Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Define the maximum allowed session duration. If reached, the user has to re-authenticate. Sessions are not set to persist on browser termination.
de: Legen Sie die maximal zulässige Sitzungsdauer fest. Wird sie erreicht, muss sich der Benutzer erneut authentifizieren. Die Sitzungen bleiben beim Beenden des Browsers nicht bestehen.
ja: 最大セッション時間を定義します。最大値に達した場合、ユーザは再認証する必要があります。

source: Define the metric name to be monitored here as an exact match. Metric names are calculated from <a href='https://checkmk.com/werk/18209'>Open Telemetry datapoint attributes</a> or the <a href='https://checkmk.com/werk/18249'>Open Telemetry metric name</a> and the <a href='https://checkmk.com/werk/18249'>Open Telemetry metric unit</a> This needs to be an exact match to the metric name in the service.<br><br>The autocomplete suggestions may be incomplete. A unknown metric name can be specified manually.<br><br>In certain cases the autocomplete feature may be unavailable.
de: Legen Sie hier den zu überwachenden Metriknamen als exakten Match fest. Metriknamen werden aus <a href='https://checkmk.com/werk/18209'>Attribute des OpenTelemetry-Datenpunkts</a> oder dem <a href='https://checkmk.com/werk/18249'>OpenTelemetry-Metriknamen</a> und der <a href='https://checkmk.com/werk/18249'>OpenTelemetry-Metrikeinheit</a> berechnet. Dies muss ein exakter Match mit dem Metriknamen im Service sein.<br><br>Die Vorschläge der Autovervollständigung können unvollständig sein. Ein unbekannter metrischer Name kann manuell angegeben werden.<br><br>In bestimmten Fällen kann die Funktion zur automatischen Vervollständigung nicht verfügbar sein.
ja: 監視対象のメトリック名を正確な一致としてここで定義します。メトリック名は、<a href='https://checkmk.com/werk/18209'>Open Telemetryのデータポイント属性</a>または <a href='https://checkmk.com/werk/18249'>Open Telemetryのメトリック名</a>と <a href='https://checkmk.com/werk/18249'>Open Telemetryのメトリック単位</a>から計算されます。これは、サービス内のメトリック名と正確に一致する必要があります。<br><br>オートコンプリート提案は不完全な場合があります。未知のメトリック名は手動で指定できます。<br><br>一部のケースでは、オートコンプリート機能が利用できない場合があります。

source: Define the periodicity in which the repetition of the measured data is expected (monthly, weekly, daily or hourly)
de: Definieren Sie die Periodizität, in der die Wiederholung der Messdaten erwartet wird (monatlich, wöchentlich, täglich oder stündlich)
ja: 測定データの繰り返しが予想される周期を定義する（月、週、日、または時間単位）
ro: Definiți periodicitatea la care se așteaptă repetarea datelor măsurate (lunar, săptămânal, zilnic sau orar).

source: Define the upper levels for memory usage.
de: Definieren Sie die Obergrenzen für Speicherauslastung.
ja: メモリ使用量の上位レベルを定義する。

source: Define the upper levels for the consumed CPU time.
de: Definieren Sie die Obergrenzen für die verbrauchte CPU-Zeit.
ja: 消費CPU時間の上位レベルを定義する。

source: Define the upper levels for the time, the systemd service is active since.
de: Definieren Sie die Obergrenzen für die Zeit, seit welchen der systemd-Dienst aktiv ist.
ja: systemdサービスがアクティブである時間の上位レベルを定義する。

source: Define upper levels for number of running containers
de: Definieren Sie die Obergrenzen für die Anzahl der laufenden Container
es: Definir niveles superiores para el número de contenedores en funcionamiento
fr: Définir des niveaux supérieurs pour le nombre de conteneurs en fonctionnement
it: Definire i livelli superiori per il numero di contenitori in esecuzione
ja: 稼働中コンテナ数の上位レベル定義
nl: Definieer bovengrenzen voor aantal draaiende containers
pt_pt: Definir níveis superiores para o número de contentores em execução
ro: Definirea nivelurilor superioare pentru numărul de containere care rulează

source: Define upper levels for number of terminated containers
de: Definieren Sie die Obergrenzen für die Anzahl der abgebrochenen Container
es: Definir niveles superiores para el número de contenedores terminados
fr: Définir des niveaux supérieurs pour le nombre de conteneurs terminés
it: Definire livelli superiori per il numero di contenitori terminati
ja: 終了したコンテナ数の上位レベル定義
nl: Definieer maximumniveaus voor het aantal afgesloten containers
pt_pt: Definir níveis superiores para o número de contentores encerrados
ro: Definirea nivelurilor superioare pentru numărul de containere terminate

source: Define upper levels for number of total containers
de: Definieren Sie die Obergrenzen für die Gesamtzahl der Container
es: Definir niveles superiores para el número de contenedores totales
fr: Définir des niveaux supérieurs pour le nombre total de conteneurs
it: Definire i livelli superiori per il numero di contenitori totali
ja: コンテナ総数の上位レベル定義
nl: Definieer bovengrenzen voor aantal totale containers
pt_pt: Definir níveis superiores para o número total de contentores
ro: Definirea nivelurilor superioare pentru numărul total de containere

source: Define upper levels for number of waiting containers
de: Definieren Sie die Obergrenzen für die Anzahl der wartenden Container
es: Definir niveles superiores para el número de contenedores en espera
fr: Définir des niveaux supérieurs pour le nombre de conteneurs en attente
it: Definire i livelli superiori per il numero di contenitori in attesa
ja: 待機コンテナ数の上位レベルを定義
nl: Bepaal de hoogste niveaus voor het aantal wachtende containers
pt_pt: Definir níveis superiores para o número de contentores em espera
ro: Definirea nivelurilor superioare pentru numărul de containere în așteptare

source: Define which monitoring state maps which input state. This applies for every single input.
de: Legt fest, welcher Monitoring-Zustand welchem Eingangszustand entspricht. Dies gilt für jeden einzelnen Eingang.
es: Define qué estado de monitorización asigna qué estado de entrada. Esto se aplica a cada una de las entradas.
fr: Définissez quel état de surveillance correspond à quel état d'entrée. Ceci s'applique à chaque entrée.
it: Definire quale stato di monitoraggio mappa quale stato di ingresso. Questo vale per ogni singolo ingresso.
ja: どの監視状態がどの入力状態に対応するかを定義する。これは、すべての入力に適用されます。
nl: Definieer welke bewakingstoestand overeenkomt met welke ingangstoestand. Dit geldt voor elke afzonderlijke ingang.
pt_pt: Definir quais mapas de estado de monitorização, qual o estado de entrada. Isso se aplica a cada entrada.
ro: Definiți ce stare de monitorizare corespunde fiecărei stări de intrare. Acest lucru se aplică pentru fiecare intrare în parte.

source: Defines what information to query.
de: Definiert abzurufende Informationen.
es: Define la información a consultar.
fr: Définit les informations à interroger.
it: Definisce quali informazioni interrogare.
ja: クエリする情報を定義します。
nl: Bepaalt welke informatie moet worden opgevraagd.
pt_pt: Define que informação consultar.
ro: Definește ce informații trebuie interogate.

source: Defines what information to query. You can choose between the cluster, nodes, vhosts and queues.
de: Legt fest, welche Informationen abgefragt werden sollen. Es kann zwischen Cluster, Knoten, VHosts und Warteschlangen gewählt werden.
es: Define qué información consultar. Puede elegir entre el clúster, los nodos, los vhosts y las colas.
fr: Définit les informations à interroger. Vous pouvez choisir entre le cluster, les nœuds, les vhosts et les files d'attente.
it: Definisce quali informazioni interrogare. Puoi scegliere tra cluster, nodi, vhost e code.
ja: クエリする情報を定義します。クラスター、ノード、vhost、キューから選択できます。
nl: Bepaalt welke informatie moet worden opgevraagd. U kunt kiezen tussen het cluster, nodes, vhosts en wachtrijen.
pt_pt: Define que informação consultar. Você pode escolher entre o cluster, nós, fantasmas e filas de espera.
ro: Define ce informații trebuie interogate. Puteți alege între cluster, noduri, vhost-uri și cozi.

source: Defines what information to query. You can choose between the instance state, job states, node states, the job queue and system metrics.
de: Definiert welche Informationen abgefragt werden sollen. Sie können zwischen dem Instanzzustand, Jobzustand, Knotenzustand, der Jobwarteschlange und den Systemmetriken wählen.
ja: クエリする情報を定義します。インスタンス状態、ジョブ状態、ノード状態、ジョブキュー、およびシステムメトリクスから選択できます。

source: Defines what information to query. You can choose to query license state and usage, Splunk system messages, Splunk jobs, shown in the job menu within Splunk. You can also query for component health and fired alerts.
de: Definiert, welche Informationen abgerufen werden sollen. Sie können zwischen Lizenzstatus und Nutzung, Splunk System Meldungen und Splunk Jobs, wie sie im Splunk Job Menü angezeigt werden, wählen. Weiterhin können Sie die Komponenten-Gesundheit und ausgelöste Alerts abrufen.
es: Define la información a consultar. Puede elegir consultar el estado y uso de la licencia, los mensajes del sistema Splunk, los trabajos de Splunk, que se muestran en el menú de trabajos dentro de Splunk. También puede consultar la salud de los componentes y las alertas disparadas.
fr: Définit les informations à interroger. Vous pouvez choisir d'interroger l'état et l'utilisation des licences, les messages du système Splunk, les travaux Splunk, affichés dans le menu des travaux au sein de Splunk. Vous pouvez également interroger la santé des composants et les alertes déclenchées.
it: Definisce quali informazioni interrogare. Puoi scegliere di interrogare lo stato e l'utilizzo della licenza, i messaggi di sistema di Splunk, i lavori di Splunk, mostrati nel menu dei lavori all'interno di Splunk. Puoi anche interrogare la salute dei componenti e gli avvisi licenziati.
ja: クエリする情報を定義します。Splunk内のジョブメニューに表示されるライセンスの状態と使用状況、Splunkシステムメッセージ、Splunkジョブをクエリすることを選択できます。コンポーネントの状態と発生したアラートを照会することもできます。
nl: Bepaalt welke informatie moet worden opgevraagd. U kunt kiezen om licentie status en gebruik, Splunk systeem berichten, Splunk jobs, getoond in het job menu binnen Splunk te queryen. U kunt ook query's uitvoeren voor de gezondheid van componenten en ontslagen waarschuwingen.
pt_pt: Define que informação consultar. Você pode escolher consultar o estado e uso da licença, mensagens do sistema Splunk, trabalhos Splunk, mostrados no menu de trabalhos dentro do Splunk. Você também pode consultar a saúde do componente e os alertas disparados.
ro: Define ce informații trebuie interogate. Puteți alege să interogați starea și utilizarea licenței, mesajele de sistem Splunk, lucrările Splunk, afișate în meniul lucrărilor din Splunk. De asemenea, puteți interoga starea de sănătate a componentelor și alertele declanșate.

source: Degraded Objects
de: Degradierte Objekte
ja: デグレードしたオブジェクト

source: Degree Celsius
de: Grad Celsius
es: Grado Celsius
fr: Degré Celsius
it: Grado Celsius
ja: 摂氏
nl: Graad Celsius
pt_pt: Grau Celsius
ro: Grad Celsius

source: Degree Fahrenheit
de: Grad Fahrenheit
es: Grados Fahrenheit
fr: Degré Fahrenheit
it: Grado Fahrenheit
ja: 華氏
nl: Graad Fahrenheit
pt_pt: Grau Fahrenheit
ro: Grad Fahrenheit

source: Delay event creation
de: Verzögere Ereigniserstellung
es: Retrasar la creación de eventos
fr: Retarder la création d'un événement
it: Ritardare la creazione dell'evento
ja: イベントの作成を遅らせる
nl: Vertraging gebeurtenis creatie
pt_pt: Atraso na criação do evento
ro: Întârzierea creării evenimentului

source: Delay host notifications
de: Verzögerte Host-Benachrichtigungen
es: Retrasar las notificaciones de los hosts
fr: Retarder les notifications de l'hôte
it: Ritardare le notifiche dell'host
ja: ホスト通知を遅らせる
nl: Vertraging hostmeldingen
pt_pt: Atrasar notificações do anfitrião
ro: Întârzierea notificărilor gazdă

source: Delay notification
de: Verzögerte Benachrichtigung
es: Notificación de retraso
fr: Notification de retard
it: Notifica di ritardo
ja: 遅延の通知
nl: Vertraging kennisgeving
pt_pt: Notificação de atraso
ro: Notificare de întârziere

source: Delay precompiling of host checks
de: Verzögertes Vorkompilieren von Host-Checks
es: Retraso en la precompilación de las comprobaciones en el host
fr: Retarder la précompilation des contrôles de l'hôte
it: Ritardare la precompilazione dei controlli dell'host
ja: ホストチェックのプリコンパイルを遅らせる
nl: Vertraging van precompilatie van hostcontroles
pt_pt: Atraso na pré-compilação dos cheques do hospedeiro
ro: Întârzierea precompilării verificărilor gazdă

source: Delay service notifications
de: Verzögerte Service-Benachrichtigungen
es: Retraso en las notificaciones de servicio
fr: Retarder les notifications de service
it: Ritardo delle notifiche di servizio
ja: サービス通知を遅らせる
nl: Vertraging dienst meldingen
pt_pt: Atrasar notificações de serviço
ro: Întârzierea notificărilor de serviciu

source: Delay:
de: Verzögerung:
es: Retraso:
fr: Retard :
it: Ritardo:
ja: ディレイ:
nl: Vertraging:
pt_pt: Atraso:
ro: Întârziere:

source: Delayed unassigned shards
de: Verspätete nicht zugewiesene Bruchstücke
es: Fragmentos retrasados sin asignar
fr: Tronçons non assignés retardés
it: Frammenti non assegnati in ritardo
ja: 割り当てられていないシャードの遅延
nl: Vertraagde niet-toegewezen scherven
pt_pt: Atraso de fragmentos não atribuídos
ro: Fragmente neatribuite cu întârziere

source: Delegate authentication to your organisation's Identity Provider using SAML 2.0.
de: Delegieren Sie die Authentifizierung an den Identitätsanbieter Ihres Unternehmens mit SAML 2.0.
es: Delegue la autenticación en el proveedor de identidades de su organización mediante SAML 2.0.
fr: Déléguez l'authentification au fournisseur d'identité de votre organisation en utilisant SAML 2.0.
it: Delegare l'autenticazione all'Identity Provider della propria organizzazione utilizzando SAML 2.0.
nl: Delegeer authenticatie naar uw organisatie's Identity Provider met behulp van SAML 2.0.
ro: Delegați autentificarea către furnizorul de identitate al organizației dvs. folosind SAML 2.0.

source: Delete
de: Lösche
es: Borrar
fr: Supprimer
it: Cancellare
ja: 削除
pt_pt: Eliminar
ro: Ștergeți

source: Delete %s
de: Lösche %s
es: Borrar %s
fr: Supprimer %s
it: Cancellare %s
ja: %s を削除
nl: Verwijder %s
pt_pt: Eliminar %s
ro: Ștergeți %s

source: Delete %s #%d
de: %s #%d löschen
es: Borrar %s #%d
fr: Supprimer %s #%d
it: Cancellare %s #%d
ja: %s #%d 削除
pt_pt: Eliminar %s #%d
ro: Ștergeți %s #%d

source: Delete %s element #%d
de: %s Element #%d löschen
es: Eliminar el elemento %s #%d
fr: Supprimer l'élément %s #%d
it: Cancellare %s elemento #%d
ja: %s 要素 #%d を削除
nl: Verwijder %s element #%d
pt_pt: Eliminar %s elemento #%d
ro: Ștergeți %s element #%d

source: Delete %s group #%d
de: %s Gruppe #%d löschen
es: Borrado %s grupo #%d
fr: Supprimer le groupe %s #%d
it: Cancellato %s gruppo %d
ja: %sグループ#%dを削除
nl: Verwijder %s groep #%d
pt_pt: Eliminar %s grupo #%d
ro: Ștergeți %s grupul #%d

source: Delete BI aggregation #%s
de: BI-Aggregation #%s löschen
es: Borrar agregación BI #%s
fr: Supprimer l'agrégation BI #%s
it: Aggregazione BI cancellata %s
ja: BI集計 #%sを削除
nl: Gewiste BI-aggregatie %s
pt_pt: Eliminar a agregação de BI #%s
ro: Ștergeți agregarea BI #%s

source: Delete BI pack #%d
de: BI-Paket #%d löschen
es: Paquete de BI borrado #%d
fr: Supprimer le pack BI #%d
it: Pacchetto BI cancellato #%d
ja: BIパック #%dを削除
nl: BI-pakket verwijderen #%d
pt_pt: Eliminar o pacote BI #%d
ro: Ștergeți pachetul BI #%d

source: Delete BI rule #%s
de: Regel #%s löschen
es: Borrar regla BI #%s
fr: Supprimer la règle BI #%s
it: Cancellare la regola BI #%s
ja: BIルール #%sを削除
nl: BI-regel verwijderen #%s
pt_pt: Eliminar a regra de BI #%s
ro: Ștergeți regula BI #%s

source: Delete MIB file
de: MIB-Dateien löschen
es: Borrar archivo MIB
fr: Supprimer le fichier MIB
it: Cancellare il file MIB
ja: MIBファイルを削除
nl: MIB-bestand verwijderen
pt_pt: Apagar ficheiro MIB
ro: Ștergeți fișierul MIB

source: Delete MIBs
de: Lösche MIBs
es: Borrar MIBs
fr: Supprimer les MIB
it: Cancellare le MIB
ja: MIBを削除する
nl: MIB's verwijderen
pt_pt: Eliminar MIBs
ro: Ștergerea MIB-urilor

source: Delete additional files when disk space is below
de: Weitere Dateien löschen, wenn der freie Speicherplatz geringer ist als
es: Eliminar archivos adicionales cuando el espacio en disco es inferior a
fr: Supprimer les fichiers supplémentaires lorsque l'espace disque est insuffisant
it: Cancellare i file aggiuntivi quando lo spazio su disco è inferiore a
ja: ディスク容量不足時は以下のファイルを削除する
nl: Wis extra bestanden wanneer de schijfruimte minder is
pt_pt: Eliminar ficheiros adicionais quando o espaço em disco estiver abaixo
ro: Ștergeți fișierele suplimentare atunci când spațiul pe disc este sub

source: Delete after
de: Löschen nach
es: Borrar después
fr: Supprimer après
it: Cancellare dopo
ja: 後に削除
nl: Verwijderen na
pt_pt: Apagar depois de
ro: Ștergeți după

source: Delete aggregations
de: Lösche Aggregationen
es: Borrar agregaciones
fr: Supprimer les agrégations
it: Cancellare le aggregazioni
ja: 集計を削除する
nl: Aggregaties verwijderen
pt_pt: Eliminar agregações
ro: Ștergerea agregărilor

source: Delete alert handler rule #%d
de: Alert-Handler Regel #%d löschen
es: Borrar regla de gestión de alertas #%d
fr: Supprimer la règle de gestion des alertes #%d
it: Cancellare regola di gestione degli avvisi #%d
ja: アラートハンドラルール #%dを削除
nl: Verwijder waarschuwingsregel #%d
pt_pt: Eliminar a regra do controlador de alertas #%d
ro: Ștergeți regula de gestionare a alertelor #%d

source: Delete all maps
de: Lösche alle Karten
es: Borrar todos los mapas
fr: Supprimer toutes les cartes
it: Cancellare tutte le mappe
ja: 全マップを削除
nl: Alle kaarten verwijderen
pt_pt: Eliminar todos os mapas
ro: Ștergeți toate hărțile

source: Delete all messages identified as being related to this check. This is disabled by default, which will make your mailbox grow when you do not clean it up on your own.
de: Alle Meldungen löschen, die mit diesem Check in Zusammenhang stehen. Diese Funktion ist standardmäßig deaktiviert, was dazu führt, dass Ihre Mailbox wächst, wenn Sie sie nicht selbst bereinigen.
es: Eliminar todos los mensajes identificados como relacionados con esta comprobación. Esto está desactivado por defecto, lo que hará que su buzón crezca cuando no lo limpie por su cuenta.
fr: Supprimer tous les messages identifiés comme étant liés à cette vérification. Cette option est désactivée par défaut, ce qui fera grossir votre boîte aux lettres si vous ne la nettoyez pas vous-même.
it: Elimina tutti i messaggi identificati come correlati a questo controllo. Questa funzione è disattivata per impostazione predefinita, il che farà crescere la casella di posta elettronica quando non la si pulisce da soli.
ja: このチェックに関連すると識別されたすべてのメッセージを削除します。これはデフォルトでは無効になっており、自分で掃除しないとメールボックスが肥大化します。
nl: Verwijder alle berichten waarvan is vastgesteld dat ze verband houden met deze controle. Dit is standaard uitgeschakeld, waardoor uw mailbox zal groeien als u deze niet zelf opruimt.
pt_pt: Eliminar todas as mensagens identificadas como estando relacionadas com esta verificação. Esta opção está desactivada por predefinição, o que fará com que a sua caixa de correio aumente se não a limpar por si próprio.
ro: Ștergeți toate mesajele identificate ca fiind legate de această verificare. Acest lucru este dezactivat în mod implicit, ceea ce va face ca cutia poștală să crească atunci când nu o curățați singur.

source: Delete all processed messages belonging to this check
de: Löschen aller verarbeiteten Meldungen, die zu diesem Check gehören
ja: このチェックに属する処理済みメッセージを削除する

source: Delete annotation #%d
de: Annotation #%d löschen
es: Borrar anotación #%d
fr: Supprimer l'annotation #%d
it: Cancellare annotazione #%d
ja: 注釈 #%dを削除
nl: Annotatie verwijderen #%d
pt_pt: Eliminar anotação #%d
ro: Ștergeți adnotarea #%d

source: Delete authentication via
de: Authentifizierung löschen über
fr: Supprimer l'authentification par
it: Eliminare l'autenticazione tramite
ja: 認証の削除
ro: Ștergeți autentificarea prin

source: Delete auxiliary tag
de: Lösche Hilfsmerkmal
es: Borrar etiqueta auxiliar
fr: Supprimer la balise auxiliaire
it: Cancellare il tag ausiliario
ja: 補助タグを削除
nl: Hulp-tag verwijderen
pt_pt: Eliminar etiqueta auxiliar
ro: Ștergerea etichetei auxiliare

source: Delete background jobs
de: Hintergrund-Prozesse löschen
es: Eliminar trabajos en segundo plano
fr: Supprimer les travaux en arrière-plan
it: Eliminare i lavori in background
ja: バックグラウンドジョブ削除
nl: Achtergrondtaken verwijderen
pt_pt: Eliminar trabalhos em segundo plano
ro: Ștergerea lucrărilor de fundal

source: Delete backup
de: Sicherung löschen
es: Eliminar copia de seguridad
fr: Supprimer la sauvegarde
it: Eliminazione del backup
ja: バックアップを削除
nl: Back-up verwijderen
pt_pt: Eliminar cópia de segurança
ro: Ștergeți copia de rezervă

source: Delete backup key #%d
de: Sicherungs-Schlüssel #%d löschen
es: Borrar clave de seguridad #%d
fr: Supprimer la clé de sauvegarde #%d
it: Creare la chiave di backup #%d
ja: バックアップキー #%dを削除
pt_pt: Eliminar a tecla de cópia de segurança #%d
ro: Ștergerea cheii de rezervă #%d

source: Delete comments
de: Kommentare löschen
it: Cancellare i commenti
ja: コメント削除
pt_pt: Eliminar comentários
ro: Ștergeți comentariile

source: Delete comments?
de: Kommentare löschen?
ja: コメントを削除しますか？

source: Delete configuration %s
de: entferne Konfiguration %s
ja: デフォルト設定%s

source: Delete connection #%d
de: Verbindung #%d löschen
es: Borrar conexión #%d
fr: Supprimer la connexion #%d
it: Connessione LDAP cancellata #%d
ja: 接続 #%dを削除
nl: Verbinding verwijderen #%d
pt_pt: Eliminar ligação #%d
ro: Ștergeți conexiunea #%d

source: Delete connection to site
de: Verbindung zur Instanz löschen
es: Eliminar la conexión con el sitio
fr: Supprimer la connexion au site
it: Cancellare la connessione al sito
ja: サイトへの接続を削除
nl: Verbinding met site verwijderen
pt_pt: Eliminar a ligação ao sítio
ro: Ștergeți conexiunea cu site-ul

source: Delete crash reports
de: Lösche Absturzberichte
es: Borrar los informes de accidentes
fr: Supprimer les rapports d'accident
it: Cancellare i rapporti di crash
ja: クラッシュレポートを削除する
nl: Crash rapporten verwijderen
pt_pt: Eliminar relatórios de falhas
ro: Ștergeți rapoartele de accident

source: Delete crash reports created by Checkmk
de: Von Checkmk erstellte Absturzberichte löschen
es: Eliminar informes de accidentes creados por Checkmk
fr: Supprimer les rapports de crash créés par Checkmk
it: Eliminare i rapporti sugli arresti anomali creati da Checkmk
ja: Checkmkにより作成されたクラッシュレポ－トの削除
nl: Door Checkmk aangemaakte crashrapporten verwijderen
pt_pt: Eliminar relatórios de falhas criados pelo Checkmk
ro: Ștergeți rapoartele de accident create de Checkmk

source: Delete crash reports?
de: Absturzberichte löschen?
fr: Supprimer les rapports d'accident ?
it: Cancellare i rapporti sugli incidenti?
ja: クラッシュレポートを削除しますか?
pt_pt: Eliminar relatórios de acidentes?
ro: Ștergeți rapoartele de accident?

source: Delete custom attribute #%d
de: Benutzerdefiniertes Attribut #%d löschen
es: Borrar atributo personalizado #%d
fr: Supprimer l'attribut personnalisé #%d
it: Attributo cancellato #%d
ja: カスタム属性 #%dを削除
nl: Aangepast attribuut verwijderen #%d
pt_pt: Eliminar atributo personalizado #%d
ro: Ștergeți atributul personalizat #%d

source: Delete custom logo
de: Benutzerdefiniertes Logo löschen
es: Borrar logotipo personalizado
fr: Supprimer le logo personnalisé
it: Eliminare il logo personalizzato
ja: カスタムロゴを削除
nl: Aangepast logo verwijderen
pt_pt: Eliminar o logótipo personalizado
ro: Ștergeți logo-ul personalizat

source: Delete customer #%d
de: Kunde #%d löschen
es: Borrar cliente #%d
fr: Supprimer le client #%d
it: Elimina cliente #%d
ja: 顧客 #%dを削除
nl: Verwijder klant #%d
pt_pt: Eliminar o número de cliente%d
ro: Ștergeți clientul #%d

source: Delete event immediately after the actions
de: Lösche Ereignis direkt nach den Aktionen
es: Eliminar el evento inmediatamente después de las acciones
fr: Suppression de l'événement immédiatement après les actions
it: Elimina l'evento immediatamente dopo le azioni
ja: アクションの直後にイベントを削除する
nl: Gebeurtenis verwijderen onmiddellijk na de acties
pt_pt: Eliminar evento imediatamente após as ações
ro: Ștergerea evenimentului imediat după acțiuni
