Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Checkmk Configuration files
de: Checkmk Konfigurationsdateien
es: Archivos de configuración de Checkmk
fr: Fichiers de configuration de Checkmk
it: File di configurazione di Checkmk
ja: Checkmk設定ファイル
nl: Checkmk Configuratie Bestanden
pt_pt: Arquivos de configuração Checkmk
ro: Checkmk Fișiere de configurare

source: Checkmk Core Files
de: Checkmk Core-Dateien
es: Archivos principales de Checkmk
fr: Fichiers de base de Checkmk
it: File del nucleo di Checkmk
ja: Checkmkコアファイル
nl: Checkmk Kernbestanden
pt_pt: Ficheiros principais Checkmk
ro: Fișiere Checkmk Core

source: Checkmk Licensing Files
de: Checkmk Lizenzdateien
es: Archivos de licencia Checkmk
fr: Fichiers de licence Checkmk
it: File di licenza Checkmk
ja: Checkmkライセンスファイル
nl: Checkmk Licentiebestanden
pt_pt: Ficheiros de licenciamento Checkmk
ro: Checkmk Fișiere de licențiere

source: Checkmk Log Files
de: Checkmk Log-Dateien
es: Archivos de registro de Checkmk
fr: Fichiers journaux de Checkmk
it: File di log di Checkmk
ja: Checkmkログファイル
nl: Checkmk logbestanden
pt_pt: Ficheiros de registo Checkmk
ro: Fișiere jurnal Checkmk

source: Checkmk Log files
de: Checkmk Log-Dateien
es: Archivos de registro de Checkmk
fr: Fichiers journaux de Checkmk
it: File di log di Checkmk
ja: Checkmkログファイル
nl: Checkmk logbestanden
pt_pt: Ficheiros de registo Checkmk
ro: Checkmk Fișiere jurnal

source: Checkmk Mobile
de: Checkmk Mobil
ja: Checkmkモバイル
nl: Checkmk Mobiel

source: Checkmk Overview
de: Checkmk Überblick
es: Resumen de Checkmk
fr: Aperçu de Checkmk
it: Checkmk Panoramica
ja: Checkmkの概要
nl: Checkmk Overzicht
pt_pt: Visão geral da Checkmk
ro: Checkmk Prezentare generală

source: Checkmk Overview of Checkmk Server
de: Checkmk Übersicht des Checkmk Server
es: Checkmk Descripción general del servidor Checkmk
fr: Checkmk Aperçu du serveur Checkmk
it: Checkmk Panoramica del server Checkmk
nl: Checkmk Overzicht van Checkmk Server
ro: Checkmk Prezentare generală a serverului Checkmk

source: Checkmk Sidebar
de: Checkmk-Seitenleiste
es: Checkmk barra lateral
fr: Barre latérale Checkmk
it: Barra laterale di Checkmk
ja: Checkmkサイドバー
nl: Checkmk Zijbalk
ro: Bara laterală Checkmk

source: Checkmk Windows agent service settings
de: Einstellungen des Checkmk Windows-Agenten-Service
es: Configuración del servicio de agente de Windows de Checkmk
fr: Vérifier les paramètres du service d'agent Windows
it: Impostazioni del servizio agente di Windows Checkmk
ja: Checkmk Windowsエージェントサービス設定
nl: Checkmk Windows agent service instellingen
pt_pt: Checkmk configurações de serviço do agente Windows
ro: Checkmk Setări de serviciu agent Windows

source: Checkmk agent / API integrations
de: Checkmk-Agent / API-Integrationen
es: Agente Checkmk / integraciones API
fr: Agent Checkmk / Intégrations API
it: Checkmk agente / integrazioni API
ja: Checkmkエージェント/API統合
nl: Checkmk agent / API integraties
pt_pt: Agentes Checkmk / integrações de API
ro: Checkmk agent / integrări API

source: Checkmk agent connection mode
de: Verbindungsmodus des Checkmk-Agenten
es: Modo de conexión del agente Checkmk
fr: Mode de connexion de l'agent Checkmk
it: Modalità di connessione dell'agente Checkmk
ja: Checkmkエージェント接続モード
nl: Checkmk agent verbindingsmodus
pt_pt: Modo de ligação do agente Checkmk
ro: Modul de conectare a agentului Checkmk

source: Checkmk agent network service (Linux)
de: Checkmk-Agent Netzwerk-Service (Linux)
es: Servicio de red del agente Checkmk (Linux)
fr: Service réseau de l'agent Checkmk (Linux)
it: Servizio di rete dell'agente Checkmk (Linux)
ja: Checkmkエージェントネットワークサービス(Linux)
nl: Checkmk agent netwerkdienst (Linux)
pt_pt: Serviço de rede do agente Checkmk (Linux)
ro: Serviciul de rețea al agentului Checkmk (Linux)

source: Checkmk agent network service (Solaris)
de: Checkmk-Agent Netzwerkdienst (Solaris)
es: Servicio de red del agente Checkmk (Linux)
fr: Service réseau de l'agent Checkmk (Solaris)
it: Servizio di rete dell'agente Checkmk (Linux)
ja: Checkmkエージェントネットワークサービス(Solaris)
nl: Checkmk agent netwerkdienst (Solaris)
pt_pt: Serviço de rede do agente Checkmk (Solaris)
ro: Serviciul de rețea al agentului Checkmk (Solaris)

source: Checkmk agent plug-ins
de: Checkmk-Agentenplugins
ja: Checkmkエージェントプラグイン

source: Checkmk agent, number, version and edition of sites, cluster host; number of hosts, services, CMK Helper, Live Helper, Helper usage; state of daemons: Apache, Core, Crontab, DCD, Liveproxyd, MKEventd, MKNotifyd, RRDCached (agent plug-in mk_inventory needs to be installed)
de: Checkmk-Agent, Anzahl, Version und Edition der Instanzen, Cluster-Host; Anzahl der Hosts, Dienste, CMK-Helper, Live-Helper, Helper-Auslastung; Zustand der Daemons: Apache, Core, Crontab, DCD, Liveproxyd, MKEventd, MKNotifyd, RRDCached (Agentenplugin mk_inventory muss installiert sein)
ja: Checkmkエージェント, 数, サイトのバージョンとエディション, クラスターホスト; ホスト数, サービス数, CMKヘルパー, Liveヘルパー, ヘルパー使用量; デーモンの状態: Apache, Core, Crontag, DCD, Liveproxyd, MKEventd, MKNotifyd, RRDCached (エージェントプラグインmk_inventoryをインストールする必要があります)

source: Checkmk agent: Execute the Checkmk agent within running containers
de: Checkmk-Agent: Führe den Checkmk-Agenten innerhalb laufender Container aus
es: Agente Checkmk: Ejecuta el agente Checkmk dentro de los contenedores en ejecución
fr: Agent Checkmk : Exécutez l'agent Checkmk dans les conteneurs en cours d'exécution
it: Agente Checkmk: Eseguire l'agente Checkmk all'interno dei container in esecuzione
ja: Checkmkエージェント:実行中のコンテナー内でCheckmkエージェントを実行します
nl: Checkmk agent: Voer de Checkmk agent uit binnen draaiende containers
pt_pt: Agente Checkmk: Executar o agente Checkmk dentro de recipientes em funcionamento
ro: Agent Checkmk: Executați agentul Checkmk în cadrul containerelor care rulează.

source: Checkmk automation
de: Checkmk Automatisierung
es: Automatización de Checkmk
fr: Automatisation de Checkmk
it: Automazione Checkmk
ja: Checkmkの自動化
nl: Checkmk automatisering
pt_pt: Automação Checkmk
ro: Automatizare Checkmk

source: Checkmk automation %s %s
de: Checkmk-Automatisierung %s %s
es: Automatización Checkmk %s %s
fr: Automatisation Checkmk %s %s
it: Controllare l'automazione %s %s
ja: Checkmkオートメーション %s %s
nl: Checkmk automatisering %s %s
pt_pt: Automação Checkmk %s %s
ro: Automatizare Checkmk %s %s

source: Checkmk can only be configured on the managers central site.
de: Checkmk kann nur von der Zentralinstanz des Managers aus administriert werden.
es: Checkmk sólo puede configurarse en el sitio central de los gestores.
fr: Checkmk ne peut être configuré que sur le site central du gestionnaire.
it: Checkmk può essere configurato solo sul sito centrale dei manager.
ja: Checkmkは、マネージャの中央サイトでのみ設定できます。
pt_pt: O Checkmk só pode ser configurado no sítio central dos gestores.
ro: Checkmk poate fi configurat numai pe site-ul central al managerilor.

source: Checkmk check helpers
de: Checkmk-Check-Helper
es: Ayudantes de comprobación de Checkmk
fr: Aides de contrôle Checkmk
it: Aiutanti di controllo Checkmk
ja: Checkmkチェックヘルパー
pt_pt: Ajudantes de verificação Checkmk
ro: Ajutoare de verificare Checkmk

source: Checkmk checker count
de: Checkmk Checker Anzahl
es: Recuento de cheques Checkmk
fr: Contrôleur de comptage Checkmk
it: Conteggio del checkmk checker
ja: Checkmkチェッカーカウント
pt_pt: Contagem Checkmk Checker
ro: Checkmk checker numărătoare

source: Checkmk checker latency
de: Checkmk Checker-Latenz
es: Latencia del verificador Checkmk
fr: Latence du vérificateur Checkmk
it: Latenza del Checkmk Checker
ja: Checkmkチェッカー待ち時間
nl: Checkmk checker latentie
pt_pt: Latência do verificador Checkmk
ro: Checkmk checker latență

source: Checkmk checker usage
de: Belegung Checkmk Checker
es: Uso del comprobador Checkmk
fr: Utilisation du vérificateur Checkmk
it: Uso del checkmk checker
ja: Checkmkチェッカーの使用量
nl: Checkmk checker gebruik
pt_pt: Uso do Checkmk Checker
ro: Checkmk checker utilizare

source: Checkmk config filename
de: Checkmk Konfigurationsdateiname
fr: Nom du fichier de configuration de Checkmk
it: Nome del file di configurazione di Checkmk
ja: Checkmk設定ファイル名
nl: Checkmk config bestandsnaam
pt_pt: Checkmk config nome de arquivo

source: Checkmk extension packages (MKPs)
de: Checkmk-Erweiterungspakete (MKPs)
es: Paquetes de extensión Checkmk (MKP)
fr: Vérifier les paquets d'extension MKP
it: Pacchetti di estensione Checkmk (MKP)
ja: Checkmk拡張パッケージ(MKP)
nl: Checkmk uitbreidingspakketten (MKP's)
pt_pt: Verificar os pacotes de extensão MKP (MKPs)
ro: Verificați pachetele de extensie MKP (MKP)

source: Checkmk fetcher latency
de: Checkmk-Fetcher-Latenz
es: Latencia de la búsqueda de Checkmk
fr: Latence du récupérateur de Checkmk
it: Latenza del fetcher Checkmk
ja: Checkmkフェッチャーのレイテンシー
pt_pt: Latência da Checkmk fetcher
ro: Checkmk fetcher latență

source: Checkmk fetcher usage
de: Checkmk-Fetcher Auslastung
es: Utilización de la herramienta Checkmk
fr: Utilisation de Checkmk fetcher
it: Uso del checkmk fetcher
ja: Checkmkフェッチャーの使用量
nl: Checkmk fetcher gebruik
pt_pt: Uso do Checkmk fetcher
ro: Utilizarea Checkmk fetcher

source: Checkmk has an efficient SNMP implementation called Inline SNMP which reduces the load produced by SNMP monitoring on the monitoring host significantly. Inline SNMP is enabled by default for all SNMP hosts and it is a good idea to keep this default setting. However, there are SNMP devices which have problems with some SNMP implementations. You can use this rule to select the SNMP Backend for these hosts.
de: Checkmk verfügt über eine effiziente SNMP-Implementierung namens Inline-SNMP, welche die durch das SNMP-Monitoring erzeugte Last auf dem Monitoring-Host erheblich reduziert. Inline-SNMP ist standardmäßig für alle SNMP-Hosts aktiviert, und es ist eine gute Idee, diese Standardeinstellung beizubehalten. Es gibt jedoch SNMP-Geräte, die Probleme mit einigen SNMP-Implementierungen haben. Sie können diese Regel verwenden, um das SNMP-Backend für diese Hosts auszuwählen.
es: Check_MK tiene una eficiente implementación de SNMP llamada Inline SNMP que reduce la carga producida por la monitorización SNMP en el host de monitorización significativamente. Esta opción está habilitada por defecto para todos los hosts SNMP y es una buena idea mantener esta configuración por defecto. Sin embargo, hay dispositivos SNMP que tienen problemas con esta implementación de SNMP. Puede utilizar esta regla para desactivar Inline SNMP para estos hosts.
fr: Checkmk dispose d'une implémentation SNMP efficace appelée Inline SNMP qui réduit considérablement la charge produite par la surveillance SNMP sur l'hôte de surveillance. Inline SNMP est activé par défaut pour tous les hôtes SNMP et c'est une bonne idée de conserver ce paramètre par défaut. Cependant, certains périphériques SNMP ont des problèmes avec certaines implémentations SNMP. Vous pouvez utiliser cette règle pour sélectionner le backend SNMP pour ces hôtes.
it: Check_MK ha un'efficiente implementazione SNMP chiamata Inline SNMP che riduce significativamente il carico prodotto dal monitoraggio SNMP sull'host di monitoraggio. Questa opzione è abilitata di default per tutti gli host SNMP ed è una buona idea mantenere questa impostazione di default. Tuttavia, ci sono dispositivi SNMP che hanno problemi con questa implementazione SNMP. Puoi usare questa regola per disabilitare Inline SNMP per questi host.
ja: Checkmkには、インラインSNMPと呼ばれる効率的なSNMP実装があり、監視ホストでのSNMP監視によって生成される負荷を大幅に軽減します。インラインSNMPは、すべてのSNMPホストでデフォルトで有効になっているため、このデフォルト設定を維持することをお勧めします。ただし、一部のSNMP実装で問題が発生するSNMPデバイスもあります。このルールを使用して、これらのホストのSNMPバックエンドを選択することができます。
nl: Checkmk heeft een efficiënte SNMP implementatie, Inline SNMP genaamd, die de belasting door SNMP monitoring op de monitoring host aanzienlijk vermindert. Inline SNMP is standaard ingeschakeld voor alle SNMP hosts en het is een goed idee om deze standaardinstelling te behouden. Er zijn echter SNMP-apparaten die problemen hebben met sommige SNMP-implementaties. U kunt deze regel gebruiken om het SNMP-backend voor deze hosts te selecteren.
pt_pt: A Checkmk tem uma implementação SNMP eficiente chamada SNMP em linha que reduz significativamente a carga produzida pela monitorização SNMP no anfitrião de monitorização. O SNMP em linha é activado por predefinição para todos os anfitriões SNMP e é uma boa ideia manter esta predefinição. No entanto, existem dispositivos SNMP que têm problemas com algumas implementações SNMP. Pode utilizar esta regra para seleccionar o backend SNMP para estes anfitriões.
ro: Checkmk are o implementare SNMP eficientă numită Inline SNMP care reduce semnificativ sarcina produsă de monitorizarea SNMP pe gazda de monitorizare. Inline SNMP este activat în mod implicit pentru toate gazdele SNMP și este o idee bună să păstrați această setare implicită. Cu toate acestea, există dispozitive SNMP care au probleme cu unele implementări SNMP. Puteți utiliza această regulă pentru a selecta SNMP Backend pentru aceste gazde.

source: Checkmk has an efficient SNMP implementation called Inline SNMP which reduces the load produced by SNMP monitoring on the monitoring host significantly. This option is enabled by default for all SNMP hosts and it is a good idea to keep this default setting. However, there are SNMP devices which have problems with this SNMP implementation. You can use this rule to disable Inline SNMP for these hosts.
de: Checkmk verfügt über eine effiziente SNMP-Implementierung namens Inline-SNMP, welche die durch das SNMP-Monitoring erzeugte Last auf dem Monitoring-Host erheblich reduziert. Diese Option ist standardmäßig für alle SNMP-Hosts aktiviert, und es ist empfehlenswert, diese Standardeinstellung beizubehalten. Allerdings gibt es SNMP-Geräte, die Probleme mit dieser SNMP-Implementierung haben. Sie können diese Regel verwenden, um Inline-SNMP für diese Hosts zu deaktivieren.
it: Check_MK ha un'efficiente implementazione SNMP chiamata Inline SNMP che riduce significativamente il carico prodotto dal monitoraggio SNMP sull'host di monitoraggio. Questa opzione è abilitata di default per tutti gli host SNMP ed è una buona idea mantenere questa impostazione di default. Tuttavia, ci sono dispositivi SNMP che hanno problemi con questa implementazione SNMP. Puoi usare questa regola per disabilitare Inline SNMP per questi host.
ja: Check_MKには、インラインSNMPと呼ばれる効率的なSNMP実装があり、SNMP監視によって監視ホストにかかる負荷を大幅に軽減します。このオプションは、すべてのSNMPホストでデフォルトで有効になっているため、このデフォルト設定を維持することをお勧めします。ただし、このSNMP実装に問題があるSNMPデバイスが存在します。このルールを使用して、それらのホストのインラインSNMPを無効にすることが可能です。
ro: Checkmk are o implementare SNMP eficientă numită Inline SNMP care reduce semnificativ sarcina produsă de monitorizarea SNMP pe gazda de monitorizare. Această opțiune este activată în mod implicit pentru toate gazdele SNMP și este o idee bună să păstrați această setare implicită. Cu toate acestea, există dispozitive SNMP care au probleme cu această implementare SNMP. Puteți utiliza această regulă pentru a dezactiva Inline SNMP pentru aceste gazde.

source: Checkmk has identified and attempted to redact sensitive information in the crash report. It is advised that you manually review the content of this report and ensure any additional sensitive data is removed before sharing the crash report.
de: Checkmk hat sensible Informationen im Absturzbericht identifiziert und versucht, diese zu entfernen. Es wird empfohlen, den Inhalt dieses Berichts manuell zu überprüfen und sicherzustellen, dass alle zusätzlichen sensiblen Daten entfernt werden, bevor Sie den Absturzbericht weitergeben.

source: Checkmk helper usage
de: Auslastung Checkmk-Helper
es: Uso del ayudante Checkmk
fr: Utilisation de l'aide Checkmk
it: Uso dell'helper Checkmk
ja: Checkmkヘルパーの使用量
nl: Checkmk helper gebruik
pt_pt: Checkmk utilização do helper
ro: Utilizarea ajutorului Checkmk

source: Checkmk partner or reseller
de: Checkmk-Partner und -Reseller
fr: Partenaire ou revendeur Checkmk
it: Partner o rivenditore Checkmk
ja: Checkmkパートナーまたはリセラー
pt_pt: Parceiro ou revendedor Checkmk
ro: Checkmk partener sau distribuitor

source: Checkmk servers
de: Checkmk Server
es: Servidores Checkmk
fr: Serveurs de contrôle
it: Server Checkmk
ja: Checkmkサーバー
pt_pt: Servidores Checkmk
ro: Serverele Checkmk

source: Checkmk service provider metadata (generated automatically)
de: Metadaten des Checkmk Serviceproviders (automatisch erstellt)
es: Metadatos del proveedor de servicios Checkmk (generados automáticamente)
fr: Métadonnées du fournisseur de services Checkmk (générées automatiquement)
it: Metadati del fornitore di servizi Checkmk (generati automaticamente)
ja: Checkmkサービスプロバイダのメタデータ（自動生成）
nl: Checkmk service provider metadata (automatisch gegenereerd)
pt_pt: Metadados do fornecedor de serviços Checkmk (gerados automaticamente)
ro: Metadatele furnizorului de servicii Checkmk (generate automat)

source: Checkmk signs your SAML 2.0 requests to your identity provider. You can use the certificate that comes with Checkmk. Alternatively, if your organization manages its own certificates, you can add a custom certificate. Note that the public certificate must be a single certificate (not a certificate chain). Only RSA certificates are supported at this time.
de: Checkmk signiert Ihre SAML 2.0-Anforderung an Ihren Identitätsanbieter. Sie können das Zertifikat verwenden, das mit Checkmk ausgeliefert wird. Alternativ können Sie ein benutzerdefiniertes Zertifikat hinzufügen, falls Ihre Organisation eigene Zertifikate verwendet. Beachten Sie, dass das öffentliche Zertifikat ein einzelnes Zertifikat sein muss (keine Zertifikatskette). Derzeit werden nur RSA-Zertifikate unterstützt.
ja: Checkmk は、ID プロバイダへの SAML 2.0 要求に署名します。Checkmk に付属する証明書を使用できます。または、組織が独自の証明書を管理している場合は、カスタム証明書を追加できます。公開証明書は単一の証明書でなければならないことに注意してください (証明書チェーンではありません)。現時点では、RSA 証明書のみがサポートされています。

source: Checkmk site objects
de: Objekte von Checkmk-Instanzen
es: Objetos del sitio Checkmk
fr: Vérifier les objets du site
it: Oggetti del sito Checkmk
ja: Checkmkサイトオブジェクト
nl: Checkmk site objecten
pt_pt: Checkmk objetos locais
ro: Verificați obiectele site-ului Checkmk

source: Checkmk site performance and settings
de: Checkmk-Instanz Performance und Einstellungen
es: Comprobar el rendimiento y la configuración del sitio web de Checkmk
fr: Vérifier les performances et les paramètres du site
it: Prestazioni e impostazioni del sito Checkmk
ja: Checkmkサイトのパフォーマンスと設定
nl: Checkmk site prestaties en instellingen
pt_pt: Checkmk desempenho e configurações do site
ro: Verificați performanța și setările site-ului Checkmk

source: Checkmk sites
de: Checkmk-Instanzen
es: Sitios web de Checkmk
fr: Sites de contrôle
it: Siti Checkmk
ja: Checkmkサイト
pt_pt: Sites Checkmk
ro: Site-uri Checkmk

source: Checkmk sites of host
de: Checkmk-Instanzen des Hosts
es: Checkmk sitios de acogida
fr: Vérifier les sites de l'hôte
it: Siti di controllo dell'host
ja: ホストのCheckmkサイト
nl: Checkmk sites van gastheer
pt_pt: Verificar os sítios do anfitrião
ro: Verificați site-urile de gazdă

source: Checkmk state
de: Checkmk Zustand
es: Comprobar estado
fr: État du contrôle
it: Stato del checkmk
ja: Checkmkの状態
nl: Checkmk staat
pt_pt: Estado do checkmk
ro: Verificați starea Checkmk

source: Checkmk treats space that is reserved for the <tt>root</tt> user on Linux and Unix as used space. Usually, 5% are being reserved for root when a new filesystem is being created. With this option you can have Checkmk display the current amount of reserved but yet unused space.
de: Checkmk behandelt den auf Linux- und Unixsystemen für <tt>root</tt> reservierten Platz als benutzt. Üblicherweise werden bei der Erstellung eines neuen Dateisystems 5% für root reserviert. Mit dieser Option können Sie Checkmk den momentan reservierten aber noch ungenutzten Platz anzeigen lassen.
it: Check_MK considera lo spazio riservato all'utente <tt>root</tt> su Linux e Unix come spazio utilizzato. Di solito, il 5% è riservato a root quando viene creato un nuovo filesystem. Con questa opzione si può fare in modo che Checkmk visualizzi la quantità attuale di spazio riservato ma non ancora utilizzato.
ja: Check_MKは、LinuxおよびUnixの<tt>root</tt>ユーザー用に予約されているスペースを使用済みスペースとして扱います。通常、新しいファイルシステムが作成されるときには、5%がroot用に予約されています。このオプションを使用すると、Checkmkに、現在の予約済み未使用領域を表示させることができます。
ro: Check_MK tratează spațiul care este rezervat pentru utilizatorul <tt>root</tt> pe Linux și Unix ca spațiu utilizat. De obicei, 5% sunt rezervate pentru root atunci când se creează un nou sistem de fișiere. Cu această opțiune puteți face ca Checkmk să afișeze cantitatea actuală de spațiu rezervat, dar încă neutilizat.

source: Checkmk usually uses an interval of one minute for the active Checkmk check and for legacy checks. Here you can specify a larger interval. Please note, that this setting only applies to active checks (those with the reschedule button). If you want to change the check interval of the 'Check_MK' service only, specify <tt><b>Check_MK$</b></tt> in the list of services.
de: Checkmk verwendet normalerweise ein Intervall von einer Minute für die aktive Checkmk-Prüfung und für Legacy-Prüfungen. Hier können Sie ein größeres Intervall festlegen. Bitte beachten Sie, dass diese Einstellung nur für aktive Checks gilt (solche mit dem Knopf "Neu ansetzen"). Wenn Sie nur das Prüfintervall des Checks "Check_MK" ändern wollen, geben Sie <tt><b>Check_MK$</b></tt> in der Liste der Services an.
it: Di solito Checkmk utilizza un intervallo di un minuto per il controllo Checkmk attivo e per i controlli precedenti. Qui è possibile specificare un intervallo maggiore. Si noti che questa impostazione si applica solo ai controlli attivi (quelli con il pulsante di riprogrammazione). Se si desidera modificare l'intervallo di controllo del solo servizio 'Check_MK', specificare <tt><b>Check_MK$</b></tt> nell'elenco dei servizi.
ja: Checkmkは通常、アクティブなCheckmkチェックとレガシーチェックに1分の間隔を使用します。ここでは、より大きな間隔を指定できます。この設定は、アクティブチェック(スケジュール変更ボタンのあるチェック)にのみ適用されることに注意してください。Check_MKサービスのチェック間隔のみを変更する場合は、サービスのリストで<tt><b>Check_MK$</b></tt>を指定します。
ro: Checkmk utilizează de obicei un interval de un minut pentru verificarea Checkmk activă și pentru verificările tradiționale. Aici puteți specifica un interval mai mare. Vă rugăm să rețineți că această setare se aplică numai la controalele active (cele cu buton de reprogramare). Dacă doriți să modificați intervalul de verificare numai pentru serviciul 'Check_MK', specificați <tt><b>Check_MK$</b></tt> în lista de servicii.

source: Checkmk versions
de: Checkmk-Versionen
es: Versiones de Checkmk
fr: Versions de Checkmk
it: Versioni Checkmk
ja: Checkmkバージョン
nl: Checkmk versies
pt_pt: Versões Checkmk
ro: Versiuni Checkmk
