Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: When enabled, all changes of configuration files are tracked with the version control system GIT. You need to make sure that git is installed on your monitoring server. The version history currently cannot be viewed via the web GUI. Please use git command line tools within your Checkmk configuration directory. If you want easier tracking of configuration file changes simply enable the global settings option <tt>Pretty print configuration files</tt>
de: Wenn diese Funktion aktiviert ist, werden alle Änderungen an Konfigurationsdateien mit dem Versionskontrollsystem GIT nachverfolgt. Sie müssen sicherstellen, dass GIT auf Ihrem Monitoring-Server installiert ist. Die Versionshistorie kann derzeit nicht über die Web-GUI eingesehen werden. Bitte verwenden Sie die Git-Befehlszeilen-Tools in Ihrem Checkmk-Konfigurationsverzeichnis. Wenn Sie Änderungen an den Konfigurationsdateien leichter verfolgen wollen, aktivieren Sie einfach die globale Einstellungsoption <tt>Pretty print configuration files</tt>
es: Cuando está activado, todos los cambios de los archivos de configuración se rastrean con el sistema de control de versiones GIT. Debe asegurarse de que git está instalado en su servidor de monitorización. Actualmente, el historial de versiones no puede visualizarse a través de la interfaz gráfica de usuario web. Utilice las herramientas de línea de comandos de git en el directorio de configuración de Checkmk. Si desea un seguimiento más sencillo de los cambios en los archivos de configuración, active la opción de configuración global <tt>Pretty print configuration files</tt>
fr: Lorsque cette option est activée, toutes les modifications apportées aux fichiers de configuration sont suivies à l'aide du système de contrôle de version GIT. Vous devez vous assurer que git est installé sur votre serveur de surveillance. L'historique des versions ne peut actuellement pas être visualisé via l'interface graphique web. Veuillez utiliser les outils de ligne de commande git dans votre répertoire de configuration Checkmk. Si vous souhaitez faciliter le suivi des modifications apportées aux fichiers de configuration, activez simplement l'option de configuration globale <tt>Pretty print configuration files</tt>
it: Quando è abilitato, tutte le modifiche dei file di configurazione vengono tracciate con il sistema di controllo della versione GIT. È necessario assicurarsi che git sia installato sul server di monitoraggio. Attualmente la cronologia delle versioni non può essere visualizzata tramite la GUI web. Si consiglia di utilizzare gli strumenti da riga di comando di git all'interno della directory di configurazione di Checkmk. Se si desidera un monitoraggio più semplice delle modifiche ai file di configurazione, è sufficiente attivare l'opzione delle impostazioni globali <tt>Stampa dei file di configurazione</tt>
ja: 有効にすると、構成ファイルのすべての変更がバージョン管理システムGITで追跡されます。監視サーバーにgitがインストールされていることを確認する必要があります。現在、バージョン履歴はWebGUIを介して表示できません。Checkmkコンフィギュレーション ディレクトリ内のgit コマンド ライン ツールを使用してください。コンフィギュレーション ファイルの変更をより簡単に追跡したい場合は、グローバル設定オプション<tt>プリティプリント構成ファイル</tt>を有効にするだけです
nl: Indien ingeschakeld, worden alle wijzigingen van configuratiebestanden bijgehouden met het versiebeheersysteem GIT. U moet ervoor zorgen dat git is geïnstalleerd op uw monitoring server. De versiegeschiedenis kan momenteel niet worden bekeken via de web GUI. Gebruik de git command line tools binnen uw Checkmk configuratiedirectory. Als u gemakkelijker wijzigingen in configuratiebestanden wilt bijhouden, schakel dan de optie globale instellingen in <tt>Pretty print configuratiebestanden</tt>
pt_pt: Quando activado, todas as alterações dos ficheiros de configuração são controladas com o sistema de controlo de versões GIT. É necessário certificar-se de que o git está instalado no seu servidor de monitorização. Actualmente, o histórico de versões não pode ser visualizado através da GUI da Web. Utilize as ferramentas de linha de comandos git no seu directório de configuração Checkmk. Se desejar um rastreamento mais fácil das alterações do ficheiro de configuração, basta activar a opção de definições globais <tt>Imprimir ficheiros de configuração</tt>
ro: Atunci când este activată, toate modificările fișierelor de configurare sunt urmărite cu ajutorul sistemului de control al versiunilor GIT. Trebuie să vă asigurați că git este instalat pe serverul de monitorizare. În prezent, istoricul versiunilor nu poate fi vizualizat prin intermediul interfeței grafice web. Vă rugăm să utilizați instrumentele de linie de comandă git în directorul de configurare Checkmk. Dacă doriți o urmărire mai ușoară a modificărilor fișierelor de configurare, pur și simplu activați opțiunea de setări globale <tt>Imprimați fișierele de configurare </tt>.

source: When enabled, hosttags are no longer shown within the Setup folder view
de: Wenn diese Funktion aktiviert ist, werden die Host-Merkmale nicht mehr in der Setup-Ordneransicht angezeigt
es: Cuando se activa esta opción, las etiquetas de host ya no se muestran en la vista de carpetas de configuración
fr: Lorsque cette option est activée, les marqueurs d'hôte ne sont plus affichés dans la vue du dossier d'installation
it: Quando è abilitato, gli hosttag non vengono più visualizzati nella vista della cartella Setup
ja: 有効にすると、ホストタグはセットアップフォルダビューに表示されなくなります
nl: Indien ingeschakeld, worden hosttags niet langer getoond in de Setup-mapweergave
pt_pt: Quando activada, as etiquetas de anfitrião deixam de ser mostradas na vista da pasta Configuração
ro: Atunci când este activată, etichetele de gazdă nu mai sunt afișate în vizualizarea folderului de configurare

source: When enabled, internal configuration variable names of Checkmk are hidden from the user (for example in the rule editor)
de: Wenn aktiviert, werden die Namen der internen Konfigurationsvariablen von Checkmk vor dem Benutzer verborgen (z.B. im Regeleditor)
es: Cuando está activado, los nombres de las variables de configuración interna de Checkmk se ocultan al usuario (por ejemplo, en el editor de reglas)
fr: Lorsque cette option est activée, les noms des variables de configuration internes de Checkmk sont cachés à l'utilisateur (par exemple dans l'éditeur de règles)
it: Quando è abilitato, i nomi delle variabili di configurazione interne di Checkmk sono nascosti all'utente (ad esempio nell'editor delle regole)
ja: 有効にすると、Checkmkの内部設定変数名がユーザーから隠されます (ルールエディタなど)
nl: Indien ingeschakeld, worden interne namen van configuratievariabelen van Checkmk verborgen voor de gebruiker (bijvoorbeeld in de regeleditor)
pt_pt: Quando activado, os nomes das variáveis de configuração interna do Checkmk são ocultados ao utilizador (por exemplo, no editor de regras)
ro: Atunci când este activată, numele variabilelor de configurare internă ale Checkmk sunt ascunse utilizatorului (de exemplu, în editorul de reguli).

source: When enabled, most of the configuration files are pretty printed and easier to read. On the downside, however, pretty printing bigger configurations can be quite slow - so the overall Setup GUI performance will decrease.
de: Wenn diese Funktion aktiviert ist, werden die meisten Konfigurationsdateien hübsch ausgedruckt und sind leichter zu lesen. Der Nachteil ist jedoch, dass das hübsche Drucken größerer Konfigurationen recht langsam sein kann, sodass die Gesamt-Performance der Setup-GUI sinkt.
es: Cuando se activa, la mayoría de los archivos de configuración se imprimen bastante y son más fáciles de leer. En el lado negativo, sin embargo, la impresión bonita de configuraciones más grandes puede ser bastante lenta - por lo que el rendimiento general de la GUI de configuración disminuirá.
fr: Lorsque cette option est activée, la plupart des fichiers de configuration sont joliment imprimés et plus faciles à lire. Cependant, l'impression de configurations plus importantes peut être assez lente, ce qui diminue les performances globales de l'interface graphique de configuration.
it: Quando è abilitata, la maggior parte dei file di configurazione viene stampata in modo grazioso e risulta più facile da leggere. Tuttavia, la stampa di configurazioni più grandi può essere piuttosto lenta e quindi le prestazioni complessive dell'interfaccia grafica di Setup diminuiscono.
ja: 有効にすると、ほとんどの構成ファイルがきれいに印刷され、読みやすくなります。ただし、欠点として、大きな構成をきれいに印刷すると非常に遅くなる可能性があるため、セットアップGUI全体のパフォーマンスが低下します。
nl: Indien ingeschakeld, zijn de meeste configuratiebestanden mooi afgedrukt en gemakkelijker te lezen. Het nadeel is echter dat het mooi afdrukken van grotere configuraties nogal traag kan zijn - dus de algemene prestaties van de Setup GUI zullen afnemen.
pt_pt: Quando activado, a maioria dos ficheiros de configuração são impressos de forma bonita e mais fáceis de ler. No entanto, o lado negativo é que a impressão bonita de configurações maiores pode ser bastante lenta - portanto, o desempenho geral da GUI de configuração diminuirá.
ro: Atunci când este activată, majoritatea fișierelor de configurare sunt destul de tipărite și mai ușor de citit. Pe de altă parte, totuși, imprimarea frumoasă a configurațiilor mai mari poate fi destul de lentă - astfel încât performanța generală a interfeței grafice de configurare va scădea.

source: When enabled, the headline of each page also displays the date in addition the time.
de: Mit dieser Option wird in der Überschrift jeder Seite neben der Uhrzeit auch das Datum angezeigt.
es: Cuando se activa, el titular de cada página también muestra la fecha además de la hora.
fr: Lorsqu'elle est activée, l'en-tête de chaque page affiche également la date en plus de l'heure.
it: Quando è abilitato, il titolo di ogni pagina mostra anche la data oltre all'ora.
ja: 有効にすると、各ページの見出しに時間に加えて日付も表示されます。
nl: Indien geactiveerd, toont de kopregel van elke pagina ook de datum naast de tijd.
pt_pt: Quando ativado, o cabeçalho de cada página também exibe a data, além da hora.
ro: Atunci când este activat, titlul fiecărei pagini afișează și data, pe lângă oră.

source: When enabled, then the internal names of Setup folder in the filesystem are not shown. They will automatically be derived from the name of the folder when a new folder is being created. Disable this option if you want to see and set the filenames manually.
de: Wenn diese Option aktiviert ist, werden die internen Namen der Setup-Ordner im Dateisystem nicht angezeigt. Sie werden automatisch aus dem Namen des Ordners abgeleitet, wenn ein neuer Ordner erstellt wird. Deaktivieren Sie diese Option, wenn Sie die Dateinamen manuell anzeigen und festlegen möchten.
es: Si se activa esta opción, no se muestran los nombres internos de las carpetas de configuración del sistema de archivos. Se derivarán automáticamente del nombre de la carpeta cuando se cree una nueva carpeta. Desactive esta opción si desea ver y establecer los nombres de archivo manualmente.
fr: Si cette option est activée, les noms internes du dossier Setup dans le système de fichiers ne sont pas affichés. Ils seront automatiquement dérivés du nom du dossier lors de la création d'un nouveau dossier. Désactivez cette option si vous souhaitez voir et définir les noms de fichiers manuellement.
it: Se abilitato, i nomi interni delle cartelle di Setup nel filesystem non vengono mostrati. Essi saranno automaticamente derivati dal nome della cartella quando viene creata una nuova cartella. Disattivare questa opzione se si desidera visualizzare e impostare manualmente i nomi dei file.
ja: 有効にすると、ファイルシステム内のセットアップフォルダの内部名は表示されません。これらは、新しいフォルダが作成されるときに、フォルダの名前から自動的に取得されます。ファイル名を手動で表示および設定する場合は、このオプションを無効にします。
nl: Indien ingeschakeld, worden de interne namen van Setup-mappen in het bestandssysteem niet getoond. Ze worden automatisch afgeleid van de naam van de map wanneer een nieuwe map wordt aangemaakt. Schakel deze optie uit als u de bestandsnamen handmatig wilt zien en instellen.
pt_pt: Quando activado, os nomes internos da pasta Configuração no sistema de ficheiros não são mostrados. Eles serão automaticamente derivados do nome da pasta quando uma nova pasta estiver sendo criada. Desactive esta opção se pretender ver e definir os nomes dos ficheiros manualmente.
ro: Atunci când este activată, nu sunt afișate denumirile interne ale dosarului Setup din sistemul de fișiere. Acestea vor fi derivate automat din numele dosarului atunci când se creează un nou dosar. Dezactivați această opțiune dacă doriți să vedeți și să setați manual numele fișierelor.

source: When enabled, this site is marked for synchronisation every time a web GUI related option is changed and users are allowed to login to the web GUI of this site.The access to the Rest API is unaffected by this option though.
de: Wenn diese Option aktiviert ist, wird diese Instanz bei jeder Änderung einer Web-GUI-bezogenen Option für die Synchronisierung markiert, und die Benutzer dürfen sich an der Web-GUI dieser Instanz anmelden. Der Zugriff auf die Rest-API ist von dieser Option nicht betroffen.

source: When forwarding mails from the mailbox to the event console, the body of the mail is limited to the given number of characters.
de: Wenn Sie E-Mails vom Postfach an die Event Console weiterleiten, wird der Inhalt der E-Mail auf die hier eingestellte Anzahl von Zeichen gekürzt.
es: Cuando se reenvían correos del buzón a la consola de eventos, el cuerpo del correo se limita al número de caracteres dado.
fr: Lors du transfert de messages de la boîte aux lettres vers la console d'événements, le corps du message est limité au nombre de caractères indiqué.
it: Quando si inoltrano mail dalla casella di posta alla console degli eventi, il corpo della mail è limitato al numero di caratteri dato.
ja: メールボックスからイベントコンソールにメールを転送する場合、メール本文は指定された文字数に制限されます。
nl: Bij het doorsturen van mails van de mailbox naar de event console, wordt de body van de mail beperkt tot het gegeven aantal karakters.
pt_pt: Ao encaminhar e-mails da caixa de correio para o console de eventos, o corpo do e-mail é limitado ao número de caracteres dado.
ro: La transmiterea mesajelor de poștă electronică din cutia poștală către consola de evenimente, corpul mesajului este limitat la numărul de caractere dat.

source: When forwarding messages and no facility can be extracted from the message this facility is used.
de: Wenn bei der Weiterleitung von Meldungen kein Kanal zugeordnet werden kann dann wird diese Ausgabe verwendet.
es: Cuando se reenvían mensajes y no se puede extraer ninguna facilidad del mensaje se utiliza esta facilidad.
fr: Cette fonction est utilisée lors de la transmission de messages pour lesquels aucune fonction ne peut être extraite du message.
it: Quando si inoltrano i messaggi e non è possibile estrarre nessuna struttura dal messaggio, si usa questa struttura.
ja: メッセージを転送し、メッセージから機能を抽出できない場合、この機能が使用されます。
nl: Wanneer berichten worden doorgezonden en geen faciliteit aan het bericht kan worden onttrokken, wordt deze faciliteit gebruikt.
pt_pt: Ao encaminhar mensagens e nenhuma facilidade pode ser extraída da mensagem, esta facilidade é utilizada.
ro: Când se transmit mesaje și nu se poate extrage nicio facilitate din mesaj, se utilizează această facilitate.

source: When it comes to availability reporting, you might want the report to cover only certain time periods, e.g. only Monday to Friday from 8:00 to 17:00. You can do this by specifying a service period for hosts or services. In the reporting you can then decide to include, exclude or ignore such periods und thus e.g. create a report of the availability just within or without these times. <b>Note</b>: Changes in the actual <i>definition</i> of a time period will only be reflected in times <i>after</i> that change. Selecting a different service period will also be reflected in the past.
de: Wenn es um das Reporting von Verfügbarkeiten geht, möchten Sie vielleicht, dass der Bericht nur bestimmte Zeitperioden abdeckt, z. B. nur Montag bis Freitag von 8:00 bis 17:00 Uhr. Sie können dies tun, indem Sie eine Service-Periode für Hosts oder Services angeben. Im Reporting können Sie dann entscheiden, ob Sie solche Zeitperioden einbeziehen, ausschließen oder ignorieren und so z. B. einen Bericht über die Verfügbarkeit innerhalb oder außerhalb dieser Zeiten erstellen. <b>Hinweis</b>: Änderungen an der aktuellen <i>Definition</i> einer Zeitperiode werden erst in Zeitperioden <i>nach</i> der Änderung berücksichtigt. Die Auswahl einer anderen Service-Periode wird auch in der Vergangenheit berücksichtigt.
es: Cuando se trata de informes de disponibilidad, es posible que desee que el informe cubra sólo ciertos períodos de tiempo, por ejemplo, sólo de lunes a viernes de 8:00 a 17:00. Puede hacerlo especificando un periodo de servicio para los hosts o servicios. En el informe puede decidir incluir, excluir o ignorar dichos periodos y así, por ejemplo, crear un informe de la disponibilidad sólo dentro o fuera de estos horarios. <b>Nota</b>: Los cambios en la <i>definición</i> real de un periodo de tiempo sólo se reflejarán en los tiempos <i>después</i> de dicho cambio. La selección de un período de servicio diferente también se reflejará en el pasado.
fr: Lorsqu'il s'agit de rapports de disponibilité, vous pouvez souhaiter que le rapport ne couvre que certaines périodes, par exemple uniquement du lundi au vendredi de 8h00 à 17h00. Vous pouvez le faire en spécifiant une période de service pour les hôtes ou les services. Dans le rapport, vous pouvez alors décider d'inclure, d'exclure ou d'ignorer de telles périodes und ainsi par exemple créer un rapport de la disponibilité juste dans ou sans ces horaires. <b>Note</b> : Les changements dans la <i>définition</i> réelle d'une période de temps ne seront reflétés que dans les temps <i>après</i> ce changement. La sélection d'une période de service différente sera également reflétée dans le passé.
it: Quando si tratta di rapporti di disponibilità, potreste volere che il rapporto copra solo certi periodi di tempo, per esempio solo dal lunedì al venerdì dalle 8:00 alle 17:00. Puoi farlo specificando un periodo di servizio per gli host o i servizi. Nel rapporto puoi poi decidere di includere, escludere o ignorare tali periodi e quindi, ad esempio, creare un rapporto sulla disponibilità solo all'interno o all'esterno di questi orari. <b>Nota</b>: I cambiamenti nell'attuale <i>definizione</i> di un periodo di tempo si rifletteranno solo nei tempi <i>dopo</i> tale cambiamento. La selezione di un diverso periodo di servizio si rifletterà anche nel passato.
ja: 可用性レポートに関しては、月曜日から金曜日の 8:00 から 17:00 など、特定の期間のみをレポートに含めることができます。これを行うには、ホストまたはサービスのサービス期間を指定します。レポートでは、そのような期間を含めるか、除外するか、無視するかを決定できます。たとえば、これらの時間内または時間外の可用性のレポートを作成します。<b>注</b>: 期間の実際の<i>定義</i>の変更は、変更後の<i>時間</i>にのみ反映されます。別のサービス期間を選択すると、過去にも反映されます。
nl: Als het op beschikbaarheidsrapportage aankomt, wil je misschien dat het rapport alleen bepaalde tijdsperiodes dekt, b.v. alleen maandag tot vrijdag van 8:00 tot 17:00. U kunt dit doen door een service periode te specificeren voor hosts of diensten. In de rapportage kunt u dan beslissen om dergelijke perioden op te nemen, uit te sluiten of te negeren en zo bijvoorbeeld een rapport te maken van de beschikbaarheid alleen binnen of zonder deze tijden. <b>Note</b>: Wijzigingen in de feitelijke <i>definitie</i> van een tijdsperiode zullen alleen worden weergegeven in tijden <i>na</i> die wijziging. Het selecteren van een andere dienstperiode zal ook in het verleden worden weerspiegeld.
pt_pt: Quando se trata de relatórios de disponibilidade, você pode querer que o relatório cubra apenas determinados períodos de tempo, por exemplo, apenas de segunda a sexta-feira das 8:00 às 17:00 horas. Isso pode ser feito especificando um período de serviço para hosts ou serviços. No relatório, o usuário pode decidir incluir, excluir ou ignorar tais períodos e assim, por exemplo, criar um relatório de disponibilidade apenas dentro ou fora desses horários. <b>Nota</b>: Mudanças na real <i>definição</i> de um período de tempo só serão refletidas em tempos <i> após</i> que mudam. A seleção de um período de serviço diferente também será refletida no passado.
ro: Când vine vorba de raportarea disponibilității, este posibil să doriți ca raportul să acopere doar anumite perioade de timp, de exemplu, doar de luni până vineri, de la 8:00 la 17:00. Puteți face acest lucru prin specificarea unei perioade de serviciu pentru gazde sau servicii. În raport puteți decide apoi să includeți, să excludeți sau să ignorați astfel de perioade și astfel, de exemplu, să creați un raport de disponibilitate doar în aceste perioade sau în afara lor. <b>Nota</b>: Modificările în definiția efectivă <i>definiție</i> a unei perioade de timp se vor reflecta numai în momentele <i>după</i> acea modificare. Selectarea unei perioade de serviciu diferite se va reflecta, de asemenea, în trecut.

source: When it comes to the computation of unmonitored time spans, core stops and starts that last shorter then this period will be ignored. A time of 0 will honor every core downtime.
de: Bei der Berechnung der nicht überwachten Zeitspannen werden Kernstopps und -starts, die kürzer als dieser Zeitraum sind, ignoriert. Bei einer Zeit von 0 wird jede Kernwartungszeit berücksichtigt.
es: A la hora de calcular los intervalos de tiempo no supervisados, se ignorarán las paradas y arranques del núcleo que duren menos que este periodo. Un tiempo de 0 honrará cada tiempo de inactividad del núcleo.
fr: Lorsqu'il s'agit de calculer les périodes non surveillées, les arrêts et les démarrages du cœur qui durent moins longtemps que cette période seront ignorés. Un temps de 0 honorera chaque temps d'arrêt du noyau.
it: Quando si tratta di calcolare gli intervalli di tempo non monitorati, gli arresti e gli avvii dei core che durano meno di questo periodo saranno ignorati. Un tempo di 0 onorerà ogni arresto del core.
ja: 監視されていない時間の計算では、この期間より短いコアの停止と起動は無視されます。0を指定すると、すべてのコアのダウンタイムが考慮されます。
nl: Als het gaat om de berekening van niet gemonitorde tijdspannes, worden core stops en starts die korter duren dan deze periode genegeerd. Een tijd van 0 zal elke core downtime honoreren.
pt_pt: Quando se trata do cálculo de períodos de tempo não monitorados, o núcleo pára e inicia que duram menos do que este período será ignorado. Um tempo de 0 irá honrar cada período de inatividade do núcleo.
ro: În ceea ce privește calcularea intervalelor de timp nemonitorizate, opririle și pornirile de bază care durează mai puțin de această perioadă vor fi ignorate. Un timp de 0 va onora fiecare perioadă de întrerupere a nucleului.

source: When less than these items are found for a group, the services are not shown grouped together.
de: Wenn weniger als diese Services in einer Gruppe gefunden werden, wird die Gruppe nicht angezeigt.
es: Cuando se encuentran menos de estos elementos para un grupo, los servicios no se muestran agrupados.
fr: Lorsque moins de ces éléments sont trouvés pour un groupe, les services ne sont pas montrés groupés.
it: Quando si trovano meno di questi elementi per un gruppo, i servizi non vengono mostrati raggruppati.
ja: グループでこれらのアイテムより少ないアイテムが見つかった場合、サービスはグループ化されて表示されません。
nl: Wanneer voor een groep minder dan deze items worden gevonden, worden de diensten niet gegroepeerd weergegeven.
pt_pt: Quando menos do que estes itens são encontrados para um grupo, os serviços não são mostrados agrupados.
ro: În cazul în care se găsesc mai puține elemente pentru un grup, serviciile nu sunt afișate grupate împreună.
