Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Usually the check goes to WARN if a VM or host is powered off and OK otherwise. You can change this behaviour on a per-state-basis here.
de: Normalerweise geht der Service auf WARNUNG, wenn eine VM oder ein Host abgeschaltet ist, und sonst auf OK. Sie können dieses Verhalten hier pro möglichem Zustand einstellen.
es: Normalmente la comprobación pasa a WARN si una VM o un host están apagados y a OK en caso contrario. Puede cambiar este comportamiento por estado aquí.
fr: Habituellement, la vérification passe à WARN si une VM ou un hôte est éteint et à OK sinon. Vous pouvez modifier ce comportement sur une base par état ici.
it: Di solito il controllo va su WARN se una VM o un host è spento e OK altrimenti. Puoi cambiare questo comportamento su una base per stato qui.
ja: 通常、VMやホストの電源が切れている場合はWARNになり、それ以外の場合はOKになります。この動作はここでステート単位で変更することが可能です。
nl: Gewoonlijk gaat de controle naar WARN als een VM of host is uitgeschakeld en anders naar OK. Je kunt dit gedrag per status hier veranderen.
pt_pt: Normalmente o cheque vai para WARN se um VM ou host estiver desligado e OK caso contrário. Você pode mudar este comportamento em uma base por estado aqui.
ro: De obicei, verificarea trece la WARN dacă o mașină virtuală sau o gazdă este dezactivată și la OK în caz contrar. Puteți schimba acest comportament pentru fiecare stare în parte aici.

source: Utilization
de: Auslastung
es: Utilización
fr: Utilisation
it: Utilizzo
ja: 利用
nl: Gebruik
pt_pt: Utilização
ro: Utilizare

source: Utilization Core 0
de: Auslastung Kern 0
ja: 使用率コア 0

source: Utilization Core 1
de: Auslastung Kern 1
ja: 使用率コア 1

source: Utilization Core 10
de: Auslastung Kern 10
ja: 使用率コア 10

source: Utilization Core 100
de: Auslastung Kern 100
ja: 使用率コア 100

source: Utilization Core 101
de: Auslastung Kern 101
ja: 使用率コア 101

source: Utilization Core 102
de: Auslastung Kern 102
ja: 使用率コア 102

source: Utilization Core 103
de: Auslastung Kern 103
ja: 使用率コア 103

source: Utilization Core 104
de: Auslastung Kern 104
ja: 使用率コア 104

source: Utilization Core 105
de: Auslastung Kern 105
ja: 使用率コア 105

source: Utilization Core 106
de: Auslastung Kern 106
ja: 使用率コア 106

source: Utilization Core 107
de: Auslastung Kern 107
ja: 使用率コア 107

source: Utilization Core 108
de: Auslastung Kern 108
ja: 使用率コア 108

source: Utilization Core 109
de: Auslastung Kern 109
ja: 使用率コア 109

source: Utilization Core 11
de: Auslastung Kern 11
ja: 使用率コア 11

source: Utilization Core 110
de: Auslastung Kern 110
ja: 使用率コア 110

source: Utilization Core 111
de: Auslastung Kern 111
ja: 使用率コア 111

source: Utilization Core 112
de: Auslastung Kern 112
ja: 使用率コア 112

source: Utilization Core 113
de: Auslastung Kern 113
ja: 使用率コア 113

source: Utilization Core 114
de: Auslastung Kern 114
ja: 使用率コア 114

source: Utilization Core 115
de: Auslastung Kern 115
ja: 使用率コア 115

source: Utilization Core 116
de: Auslastung Kern 116
ja: 使用率コア 116

source: Utilization Core 117
de: Auslastung Kern 117
ja: 使用率コア 117

source: Utilization Core 118
de: Auslastung Kern 118
ja: 使用率コア 118

source: Utilization Core 119
de: Auslastung Kern 119
ja: 使用率コア 119

source: Utilization Core 12
de: Auslastung Kern 12
ja: 使用率コア 12

source: Utilization Core 120
de: Auslastung Kern 120
ja: 使用率コア 120

source: Utilization Core 121
de: Auslastung Kern 121
ja: 使用率コア 121

source: Utilization Core 122
de: Auslastung Kern 122
ja: 使用率コア 122

source: Utilization Core 123
de: Auslastung Kern 123
ja: 使用率コア 123

source: Utilization Core 124
de: Auslastung Kern 124
ja: 使用率コア 124

source: Utilization Core 125
de: Auslastung Kern 125
ja: 使用率コア 125

source: Utilization Core 126
de: Auslastung Kern 126
ja: 使用率コア 126

source: Utilization Core 127
de: Auslastung Kern 127
ja: 使用率コア 127

source: Utilization Core 13
de: Auslastung Kern 13
ja: 使用率コア 13

source: Utilization Core 14
de: Auslastung Kern 14
ja: 使用率コア 14

source: Utilization Core 15
de: Auslastung Kern 15
ja: 使用率コア 15

source: Utilization Core 16
de: Auslastung Kern 16
ja: 使用率コア 16

source: Utilization Core 17
de: Auslastung Kern 17
ja: 使用率コア 17

source: Utilization Core 18
de: Auslastung Kern 18
ja: 使用率コア 18

source: Utilization Core 19
de: Auslastung Kern 19
ja: 使用率コア 19

source: Utilization Core 2
de: Auslastung Kern 2
ja: 使用率コア 2

source: Utilization Core 20
de: Auslastung Kern 20
ja: 使用率コア 20

source: Utilization Core 21
de: Auslastung Kern 21
ja: 使用率コア 21

source: Utilization Core 22
de: Auslastung Kern 22
ja: 使用率コア 22

source: Utilization Core 23
de: Auslastung Kern 23
ja: 使用率コア 23

source: Utilization Core 24
de: Auslastung Kern 24
ja: 使用率コア 24

source: Utilization Core 25
de: Auslastung Kern 25
ja: 使用率コア 25

source: Utilization Core 26
de: Auslastung Kern 26
ja: 使用率コア 26

source: Utilization Core 27
de: Auslastung Kern 27
ja: 使用率コア 27

source: Utilization Core 28
de: Auslastung Kern 28
ja: 使用率コア 28

source: Utilization Core 29
de: Auslastung Kern 29
ja: 使用率コア 29

source: Utilization Core 3
de: Auslastung Kern 3
ja: 使用率コア 3

source: Utilization Core 30
de: Auslastung Kern 30
ja: 使用率コア 30

source: Utilization Core 31
de: Auslastung Kern 31
ja: 使用率コア 31

source: Utilization Core 32
de: Auslastung Kern 32
ja: 使用率コア 32

source: Utilization Core 33
de: Auslastung Kern 33
ja: 使用率コア 33

source: Utilization Core 34
de: Auslastung Kern 34
ja: 使用率コア 34

source: Utilization Core 35
de: Auslastung Kern 35
ja: 使用率コア 35

source: Utilization Core 36
de: Auslastung Kern 36
ja: 使用率コア 36

source: Utilization Core 37
de: Auslastung Kern 37
ja: 使用率コア 37

source: Utilization Core 38
de: Auslastung Kern 38
ja: 使用率コア 38

source: Utilization Core 39
de: Auslastung Kern 39
ja: 使用率コア 39

source: Utilization Core 4
de: Auslastung Kern 4
ja: 使用率コア 4

source: Utilization Core 40
de: Auslastung Kern 40
ja: 使用率コア 40

source: Utilization Core 41
de: Auslastung Kern 41
ja: 使用率コア 41

source: Utilization Core 42
de: Auslastung Kern 42
ja: 使用率コア 42

source: Utilization Core 43
de: Auslastung Kern 43
ja: 使用率コア 43

source: Utilization Core 44
de: Auslastung Kern 44
ja: 使用率コア 44

source: Utilization Core 45
de: Auslastung Kern 45
ja: 使用率コア 45

source: Utilization Core 46
de: Auslastung Kern 46
ja: 使用率コア 46

source: Utilization Core 47
de: Auslastung Kern 47
ja: 使用率コア 47

source: Utilization Core 48
de: Auslastung Kern 48
ja: 使用率コア 48

source: Utilization Core 49
de: Auslastung Kern 49
ja: 使用率コア 49

source: Utilization Core 5
de: Auslastung Kern 5
ja: 使用率コア 5

source: Utilization Core 50
de: Auslastung Kern 50
ja: 使用率コア 50

source: Utilization Core 51
de: Auslastung Kern 51
ja: 使用率コア 51

source: Utilization Core 52
de: Auslastung Kern 52
ja: 使用率コア 52

source: Utilization Core 53
de: Auslastung Kern 53
ja: 使用率コア 53

source: Utilization Core 54
de: Auslastung Kern 54
ja: 使用率コア 54

source: Utilization Core 55
de: Auslastung Kern 55
ja: 使用率コア 55

source: Utilization Core 56
de: Auslastung Kern 56
ja: 使用率コア 56

source: Utilization Core 57
de: Auslastung Kern 57
ja: 使用率コア 57

source: Utilization Core 58
de: Auslastung Kern 58
ja: 使用率コア 58

source: Utilization Core 59
de: Auslastung Kern 59
ja: 使用率コア 59

source: Utilization Core 6
de: Auslastung Kern 6
ja: 使用率コア 6

source: Utilization Core 60
de: Auslastung Kern 60
ja: 使用率コア 60

source: Utilization Core 61
de: Auslastung Kern 61
ja: 使用率コア 61

source: Utilization Core 62
de: Auslastung Kern 62
ja: 使用率コア 62

source: Utilization Core 63
de: Auslastung Kern 63
ja: 使用率コア 63

source: Utilization Core 64
de: Auslastung Kern 64
ja: 使用率コア 64

source: Utilization Core 65
de: Auslastung Kern 65
ja: 使用率コア 65

source: Utilization Core 66
de: Auslastung Kern 66
ja: 使用率コア 66

source: Utilization Core 67
de: Auslastung Kern 67
ja: 使用率コア 67

source: Utilization Core 68
de: Auslastung Kern 68
ja: 使用率コア 68

source: Utilization Core 69
de: Auslastung Kern 69
ja: 使用率コア 69

source: Utilization Core 7
de: Auslastung Kern 7
ja: 使用率コア 7

source: Utilization Core 70
de: Auslastung Kern 70
ja: 使用率コア 70

source: Utilization Core 71
de: Auslastung Kern 71
ja: 使用率コア 71

source: Utilization Core 72
de: Auslastung Kern 72
ja: 使用率コア 72

source: Utilization Core 73
de: Auslastung Kern 73
ja: 使用率コア 73

source: Utilization Core 74
de: Auslastung Kern 74
ja: 使用率コア 74

source: Utilization Core 75
de: Auslastung Kern 75
ja: 使用率コア 75

source: Utilization Core 76
de: Auslastung Kern 76
ja: 使用率コア 76

source: Utilization Core 77
de: Auslastung Kern 77
ja: 使用率コア 77

source: Utilization Core 78
de: Auslastung Kern 78
ja: 使用率コア 78

source: Utilization Core 79
de: Auslastung Kern 79
ja: 使用率コア 79

source: Utilization Core 8
de: Auslastung Kern 8
ja: 使用率コア 8

source: Utilization Core 80
de: Auslastung Kern 80
ja: 使用率コア 80

source: Utilization Core 81
de: Auslastung Kern 81
ja: 使用率コア 81

source: Utilization Core 82
de: Auslastung Kern 82
ja: 使用率コア 82

source: Utilization Core 83
de: Auslastung Kern 83
ja: 使用率コア 83

source: Utilization Core 84
de: Auslastung Kern 84
ja: 使用率コア 84

source: Utilization Core 85
de: Auslastung Kern 85
ja: 使用率コア 85

source: Utilization Core 86
de: Auslastung Kern 86
ja: 使用率コア 86

source: Utilization Core 87
de: Auslastung Kern 87
ja: 使用率コア 87

source: Utilization Core 88
de: Auslastung Kern 88
ja: 使用率コア 88

source: Utilization Core 89
de: Auslastung Kern 89
ja: 使用率コア 89

source: Utilization Core 9
de: Auslastung Kern 9
ja: 使用率コア 9

source: Utilization Core 90
de: Auslastung Kern 90
ja: 使用率コア 90

source: Utilization Core 91
de: Auslastung Kern 91
ja: 使用率コア 91

source: Utilization Core 92
de: Auslastung Kern 92
ja: 使用率コア 92

source: Utilization Core 93
de: Auslastung Kern 93
ja: 使用率コア 93

source: Utilization Core 94
de: Auslastung Kern 94
ja: 使用率コア 94

source: Utilization Core 95
de: Auslastung Kern 95
ja: 使用率コア 95

source: Utilization Core 96
de: Auslastung Kern 96
ja: 使用率コア 96

source: Utilization Core 97
de: Auslastung Kern 97
ja: 使用率コア 97

source: Utilization Core 98
de: Auslastung Kern 98
ja: 使用率コア 98

source: Utilization Core 99
de: Auslastung Kern 99
ja: 使用率コア 99

source: VCenter authentication
de: VCenter-Authentifizierung
es: Autenticación de VCenter
fr: Authentification du VCenter
it: Autenticazione VCenter
ja: VCenter認証
nl: VCenter-authenticatie
pt_pt: autenticação do VCenter
ro: Autentificare VCenter

source: VEEAM tape backup jobs
de: VEEAM Band-Sicherungsaufträge
es: Trabajos de copia de seguridad en cinta de VEEAM
fr: Travaux de sauvegarde sur bande VEEAM
it: Lavori di backup su nastro VEEAM
ja: VEEAMテープバックアップジョブ
nl: VEEAM-back-uptaken op tape
pt_pt: Trabalhos de backup em fita VEEAM
ro: Lucrări de backup pe bandă VEEAM

source: VLAN type
de: VLAN-Typ
es: Tipo de VLAN
fr: Type de VLAN
it: Tipo di VLAN
ja: VLANタイプ
pt_pt: tipo VLAN
ro: Tip VLAN

source: VLUNs: Virtual LUN Configuration
de: VLUNs: Virtuelle LUN-Konfiguration
ja: VLUN：仮想LUNの構成

source: VM distribution
de: VM Verteilung
es: Distribución de VM
fr: Distribution de VM
it: Distribuzione VM
ja: VMの配布
nl: VM distributie
pt_pt: distribuição de VM
ro: Distribuția VM

source: VM snapshot summary
de: Zusammenfassung der VM-Schnappschüsse
es: Resumen de la instantánea de la máquina virtual
fr: Résumé de l'instantané de la VM
it: Riassunto dell'istantanea della VM
ja: VMスナップショットの概要
nl: VM snapshot samenvatting
pt_pt: Resumo do VM snapshot
ro: Rezumat instantaneu VM

source: VM statistics for AIX
de: VM-Statistiken für AIX
ja: AIXのVM統計情報

source: VMTools activation state
de: VMTools Aktivierungszustand
it: Stato di attivazione di VMTools
ja: VMToolsアクティベーションステータス
pt_pt: Estado de ativação do VMTools
ro: Starea de activare VMTools

source: VMalloc address space
de: VMalloc-Adressraum
ja: VMallocアドレス空間

source: VMs / Templates
de: VMs / Vorlagen
ja: VMs /テンプレート

source: VMs in unknown state
de: VMs in unbekanntem Zustand
es: Máquinas virtuales en estado desconocido
fr: VMs dans un état inconnu
it: Macchine virtuali in stato sconosciuto
ja: VMはUNKNOWN状態です
nl: VM's in onbekende staat
pt_pt: VMs em estado desconhecido
ro: VM-uri în stare necunoscută

source: VMware ESX host systems: Used space
de: VMware ESXi-Host-Systeme: Verwendeter Speicherplatz
es: Sistemas host VMware ESX: Espacio utilizado
fr: Systèmes hôtes VMware ESX : Espace utilisé
it: Sistemi host VMware ESX: Spazio utilizzato
ja: VMware ESXホストシステム: 使用済みスペース
nl: VMware ESX-hostsystemen: Gebruikte ruimte
pt_pt: Sistemas anfitriões VMware ESX: Espaço usado
ro: Sisteme gazdă VMware ESX: Spațiu utilizat

source: VMware ESX via vSphere
de: VMware ESXi über vSphere
es: VMware ESX a través de vSphere
it: VMware ESX tramite vSphere
ja: vSphere経由のVMware ESX
ro: VMware ESX prin vSphere

source: VMware Tools have never been installed
de: VMWare Tools waren noch nie installiert
es: VMware Tools nunca se ha instalado
fr: Les outils VMware n'ont jamais été installés
it: VMware Tools non è mai stato installato
ja: VMwareToolsがインストールされたことはありません
nl: VMware Tools zijn nooit geïnstalleerd
pt_pt: Ferramentas VMware nunca foram instaladas
ro: VMware Tools nu a fost niciodată instalat

source: VMware Tools is installed, and the version is current
de: VMware-Tools sind installiert und die Version ist aktuell
es: VMware Tools está instalado y la versión es actual
fr: VMware Tools est installé, et la version est actuelle
it: VMware Tools è installato e la versione è corrente
ja: VMware Toolsがインストールされており、バージョンは最新です
nl: VMware Tools is geïnstalleerd, en de versie is actueel
pt_pt: O VMware Tools está instalado, e a versão é atual
ro: VMware Tools este instalat, iar versiunea este actualizată

source: VMware Tools is installed, but it is not managed by VMware
de: Die VMware Tools sind installiert, werden aber nicht von VMware verwaltet
es: VMware Tools está instalado, pero no está gestionado por VMware
fr: VMware Tools est installé, mais il n'est pas géré par VMware
it: VMware Tools è installato, ma non è gestito da VMware
ja: VMware Toolsはインストールされていますが、VMwareによって管理されていません
nl: VMware Tools is geïnstalleerd, maar wordt niet beheerd door VMware
pt_pt: O VMware Tools está instalado, mas não é gerido pela VMware
ro: VMware Tools este instalat, dar nu este gestionat de VMware

source: VMware Tools is installed, but the version is not current
de: VMware-Tools sind installiert, aber die Version ist nicht aktuell
es: VMware Tools está instalado, pero la versión no es actual
fr: VMware Tools est installé, mais la version n'est pas actuelle
it: VMware Tools è installato, ma la versione non è aggiornata
ja: VMware Toolsがインストールされていますが、バージョンが最新ではありません
nl: VMware Tools is geïnstalleerd, maar de versie is niet actueel
pt_pt: O VMware Tools está instalado, mas a versão não é atual
ro: VMware Tools este instalat, dar versiunea nu este actualizată

source: VMware licenses
de: VMware Lizenzen
es: Licencias de VMware
fr: Licences VMware
it: Licenze VMware
ja: VMwareライセンス
nl: VMware licenties
pt_pt: Licenças VMware
ro: Licențe VMware

source: VNX quotas and filesystems
de: VNX-Kontingente und Dateisysteme
es: Cuotas y sistemas de archivos VNX
fr: Quotas et systèmes de fichiers VNX
it: Quote VNX e filesystem
ja: VNXクォータとファイルシステム
nl: VNX quota en bestandssystemen
pt_pt: VNX quotas e sistemas de arquivo
ro: Cotele VNX și sistemele de fișiere

source: VNX quotas and filesystems discovery
de: VNX-Kontingente und Erkennung von Dateisystemen
es: Cuotas VNX y descubrimiento de sistemas de archivos
fr: Découverte des quotas et des systèmes de fichiers VNX
it: Quote VNX e scoperta dei filesystem
nl: VNX quota en bestandssystemen zoeken
ro: Descoperirea cotelor VNX și a sistemelor de fișiere

source: VPC Elastic IP addresses
de: VPC Elastic IP-Adressen
ja: VPC Elastic IPアドレス

source: VPC elastic IP addresses
de: VPC elastische IP-Adressen
it: Indirizzi IP elastici della VPC
ja: VPC Elastic IPアドレス
ro: Adrese IP elastice VPC

source: VPC security groups
de: VPC-Sicherheitsgruppen
es: Grupos de seguridad de la BD
fr: Groupes de sécurité VPC
it: Gruppi di sicurezza DB
ja: VPCセキュリティグループ
nl: VPC beveiligingsgroepen
pt_pt: Grupos de segurança VPC
ro: Grupuri de securitate VPC

source: VPC security groups of elastic network interface
de: VPC-Sicherheitsgruppen der Elastic Netzwerkschnittstelle
es: Grupos de seguridad VPC de la interfaz de red elástica
fr: Groupes de sécurité VPC de l'interface réseau élastique
it: Gruppi di sicurezza VPC dell'interfaccia di rete elastica
ja: elastic network interfaceのVPCセキュリティグループ
nl: VPC beveiligingsgroepen van elastische netwerkinterface
pt_pt: Grupos de segurança VPC da interface de rede elástica
ro: Grupuri de securitate VPC ale interfeței de rețea elastice

source: VPN tunnel specific configuration
de: Konfiguration für spezifischen VPN-Tunnel
es: Configuración específica del túnel VPN
fr: Configuration spécifique du tunnel VPN
it: Configurazione specifica del tunnel VPN
ja: VPNトンネル固有の構成
nl: VPN tunnel specifieke configuratie
pt_pt: Configuração VPN específica do túnel
ro: Configurație specifică tunelului VPN

source: VPN tunnels
de: VPN Tunnel
es: Túneles VPN
fr: Tunnels VPN
it: Tunnel VPN
ja: VPNトンネル
pt_pt: túneis VPN
ro: Tuneluri VPN

source: VRRP Instance
de: VRRP Instanz
es: Instancia VRRP
fr: Instance VRRP
it: Istanza VRRP
nl: VRRP-instantie
ro: Instanța VRRP

source: Val. %d
de: Wert %d

source: Valid automation secret for the automation user
de: Gültiges Automationspasswort für den Automationsbenutzer
es: Secreto de automatización válido para el usuario de automatización
fr: Secret d'automatisation valide pour l'utilisateur d'automatisation
it: Segreto di automazione valido per l'utente di automazione
ja: 自動化ユーザーの有効な自動化シークレット
nl: Geldig automatiseringsgeheim voor de automatiseringsgebruiker
pt_pt: Segredo de automação válido para o usuário de automação
ro: Secret de automatizare valabil pentru utilizatorul de automatizare

source: Valid from
de: Gültig ab
es: Válido desde
fr: Valable à partir de
it: Valido da
ja: から有効
nl: Geldig vanaf
pt_pt: Válido desde
ro: Valabil de la

source: Valid service names may only contain letters, numbers, dashes, underscores, spaces and dots.
de: Gültige Service-Namen können nur Buchstaben, Ziffern, Minuszeichen, Unterstriche, Leerzeichen und Punkte enthalten.
ja: 有効なサービス名には、文字、数字、ダッシュ、アンダースコア、スペース、およびドットのみを含めることができます。

source: Valid till
de: Gültig bis
es: Válido hasta
fr: Valable jusqu'à
it: Valido fino a
ja: まで有効
nl: Geldig tot
pt_pt: Válido até
ro: Valabil până la

source: Valid until
de: Gültig bis
es: Válido hasta
fr: Valable jusqu'au
it: Valido fino a
ja: まで有効
nl: Geldig tot
pt_pt: Válido até
ro: Valabil până la

source: Valid until Checkmk version
de: Gültig bis Checkmk-Version
es: Válido hasta la versión Checkmk
fr: Valable jusqu'à la version Checkmk
it: Valido fino alla versione Checkmk
ja: Checkmkバージョンまで有効
nl: Geldig tot Checkmk versie
pt_pt: Válido até a versão Checkmk
ro: Valabil până la versiunea Checkmk

source: Validate TLS certificates
de: TLS-Zertifikate validieren
ja: TLS証明書を検証する

source: Validate server certificate during port query
de: Serverzertifikat bei Portabfrage validieren
es: Validar el certificado del servidor durante la consulta del puerto
fr: Validation du certificat du serveur lors de l'interrogation du port
it: Convalida del certificato del server durante l'interrogazione della porta
ja: ポート照会時にサーバ証明書を検証する
nl: Servercertificaat valideren tijdens poortverzoek
pt_pt: Validar o certificado do servidor durante a consulta do porto
ro: Validarea certificatului serverului în timpul interogării portului

source: Validity
de: Gültigkeit
ja: 有効性

source: Validity of missing data
de: Gültigkeit der fehlenden Daten
es: Validez de los datos que faltan
fr: Validité des données manquantes
it: Validità dei dati mancanti
ja: 欠測データの有効性
nl: Geldigheid van ontbrekende gegevens
pt_pt: Validade dos dados em falta
ro: Validitatea datelor lipsă

source: Validity of outdated data
de: Gültigkeit veralteter Daten
es: Validez de los datos obsoletos
fr: Validité des données périmées
it: Validità dei dati superati
ja: 古いデータの有効性
nl: Geldigheid van achterhaalde gegevens
pt_pt: Validade dos dados desactualizados
ro: Valabilitatea datelor depășite

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
nl: Waarde
pt_pt: Valor
ro: Valoare

source: Value %r is not allowed here.
de: Der Wert %r ist hier nicht erlaubt.
es: El valor %r no está permitido aquí.
fr: La valeur %r n'est pas autorisée ici.
it: Il valore %r non è consentito qui.
ja: ここでは値 %r は許可されていません。
nl: De waarde %r is hier niet toegestaan.
pt_pt: Valor %r não é permitido aqui.
ro: Valoarea %r nu este permisă aici.

source: Value Type
de: Werttyp
es: Tipo de valor
fr: Type de valeur
it: Tipo di valore
ja: 値型
nl: Waarde Type
pt_pt: Tipo de valor
ro: Tip de valoare

source: Value must be one of '%s'
de: Wert muss einer von '%s' sein
ja: 値は '%s' のいずれかでなければならない

source: Value must be string
de: Wert muss ein String sein
es: El valor debe ser una cadena
fr: La valeur doit être une chaîne de caractères
it: Il valore deve essere una stringa
ja: 値は文字列であること
nl: De waarde moet een string zijn
pt_pt: O valor deve ser uma cadeia de caracteres
ro: Valoarea trebuie să fie un șir de caractere

source: Value of attribute
de: Wert des Attributs

source: Value of {diff_path} changed from {val_t1} to {val_t2}.
de: Wert von {diff_path} wurde von {val_t1} auf {val_t2} geändert.
es: El valor de {diff_path} ha cambiado de {val_t1} a {val_t2}.
fr: La valeur de {diff_path} a changé de {val_t1} à {val_t2}.
it: Valore di {diff_path} cambiato da {val_t1} a {val_t2}.
ja: {diff_path} の値が{val_t1} から {val_t2}に変更されました。
nl: Waarde van {diff_path} veranderd van {val_t1} naar {val_t2}.
pt_pt: O valor de {diff_path} mudou de {val_t1} para {val_t2}.
ro: Valoarea lui {diff_path} s-a schimbat de la {val_t1} la {val_t2}.

source: Value should be positive
de: Wert sollte positiv sein
it: Il valore deve essere positivo
ja: 値は正の値であること
ro: Valoarea trebuie să fie pozitivă

source: Values
de: Werte
es: Valores
fr: Valeurs
it: Valori
ja: 値
nl: Waarden
pt_pt: Valores
ro: Valori

source: Values to fetch
de: Zu holende Werte
es: Valores a recuperar
fr: Valeurs à récupérer
it: Valori da recuperare
ja: フェッチする値
nl: Te halen waarden
pt_pt: Valores a serem buscados
ro: Valori de preluat

source: Values to fetch from all devices
de: Von allen Geräten zu sammelnde werte
es: Valores a recuperar de todos los dispositivos
fr: Valeurs à extraire de tous les appareils
it: Valori da recuperare da tutti i dispositivi
ja: すべてのデバイスからフェッチする値
nl: Waarden af te halen van alle apparaten
pt_pt: Valores a serem buscados em todos os dispositivos
ro: Valori de preluat de la toate dispozitivele

source: Values to fetch from this device
de: Von diesem Gerät zu sammelnde Werte
es: Valores a recuperar de este dispositivo
fr: Valeurs à extraire de ce dispositif
it: Valori da recuperare da questo dispositivo
ja: このデバイスからフェッチする値
nl: Waarden af te halen van dit apparaat
pt_pt: Valores a serem buscados neste dispositivo
ro: Valorile care trebuie preluate de la acest dispozitiv

source: Vanished
de: Verschwunden
es: Desaparecido
it: Svanito
ja: 消えた
nl: Verdwenen
pt_pt: Desapareceu
ro: A dispărut

source: Vanished (checked, but no longer exist)
de: Verschwunden (geprüft, aber nicht mehr vorhanden)
es: Desaparecido (comprobado, pero ya no existe)
fr: Disparu (vérifié, mais n'existe plus)
it: Scomparso (controllato, ma non più esistente)
nl: Verdwenen (gecontroleerd, maar bestaat niet meer)
ro: Dispărut (verificat, dar nu mai există)

source: Vanished clustered services
de: Verschwundene geclusterte Services
es: Servicios agrupados desaparecidos
fr: Services en grappe disparus
it: Servizi cluster scomparsi
ja: 消滅したクラスターサービス
nl: Verdwenen geclusterde diensten
pt_pt: Serviços agrupados desaparecidos
ro: Servicii grupate dispărute
