Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Access to the module for managing Checkmk rules. Please note that a user can only manage rules in folders he has permissions to.
de: Zugriff auf das Modul um Checkmk-Regeln zu verwalten. Bitte beachten Sie, dass ein Benutzer nur Regeln in Ordnern verwalten kann, auf die er Zugriffsrechte besitzt.
fr: Accès au module de gestion des règles Checkmk. Veuillez noter qu'un utilisateur ne peut gérer les règles que dans les dossiers pour lesquels il dispose de permissions.
ja: Checkmkルールを管理するモジュールへのアクセス。ユーザーが管理できるのは、自分がアクセス権を持つフォルダ内のルールのみであることに注意してください。

source: Access to the module for managing connections to remote monitoring sites.
de: Zugriff auf das Modul, um Verbindungen zu Remote-Monitoring-Instanzen zu verwalten.
es: Acceso al módulo de gestión de las conexiones con los centros de control remotos.
fr: Accès au module de gestion des connexions aux sites de télésurveillance.
it: Accesso al modulo per la gestione delle connessioni ai siti di monitoraggio remoti.
ja: リモート監視サイトへの接続を管理するモジュールへのアクセス。
nl: Toegang tot de module voor het beheer van verbindingen met bewakingslocaties op afstand.
pt_pt: Acesso ao módulo de gestão das ligações aos locais de controlo à distância.
ro: Accesul la modulul de gestionare a conexiunilor cu site-urile de monitorizare la distanță.

source: Access to the modules for managing host and service groups.
de: Zugriff auf die Module zur Verwaltung von Host- und Service-Gruppen.
es: Acceso a los módulos de gestión de grupos de hosts y servicios.
fr: Accès aux modules de gestion des groupes d'hôtes et de services.
it: Accesso ai moduli per la gestione dei gruppi di host e di servizi.
ja: ホストグループとサービスグループを管理するモジュールへのアクセス。
nl: Toegang tot de modules voor het beheer van host- en servicegroepen.
pt_pt: Acesso aos módulos de gestão dos grupos de anfitriões e de serviços.
ro: Acces la modulele de gestionare a grupurilor de gazde și de servicii.

source: Access to the setup menu with only icons (saves space)
de: Auf das Setup-Menü nur über Symbole zugreifen (spart Platz)
es: Acceso al menú de configuración sólo con iconos (ahorra espacio)
fr: Accès au menu de configuration avec seulement des icônes (gain de place)
it: Accesso al menu di setup con solo icone (risparmia spazio)
ja: アイコンのみのセットアップメニューへのアクセス(スペースを節約)
nl: Toegang tot het instelmenu met alleen pictogrammen (spaart ruimte)
pt_pt: Acesso ao menu de configuração apenas com ícones (poupa espaço)
ro: Acces la meniul de configurare numai cu pictograme (economisește spațiu)

source: Access via TCP
de: Zugriff über TCP
es: Acceso vía TCP
fr: Accès via TCP
it: Accesso via TCP
ja: TCP経由のアクセス
nl: Toegang via TCP
pt_pt: Acesso via TCP
ro: Acces prin TCP

source: Access via UNIX socket
de: Zugriff über Unix-Socket
es: Acceso a través de un socket UNIX
fr: Accès par socket UNIX
it: Accesso tramite socket UNIX
nl: Toegang via UNIX socket
ro: Acces prin socket UNIX

source: According to the Kubernetes docs, the phase of a pod is a simple, high-level summary of where the pod is in its lifecycle. The phase is not intended to be a comprehensive rollup of observations of container or pod state, nor is it intended to be a comprehensive state machine. For the pending pods, the check keeps track for how long they have been pending. If a tolerating time period is set, the service goes WARN/CRIT after any of the pods has been pending for longer than the set duration. For clusters and nodes one can define levels on the number of free pods.
de: Laut der Kubernetes-Dokumentation ist die Phase eines Pods eine einfache Zusammenfassung des Stands des Pods in seinem Lebenszyklus. Die Phase ist nicht als umfassende Auflistung von Beobachtungen des Container- oder Pod-Zustands gedacht und auch nicht als umfassende Zustandsmaschine. Für die ausstehenden Pods wird festgehalten, wie lange sie bereits ausstehend sind. Wenn eine tolerierbare Zeitperiode eingestellt ist, geht der Dienst auf WARN/CRIT, sobald einer der Pods länger als die eingestellte Dauer ausstehend ist. Für Cluster und Knoten können Levels für die Anzahl der freien Pods festgelegt werden.
ja: Kubernetesのドキュメントによると、Podのフェーズは、Podがそのライフサイクルのどの段階にあるかを示すシンプルでハイレベルに要約したものです。フェーズは、コンテナやPodの状態を観察するための包括的なロールアップであることも、包括的なステートマシンであることも意図していません。保留中のPodについては、チェックはPodがどれだけの期間保留されているかを追跡します。許容期間が設定されている場合、いずれかのPodが設定期間よりも長く保留されると、サービスはWARN/CRITになります。クラスタとノードは、空きポッド数のレベルを定義することができます。

source: Accounts display name
de: Anzeigename des Kontos
it: Nome visualizzato del conto
ja: アカウント表示名
ro: Numele de afișare a conturilor

source: Acknowledge
de: Quittieren
es: Reconozca
fr: Accuser réception
it: Riconosci
ja: 承認する
pt_pt: Agradeça
ro: Confirmă

source: Acknowledge all
de: Alle quittieren
es: Reconocer todos
fr: Accuser réception de tous les
it: Riconosci tutti
ja: 全てを承認する
nl: Erken alle
pt_pt: Agradeça a todos
ro: Recunoașteți toate

source: Acknowledge all failed notifications
de: Alle fehlgeschlagenen Benachrichtigungen quittieren
es: Acuse recibo de todas las notificaciones fallidas
fr: Accuser réception de toutes les notifications infructueuses
it: Riconosci tutte le notifiche non riuscite
ja: 全ての失敗した通知を承認する
nl: Alle mislukte meldingen bevestigen
pt_pt: Confirmar todas as notificações falhadas
ro: Recunoașterea tuturor notificărilor eșuate

source: Acknowledge all incompatible werks
de: Alle inkompatiblen Werke quittieren
es: Reconocer todos los trabajos incompatibles
fr: Reconnaître tous les travaux incompatibles
it: Riconosci tutte le modifiche incompatibili
ja: 全ての互換性のないWerksを承認する
nl: Alle onverenigbare werken erkennen
pt_pt: Reconhecer todos os trabalhos incompatíveis
ro: Recunoașteți toate lucrările incompatibile

source: Acknowledge all received messages
de: Alle empfangenen Meldungen quittieren
ja: すべての受信メッセージを承認

source: Acknowledge host and service problems and remove acknowledgements
de: Quittiere Host- und Service-Probleme und entferne Quittierungen
es: Reconocer los problemas del host y del servicio y eliminar los reconocimientos
fr: Acquitter les problèmes d'hôtes et de services et supprimer les acquittements
it: Riconosci i problemi dell'host e del servizio e rimuovere i riconoscimenti
ja: ホストとサービスの問題を承認、承認を削除
nl: Host- en serviceproblemen erkennen en bevestigingen verwijderen
pt_pt: Reconhecer problemas do anfitrião e do serviço e remover reconhecimentos
ro: Recunoașterea problemelor gazdei și ale serviciului și eliminarea confirmărilor

source: Acknowledge incompatible Werks
de: Inkompatible Werks quittieren
it: Riconoscere i lavori incompatibili
ja: 互換性のないWerksを承認する
ro: Werks incompatibile recunoscute

source: Acknowledge last %s result
de: Bestätige letzten %s-Vorgang
es: Acuse de recibo del último resultado de %s
fr: Accuser réception du dernier résultat %s
it: Riconoscere l'ultimo risultato %s
ja: 最後の %s 結果を承認する
nl: Bevestig laatste %s resultaat
pt_pt: Reconhecer o último %s resultado
ro: Recunoașterea ultimului rezultat %s

source: Acknowledge message
de: Meldung quittieren
ja: メッセージを承認する

source: Acknowledge problems
de: Probleme quittieren
es: Reconocer los problemas
fr: Reconnaître les problèmes
it: Riconoscere i problemi
ja: 問題を承認する
nl: Erken problemen
pt_pt: Reconhecer os problemas
ro: Recunoașteți problemele

source: Acknowledge problems date picker
de: Datumswahl für Problemquittierung
ja: 日付ピッカーの問題を承認する

source: Acknowledge problems time picker
de: Zeitwahl für Problemquittierung
ja: タイムピッカーの問題を承認する

source: Acknowledge problems?
de: Probleme quittieren?
fr: Reconnaître les problèmes ?
it: Riconoscere i problemi?
ja: 問題を承認しますか?
pt_pt: Reconhecer os problemas?
ro: Recunoașteți problemele?

source: Acknowledge this test result for site %s
de: Quittiere dieses Testresultat für die Instanz %s
es: Acuse de recibo de este resultado de la prueba para el sitio %s
fr: Accuser réception de ce résultat de test pour le site %s
it: Riconosci questo risultato del test per il sito %s
ja: サイト%sに対するこのテスト結果を承認します
nl: Bevestig dit testresultaat voor site %s
pt_pt: Reconhecer o resultado deste teste para o site %s
ro: Confirmați acest rezultat al testului pentru site-ul %s.

source: Acknowledged
de: Quittiert
es: Reconocido
fr: Accusé de réception
it: Riconosciuto
ja: 承認済
nl: Erkend
pt_pt: Reconhecido
ro: Recunoscută

source: Acknowledged %s
de: %s quittiert
es: Confirmado %s
fr: Accusé de réception %s
it: Riconosciuto %s
ja: 承認済 %s
nl: Bevestigd %s
pt_pt: Reconhecido %s
ro: Confirmată %s

source: Acknowledged all messages in %s.
de: Alle Meldungen in %s quittiert.
es: Acuse de recibo de todos los mensajes en %s.
fr: Accusé de réception de tous les messages dans %s.
it: Riconosciuti tutti i messaggi in %s.
ja: %s内のすべてのメッセージを承認しました。
nl: Alle berichten in %s bevestigd.
pt_pt: Reconheceu todas as mensagens em %s.
ro: A confirmat toate mesajele din %s.

source: Acknowledged by
de: Quittiert bei
es: Reconocido por
fr: Reconnu par
it: Riconosciuto da
ja: 承認者
nl: Erkend door
pt_pt: Reconhecido por
ro: Recunoscută de

source: Acknowledged incompatible Werks
de: Quittierte inkompatible Werks
es: Werks incompatibles reconocidos
fr: Reconnu incompatible Werks
it: Werks incompatibili riconosciuti
ja: 互換性のないWerksを承認しました
nl: Erkende onverenigbare Werks
pt_pt: Reconhecidos os idiotas incompatíveis
ro: Werks incompatibile recunoscute

source: Acknowledgement
de: Quittierung
es: Agradecimiento
fr: Remerciements
it: Riconoscimento
nl: Erkenning
ro: Recunoaștere

source: Acknowledgement author
de: Autor der Quittierung
ja: 承認作成者

source: Acknowledgement comment
de: Quittierungskommentar
ja: 承認コメント

source: Acknowledgement of problem
de: Quittierung eines Problems
ja: 問題の承認
pt_pt: Reconhecimento do problema

source: Acknowledging problems
de: Probleme quittieren
es: Reconocer los problemas
fr: Reconnaître les problèmes
it: Riconoscere i problemi
ja: 問題の承認
nl: Problemen erkennen
pt_pt: Reconhecer os problemas
ro: Recunoașterea problemelor

source: Acknowledgment
de: Quittierung
ja: 承認

source: Acknowledgment author
de: Autor der Quittierung
ja: 承認作成者

source: Acknowledgment expires:
de: Ablauf der Quittierung:
fr: Accusé de réception expire :
it: Il riconoscimento scade:
ja: 承認期限切れ:
ro: Confirmarea expiră:

source: Acknowledgment of problem
de: Quittierung eines Problems
ja: 問題の承認

source: Acknowledgments:
de: Quittierungen:
fr: Remerciements :
it: Ringraziamenti:
ja: 承認：
ro: Recunoștințe:

source: Acquired lock
de: Erlangte Sperre
ja: 取得されたロック

source: Act.
de: Akt.
es: Actuar.
fr: Agir.
it: Atto.
pt_pt: Agir.

source: Act. helper
de: Aktiver Helper
es: Ayudante de la ley
fr: Aide par intérim
it: Aiutante d'azione
ro: Ajutător de act.

source: Action
de: Aktion
es: Acción
it: Azione
ja: アクション
nl: Actie
pt_pt: Ação
ro: Acțiune

source: Action ID
de: Aktions ID
es: Identificación de la acción
it: ID azione
ja: アクションID
nl: Actie ID
pt_pt: ID da ação
ro: ID-ul Acțiunii

source: Action menu
de: Aktions-Menü
es: Menú de acción
fr: Menu d'action
it: Menu azione
ja: アクションメニュー
nl: Actie menu
pt_pt: Menu de ação
ro: Meniu de acțiune

source: Action on Error
de: Aktion bei einem Fehler
es: Acción sobre el error
fr: Action en cas d'erreur
it: Azione in caso di errore
ja: エラー時のアクション
nl: Actie bij fout
pt_pt: Ação sobre Erro
ro: Acțiune în caz de eroare

source: Action result not found
de: Ergebnis der Aktion nicht gefunden
ja: アクションの結果が見つかりません

source: Actions
de: Aktionen
es: Acciones
it: Azioni
ja: アクション
nl: Acties
pt_pt: Ações
ro: Acțiuni

source: Actions (emails & scripts)
de: Aktionen (E-Mails & Skripts)
ja: アクション(Eメールとスクリプト)

source: Actions to automatically perform when an event is being cancelled.
de: Aktionen, die automatisch ausgeführt werden, wenn ein Ereignis gelöscht wird.
es: Acciones a realizar automáticamente cuando se cancela un evento.
fr: Actions à exécuter automatiquement lorsqu'un événement est annulé.
it: Azioni da eseguire automaticamente quando un evento viene cancellato.
ja: イベントがキャンセルされたときに自動的に実行するアクション。
nl: Acties om automatisch uit te voeren wanneer een gebeurtenis wordt geannuleerd.
pt_pt: Ações a serem executadas automaticamente quando um evento está sendo cancelado.
ro: Acțiuni care trebuie efectuate în mod automat atunci când se anulează un eveniment.

source: Actions to automatically perform when this event occurs
de: Aktionen die automatisch ausgeführt werden wenn Ereignis eintritt
es: Acciones a realizar automáticamente cuando se produce este evento
fr: Actions à exécuter automatiquement lorsque cet événement se produit
it: Azioni da eseguire automaticamente quando si verifica questo evento
ja: このイベントが発生したときに自動的に実行するアクション
nl: Acties die automatisch worden uitgevoerd wanneer deze gebeurtenis zich voordoet
pt_pt: Ações a serem executadas automaticamente quando este evento ocorrer
ro: Acțiuni care trebuie efectuate în mod automat la apariția acestui eveniment

source: Actions when cancelling
de: Aktionen beim Aufheben
es: Acciones al cancelar
fr: Actions en cas d'annulation
it: Azioni in caso di cancellazione
ja: キャンセル時のアクション
nl: Acties bij annulering
pt_pt: Ações ao cancelar
ro: Acțiuni în cazul anulării

source: Activate (off: consider all alerts)
de: Aktivieren (aus: berücksichtige alle Alerts)
es: Activar (off: considerar todas las alertas)
fr: Activer (désactivé : prendre en compte toutes les alertes)
it: Attivare (off: considera tutti gli avvisi)
ja: アクティブ化(オフ:すべてのアラートを検討)
nl: Activeren (uit: alle waarschuwingen in aanmerking nemen)
pt_pt: Activar (desligado: considerar todos os alertas)
ro: Activare (dezactivat: ia în considerare toate alertele)

source: Activate Changes Scheduler
de: Planer zum Aktivieren von Änderungen
es: Activar el programador de cambios
fr: Activer le planificateur de changements
it: Attivare lo Scheduler delle modifiche
nl: Activeer Wijzigingen Planner
ro: Activarea modificării Scheduler

source: Activate Changes Scheduler started
de: Planer zum Aktivieren von Änderungen gestartet
es: Activar el programador de cambios iniciado
fr: Activation des changements Le planificateur a démarré
it: Attivare le modifiche Scheduler avviato
nl: Activate Changes Scheduler gestart
ro: Activarea modificărilor Scheduler pornit

source: Activate Check (off: ignore VM status)
de: Check aktivieren (aus: VM Zustand ignorieren)
es: Activar comprobación (desactivado: ignorar el estado de la máquina virtual)
fr: Activer le contrôle (désactivé : ignorer le statut de la VM)
it: Attivare il controllo (off: ignora lo stato della VM)
nl: Activeer Controle (uit: VM-status negeren)
ro: Activare verificare (oprit: ignoră starea VM)

source: Activate Check (off: ignore node status)
de: Check aktivieren (aus: Zustand der Knoten ignorieren)
es: Activar comprobación (desactivado: ignorar el estado del nodo)
fr: Activer le contrôle (désactivé : ignorer l'état du nœud)
it: Attivare il controllo (off: ignora lo stato del nodo)
nl: Activeer Controle (uit: knooppuntstatus negeren)
ro: Activate Check (dezactivat: ignoră starea nodului)

source: Activate Check (off: ignore subscription status)
de: Check aktivieren (aus: Subskriptionszustand ignorieren)
es: Activar comprobación (desactivado: ignora el estado de la suscripción)
fr: Activer le contrôle (désactivé : ignorer l'état de l'abonnement)
it: Attivare il controllo (off: ignora lo stato dell'abbonamento)
nl: Activeer Controle (uit: abonnementsstatus negeren)
ro: Activare verificare (dezactivat: ignoră starea abonamentului)

source: Activate HTTP header authentication (Warning: Only activate in trusted environments, see help for details)
de: Authentifizierung über den HTTP-Header (Warnung: Nur in abgesicherten Umgebungen einsetzen, siehe Hilfe für Details)
es: Activar la autenticación del encabezado HTTP (Advertencia: Sólo activar en entornos de confianza, ver la ayuda para más detalles)
fr: Activer l'authentification de l'en-tête HTTP (Attention : à activer uniquement dans les environnements de confiance, voir l'aide pour plus de détails)
it: Attivare l'autenticazione dell'intestazione HTTP (Attenzione: attivare solo in ambienti fidati, vedere l'aiuto per i dettagli)
ja: HTTPヘッダー認証をアクティブ化します(警告:信頼できる環境でのみアクティブ化します。詳細については、ヘルプを参照してください)
nl: Activeer HTTP header authenticatie (Waarschuwing: Alleen activeren in vertrouwde omgevingen, zie help voor details)
pt_pt: Ativar autenticação de cabeçalho HTTP (Aviso: Ativar somente em ambientes confiáveis, consulte a ajuda para obter detalhes)
ro: Activați autentificarea antetului HTTP (Atenție: activați numai în medii de încredere, consultați ajutorul pentru detalii)

source: Activate automatic locking of user accounts
de: Automatisches Sperren von Benutzerkonten aktivieren
es: Activar el bloqueo automático de las cuentas de usuario
fr: Activer le verrouillage automatique des comptes utilisateurs
it: Attivare il blocco automatico degli account utente
ja: ユーザーアカウントの自動ロックを有効にする
nl: Automatisch vergrendelen van gebruikersaccounts activeren
pt_pt: Activar o bloqueio automático das contas de utilizador
ro: Activați blocarea automată a conturilor de utilizator

source: Activate changes
de: Änderungen aktivieren
ja: 変更をアクティブにする

source: Activate changes error. Unable to prepare site snapshots. Failed command: %r, Exception: %s
de: Problem beim Aktivieren der Änderungen. Die Instanz-Snapshots konnten nicht erstellt werden. Fehlgeschlagenes Kommando %r, Exception: %s
es: Error de activación de cambios. No se pueden preparar las instantáneas del sitio. Comando fallido: %r, Excepción: %s
fr: Erreur d'activation des changements. Impossible de préparer les instantanés du site. Échec de la commande : %r, Exception : %s
it: Attiva l'errore delle modifiche. Impossibile preparare le istantanee del sito. Comando fallito: %r, eccezione: %s
nl: Fout bij wijzigingen activeren. Kan site snapshots niet voorbereiden. Mislukt commando: %r, Uitzondering: %s
ro: Activarea modificărilor de eroare. Nu se pot pregăti instantanee ale site-ului. Comandă eșuată: %r, Exception: %s.

source: Activate changes error. Unable to prepare site snapshots. Failed command: %r; StdOut: %r; StdErr: %s
de: Problem beim Aktivieren der Änderungen. Die Instanz-Snapshots konnten nicht erstellt werden. Fehlgeschlagenes Kommando %r, StdOut %r; StdErr: %s
es: Error de activación de cambios. No se pueden preparar las instantáneas del sitio. Comando fallido: %r; StdOut: %r; StdErr: %s
fr: Erreur d'activation des changements. Impossible de préparer les instantanés du site. Commande échouée : %r ; StdOut : %r ; StdErr : %s
it: Attiva l'errore delle modifiche. Impossibile preparare le istantanee del sito. Comando fallito: %r; StdOut: %r; StdErr: %s
nl: Fout bij wijzigingen activeren. Kan site snapshots niet voorbereiden. Mislukt commando: %r; StdOut: %r; StdErr: %s
ro: Activarea modificărilor de eroare. Nu se pot pregăti instantanee ale site-ului. Comandă eșuată: %r; StdOut: %r; StdErr: %s.

source: Activate changes finished
de: Änderungen aktivieren abgeschlossen
es: Activar los cambios terminados
fr: Activation des changements terminée
it: Attivare le modifiche finite
ja: 変更事項のアクティベートが完了しました
nl: Wijzigingen activeren voltooid
pt_pt: Activar as alterações terminadas
ro: Activarea modificărilor finalizată

source: Activate changes for event console
de: Aktiviere Änderungen für Event Console
es: Activar cambios para la consola de eventos
fr: Activer les changements pour la console d'événements
it: Attivare le modifiche per la console eventi
ja: イベントコンソールの変更を有効にする
nl: Activeer wijzigingen voor gebeurtenissenconsole
pt_pt: Activar alterações para a consola de eventos
ro: Activați modificările pentru consola de evenimente

source: Activate changes of other users
de: Änderungen anderer Benutzer aktivieren
es: Activar los cambios de otros usuarios
fr: Activer les modifications d'autres utilisateurs
it: Attivare i cambiamenti di altri utenti
ja: 他のユーザーの変更をアクティブ化する
nl: Activeer wijzigingen van andere gebruikers
pt_pt: Activar as alterações de outros utilizadores
ro: Activați modificările altor utilizatori

source: Activate changes timeout
de: Timeout während der Aktivierung von Änderungen
ja: 変更の有効化タイムアウト

source: Activate configuration
de: Aktiviere Konfiguration
fr: Activer la configuration
it: Attivare la configurazione
ja: 構成を有効化する
pt_pt: Ativar a configuração
ro: Activați configurația

source: Activate exit on failure
de: Aktivieren des Exits bei Fehler
ja: 失敗時の退出を有効にする

source: Activate foreign changes
de: Aktiviere fremde Änderungen
es: Activar los cambios en el extranjero
fr: Activer les changements étrangers
it: Attivare i cambiamenti stranieri
ja: 外国の変更を有効にする
nl: Buitenlandse wijzigingen activeren
pt_pt: Ativar mudanças estrangeiras
ro: Activați modificările străine

source: Activate modern eventlog API introduced in vista
de: Aktiviere die moderne Ereignisprotokoll-API, die in Vista eingeführt wurde
es: Activar la moderna API de eventlog introducida en vista
fr: Activation de l'API moderne de journal d'événements introduite dans vista
it: Attivare la moderna API eventlog introdotta in Vista
nl: Activeer moderne eventlog API geïntroduceerd in Vista
ro: Activați API-ul modern al jurnalului de evenimente introdus în Vista

source: Activate modern eventlog api introduced in vista. Pro: supports new logs introduced with vista. Contra: only on vista (server 2008) and newer, less well tested, maybe slower. Note: setting this does not change the default set of monitored logs, see logname for that
de: Aktiviere die moderne Ereignisprotokoll-API, die in Vista eingeführt wurde. Pro: Unterstützt neue Logs, die in Vista eingeführt wurden. Kontra: Nur in Vista (Server 2008) und neuer verfügbar, geringe Testabdeckung, ggfs. langsamer. Hinweis: Ist die Option gesetzt, ändert dies nicht das Standardverhalten von zu überwachenden Logs, siehe auch Protokollname
es: Activa la moderna api de eventlog introducida en vista. Pro: soporta los nuevos registros introducidos con vista. Contra: sólo en vista (servidor 2008) y más nuevo, menos probado, tal vez más lento. Nota: la configuración de esto no cambia el conjunto de registros monitorizados por defecto, ver logname para eso
fr: Active l'api moderne de journal d'événements introduite dans vista. Pro : supporte les nouveaux logs introduits avec vista. Contra : seulement sur vista (serveur 2008) et plus récent, moins bien testé, peut-être plus lent. Note : cette option ne modifie pas le jeu de journaux surveillés par défaut, voir logname pour cela
it: Attiva le moderne api eventlog introdotte in vista. Pro: supporta i nuovi log introdotti con vista. Contra: solo su Vista (server 2008) e successivi, meno testato, forse più lento. Nota: l'impostazione di questo non cambia l'insieme predefinito dei log monitorati, vedi logname per questo
nl: Activeer moderne eventlog api geïntroduceerd in Vista. Pro: ondersteunt nieuwe logs geïntroduceerd met Vista. Contra: alleen op vista (server 2008) en nieuwer, minder goed getest, misschien langzamer. Merk op: het instellen hiervan verandert niets aan de standaard set van gecontroleerde logs, zie logname voor dat
ro: Activați api modernă de evidență a evenimentelor introdusă în Vista. Pro: suportă noile jurnale introduse cu vista. Contra: numai pe Vista (server 2008) și mai nou, mai puțin testat, poate mai lent. Notă: setarea acestui lucru nu modifică setul implicit de jurnale monitorizate, consultați logname pentru asta

source: Activate monitoring of host via a HTTP connect to the HiveManager
de: Monitoring eines Hosts durch einen HTTP-Zugang zum HiveManager aktivieren
es: Activar la monitorización del host a través de una conexión HTTP al HiveManager
fr: Activez la surveillance de l'hôte via une connexion HTTP au HiveManager
it: Attivare il monitoraggio dell'host tramite una connessione HTTP a HiveManager
ja: HiveManagerへのHTTP接続を介してホストの監視をアクティブ化する
nl: Activeer monitoring van host via een HTTP verbinding met de HiveManager
pt_pt: Ativar o monitoramento do host através de uma conexão HTTP ao HiveManager
ro: Activați monitorizarea gazdei prin intermediul unei conexiuni HTTP la HiveManager
