Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Update status
es: Actualizar el estado
fr: Mise à jour du statut
it: Aggiornare lo stato
ja: 最新状況
nl: Status bijwerken
pt_pt: Status de atualização
ro: Actualizarea statutului

source: Updates
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: 更新
pt_pt: Actualizações
ro: Actualizări

source: Uploaded files
ja: アップロードされたファイル

source: Upper percentage threshold for GPU utilization
ja: GPU利用率のしきい値上位レベルしきい値

source: Upper threshold on open files and sockets
ja: オープンファイルとソケットの上位レベルしきい値

source: Upper threshold on {property} number of Podman containers
ja: Podman コンテナの {property} 番号の上位レベルしきい値

source: Upper thresholds
ja: しきい値の上位レベル

source: Upper thresholds on mail transfer threads
ja: メール転送スレッドの上限値

source: User ID must not be None
ja: ユーザーIDは空白不可です

source: VLANs
it: VLAN
ja: VLAN
ro: VLAN-uri

source: VM name
es: Nombre de la máquina virtual
fr: Nom de la VM
it: Nome della VM
ja: VM名
nl: VM naam
pt_pt: nome da VM
ro: Nume VM

source: VM, Cloud, Container
es: VM, Cloud, Contenedor
it: VM, nuvola, contenitore
ja: VM、クラウド、コンテナ
pt_pt: VM, Nuvem, Container

source: VM, cloud, container
ja: VM、クラウド、コンテナ

source: VPN tunnel
ja: VPNトンネル

source: VServer name
es: Nombre del servidor
fr: Nom du serveur
it: Nome del VServer
ja: VServer名
nl: VServer naam
pt_pt: Nome do servidor VServer
ro: Numele serverului VServer

source: Variable
it: Variabile
ja: 変数
nl: Variabele
pt_pt: Variável
ro: Variabilă

source: Varnish Cache
fr: Cache de Varnish
it: Cache Varnish
ja: Varnishキャッシュ
pt_pt: Cache de Verniz

source: Varnish Cache Hit Ratio
es: Ratio de éxito de la caché de Varnish
fr: Taux de réussite du cache de Varnish
ja: Varnish Cacheヒット率
pt_pt: Relação de Atingimento da Cache de Verniz
ro: Rata de accesare a cache-ului Varnish

source: Varnish Client
es: Cliente Varnish
fr: Client Varnish
it: Cliente Varnish
ja: Varnishクライアント
nl: Verniscliënt
pt_pt: Cliente Verniz
ro: Client Varnish

source: Varnish Clients
es: Clientes de Varnish
fr: Clients du vernis
it: Clienti Varnish
ja: Varnishクライアント
nl: Vernis Cliënten
pt_pt: Clientes Vernizes
ro: Clienți de lacuri

source: Varnish Fetch
es: Búsqueda de Varnish
fr: Vernis Fetch
ja: Varnishフェッチ
nl: Vernis Ophalen
pt_pt: Verniz Busca
ro: Vernisaj Fetch

source: Varnish Objects
es: Objetos de Varnish
fr: Objets vernis
it: Oggetti di vernice
ja: ワニスオブジェクト
nl: Vernis Voorwerpen
pt_pt: Objectos em Verniz
ro: Obiecte de lac

source: Varnish Worker
es: Trabajador del Varnish
fr: Travailleur du vernis
it: Lavoratore di vernice
ja: Varnishワーカー
nl: Vernis Werker
pt_pt: Verniz Trabalhador
ro: Lucrător de lacuri

source: Varnish Worker Thread Ratio
es: Proporción de hilos de trabajo de Varnish
fr: Rapport entre le vernis et le fil conducteur
it: Rapporto di filo di lavoro della vernice
ja: Varnishワーカースレッド比率
nl: Vernis Werker Draad Ratio
pt_pt: Relação de Rosca do Trabalhador Verniz
ro: Lacuri Lucrătorul de lacuri Raport de fire

source: Varnish Worker thread ratio
es: Relación Varnish-hilo de trabajo
fr: Rapport entre le vernis et le fil du travailleur
it: Vernice Rapporto filo lavoratore
ja: Varnishワーカースレッド比
nl: Vernis Werker draad verhouding
pt_pt: Relação de rosca do trabalhador envernizado
ro: Vernisaj Lucrător raport de fir de lucrător

source: Venue ID
es: Identificación del lugar de celebración
fr: ID du lieu
it: ID sede
ja: 会場ID
nl: Plaats ID
pt_pt: Identificação do local
ro: ID-ul locului de desfășurare

source: Verify SSL certificates for HTTPS requests.
ja: HTTPリクエストに対するSSL証明書を確認する。

source: Veritas Volume Manager (Linux, HP-UX)
ja: Veritas Volume Manger(Linux、HP-UX)

source: Veritas cluster server
es: Servidor de clústeres Veritas
fr: Serveur de cluster Veritas
it: Server cluster Veritas
ja: Veritasクラスターサーバー
pt_pt: Servidor de cluster Veritas
ro: Server de cluster Veritas

source: Version
es: Versión
it: Versione
ja: バージョン
nl: Versie
pt_pt: Versão
ro: Versiunea

source: Version 1
es: Versión 1
it: Versione 1
ja: バージョン1
nl: Versie 1
pt_pt: Versão 1
ro: Versiunea 1

source: Version 2
es: Versión 2
it: Versione 2
ja: バージョン2
nl: Versie 2
pt_pt: Versão 2
ro: Versiunea 2

source: Version 3
es: Versión 3
it: Versione 3
ja: バージョン3
nl: Versie 3
pt_pt: Versão 3
ro: Versiunea 3

source: Version: %s
es: Versiones: %s
it: Versioni: %s
ja: バージョン: %s
nl: Versie: %s
pt_pt: Versão: %s
ro: Versiunea: %s

source: Version: %s, Edition: %s
es: Versión: %s, Edición: %s
it: Versione: %s, Edizione: %s
ja: バージョン: %s、エディション: %s
nl: Versie: %s, Editie: %s
pt_pt: Versão: %s, Edição: %s
ro: Versiunea: %s, Ediție: %s

source: Vhost name
es: Nombre del Vhost
fr: Nom du serveur virtuel
it: Nome del vhost
ja: バーチャルホスト名
nl: Vhost naam
pt_pt: Nome do fantasma
ro: Nume Vhost

source: Video tutorials
es: Tutoriales de vídeo
fr: Tutoriels vidéo
it: Tutorial video
ja: ビデオチュートリアル
nl: Video uitleg
pt_pt: Tutoriais em vídeo
ro: Tutoriale video

source: Viprinet router
es: Router Viprinet
fr: Routeur Viprinet
it: Router Viprinet
ja: Viprinetルーター
ro: Router Viprinet

source: Virtual domain
es: Dominio virtual
fr: Domaine virtuel
it: Dominio virtuale
ja: 仮想ドメイン
nl: Virtueel domein
pt_pt: Domínio virtual
ro: Domeniul virtual

source: VoIP DNS server 1
es: Servidor DNS VoIP 1
fr: Serveur DNS VoIP 1
it: Server DNS VoIP 1
ja: VoIPのDNSサーバー1
pt_pt: Servidor VoIP DNS 1
ro: Server DNS VoIP 1

source: VoIP DNS server 2
es: Servidor DNS VoIP 2
fr: Serveur DNS VoIP 2
it: Server DNS VoIP 2
ja: VoIPのDNSサーバー2
pt_pt: Servidor VoIP DNS 2
ro: Server DNS VoIP 2

source: Volume
es: Volumen
ja: ボリューム
ro: Volum

source: Vue experimental features
ja: Vueの実験的機能

source: VxVM volumes (Linux)
es: Volúmenes VxVM (Linux)
fr: Volumes VxVM (Linux)
it: Volumi VxVM (Linux)
ja: VxVMボリューム(Linux)
pt_pt: Volumes VxVM (Linux)
ro: Volumele VxVM (Linux)

source: WARN
fr: AVERTISSEMENT
it: ATTENZIONE
ja: 警告
pt_pt: ADVERTÊNCIA

source: WARN Pattern
es: Patrón WARN
fr: Modèle WARN
it: Modello WARN
ja: 警告パターン
nl: WARN-patroon
pt_pt: Padrão de ADVERTÊNCIA
ro: Modelul WARN

source: WARN/CRIT
es: ADVERTENCIA/CRIT
ja: 警告/クリティカル
pt_pt: ADVERTÊNCIA/CRIT
ro: AVERTISMENT/CRIT

source: Waitlocks
es: Bloqueos de espera
fr: Blocs d'attente
it: Camicie
ja: ウェイトロック
nl: Wachtsloten
ro: Blocuri de așteptare

source: Warn
fr: Avertissez
it: Avvertire
ja: 警告
nl: Waarschuw
pt_pt: Avisar

source: Warn on missing Residual current
ja: 残留電流の欠落を警告する

source: Warn on missing levels
ja: レベル欠落時の警告

source: We assume that a source host is sending piggyback data every check interval by default. If this is not the case for some source hosts then the <b>Check_MK</b> and <b>Check_MK Discovery</b> services of the piggybacked hosts report <b>Got no information from host</b> resp. <b>vanished services</b> if the piggybacked data is missing within a check interval. This rule helps you to get more control over the piggybacked host data handling. This rules condition is applied to the <b>source</b> hosts.
ja: デフォルトでは、ソースホストはチェック間隔ごとにピギーバックデータを送信すると想定しています。一部のソースホストでこれが当てはまらない場合、ピギーバックホストの<b> Check_MK </b>および<b> Check_MK Disovery </b>サービスは、チェック間隔内にピギーバックデータが欠落すると、それぞれ<b>ホストから情報を取できませんでした</b>または<b>消滅したサービス</b>と報告します。このルールは、ピギーバックされたホストデータの処理をより細かく制御するのに役立ちます。このルールの条件<b>ソース</b>ホストに適用されます。

source: Web
ja: ウェブ

source: Web ACLs
es: ACLs en la web
fr: ACL Web
it: ACL Web
ja: Web ACL
pt_pt: ACLs da Web
ro: ACL-uri web

source: Web Services
es: Servicios web
fr: Services Web
it: Servizi web
ja: ウェブサービス
nl: Webdiensten
pt_pt: Serviços Web
ro: Servicii Web

source: Webhook URL
es: URL del gancho web
fr: URL du Webhook
it: URL del webhook
ja: WebhookのURL
pt_pt: URL do Gancho da Web
ro: URL-ul Webhook

source: Welcome page
ja: ウェルカムページ

source: Welcome to Checkmk
ja: Checkmk へようこそ

source: Werk
es: Trabajo
ja: ワーク

source: Windows Firewall
es: Firewall de Windows
fr: Pare-feu Windows
it: Firewall di Windows
ja: Windowsファイアウォール
pt_pt: Firewall do Windows

source: Windows Multipath
ja: Windowsマルチパス
nl: Windows Multipad
pt_pt: Windows MultiCaminho

source: Windows Services
es: Servicios de Windows
fr: Services Windows
it: Servizi di Windows
ja: Windowsサービス
nl: Windows Diensten
pt_pt: Serviços Windows
ro: Servicii Windows

source: Windows Tasks
es: Tareas de Windows
fr: Tâches de Windows
it: Attività di Windows
ja: Windowsタスク
nl: Windows Taken
pt_pt: Tarefas do Windows
ro: Sarcini Windows

source: Windows Terminal Server Sessions
es: Sesiones de Windows Terminal Server
fr: Sessions Windows Terminal Server
it: Sessioni di Windows Terminal Server
ja: Windowsターミナルサーバーセッション
nl: Windows Terminal Server Sessies
pt_pt: Sessões do Windows Terminal Server
ro: Sesiuni Windows Terminal Server

source: Windows WMI Timeout
es: Tiempo de espera de Windows WMI
fr: Délai d'attente de Windows WMI
it: Timeout WMI di Windows
ja: Windows WMIタイムアウト
pt_pt: Tempo limite do Windows WMI

source: Windows hosts
es: Hosts de Windows
fr: Hôtes Windows
it: Ospiti Windows
ja: Windowsホスト
pt_pt: Anfitriões Windows
ro: Gazde Windows

source: Write levels (per second)
ja: 書込速度（秒あたり）

source: XInetd status
es: Estado de XInetd
fr: État de XInetd
it: Stato di XInetd
ja: XInetdステータス
pt_pt: Estado do XInetd
ro: Starea XInetd

source: Yes, delete host
ja: はい、ホストを削除します

source: You can add any number of expressions here which are executed succesively until the first match. Please specify a regular expression in the first field. This expression should at least contain one subexpression exclosed in brackets - for example <tt>vm_(.*)_prod</tt>. In the second field you specify the desired outcome of the translation. You can refer to the first matched group with <tt>\1</tt>, the second with <tt>\2</tt> and so on, for example <tt>\1.example.org</tt>.
ja: ここにいくつでも式を追加することができ、最初にマッチするまで連続して実行されます。最初のフィールドに正規表現を指定してください。この式には、少なくとも括弧で囲まれた部分式が１つ以上含まれていなければなりません。例えば<tt>vm_(.*)_prod</tt>のような形式。2番目のフィールドでは、翻訳の結果として希望する出力を指定します。最初にマッチしたグループを<tt>\1</tt>、2番めは<tt>\2</tt>と以下同様に使用出来ます、例えば<tt>\1.example.org</tt>のようにすることができます。

source: You may enter any fully qualified domain name or valid IP address here if you need to connect to a different server rather than the one specified in the URL. The name must not contain any further information, like port or protocol. You may use macros in this field. The most common ones are $HOSTNAME$, $HOSTALIAS$ or $HOSTADDRESS$.
ja: URLで指定されたサーバーではなく別のサーバーに接続する必要がある場合は、ここに完全修飾ドメイン名または有効なIPアドレスを入力できます。この名前には、ポートやプロトコルのような追加情報を含んではいけません。このフィールドではマクロを使うことができます。最も一般的なものは$HOSTNAME$、$HOSTALIAS$、$HOSTADDRESS$です。

source: You need to provide a valid API key to be able to send push notifications using Pushover. Register and login to <a href="https://www.pushover.net" target="_blank">Pushover</a>, thn create your Checkmk installation as application and obtain your API key.
ja: Pushoverを使用してプッシュ通知を送信できるようにするには、有効なAPIキーを提供する必要があります。<a href="https://www.pushover.net" target="_blank">Pushover</a>に登録してログインし、アプリケーションとしてCheckmkインストールを作成し、APIキーを取得します。
pt_pt: É necessário fornecer uma chave de API válida para poder enviar notificações push utilizando o Pushover. Registe-se e inicie sessão no <a href="https://www.pushover.net" target="_blank">Pushover</a>, depois crie a sua instalação Checkmk como aplicação e obtenha a sua chave de API.

source: Your input is not a valid IP address.
ja: 入力されたメIPアドレスは有効ではありません。

source: Zorp firewall
es: Cortafuegos Zorp
fr: Pare-feu Zorp
it: Firewall Zorp
ja: Zorpファイアウォール

source: Zpool status
es: Estado de Zpool
fr: Statut de Zpool
it: Stato di Zpool
ja: Zpoolステータス
pt_pt: Estatuto de Zpool
ro: Stare Zpool

source: Zypper Updates
es: Actualizaciones del Zypper
fr: Mises à jour de Zypper
it: Aggiornamenti Zypper
ja: Zypperの更新
pt_pt: Atualizações Zypper
ro: Actualizări Zypper

source: [%s] Exception: %s
es: [%s] Excepción: %s
it: [%s] Eccezione: %s
ja: [%s] 例外 : %s
nl: [%s] Uitzondering: %s
pt_pt: [%s] Exceção: %s
ro: [%s] Excepție: %s

source: active-backup
it: backup attivo
ja: アクティブバックアップ
ro: backup activ

source: aggregation
es: agregación
fr: agrégation
it: aggregazione
ja: 集約
nl: aggregatie
pt_pt: agregação

source: alerts
es: alertas
fr: alertes
it: avvisi
ja: アラート
nl: waarschuwingen
pt_pt: alertas
ro: alerte

source: apt-get upgrade
ja: apt-get アップグレード

source: authenticator app
it: app autenticatore
ja: 認証アプリ
ro: aplicație autentificator

source: bytes/s
fr: octets/s
it: byte/s
ja: バイト/秒

source: check plug-ins
ja: チェックプラグイン

source: check.
es: comprobarlo.
fr: vérifier.
it: controllare.
ja: 確認。
nl: cheque.
pt_pt: Verifica.
ro: verificați.

source: children
es: hijos
fr: enfants
it: bambini
ja: 子
nl: kinderen
pt_pt: crianças
ro: copii

source: clients
es: clientes
it: clienti
ja: クライアント
nl: klanten
pt_pt: clientes
ro: clienți

source: cmk_site_statistics (core PIDs)
es: cmk_site_statistics (PID del núcleo)
it: cmk_site_statistics (PID del nucleo)
ja: cmk_site_statistics (コア PID)
nl: cmk_site_statistics (kern-PID's)
pt_pt: cmk_site_statistics (PIDs principais)
ro: cmk_site_statistics (PID-uri de bază)

source: dashboard
es: tablero de mandos
fr: tableau de bord
it: cruscotto
ja: ダッシュボード
pt_pt: painel de instrumentos
ro: tabloul de bord

source: dashboards
es: cuadros de mando
fr: tableaux de bord
it: cruscotti
ja: ダッシュボード
pt_pt: painéis de bordo
ro: tablouri de bord

source: degraded hosts
es: hosts degradados
fr: hôtes dégradés
it: ospiti degradati
ja: デグレードしたホスト
nl: gedegradeerde hosts
pt_pt: hospedeiros degradados
ro: gazde degradate

source: eWON SNMP Proxy
es: Proxy SNMP eWON
fr: Proxy SNMP eWON
it: Proxy SNMP eWON
ja: eWON SNMPプロキシ

source: echo
es: eco
ja: エコー

source: emailAddress
ja: メールアドレス

source: ethernet jitter
es: jitter de ethernet
fr: gigue ethernet
it: jitter ethernet
ja: イーサネットジッター
pt_pt: jitter ethernet
ro: jitter ethernet

source: ethernet ping
fr: ping ethernet
it: ping ethernet
ja: イーサネットping
pt_pt: ping ethernet
ro: ping ethernet

source: global
fr: mondial
it: globale
ja: グローバル
nl: wereldwijd

source: graph
es: gráfico
fr: graphique
it: grafico
ja: グラフ
nl: grafiek
pt_pt: gráfico
ro: grafic

source: guid
ja: ガイド

source: handles
es: maneja
fr: poignées
it: gestisce
ja: ハンドルする
nl: handvatten
pt_pt: alças
ro: mânere

source: host
fr: hôte
ja: ホスト
pt_pt: hospedeiro

source: hosts
fr: hôtes
it: ospita
ja: ホスト
pt_pt: hospedeiros
ro: gazde

source: imb - Intel IMB Interface
ja: imb - Intel IMB インターフェイス

source: in
es: on
fr: sur
ja: に
pt_pt: em
ro: în

source: inSync
ja: 同期中

source: jitter
fr: gigue
ja: ジッター
pt_pt: agir de maneira nervosa

source: lan - IPMI v1.5 LAN Interface
ja: lan - IPMI v1.5 LANインターフェース

source: lanplus - IPMI v2.0 RMCP+ LAN Interface
ja: lanplus - IPMI v2.0 RMCP+ LAN インターフェース

source: legacy
ja: レガシー

source: lockwaits/sec
es: lockwaits/seg
ja: ロック待機/秒
pt_pt: espera/segundo

source: login
es: inicio de sesión
fr: connexion
it: accesso
ja: ログイン

source: master
es: maestro
fr: maître
ja: マスター
pt_pt: mestre

source: matchLabels
ja: マッチラベル

source: maximum
es: máximo
it: massimo
ja: 最大
pt_pt: máximo
ro: maxim

source: min
ja: 分

source: minimum
es: mínimo
it: minimo
ja: 最小
pt_pt: mínimo
ro: minim

source: minute
it: minuto
ja: 分

source: offline hosts
es: hosts fuera de línea
fr: hôtes hors ligne
it: host offline
ja: オフラインホスト
pt_pt: anfitriões off-line
ro: gazde offline

source: online
es: en línea
fr: en ligne
ja: オンライン

source: optional
es: opcional
fr: en option
it: opzionale
ja: オプション
nl: optionele
pt_pt: opcional
ro: opțional

source: original
it: originale
ja: オリジナル
nl: origineel

source: over threshold
ja: しきい値超過

source: pip freeze output
es: pip congelar salida
ja: pip freeze 出力

source: port name
es: nombre del puerto
fr: nom du port
it: nome della porta
ja: ポート名
nl: poortnaam
pt_pt: nome do porto
ro: numele portului

source: problem services
es: servicios con problemas
fr: services liés aux problèmes
it: servizi problematici
ja: 問題のサービス
nl: probleemdiensten
pt_pt: serviços problemáticos
ro: servicii cu probleme

source: radial
it: radiale
ja: 放射状の
nl: radiaal

source: serialNumber
ja: シリアルナンバー

source: service
es: servicio
it: servizio
ja: サービス
pt_pt: serviço

source: services
es: servicios
it: servizi
ja: サービス
nl: diensten
pt_pt: serviços
ro: servicii

source: slots
es: ranuras
fr: Machines à sous
it: slot
ja: スロット
pt_pt: vagas
ro: slot-uri

source: test
ja: テスト

source: tests
it: test
ja: テスト
ro: teste

source: threads
es: hilos
fr: fils
it: filettature
ja: スレッド
nl: draden
pt_pt: tópicos
ro: fire

source: timeout
es: tiempo de espera
fr: délai d'attente
ja: タイムアウト
pt_pt: tempo esgotado

source: vNet Gateway
es: Pasarela vNet
fr: Passerelle vNet
it: Gateway vNet
ja: vNet ゲートウェイ
pt_pt: Gateway vNet
ro: Gateway vNet

source: virus
ja: ウイルス
pt_pt: vírus

source: you need to set %s parameter to either %s.
ja: %sのパラメータを%sのいずれかに設定する必要があります。

source: {property.capitalize()} Podman containers
ja: {property.capitalize()} Podman コンテナ

source: Loading translations...
ja: 翻訳読み込み中...

source: Hello %{name}!
ja: こんにちは %{name}!

source: Dashboard
es: Tablero de mandos
fr: Tableau de bord
ja: ダッシュボード
pt_pt: Painel de instrumentos
ro: Tabloul de bord

source: Select an option...
ja: オプション選択...

source: Type to search...
ja: 検索内容を入力...

source: Select label...
ja: ラベルを選択...

source: Select group...
ja: グループを選択...

source: Select value...
ja: ビューを選択...

source: Loading datasources...
ja: データソースを読み込み中...

source: Loading…
ja: 読み込んでいます…

source: Loading options…
ja: オプションの読み込み中…

source: Name is required.
ja: 名前は必須です。

source: Unique ID is required.
ja: ユニークIDですが必須。

source: Inherited
ja: 継承された

source: No %{n} filters applied
ja: %{n} 対象フィルターは適用されていません

source: Select the data you want to analyze
ja: 分析したいので早くデータを選択してください

source: Barplot
ja: 棒グラフ

source: Choose a visualization type.
ja: 可視化タイプを選択してください。

source: Service status
es: Estado del servicio
fr: État des services
it: Stato del servizio
ja: サービスステータス
nl: Dienstverleningsstatus
pt_pt: Status do serviço
ro: Starea serviciului

source: Loading sidebar elements...
ja: サイドバー要素をロード中…

source: Failed to load sidebar elements.
ja: サイドバー要素のロードに失敗しました。

source: Unknown object type: %{objectType}
ja: 不明なオブジェクトタイプ： %{objectType}

source: Auto
ja: 自動

source: Transformation
ja: トランスフォーメーション

source: You haven't selected any sites
ja: サイトを選択していません

source: Changes:
ja: 変更：

source: No changes
ja: 変更がありません

source: This problem might be caused by a missing agent or the firewall settings.
ja: この問題は、エージェントが欠落しているか、ファイアウォールの設定が原因である可能性があります。

source: Download & install agent
ja: ダウンロード済・インストール済のエージェント

source: Testing agent connection ...
ja: Checkmkエージェント接続テスト中...

source: Select the type of system you want to monitor
ja: 監視したいシステムの種類を選択してください

source: Verifying the registration...
ja: 登録を確認中…

source: Relay registered and saved successfully!
ja: リレーの登録と保存に成功しました！

source: Read Checkmk user guide
ja: Checkmk公式ユーザーガイドをお読みください

source: Search with regular expressions for menu entries, hosts, services or host and service groups.
ja: メニュー項目、ホスト、サービス、またはホストとサービスのグループを正規表現で検索します。

source: to trigger host/service search
ja: ホスト/サービスの検索をトリガーする

source: No results found for your search
ja: お探しの結果が見つかりませんでした

source: Note: The above command contains the credentials for a site user with
ja: 注意：上記のコマンドには、サイトユーザーの認証情報が含まれています・

source: Download the Checkmk agent package for your system.
ja: ご利用のシステム用のCheckmkエージェントパッケージをダウンロードしてください。

source: What's next
ja: 次

source: Activate changes to apply them to live monitoring.
ja: 変更を有効化して、ライブ監視に適用します。

source: -icon next to the host to open the service discovery.
ja: -ホストの横にあるアイコンをクリックしてサービス検出を開く。

source: Go to Setup > Users > Contact groups to create or edit contact groups.
ja: 設定 ＞ ユーザー ＞ 連絡先グループ に移動し、連絡先グループを作成または編集します。

source: Enable notifications
ja: 通知を有効にする

source: Welcome to Checkmk!
ja: Checkmk へようこそ!

source: Amazon Web Services (AWS)
es: Servicios web de Amazon (AWS)
fr: Services Web d'Amazon (AWS)
it: Servizi Web Amazon (AWS)
pt_pt: Serviços Web da Amazon (AWS)
ro: Servicii Web Amazon (AWS)

source: Authenticator app
it: App Authenticator
ro: Aplicația Authenticator

source: Azure Agent Info
es: Información del agente de Azure
fr: Informations sur l'agent Azure
it: Informazioni sull'agente Azure
ro: Informații despre Azure Agent

source: Azure VM Burst CPU Credits
es: Créditos de CPU Azure VM Burst
fr: Crédits CPU Azure VM Burst
it: Crediti CPU Azure VM Burst
nl: Azure VM Burst CPU Kredieten
ro: Credite CPU Azure VM Burst

source: Bug fix
es: Corrección de errores
fr: Correction d'un bug
it: Correzione di bug
ro: Corectare de erori

source: CMK helper
es: Ayudante CMK
fr: Aide CMK
it: Aiuto CMK
ro: Ajutor CMK

source: Ceph MGRs
es: MGRs de Ceph
fr: MGRs Ceph
it: MGR di Ceph
ro: Ceph MGR-uri

source: Check Point Tunnel Status
fr: Statut du tunnel Checkpoint
it: Stato del tunnel di Check Point
ro: Starea tunelului Check Point

source: Check int.
es: Comprobar int.
fr: Vérifier int.
it: Controlla int.
pt_pt: Verificar int.
ro: Verificați int.

source: Checker helper
es: Ayudante de comprobación
fr: Aide à la vérification
it: Aiutante di controllo
nl: Controleur helper
ro: Verificator ajutător

source: Checkmk $PERIODNAME$ '$TITLE$'
ro: Verifică $PERIODNAME$ '$TITLE$'

source: CloudFront WAFs
es: WAFs de CloudFront
fr: WAFs de CloudFront
it: WAF di CloudFront
pt_pt: WAFs CloudFront
ro: WAF-uri CloudFront

source: Controller %d
es: Controlador %d
fr: Contrôleur %d
it: Controllore %d
ro: Controler %d

source: Core & setup
es: Núcleo y configuración
it: Nucleo e impostazione
nl: Kern & setup
ro: Core & configurare

source: Docker images
es: Imágenes Docker
fr: Images Docker
it: Immagini Docker
nl: Docker-afbeeldingen
ro: Imagini Docker

source: EMC VNX Enclosures
es: Carcasas EMC VNX
fr: Boîtiers EMC VNX
it: Armadi EMC VNX
nl: EMC VNX Behuizingen
ro: Carcase EMC VNX

source: ESTABLISHED
es: ESTABLECIDO
fr: ÉTABLI
nl: VERSTERKT
pt_pt: ESTABELECIDO
ro: STABILIT

source: EWS
fr: SAP
ro: SAP

source: EXITED
es: SALIDO
it: USCITO
pt_pt: SAÍDA
ro: IEȘIT

source: Elastic Block Storage (EBS)
nl: Elastische blokopslag (EBS)
pt_pt: Armazenamento em Bloco Elástico (EBS)
ro: Stocarea în bloc elastică (EBS)

source: Elastic Compute Cloud (EC2)
ro: Cloud de calcul elastic (EC2)

source: Enc-Outs
ro: Încărcări

source: Event console
es: Consola de eventos
fr: Console d'événement
it: Console degli eventi
nl: Gebeurtenis console
ro: Consola de evenimente

source: Fetcher helper
es: Ayuda a la captura
fr: Aide à la capture
it: Aiuto Fetcher
ro: Ajutor pentru Fetcher

source: Fingerprint
es: Huella digital
fr: Empreinte digitale
it: Impronta digitale
nl: Vingerafdruk
pt_pt: Impressão digital
ro: Amprentă digitală

source: Flows
es: Flujos
fr: Flux
it: Flussi
nl: Stromen
pt_pt: Fluxos
ro: Fluxuri

source: Flushes
es: Descarga
fr: Chasse d'eau
it: Sciacquoni
nl: Spoelen
ro: Trage apa

source: Hardware status
es: Estado del hardware
fr: Statut du matériel
it: Stato dell'hardware
ro: Starea hardware

source: IBM MQ managers
es: Gestores de IBM MQ
fr: Gestionnaires IBM MQ
it: Gestori IBM MQ
pt_pt: Gerentes IBM MQ
ro: Manageri IBM MQ

source: Kubernetes Collector Info
es: Información sobre el recopilador Kubernetes
fr: Informations sur le collecteur Kubernetes
it: Info sul collettore Kubernetes
nl: Kubernetes Verzamel Info
ro: Informații despre colectorul Kubernetes

source: Kubernetes CronJob status
es: Estado de Kubernetes CronJob
fr: Statut du CronJob Kubernetes
it: Stato di Kubernetes CronJob
ro: Starea Kubernetes CronJob

source: Kubernetes Daemonsets
ro: Seturi de daemonset-uri Kubernetes

source: Kubernetes Statefulsets
es: Conjuntos de estados de Kubernetes
nl: Kubernetes Statefulset
ro: Seturi de state Kubernetes Statefulsets

source: LSP ping
ro: ping LSP

source: Levels qps
es: Niveles qps
fr: Niveaux qps
it: Livelli qps
nl: Niveaus qps
ro: Niveluri qps

source: Live helper
es: Ayudante en vivo
fr: Aide en direct
it: Aiutante dal vivo
ro: Ajutor în direct

source: Liveproxy Daemon
es: Demonio Liveproxy
fr: Daemon Liveproxy
it: Demone Liveproxy
ro: Daemonul Liveproxy
