Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Use this setting to specify the parameters of sites connected using the livestatus proxy. These options are used by all connections that don't have custom settings set.
de: Verwenden Sie diese Einstellung, um die Parameter von Instanzen festzulegen, die über den Livestatus-Proxy verbunden sind. Diese Optionen werden von allen Verbindungen verwendet, für die keine eigenen Einstellungen festgelegt wurden.
es: Utilice esta configuración para especificar los parámetros de los sitios conectados mediante el proxy livestatus. Estas opciones son utilizadas por todas las conexiones que no tienen configurados los parámetros personalizados.
fr: Utilisez ce paramètre pour spécifier les paramètres des sites connectés à l'aide du proxy livestatus. Ces options sont utilisées par toutes les connexions qui n’ont pas de paramètres personnalisés définis.
it: Utilizzare questa impostazione per specificare i parametri dei siti connessi utilizzando il proxy livestatus. Queste opzioni sono utilizzate da tutte le connessioni che non hanno impostazioni personalizzate.
nl: Gebruik deze instelling om de parameters op te geven van sites die zijn verbonden via de livestatus-proxy. Deze opties worden gebruikt door alle verbindingen waarvoor geen aangepaste instellingen zijn ingesteld's.
ro: Utilizați această setare pentru a specifica parametrii site-urilor conectate cu ajutorul proxy-ului livestatus. Aceste opțiuni sunt utilizate de toate conexiunile care nu au setări personalizate.

source: Use this syslog application for all created events
de: Diese Syslog-Anwendung für alle erstellten Ereignisse verwenden
es: Utilice esta aplicación syslog para todos los eventos creados
fr: Utiliser cette application syslog pour tous les événements créés
it: Usa questa applicazione syslog per tutti gli eventi creati
ja: 作成されたすべてのイベントにこのsyslogアプリケーションを使用します
nl: Gebruik deze syslog toepassing voor alle aangemaakte gebeurtenissen
pt_pt: Utilize esta aplicação syslog para todos os eventos criados
ro: Utilizați această aplicație syslog pentru toate evenimentele create

source: Use this syslog facility for all created events
de: Diese Syslogfacility für alle erstellten Ereignisse verwenden
es: Utiliza este servicio de syslog para todos los eventos creados
fr: Utiliser cette installation syslog pour tous les événements créés
it: Usa questa struttura syslog per tutti gli eventi creati
ja: 作成されたすべてのイベントにこのsyslog機能を使用します
nl: Gebruik deze syslog faciliteit voor alle aangemaakte events
pt_pt: Utilize este recurso de syslog para todos os eventos criados
ro: Utilizați această facilitate syslog pentru toate evenimentele create

source: Use this text as application. You can use macros like <tt>\1</tt>, <tt>\2</tt>, ... here when you configured <i>subject matching</i> in this rule with a regular expression that declares match groups (using braces).
de: Diesen Text als Anwendung eintragen. Sie können dabei Makros wie <tt>\1</tt>, <tt>\2</tt>, ... verwenden, wenn Sie das <i>Subject matching</i> in dieser Regel mit einem regulären Ausdruck konfiguriert haben, der Match-Gruppen deklariert (unter Verwendung von geschweiften Klammern).
es: Utilice este texto como aplicación. Puede usar macros como <tt>\1</tt>, <tt>\2</tt>, ... aquí cuando configuró la <i>coincidencia de temas</i> en esta regla con una expresión regular que declara grupos de coincidencia (usando llaves).
fr: Utilisez ce texte comme application. Vous pouvez utiliser des macros telles que <tt>\1</tt>, <tt>\2</tt>, ... ici lorsque vous avez configuré la <i>mise en correspondance du sujet</i> dans cette règle avec une expression régulière qui déclare les groupes de correspondance (à l'aide d'accolades).
it: Usate questo testo come applicazione. Puoi usare macro come <tt>\1</tt>, <tt>\2</tt>, ... qui quando hai configurato <i>subject matching</i> in questa regola con un'espressione regolare che dichiara i gruppi di corrispondenza (usando le parentesi graffe).
ja: このテキストをアプリケーションとして使用してください。<tt> \1 </tt>、<tt> \2 </tt>などのマクロを使用できます。このルールで<i>サブジェクトマッチング</i>を宣言する正規表現で構成した場合グループを一致させます(中括弧を使用)。
nl: Gebruik deze tekst als toepassing. U kunt hier macro's gebruiken zoals <tt>>1</tt>, <tt>>2</tt>, ... wanneer u <i>subject matching</i> in deze regel hebt geconfigureerd met een reguliere expressie die lucifergroepen declareert (met accolades).
pt_pt: Use este texto como aplicação. Você pode usar macros como <tt>\1</tt>, <tt>\2</tt>, ... aqui quando você configurou <i>comparação de sujeito</i> nesta regra com uma expressão regular que declara grupos de correspondência (usando chaves).
ro: Utilizați acest text ca aplicație. Puteți utiliza macrocomenzi precum <tt>\1</tt>, <tt>\2</tt>, ... aici, când ați configurat <i>corespondența subiectului</i> în această regulă cu o expresie regulată care declară grupurile de corespondență (utilizând paranteze).

source: Use this value to tune the maximum number of apache client requests that will be processed simultaneously (maximum number of apache server processes allowed to start). In case you have a lot of incoming requests in parallel it may be a good idea to increase this value. But do this carefully, more is not always better. The apache processes normally need a decent amount of memory and you should only configure as many apache processes as your system can handle in high load situations.
de: Verwenden Sie diesen Wert, um die maximale Anzahl von Apache-Client-Anfragen einzustellen, die gleichzeitig verarbeitet werden (maximale Anzahl von Apache-Serverprozessen, die gestartet werden dürfen). Bei vielen parallel eingehenden Anfragen kann es eine gute Idee sein, diesen Wert zu erhöhen. Seien Sie dabei aber vorsichtig, denn mehr ist nicht immer besser. Die Apache-Prozesse benötigen in der Regel eine ordentliche Menge an Arbeitsspeicher, und Sie sollten nur so viele Apache-Prozesse konfigurieren, wie Ihr System in Hochlastsituationen verarbeiten kann.
es: Utilice este valor para ajustar el número máximo de peticiones de clientes apache que se procesarán simultáneamente (número máximo de procesos del servidor apache que se pueden iniciar). En caso de que tenga muchas peticiones entrantes en paralelo puede ser una buena idea aumentar este valor. Pero hágalo con cuidado, más no siempre es mejor. Los procesos apache normalmente necesitan una cantidad decente de memoria y sólo debería configurar tantos procesos apache como su sistema pueda manejar en situaciones de alta carga.
fr: Utilisez cette valeur pour régler le nombre maximum de demandes de clients apache qui seront traitées simultanément (nombre maximum de processus de serveur apache autorisés à démarrer). Si vous avez beaucoup de requêtes entrantes en parallèle, il peut être judicieux d'augmenter cette valeur. Mais faites-le avec précaution, plus n'est pas toujours mieux. Les processus apache ont normalement besoin d'une quantité décente de mémoire et vous ne devriez configurer que le nombre de processus apache que votre système peut gérer dans des situations de charge élevée.
it: Usa questo valore per regolare il numero massimo di richieste client apache che saranno processate simultaneamente (numero massimo di processi server apache consentiti per l'avvio). Nel caso in cui abbiate molte richieste in entrata in parallelo può essere una buona idea aumentare questo valore. Ma fatelo con attenzione, di più non è sempre meglio. I processi apache normalmente hanno bisogno di una discreta quantità di memoria e si dovrebbe configurare solo il numero di processi apache che il sistema può gestire in situazioni di carico elevato.
ja: この値は、同時に処理される apache クライアントリクエストの最大数 (起動が許可される apache サーバプロセスの最大数) を調整するために使用します。多くのリクエストが同時に来る場合は、この値を増やすとよいでしょう。調整する際は以下の点に注意してください。多ければ良いというわけではありません。通常、apache プロセスはそれなりの量のメモリを必要とするので、 高負荷の状況ではシステムが扱えるだけの数の apache プロセスを考えて設定する必要があります。
nl: Gebruik deze waarde om het maximum aantal apache client verzoeken in te stellen dat gelijktijdig verwerkt wordt (maximum aantal apache server processen dat gestart mag worden). In het geval dat je veel inkomende aanvragen parallel hebt kan het een goed idee zijn om deze waarde te verhogen. Maar doe dit voorzichtig, meer is niet altijd beter. De apache processen hebben normaal gesproken een behoorlijke hoeveelheid geheugen nodig en je zou alleen zoveel apache processen moeten instellen als je systeem aan kan in situaties met hoge belasting.
pt_pt: Use este valor para afinar o número máximo de pedidos de clientes apache que serão processados simultaneamente (número máximo de processos do servidor apache permitidos para iniciar). Caso você tenha muitas solicitações de entrada em paralelo, pode ser uma boa idéia aumentar este valor. Mas faça isto cuidadosamente, nem sempre é melhor fazer mais. Os processos apache normalmente precisam de uma quantidade decente de memória e você só deve configurar tantos processos apache quantos o seu sistema puder lidar em situações de alta carga.
ro: Utilizați această valoare pentru a regla numărul maxim de cereri ale clienților apache care vor fi procesate simultan (numărul maxim de procese de server apache care pot fi pornite). În cazul în care aveți o mulțime de cereri primite în paralel, ar putea fi o idee bună să măriți această valoare. Dar faceți acest lucru cu atenție, mai mult nu este întotdeauna mai bine. Procesele apache au nevoie în mod normal de o cantitate decentă de memorie și ar trebui să configurați doar atâtea procese apache câte poate suporta sistemul dvs. în situații de încărcare mare.

source: Use unit of first entry
de: Einheit des ersten Eintrags verwenden
ja: 最初の入力単位を使用する

source: Use unverified TLS encryption, fall back to plain text
de: TLS-Verschlüsselung ohne Zertifikatsprüfung verwenden, Fallback auf Klartext
es: Usar encriptación TLS no verificada, volver a texto plano
fr: Utiliser un cryptage TLS non vérifié, revenir au texte brut
it: Utilizzare la crittografia TLS non verificata, ripiegare sul testo in chiaro
ja: 検証されていないTLS暗号を使用し、プレーンテキストにフォールバックする
nl: Gebruik ongeverifieerde TLS encryptie, val terug op platte tekst
pt_pt: Utilizar encriptação TLS não verificada, recuar para texto simples
ro: Utilizați criptarea TLS neverificată, reveniți la textul simplu

source: Use value from
de: Wert verwenden von
es: Utilizar el valor de
fr: Valeur d'usage de
it: Utilizzare il valore di
ja: 値を使用
nl: Gebruik de waarde van
pt_pt: Valor de utilização de
ro: Utilizați valoarea din

source: Use volume name and mountpoint
de: Volume-Name und Mount-Punkt verwenden
es: Utilizar el nombre del volumen y el punto de montaje
fr: Utiliser le nom du volume et le point de montage
it: Usa il nome del volume e il punto di montaggio
nl: Gebruik volumenaam en koppelpunt
ro: Utilizați numele volumului și punctul de montare

source: Use volume name as mountpoint
de: Volume-Name als Mount-Punkt verwenden
es: Utilizar el nombre del volumen como punto de montaje
fr: Utiliser le nom du volume comme point de montage
it: Usa il nome del volume come punto di montaggio
nl: Gebruik volumenaam als koppelpunt
ro: Utilizați numele volumului ca punct de montare

source: Use your own levels if present, otherwise the device's
de: Eigene Levels verwenden, falls vorhanden - ansonsten die vom Gerät
es: Utilice sus propios niveles si están presentes, de lo contrario el
fr: Utilisez vos propres niveaux s'ils sont présents, sinon les niveaux de l'appareil
it: Usare i propri livelli se presenti, altrimenti i livelli del dispositivo
ja: 存在する場合は独自のレベルを使用し、存在しない場合はデバイスのレベルを使用します
nl: Gebruik uw eigen niveaus indien aanwezig, anders zijn de
pt_pt: Use os seus próprios níveis se estiver presente, caso contrário o dispositivo
ro: Folosiți propriile niveluri, dacă sunt prezente, în caz contrar dispozitivul's

source: Used
de: Benutzt
es: Usado
fr: Utilisé
it: Usato
ja: 使用済み
nl: Gebruikt
pt_pt: Usado
ro: Folosit

source: Used Bandwidth of port in megabyte/s
de: Durchsatz in MByte/Sek
es: Ancho de banda utilizado del puerto en megabyte/s
fr: Largeur de bande utilisée du port en mégaoctets/s
it: Larghezza di banda usata della porta in megabyte/s
ja: ポートの使用帯域幅(メガバイト/秒)
nl: Gebruikte bandbreedte van de poort in megabyte/s
pt_pt: Largura de banda da porta usada em megabytes/s
ro: Lățimea de bandă utilizată a portului în megabyte/s

source: Used CPU Time
de: Verbrauchte CPU-Zeit
es: Tiempo de CPU utilizado
fr: Temps CPU utilisé
it: Tempo di CPU usato
ja: 使用CPU時間
nl: Gebruikte CPU-tijd
pt_pt: Tempo de CPU usado
ro: Timp CPU utilizat

source: Used CPU memory
de: Verwendeter CPU Speicher
ja: 使用済みCPUメモリ

source: Used DHCP leases
de: Genutzte DHCP-Leases
es: Espacios de DHCP usados
fr: Baux DHCP utilisés
it: Leasing DHCP usati
ja: 使用されたDHCPリース
nl: Gebruikte DHCP leases
pt_pt: Locações de DHCP usado
ro: Leasinguri DHCP utilizate

source: Used SNAT ports
de: Verwendete SNAT Ports
es: Puertos SNAT utilizados
fr: Ports SNAT utilisés
it: Porte SNAT utilizzate
ja: 使用されるSNATポート
nl: Gebruikte SNAT-poorten
pt_pt: Portas SNAT utilizadas
ro: Porturi SNAT utilizate

source: Used bandwidth (minimum or maximum traffic)
de: Verwendete Bandbreite (minimaler oder maximaler Verkehr)
es: Ancho de banda utilizado (tráfico mínimo o máximo)
fr: Bande passante utilisée (trafic minimum ou maximum)
it: Larghezza di banda utilizzata (traffico minimo o massimo)
ja: 使用帯域幅(最小または最大トラフィック)
nl: Gebruikte bandbreedte (minimum of maximum verkeer)
pt_pt: Largura de banda usada (tráfego mínimo ou máximo)
ro: Lățimea de bandă utilizată (trafic minim sau maxim)

source: Used bandwidth (traffic)
de: Verwendete Bandbreite (Datenverkehr)
es: Ancho de banda utilizado (tráfico)
fr: Bande passante utilisée (trafic)
it: Larghezza di banda utilizzata (traffico)
ja: 利用帯域幅(トラフィック)
nl: Gebruikte bandbreedte (verkeer)
pt_pt: Largura de banda usada (tráfego)
ro: Lățimea de bandă utilizată (trafic)

source: Used bandwidth of port relative to the link speed
de: Durchsatz in Prozent relativ zur Link-Geschwindigkeit
es: Ancho de banda utilizado del puerto en relación con la velocidad del enlace
fr: Largeur de bande utilisée du port par rapport à la vitesse de la liaison
it: Larghezza di banda usata della porta rispetto alla velocità di collegamento
ja: リンク速度に対するポートの使用帯域幅
nl: Gebruikte bandbreedte van de poort ten opzichte van de verbindingssnelheid
pt_pt: Largura de banda usada da porta em relação à velocidade da ligação
ro: Lățimea de bandă utilizată a portului în raport cu viteza legăturii

source: Used by
de: Benutzt von
es: Utilizado por
fr: Utilisé par
it: Usato da
ja: によって使われた
nl: Gebruikt door
pt_pt: Usado por
ro: Folosit de

source: Used by tags
de: Von Merkmalen verwendet
es: Utilizado por las etiquetas
fr: Utilisé par les tags
it: Usato da tag
ja: タグで使用
nl: Gebruikt door tags
pt_pt: Usado por etiquetas
ro: Folosit de etichete

source: Used disk capacity
de: Verwendete Plattenkapazität
es: Capacidad de disco utilizada
fr: Capacité de disque utilisée
it: Capacità disco utilizzata
ja: ディスク使用量
nl: Gebruikte schijfcapaciteit
pt_pt: Capacidade de disco utilizada
ro: Capacitatea de disc utilizată

source: Used file handles
de: Verwendete Datei-Handles
es: Alias del archivo usado
fr: Manches de fichiers utilisés
it: Maniglie di file usate
ja: 使用済みファイルハンドル
nl: Gebruikte bestandshandvatten
pt_pt: Alças de arquivo usadas
ro: Mânere de fișiere utilizate

source: Used host tags
de: Genutzte Host-Merkmale
es: Etiquetas de host usadas
fr: Balises d'hôte utilisées
it: Targhette host usate
ja: 使用されたホストタグ
nl: Gebruikte host tags
pt_pt: Tags de anfitrião usadas
ro: Etichete gazdă utilizate

source: Used in BI aggregate
de: Verwendet in BI Aggregation
es: Utilizado en el agregado de BI
fr: Utilisé dans l'agrégat BI
it: Usato in aggregato BI
ja: BIアグリゲートで使用
nl: Gebruikt in BI aggregaat
pt_pt: Utilizado no agregado BI
ro: Folosit în agregatul BI

source: Used in rule sets
de: Verwendet in Regelsätzen
ja: ルールセットで使用

source: Used in the host and service problems graphs of the main dashboard. Not intended for any other purposes.
de: Wird in den Diagrammen für Host- und Service-Probleme des Haupt-Dashboards verwendet. Nicht für andere Zwecke vorgesehen.
es: Se utiliza en los gráficos de problemas del host y del servicio del panel principal. No está pensado para ningún otro propósito.
fr: Utilisé dans les graphiques des problèmes d'hôte et de service du tableau de bord principal. Non destiné à d'autres fins.
it: Utilizzato nei grafici dei problemi dell'host e del servizio della dashboard principale. Non è destinato ad altri scopi.
ja: メインダッシュボードのホストとサービスの問題のグラフで使用されます。その他の目的ではありません。
nl: Wordt gebruikt in de host- en serviceprobleemgrafieken van het hoofddashboard. Niet bedoeld voor andere doeleinden.
pt_pt: Usado nos gráficos de problemas do host e dos serviços do painel principal. Não se destina a quaisquer outros fins.
ro: Utilizat în graficele de probleme ale gazdei și ale serviciilor din tabloul de bord principal. Nu este destinat altor scopuri.

source: Used inodes
de: Benutze Inodes
es: Inodos usados
fr: Inodes utilisés
it: Inodes usati
ja: 使用済みiノード
nl: Gebruikte inodes
pt_pt: Inodes usados
ro: Inodes utilizate

source: Used leases levels
de: Schwellen für genutzte Leases
es: Niveles de arrendamiento usados
fr: Niveaux de baux utilisés
it: Livelli di locazione usati
ja: 使用済みリースレベル
nl: Gebruikte leasingniveaus
pt_pt: Níveis de arrendamento usados
ro: Niveluri de leasing utilizate

source: Used leases levels in percent
de: Schwellen für benutzte Leases in Prozent
es: Niveles de arrendamiento usados en porcentaje
fr: Niveaux des baux utilisés en pourcentage
it: Livelli di locazione usati in percentuale
ja: 使用リースレベルの割合%
nl: Gebruikte leasing niveaus in percenten
pt_pt: Níveis de arrendamento usados em percentagem
ro: Nivelurile de leasing utilizate în procente

source: Used licenses
de: Genutzte Lizenzen
es: Licencias usadas
fr: Licences utilisées
it: Licenze usate
ja: 使用済みライセンス
nl: Gebruikte licenties
pt_pt: Licenças usadas
ro: Licențe folosite

source: Used log files: Absolute or relative upper levels
de: Verwendete Log-Dateien: Absolute oder relative Obergrenzen
es: Archivos de registro utilizados: Niveles superiores absolutos o relativos
fr: Fichiers journaux utilisés : Niveaux supérieurs absolus ou relatifs
it: File di log usati: Livelli superiori assoluti o relativi
ja: 使用されたログファイル:絶対または相対的な上位レベル
nl: Gebruikte logbestanden: Absolute of relatieve bovenste niveaus
pt_pt: Ficheiros de registo usados: Níveis superiores absolutos ou relativos
ro: Fișiere jurnal utilizate: Niveluri superioare absolute sau relative

source: Used logical space
de: Verwendeter logischer Platz
es: Espacio lógico utilizado
fr: Espace logique utilisé
it: Spazio logico utilizzato
ja: 使用済み論理スペース
nl: Gebruikte logische ruimte
pt_pt: Espaço lógico utilizado
ro: Spațiu logic utilizat

source: Used meta data
de: Genutzte Metadaten
es: Metadatos utilizados
fr: Méta-données utilisées
it: Metadati usati
ja: 使用したメタデータ
nl: Gebruikte metagegevens
pt_pt: Metadados usados
ro: Metadate utilizate

source: Used rules: %d
de: Verwendete Regeln: %d
es: Reglas utilizadas: %d
fr: Règles utilisées : %d
it: Usare regola: %d
ja: 使用中のルール: %d
nl: Gebruikte regels: %d
pt_pt: Regras utilizadas: %d
ro: Reguli utilizate: %d

source: Used size
de: Benutzte Größe
es: Tamaño usado
fr: Taille utilisée
it: Dimensione usata
ja: 使用サイズ
nl: Gebruikte maat
pt_pt: Tamanho usado
ro: Dimensiunea utilizată

source: Used size of log files
de: Verwendete Größe der Log-Dateien
es: Tamaño usado de los archivos de registro
fr: Taille utilisée des fichiers journaux
it: Dimensione usata dei file di log
ja: ログファイルの使用サイズ
nl: Gebruikte grootte van logbestanden
pt_pt: Tamanho usado dos ficheiros de registo
ro: Dimensiunea utilizată a fișierelor jurnal

source: Used space
de: Genutzter Speicherplatz
es: espacio utilizado
fr: Espace utilisé
it: spazio usato
ja: 使用済スペース
nl: Gebruikte ruimte
pt_pt: Espaço utilizado
ro: Spațiu utilizat

source: Used space %
de: Genutzter Speicherplatz %
es: Espacio utilizado %
fr: Espace utilisé (%)
it: Spazio utilizzato %
ja: 使用済スペース %
nl: Gebruikte ruimte %
pt_pt: Espaço utilizado %
ro: Spațiu utilizat %.

source: Used space in ZFS pools and filesystems
de: Belegter Platz in ZFS-Pools und -Dateisystemen
es: Espacio utilizado en los pools y sistemas de archivos ZFS
fr: Espace utilisé dans les pools et les systèmes de fichiers ZFS
it: Spazio usato nei pool e nei filesystem ZFS
ja: ZFSプールおよびファイルシステムの使用済みスペース
nl: Gebruikte ruimte in ZFS pools en bestandssystemen
pt_pt: Espaço usado em pools e sistemas de arquivos ZFS
ro: Spațiu utilizat în grupurile și sistemele de fișiere ZFS

source: Used space in filesystems
de: Belegter Platz in Dateisystemen
es: Espacio utilizado en los sistemas de archivos
fr: Espace utilisé dans les systèmes de fichiers
it: Spazio usato nei filesystem
ja: ファイルシステムの使用済みスペース
nl: Gebruikte ruimte in bestandssystemen
pt_pt: Espaço usado em sistemas de arquivos
ro: Spațiu utilizat în sistemele de fișiere

source: Used space in filesystems via SNMP
de: Belegter Platz in Dateisystemen via SNMP
es: Espacio utilizado en los sistemas de archivos a través de SNMP
fr: Espace utilisé dans les systèmes de fichiers via SNMP
it: Spazio usato nei filesystem tramite SNMP
ja: SNMPを介したファイルシステムの使用済みスペース
nl: Gebruikte ruimte in bestandssystemen via SNMP
pt_pt: Espaço usado em sistemas de arquivos via SNMP
ro: Spațiul utilizat în sistemele de fișiere prin SNMP

source: Used storage
de: Belegter Speicher
ja: 使用済みストレージ

source: Used storage in percent
de: Speicherbelegung in Prozent
es: Almacenamiento usado en porcentaje
fr: Stockage utilisé en pourcentage
it: Stoccaggio usato in percentuale
ja: 使用済みストレージ(パーセント)
nl: Gebruikte opslag in procenten
pt_pt: Armazenamento usado em percentagem
ro: Stocarea utilizată în procente

source: Used storage space
de: Speicherbelegung
es: Espacio de almacenamiento utilizado
fr: Espace de stockage utilisé
it: Spazio di archiviazione usato
ja: 使用済みストレージスペース
nl: Gebruikte opslagruimte
pt_pt: Espaço de armazenamento usado
ro: Spațiu de depozitare utilizat

source: Used to specify the account to be contacted (aka. 'PrimarySmtpAddress') in case it's different from the username. If not specified the credentials username is used.
de: Dient zur Angabe des Kontos, das kontaktiert werden soll (auch 'PrimarySmtpAddress'), falls es sich vom Benutzernamen unterscheidet. Wenn nicht angegeben, wird der Benutzername in den Anmeldeinformationen verwendet.
es: Se utiliza para especificar la cuenta con la que se va a contactar (también conocida como 'PrimarySmtpAddress') en caso de que sea diferente del nombre de usuario. Si no se especifica, se utiliza el nombre de usuario de las credenciales.
fr: Utilisé pour spécifier le compte à contacter (aka. 'PrimarySmtpAddress' ;) dans le cas où il'est différent du nom d'utilisateur. S'il n'est pas spécifié, le nom d'utilisateur des informations d'identification est utilisé.
it: Utilizzato per specificare l'account da contattare (alias 'PrimarySmtpAddress') nel caso in cui sia diverso dal nome utente. Se non viene specificato, viene utilizzato il nome utente delle credenziali.
ja: 過去の連絡先のアカウント（別名: 'PrimarySmtpAddress'）がユーザー名と異なる場合に指定するために使用します。指定しない場合は認証用のユーザー名が使用されます。
nl: Wordt gebruikt om de account op te geven waarmee contact moet worden opgenomen (ook bekend als 'PrimarySmtpAddress') indien deze verschillend is van de gebruikersnaam. Indien niet opgegeven, wordt de gebruikersnaam van de referenties gebruikt.
pt_pt: Utilizado para especificar a conta a contactar (aka. 'PrimarySmtpAddress') no caso de ser diferente do nome de utilizador. Se não for especificado, é utilizado o nome de utilizador das credenciais.
ro: Folosit pentru a specifica contul care urmează să fie contactat (aka. 'PrimarySmtpAddress') în cazul în care este diferit de numele de utilizator. Dacă nu este specificat, se utilizează numele de utilizator al acreditării.

source: Used virtual memory
de: Verwendeter virtueller Speicher
ja: 使用済み仮想メモリ
