Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The numerical Jira custom field ID for service problems.
de: Die numerische JIRA Benutzerfeld-ID für Service-Probleme.
ja: サービス問題の数値 JIRA カスタムフィールド ID。

source: The numerical Jira issue type ID. If not set, it will be retrieved from a custom user attribute named <tt>jiraissuetype</tt>. If that is not set, the notification will fail.
de: Die numerische JIRA Ausgabetyp-ID. Wenn nicht festgelegt, wird sie von einem benutzerdefinierten Benutzer-Attribut namens <tt> jiraissuetype </tt> abgerufen. Wenn dieses Attribut nicht festgelegt ist, schlägt die Benachrichtigung fehl.
ja: 数値のJIRA発行タイプID。設定されていない場合は、<tt>jiraissuetype</tt>というカスタムユーザー属性から取得されます。それが設定されていない場合、通知は失敗します。

source: The numerical Jira priority ID. If not set, it will be retrieved from a custom user attribute named <tt>jirapriority</tt>. If that is not set, the standard priority will be used.
de: Die numerische JIRA Prioritäts-ID. Wenn nicht festgelegt, wird sie von einem benutzerdefinierten Benutzer-Attribut namens <tt> jirapriority </tt> abgerufen. Wenn dieses Attribut nicht festgelegt ist, wird die Standardpriorität genutzt.
ja: 数値のJIRA優先度ID。設定されていない場合は、<tt>jirapriority</tt>というカスタムユーザー属性から取得されます。それが設定されていない場合は、標準の優先度が使用されます。

source: The numerical Jira project ID. If not set, it will be retrieved from a custom user attribute named <tt>jiraproject</tt>. If that is not set, the notification will fail.
de: Die numerische JIRA Projekt-ID. Wenn nicht festgelegt, wird sie von einem benutzerdefinierten Benutzer-Attribut namens <tt> jiraproject </tt> abgerufen. Wenn dieses Attribut nicht festgelegt ist, schlägt die Benachrichtigung fehl.
ja: 数値のJIRAプロジェクトID。設定されていない場合、<tt>jiraproject</tt>というカスタムユーザー属性から取得されます。設定されていない場合、通知は失敗します。

source: The numerical Jira resolution transition ID. 11 - 'To Do', 21 - 'In Progress', 31 - 'Done'
de: Die numerische JIRA Auflösungsübergangs-ID. 11 - 'To Do', 21 - 'In Progress', 31 - 'Done'
ja: 数値のJIRA解像度遷移ID。11-"To Do "、21-"進行中"、31-"完了"

source: The official Checkmk user guide
de: Das offizielle Checkmk-Handbuch
es: La guía oficial del usuario de Checkmk
fr: Le guide officiel de l'utilisateur de Checkmk
it: La guida utente ufficiale di Checkmk
nl: De officiële Checkmk gebruikershandleiding
ro: Ghidul oficial al utilizatorului Checkmk

source: The offset in ms at which a critical state is triggered.
de: Verschiebung in ms ab dem der Zustand CRIT gemeldet wird.
es: El desplazamiento en ms en el que se activa un estado crítico.
fr: Le décalage en ms auquel un état critique est déclenché.
it: L'offset in ms al quale viene attivato uno stato critico.
ja: クリティカル状態がトリガーされるミリ秒単位のオフセット。
nl: De offset in ms waarbij een kritieke toestand wordt getriggerd.
pt_pt: A compensação em ms em que um estado crítico é desencadeado.
ro: Decalajul în ms la care este declanșată o stare critică.

source: The offset in ms at which a warning state is triggered.
de: Verschiebung in ms ab dem der Zustand WARN gemeldet wird.
es: El desplazamiento en ms en el que se activa un estado de advertencia.
fr: Le décalage en ms auquel un état d'avertissement est déclenché.
it: L'offset in ms al quale viene attivato uno stato di avvertimento.
nl: De offset in ms waarbij een waarschuwingstoestand wordt geactiveerd.
ro: Decalajul în ms la care se declanșează o stare de avertizare.

source: The offset in s at which a critical state is triggered.
de: Der Offset in s, bei dem ein kritischer Zustand ausgelöst wird.
es: El desplazamiento en s en el que se activa un estado crítico.
fr: Le décalage en s auquel un état critique est déclenché.
it: L'offset in s al quale viene attivato uno stato critico.
ja: クリティカル状態がトリガーされる秒単位のオフセット。
nl: De offset in s waarbij een kritieke toestand wordt getriggerd.
pt_pt: A compensação em s em que um estado crítico é desencadeado.
ro: Decalajul în s la care este declanșată o stare critică.

source: The offset in s at which a warning state is triggered.
de: Der Offset in s, bei dem ein Warnzustand ausgelöst wird.
es: El desplazamiento en s en el que se activa un estado de advertencia.
fr: Le décalage en s auquel un état d'alerte est déclenché.
it: L'offset in s al quale viene attivato uno stato di avvertimento.
nl: De offset in s waarbij een waarschuwingstoestand wordt geactiveerd.
ro: Decalajul în s la care se declanșează o stare de avertizare.

source: The offset of the information relative to counter base. You can get a detailed list of available counters in a Windows shell with the command 'lodctr /s:counters.txt'.
de: Der Offset der Information relativ zur Zählerbasis. Sie können mit dem Befehl 'lodctr /s:counters.txt' eine detaillierte Liste der verfügbaren Zähler in einer Windows-Shell erhalten.
ja: カウンタベースからの相対的な情報のオフセットです。Windows シェルで 'lodctr /s:counters.txt' コマンドを実行すると、利用可能なカウンターの詳細なリストが得られます。

source: The old inventory plug-in API has been removed in Checkmk version 2.2. Plug-in files in <tt>'%s'</tt> are ignored. Please migrate the plug-ins to the new API.
de: Die alte Inventar-Plugin-API wurde in Checkmk Version 2.2 entfernt. Plugin-Dateien in <tt>'%s'</tt> werden ignoriert. Bitte stellen Sie die Plugins auf die neue API um.
ja: 古いインベントリプラグイン API は、Checkmk バージョン 2.2 で削除されました。<tt>'%s'</tt> にあるプラグインファイルは無視されます。プラグインを新しい API に移行してください。

source: The operational transmit power
de: Operationelle Übertragungsleistung
es: La potencia de transmisión operativa
fr: La puissance d'émission opérationnelle
it: La potenza di trasmissione operativa
ja: 動作送信電力
nl: Het operationele zendvermogen
pt_pt: A potência de transmissão operacional
ro: Puterea de emisie operațională

source: The option 'Display a summary over all SLA periods' aggregates all results of SLA calculations into one result. This means it will show how many percent of SLA periods have broken the SLA, for example if 1 SLA period of 10 has been broken it will show 10%.
de: Die Option 'Zusammenfassung über alle SLA-Zeiträume anzeigen' fasst alle Ergebnisse der SLA-Berechnungen in einem Ergebnis zusammen. Das heißt, es wird angezeigt, wie viel Prozent der SLA-Zeiträume gegen das SLA verstoßen haben, z. B. wenn 1 SLA-Zeitraum von 10 verletzt wurde, wird 10 % angezeigt.
ja: 'すべてのSLA期間の要約を表示する'オプションは、すべてのSLA計算の結果を1つの結果に集約します。これは、SLA期間のうち何％がSLAを違反したかを表示するということです。例えば、10のSLA期間のうち1つが違反した場合、10％と表示されます。

source: The option 'Show aggregated info over all SLA periods' combines all SLA periods but each SLA period is calculated separately. So it will show the average of all SLA periods.
de: Die Option 'Aggregierte Informationen über alle SLA-Zeiträume anzeigen' kombiniert alle SLA-Zeiträume, aber jeder SLA-Zeitraum wird separat berechnet. Es wird also der Durchschnitt aller SLA-Zeiträume angezeigt.
ja: 'すべてのSLA期間の集計情報を表示する'オプションは、すべてのSLA期間を組み合わせますが、各SLA期間は個別に計算されます。したがって、すべてのSLA期間の平均値が表示されます。

source: The option to use a custom command can only be configured with the permission "Can add or modify executables".
de: Die Option, einen benutzerdefinierten Befehl zu verwenden, kann nur mit der Berechtigung "Kann ausführbare Dateien hinzufügen oder ändern" konfiguriert werden.
es: La opción de utilizar un comando personalizado sólo puede configurarse con el permiso "Puede añadir o modificar ejecutables".
fr: L'option d'utiliser une commande personnalisée ne peut être configurée qu'avec l'autorisation "Peut ajouter ou modifier des exécutables".
it: L'opzione di usare un comando personalizzato può essere configurata solo con il permesso "Can add or modify executables".
ja: カスタムコマンドを使用するオプションは、"実行可能ファイルを追加または変更できます"という権限でのみ構成できます。
nl: De optie om een aangepast commando te gebruiken kan alleen worden geconfigureerd met de permissie "Kan uitvoerbare bestanden toevoegen of wijzigen".
pt_pt: A opção de usar um comando personalizado só pode ser configurada com a permissão "Pode adicionar ou modificar executáveis".
ro: Opțiunea de a utiliza o comandă personalizată poate fi configurată numai cu permisiunea "Can add or modify executables".

source: The organisation ID
de: Organisations-ID
es: Identificación de la organización
fr: L'identifiant de l'organisation
it: L'ID dell'organizzazione
nl: De organisatie-ID
ro: ID-ul organizației

source: The original aspect of the image will be ignored.
de: Das ursprüngliche Seitenverhältnis des Bildes wird ignoriert.
es: Se ignorará el aspecto original de la imagen.
fr: L'aspect original de l'image sera ignoré.
it: L'aspetto originale dell'immagine sarà ignorato.
ja: 画像の元の側面は無視されます。
nl: Het oorspronkelijke aspect van het beeld zal worden genegeerd.
pt_pt: O aspecto original da imagem será ignorado.
ro: Aspectul original al imaginii va fi ignorat.

source: The overall utilization as aggregation of various utilizatons(cpu, memory, etc.) of components of a device (e.g. rack unitsas components of a rack server as device) in the last check interval.The possible range is from 0% to 100%
de: Die Gesamtauslastung als Aggregation verschiedener Auslastungen (CPU, Speicher, etc.) von Komponenten eines Geräts (z. B. Rack-Einheiten als Komponenten eines Rack-Servers als Gerät) im letzten Prüfintervall.Der mögliche Bereich liegt zwischen 0% und 100%
es: La utilización global como agregación de varias utilizaciones (cpu, memoria, etc.) de los componentes de un dispositivo (por ejemplo, unidades de rack como componentes de un servidor de rack como dispositivo) en el último intervalo de comprobación.El rango posible es de 0% a 100%
fr: L'utilisation globale en tant qu'agrégation des différentes utilisations (processeur, mémoire, etc.) des composants d'un dispositif (par exemple, les unités de rack en tant que composants d'un serveur de rack en tant que dispositif) dans le dernier intervalle de vérification
it: L'utilizzo complessivo come aggregazione di vari utilizzi (cpu, memoria, ecc.) dei componenti di un dispositivo (ad esempio unità rack come componenti di un server rack come dispositivo) nell'ultimo intervallo di controllo
ja: デバイスのコンポーネント（例えば、デバイスとしてのラックサーバーのラックユニットコンポ―ネント）の最後のチェック間隔での様々な使用率（CPU、メモリなど）の集約としての全体的な使用率
nl: De totale bezetting als aggregatie van verschillende bezettingen (CPU, geheugen, enz.) van componenten van een apparaat (bijv. rekeenheden als componenten van een rekserver als apparaat) in het laatste controle-interval. Het mogelijke bereik is van 0% tot 100%
pt_pt: A utilização global como agregação de várias utilizações (cpu, memória, etc.) de componentes de um dispositivo (por exemplo, unidades de rack como componentes de um servidor de rack como dispositivo) no último intervalo de verificação
ro: Utilizarea globală ca agregare a diferitelor utilizări (cpu, memorie etc.) ale componentelor unui dispozitiv (de exemplu, unitățile rack ca componente ale unui server rack ca dispozitiv) în ultimul interval de verificare.Intervalul posibil este de la 0% la 100%.

source: The package is now enabled, but could not be installed on this site: %s
de: Das Paket ist jetzt aktiviert, konnte aber nicht auf dieser Instanz installiert werden: %s
es: El paquete ya está habilitado, pero no se ha podido instalar en este sitio: %s
fr: Le paquet est maintenant activé, mais n'a pas pu être installé sur ce site : %s
it: Il pacchetto è ora abilitato, ma non è stato possibile installarlo su questo sito: %s
nl: Het pakket is nu ingeschakeld, maar kon niet worden geïnstalleerd op deze site: %s
ro: Pachetul este acum activat, dar nu a putut fi instalat pe acest site: %s.

source: The pager address is optional
de: Pager Adresse ist optional
es: La dirección del localizador es opcional
fr: L'adresse du pager est facultative
it: L'indirizzo del cercapersone è opzionale
ja: ページャーのアドレスはオプションです
nl: Het pager adres is optioneel
pt_pt: O endereço do pager é opcional
ro: Adresa pagerului este opțională

source: The parameter "%s" is missing.
de: Eingabe "%s" fehlt.
es: Falta el parámetro "%s".
fr: Le paramètre "%s" est manquant.
it: Il parametro "%s" è mancante.
ja: パラメータ "%s" がありません。
nl: De parameter "%s" ontbreekt.
pt_pt: Falta o parâmetro "%s".
ro: Parametrul "%s" lipsește.

source: The parameter "%s" is not a float.
de: Der Parameter "%s" ist kein Float.
es: El parámetro "%s" no es un flotador.
fr: Le paramètre "%s" n'est pas un flottant.
it: Il parametro "%s" non è un float.
ja: パラメータ"%s"はfloatではありません。
nl: De parameter "%s" is geen float.
pt_pt: O parâmetro "%s" não é um flutuador.
ro: Parametrul "%s" nu este un float.

source: The parameter "%s" is not a valid URL.
de: Der Parameter "%s" ist keine gültige URL.
es: El parámetro "%s" no es una URL válida.
fr: Le paramètre "%s" n'est pas une URL valide.
it: Il parametro "%s" non è un URL valido.
ja: パラメータ "%s" は有効なURLではありません。
nl: De parameter "%s" is geen geldige URL.
pt_pt: O parâmetro "%s" não é um URL válido.
ro: Parametrul "%s" nu este un URL valid.

source: The parameter "%s" is not an integer.
de: Der Parameter "%s" ist keine Zahl.
es: El parámetro "%s" no es un entero.
fr: Le paramètre "%s" n'est pas un nombre entier.
it: Il parametro "%s" non è un intero.
ja: パラメータ "%s" は整数ではありません。
nl: De parameter "%s" is geen geheel getal.
pt_pt: O parâmetro "%s" não é um número inteiro.
ro: Parametrul "%s" nu este un număr întreg.

source: The parent '%s' is monitored on site '%s' while the host itself is monitored on site '%s'. Both must be monitored on the same site. Remember: The parent/child relation is used to describe the reachability of hosts by one monitoring daemon.
de: Der Parent '%s' wird auf Instanz '%s' überwacht, der Host auf Instanz '%s'. Beide müssen auf derselben Instanz überwacht werden. Wichtig: Die Parent/Child-Beziehung wird benutzt um die Erreichbarkeit von Hosts eines Monitoring Daemons zu beschreiben.
es: El padre '%s' se monitoriza en el sitio '%s' mientras que el propio host se monitoriza en el sitio '%s'. Ambos deben ser monitoreados en el mismo sitio. Recuerde: La relación padre/hijo se utiliza para describir la accesibilidad de los hosts por un demonio de monitorización.
fr: Le parent '%s' est surveillé sur le site '%s' tandis que l'hôte lui-même est surveillé sur le site '%s'. Les deux doivent être surveillés sur le même site. N'oubliez pas : La relation parent/enfant est utilisée pour décrire l'accessibilité des hôtes par un démon de surveillance.
it: Il genitore "%s" è monitorato sul sito "%s" mentre l'host stesso è monitorato sul sito "%s". Entrambi devono essere monitorati sullo stesso sito. Ricorda: La relazione genitore/figlio è usata per descrivere la raggiungibilità degli host da parte di un demone di monitoraggio.
ja: 親 '%s'はサイト '%s'で監視され、ホスト自体はサイト '%s'で監視されます。両方を同じサイトで監視する必要があります。注意:親子関係は、1つの監視デーモンによるホストの到達可能性を説明するために使用されます。
nl: De ouder "%s" wordt gemonitord op site "%s" terwijl de host zelf wordt gemonitord op site "%s". Beide moeten op dezelfde site gemonitord worden. Onthoud: De parent/child relatie wordt gebruikt om de bereikbaarheid van hosts door één bewakingsdaemon te beschrijven.
pt_pt: O pai "%s" é monitorizado no local "%s" enquanto o próprio anfitrião é monitorizado no local "%s". Ambos devem ser monitorados no mesmo local. Lembre-se: A relação pai/filho é usada para descrever a acessibilidade dos hospedeiros por um daemon de monitorização.
ro: Părintele '%s' este monitorizat pe site-ul '%s' în timp ce gazda însăși este monitorizată pe site-ul '%s'. Ambele trebuie să fie monitorizate pe același site. Nu uitați: Relația părinte/copil este utilizată pentru a descrie capacitatea de accesare a gazdelor de către un demon de monitorizare.

source: The parent scan will try to detect the last gateway on layer 3 (IP) before a host. This will be done by calling <tt>traceroute</tt>. If a gateway is found by that way and its IP address belongs to one of your monitored hosts, that host will be used as the hosts parent. If no such host exists, an artifical ping-only gateway host will be created if you have not disabled this feature.
de: Der Parent Scan versucht (auf Layer 3 = IP) mit Hilfe von <tt>traceroute</tt> das letzte Gateway vor dem Host zu finden. Wenn ein Host gefunden wir und die dazugehörige IP Adresse ist einem der überwachten Hosts zugewiesen, dann wird dieser Host zum Parent. Wenn kein Host existiert, dann wird ein künstliches ping-only Gateway-Host erstellt (wenn Sie diese Option nicht deaktiviert haben).
es: El escáner principal intentará detectar la última puerta de enlace en la capa 3 (IP) antes de un host. Esto se hará llamando a <tt>traceroute</tt>. Si se encuentra una puerta de enlace por esa vía y su dirección IP pertenece a uno de los hosts monitorizados, ese host se utilizará como padre del host. Si no existe tal host, se creará un host de puerta de enlace artificial sólo para ping, si no ha desactivado esta función.
fr: Le scan parent va essayer de détecter la dernière passerelle sur la couche 3 (IP) avant un hôte. Cela sera fait en appelant <tt>traceroute</tt>. Si une passerelle est trouvée de cette façon et que son adresse IP appartient à l'un de vos hôtes surveillés, cet hôte sera utilisé comme parent de l'hôte. Si un tel hôte n'existe pas, un hôte artificiel de passerelle ping-only sera créé si vous n'avez pas désactivé cette fonctionnalité.
it: La scansione dei genitori cercherà di rilevare l'ultimo gateway sul livello 3 (IP) prima di un host. Questo verrà fatto chiamando <tt>traceroute</tt>. Se un gateway viene trovato in questo modo e il suo indirizzo IP appartiene a uno dei tuoi host monitorati, quell'host sarà usato come genitore dell'host. Se non esiste un tale host, verrà creato un host gateway ping-only artificiale se non hai disabilitato questa caratteristica.
nl: De parent scan zal proberen om de laatste gateway op laag 3 (IP) voor een host te detecteren. Dit wordt gedaan door <tt>traceroute</tt> aan te roepen. Als op die manier een gateway wordt gevonden en het IP adres behoort tot een van je gemonitorde hosts, dan zal die host worden gebruikt als de parent van de host. Als zo'n host niet bestaat, zal een kunstmatige ping-only gateway host worden aangemaakt als je deze functie niet hebt uitgeschakeld.
ro: Scanarea părintească va încerca să detecteze ultima poartă de acces pe nivelul 3 (IP) înaintea unei gazde. Acest lucru se va face prin apelarea <tt>traceroute</tt>. Dacă se găsește un gateway în acest mod și adresa sa IP aparține uneia dintre gazdele monitorizate, acea gazdă va fi utilizată ca gazdă părinte. Dacă nu există o astfel de gazdă, va fi creată o gazdă de gateway artificială doar pentru ping, dacă nu ați dezactivat această funcție.

source: The password ID '%s' is not usable by the OTel collector. It must contain only letters, digits and underscores.
de: Die Passwort-ID '%s' kann vom OTel Collector nicht verwendet werden. Sie darf nur Buchstaben, Ziffern und Unterstriche enthalten.

source: The password can not be changed (It is locked by the user connector).
de: Passwortänderung nicht möglich (es ist durch den user connector gesperrt).
es: La contraseña no se puede cambiar (está bloqueada por el conector de usuario).
fr: Le mot de passe ne peut pas être modifié (il est verrouillé par le connecteur utilisateur).
it: La password non può essere cambiata (è bloccata dal connettore utente).
nl: Het wachtwoord kan niet worden gewijzigd (het is vergrendeld door de gebruikersconnector).
ro: Parola nu poate fi schimbată (este blocată de conectorul de utilizator).

source: The password does not use enough character groups. You need to set a password which uses at least %d of them.
de: Das Passwort verwendet nicht genug unterschiedliche Zeichengruppen. Bitte wählen Sie ein Passwort, das Zeichen aus mindestens %d verschiedenen Gruppen verwenden.
es: La contraseña no utiliza suficientes grupos de caracteres. Debe establecer una contraseña que utilice al menos %d de ellos.
fr: Le mot de passe n'utilise pas suffisamment de groupes de caractères. Vous devez définir un mot de passe qui utilise au moins %d d'entre eux.
it: La password non usa abbastanza gruppi di caratteri. Devi impostare una password che ne utilizzi almeno %d.
ja: パスワードは十分な文字グループを使用していません。少なくとも%dを使用するパスワードを設定する必要があります。
nl: Het wachtwoord gebruikt niet genoeg tekengroepen. U moet een wachtwoord instellen dat er ten minste %d van gebruikt.
pt_pt: A senha não usa grupos de caracteres suficientes. Você precisa definir uma senha que use pelo menos %d deles.
ro: Parola nu utilizează suficiente grupuri de caractere. Trebuie să setați o parolă care să utilizeze cel puțin %d dintre acestea.

source: The password entered here is stored in clear text within the monitoring site. This is necessary because the monitoring process must have access to the unencrypted password in order to provide it for authentication with remote systems.
de: Das hier eingegebene Passwort wird in der Monitoring-Instanz im Klartext gespeichert. Dies ist notwendig, da der Monitoring-Prozess Zugriff auf das unverschlüsselte Passwort haben muss, um es für die Authentifizierung bei Remote-Systemen bereitzustellen.
es: La contraseña introducida aquí se almacena en texto claro dentro del sitio de monitorización. Esto es necesario porque el proceso de supervisión debe tener acceso a la contraseña sin cifrar para proporcionarla para la autenticación con sistemas remotos.
fr: Le mot de passe saisi ici est stocké en texte clair sur le site de surveillance. Ceci est généralement nécessaire car le processus de surveillance doit avoir accès au mot de passe non crypté car il doit le soumettre pour s'authentifier auprès des systèmes distants.
it: La password inserita qui è memorizzata in chiaro all'interno del sito di monitoraggio. Questo di solito è necessario perché il processo di monitoraggio deve avere accesso alla password non criptata perché deve presentarla per autenticarsi con i sistemi remoti.
nl: Het hier ingevoerde wachtwoord wordt in duidelijke tekst opgeslagen binnen de bewakingssite. Dit is nodig omdat het bewakingsproces toegang moet hebben tot het ongecodeerde wachtwoord om het te verstrekken voor authenticatie met externe systemen.
ro: Parola introdusă aici este stocată în text clar în cadrul site-ului de monitorizare. Acest lucru este necesar deoarece procesul de monitorizare trebuie să aibă acces la parola necriptată pentru a o furniza pentru autentificarea cu sistemele la distanță.

source: The password of the user.
de: Das Passwort für diesen Benutzer.
fr: Mot de passe de l'utilisateur.
ja: ユーザーのパスワード。

source: The password or API key of the user.
de: Das Passwort oder der API-Schlüssel des Benutzers.
es: La contraseña o clave API del usuario.
fr: Le mot de passe ou la clé API de l'utilisateur.
it: La password o la chiave API dell'utente.
ja: ユーザーのパスワードまたはAPIキー。
nl: Het wachtwoord of de API-sleutel van de gebruiker.
pt_pt: A senha ou chave API do usuário.
ro: Parola sau cheia API a utilizatorului.

source: The password used to connect to the Bazel cache
de: Das Passwort, das für die Verbindung zum Bazel Cache genutzt wird
ja: Bazelキャッシュに接続するためのパスワード

source: The password used to connect to the database
de: Das Passwort für die Verbindung zur Datenbank
es: La contraseña utilizada para conectarse a la base de datos
fr: Le mot de passe utilisé pour se connecter à la base de données
it: La password usata per connettersi al database
ja: データベース接続に使用されるパスワード
nl: Het wachtwoord dat wordt gebruikt om verbinding te maken met de database
pt_pt: A senha utilizada para se conectar à base de dados
ro: Parola utilizată pentru conectarea la baza de date
