Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The latest crash dumps of each type
de: Die neuesten Absturz-Dumps für jeden Typ
ja: 各タイプの最新のクラッシュダンプ
ro: Cele mai recente crash dump-uri de fiecare tip

source: The latest crash reports<br>Note: Some crash reports may contain sensitive data likehost names or user names.
de: Die neuesten Absturzberichte<br>Hinweis: Einige Absturzberichte können sensible Daten wie Host-Namen oder Benutzernamen enthalten.
ro: Cele mai recente rapoarte de accident<br>Nota: Unele rapoarte de accident pot conține date sensibile, cum ar fi nume de gazdă sau nume de utilizator.

source: The levels on costs will be considered to be in the currency corresponding to the reported data.
de: Es wird davon ausgegangen, dass die Kosten in der Währung anfallen, die den gemeldeten Daten entspricht.
es: Los niveles sobre los costes se considerarán en la moneda correspondiente a los datos comunicados.
fr: Les niveaux sur les coûts seront considérés comme étant dans la devise correspondant aux données rapportées.
it: I livelli dei costi saranno considerati nella valuta corrispondente ai dati riportati.
ja: コストのレベルは、報告されたデータに対応する通貨であると見なされます。
nl: De kostenniveaus zullen worden geacht te luiden in de valuta die overeenkomt met de gerapporteerde gegevens.
pt_pt: Os níveis de custos serão considerados como estando na moeda correspondente aos dados reportados.
ro: Nivelurile privind costurile vor fi considerate ca fiind în moneda corespunzătoare datelor raportate.

source: The license usage history is older than five days. In order to have a reliable average of the number of services the license usage report must contain a significant number of license usage samples. Please execute the following command as site user 'cmk-update-license-usage --force' in order to solve this situation.
de: Die Historie der Lizenznutzung ist älter als fünf Tage. Um einen zuverlässigen Durchschnittswert für die Anzahl der Services zu erhalten, muss der Lizenznutzungsbericht eine erhebliche Anzahl von Beispielen für die Lizenznutzung enthalten. Bitte führen Sie den folgenden Befehl als Instanzbenutzer aus 'cmk-update-license-usage --force', um diese Situation zu lösen.
ja: ライセンス使用履歴が5日以上古くなっています。サービス数の信頼できる平均値を得るには、ライセンス使用レポートに相当数のライセンス使用サンプルが含まれている必要があります。この状況を解決するには、サイトユーザとして次のコマンドを実行してください。

source: The license usage history was updated at least three days ago.
de: Die Historie der Lizenznutzung wurde vor mindestens drei Tagen aktualisiert.
ja: ライセンスの使用履歴は少なくとも3日前に更新されています。

source: The limit for the transport lag in <tt>v$dataguard_stats</tt>
de: Die Grenze für das Transport-Lag in <tt>v$dataguard_stats</tt>
es: El límite para el retraso de transporte en <tt>v$dataguard_stats</tt>
fr: La limite pour le retard de transport dans <tt>v$dataguard_stats</tt>
it: Il limite per il ritardo di trasporto in <tt>v$dataguard_stats</tt>
ja: <tt>v$dataguard_stats </tt>でのトランスポートラグの制限
nl: De limiet voor de transportvertraging in <tt>v$dataguard_stats</tt>
pt_pt: O limite para o atraso do transporte em <tt>v$dataguard_stats</tt>
ro: Limita pentru decalajul de transport în <tt>v$dataguard_stats</tt>.

source: The limit has to be bigger than the spike limit.
de: Das Limit muss größer als das Spitzenwert-Limit sein.

source: The list needs to have at least one element
de: Die Liste muss mindestens ein Element enthalten
ja: クラスターには少なくとも1つの要素が必要です

source: The livestatus connection to this site is configured not to be encrypted.
de: Die Livestatus-Verbindung zu dieser Instanz ist so konfiguriert, dass sie nicht verschlüsselt wird.
ja: このサイトへのlivestatus接続は、暗号化されないように構成されています。

source: The log file <tt>%s</tt> of host <tt>%s</tt> could not be deleted: %s.
de: Log-Datei <tt>%s</tt> von <tt>%s</tt> kann nicht gelöscht werden: %s.
es: El archivo de registro <tt>%s</tt> del host <tt>%s</tt> no ha podido ser eliminado: %s.
fr: Le fichier journal <tt>%s</tt> de l'hôte <tt>%s</tt> n'a pas pu être supprimé : %s.
it: Il file di log <tt>%s</tt> dell'host <tt>%s</tt> non può essere cancellato: %s.
ja: ログファイル<tt>%s</tt> (ホスト<tt>%s</tt>の)を削除できませんした: %s。
nl: Het logbestand <tt>%s</tt> van host <tt>%s</tt> kon niet worden verwijderd: %s.
pt_pt: O ficheiro de log <tt>%s</tt> do anfitrião <tt>%s</tt> não pôde ser apagado: %s.
ro: Fișierul jurnal <tt>%s</tt> al gazdei <tt>%s</tt> nu a putut fi șters: %s.

source: The log level for LDAP related log entries.
de: Der Loglevel für die LDAP-Synchronisation.
es: El nivel de registro para las entradas de registro relacionadas con LDAP.
fr: Le niveau de journal pour les entrées de journal liées à LDAP.
it: Il livello di log per le voci di log relative a LDAP.
ja: ログエントリに関わるLDAPのログレベル。
nl: Het logniveau voor LDAP-gerelateerde logboekitems.
pt_pt: O nível de log para as entradas de log relacionadas com o LDAP.
ro: Nivelul de jurnal pentru intrările de jurnal legate de LDAP.

source: The log level for SAML 2.0 related log entries.
de: Der Loglevel für SAML 2.0-bezogene Protokolleinträge.
es: El nivel de registro para las entradas de registro relacionadas con SAML 2.0.
fr: Le niveau du journal pour les entrées de journal liées à SAML 2.0.
it: Il livello di log per le voci di log relative a SAML 2.0.
ja: ログエントリに関わるSAML 2.0のログレベル。
nl: Het logniveau voor SAML 2.0-gerelateerde logboekvermeldingen.
pt_pt: O nível de registo para entradas de registo relacionadas com SAML 2.0.
ro: Nivelul de jurnal pentru intrările de jurnal legate de SAML 2.0.

source: The log level for all log entries not assigned to the other log categories on this page.
de: Das Log-Level für alle Logeinträge, die nicht anderen Kategorien zugeordnet sind.
es: El nivel de registro para todas las entradas de registro no asignadas a las otras categorías de registro en esta página.
fr: Le niveau de journal pour toutes les entrées de journal qui ne sont pas affectées aux autres catégories de journal de cette page.
it: Il livello di log per tutte le voci di log non assegnate alle altre categorie di log in questa pagina.
ja: このページの他のログカテゴリーに割り当てられていないすべてのログエントリーのログレベルです。
nl: Het logniveau voor alle logboekitems die niet zijn toegewezen aan de andere logboekcategorieën op deze pagina.
pt_pt: O nível de log para todas as entradas de log não atribuídas às outras categorias de log nesta página.
ro: Nivelul de jurnal pentru toate intrările de jurnal care nu sunt atribuite celorlalte categorii de jurnal de pe această pagină.

source: The log level for downtime handling within the Checkmk Micro Core
de: Der Loglevel für die Behandlung von Wartungszeiten im Checkmk Micro Core
es: El nivel de registro para la gestión del tiempo de inactividad dentro del Checkmk Micro Core
fr: Le niveau d'enregistrement pour le traitement des temps d'arrêt dans le Checkmk Micro Core
it: Il livello di log per la gestione dei tempi morti all'interno di Checkmk Micro Core
ja: Checkmk Micro Core内のダウンタイム処理のログレベル
nl: Het logniveau voor stilstandafhandeling binnen de Checkmk Micro Core
pt_pt: O nível de registo para o tratamento de tempos de inactividade dentro do Checkmk Micro Core
ro: Nivelul de jurnal pentru gestionarea timpilor de nefuncționare în cadrul Checkmk Micro Core

source: The log level for general stuff within the Checkmk Micro Core, basically everything which didn't fit elsewhere
de: Log-Level für allgemeine Dinge im Checkmk Micro Core, also alles, was nicht woanders eingeordnet werden konnte
es: El nivel de registro para cosas generales dentro del Checkmk Micro Core, básicamente todo lo que no encajaba en otra parte
fr: Le niveau d’enregistrement pour les affaires générales au sein du Checkmk Micro Core, en gros tout ce qui n’a pas sa place ailleurs
it: Il livello di log per le attività generali del Checkmk Micro Core, in pratica tutto ciò che non è stato inserito altrove
ja: Checkmk Micro Core内の一般的なもの、基本的に他の場所に収まらなかったすべてのもののログレベル
nl: Het logniveau voor algemene zaken binnen de Checkmk Micro Core, eigenlijk alles wat'niet elders paste
pt_pt: O nível de registo para coisas gerais dentro do Checkmk Micro Core, basicamente tudo o que não se enquadra noutro local
ro: Nivelul de jurnal pentru chestii generale din cadrul Checkmk Micro Core, practic tot ceea ce nu se potrivește în altă parte.

source: The log level for the communication between the Checkmk Micro Core and external Graphite servers
de: Log-Level für die Kommunikation zwischen dem Checkmk Micro Core und externen Graphite-Servern
es: El nivel de registro para la comunicación entre el Checkmk Micro Core y los servidores Graphite externos
fr: Le niveau de journal pour la communication entre le Checkmk Micro Core et les serveurs Graphite externes
it: Il livello di log per la comunicazione tra Checkmk Micro Core e i server Graphite esterni
ja: Checkmk MicroCoreと外部 Graphiteサーバー間の通信のログレベル
nl: Het logniveau voor de communicatie tussen de Checkmk Micro Core en externe Graphite-servers
pt_pt: O nível de registo para a comunicação entre o Checkmk Micro Core e os servidores Graphite externos
ro: Nivelul de jurnal pentru comunicarea dintre Checkmk Micro Core și serverele Graphite externe

source: The log level for the communication between the Checkmk Micro Core and its InfluxDB database
de: Log-Level für die Kommunikation zwischen dem Checkmk Micro Core und seiner InfluxDB-Datenbank
es: El nivel de registro para la comunicación entre el Checkmk Micro Core y su base de datos InfluxDB
fr: Le niveau de journal pour la communication entre le Checkmk Micro Core et sa base de données InfluxDB
it: Il livello di log per la comunicazione tra Checkmk Micro Core e il suo database InfluxDB
ja: CheckmK MicroCoreとInfluxDB間の通信のログレベル
nl: Het log niveau voor de communicatie tussen de Checkmk Micro Core en zijn InfluxDB database
pt_pt: O nível de registo para a comunicação entre o Checkmk Micro Core e a sua base de dados InfluxDB
ro: Nivelul de jurnal pentru comunicarea dintre Checkmk Micro Core și baza de date InfluxDB.

source: The log level for the communication between the Checkmk Micro Core and its RRD helper and the RRD cache daemon
de: Loglevel für die Kommunikation zwischen dem Checkmk Micro Core und seinem RRD Helper und dem RRD Cache Daemon
es: El nivel de registro para la comunicación entre el Checkmk Micro Core y su RRD helper y el RRD cache daemon
fr: Le niveau de journal pour la communication entre le Checkmk Micro Core et son aide RRD et le démon de cache RRD
it: Il livello di log per la comunicazione tra Checkmk Micro Core e il suo helper RRD e il demone della cache RRD
ja: Checkmk Micro Coreと、そのRRDヘルパーおよびRRDキャッシュデーモン間の通信のログレベル
nl: Het logniveau voor de communicatie tussen de Checkmk Micro Core en zijn RRD helper en de RRD cache daemon
pt_pt: O nível de registo para a comunicação entre o Checkmk Micro Core e o seu auxiliar RRD e o daemon da cache RRD
ro: Nivelul de jurnal pentru comunicarea dintre Checkmk Micro Core și asistentul său RRD și daemonul de cache RRD

source: The log level for the communication of the Checkmk Micro Core with its check helpers
de: Log-Level für die Kommunikation zwischen dem Checkmk Micro Core und seinen Check-Helpers
es: El nivel de registro para la comunicación del Checkmk Micro Core con sus ayudantes de comprobación
fr: Le niveau d'enregistrement pour la communication du Checkmk Micro Core avec ses assistants de contrôle
it: Il livello di log per la comunicazione del Checkmk Micro Core con i suoi check helpers
ja: Checkmk Micro Coreとそのチェックヘルパーとの通信のログレベル
nl: Het logniveau voor de communicatie van de Checkmk Micro Core met zijn check helpers
pt_pt: O nível de registo para a comunicação do Checkmk Micro Core com os seus auxiliares de controlo
ro: Nivelul de jurnal pentru comunicarea dintre Checkmk Micro Core și ajutoarele sale de verificare

source: The log level for the handling of Livestatus queries
de: Der Log-Level für die Behandlung von Livestatus-Abfragen
es: El nivel de registro para el manejo de las consultas de Livestatus
fr: Le niveau de journalisation pour le traitement des requêtes Livestatus
it: Il livello di log per la gestione delle query di Livestatus
ja: Livestatusクエリを処理するためのログレベル
nl: Het logniveau voor de afhandeling van Livestatus-opvragingen
pt_pt: O nível de registo para o tratamento das consultas do Livestatus
ro: Nivelul de jurnal pentru gestionarea interogărilor Livestatus

source: The log level for the handling of alerts within the Checkmk Micro Core
de: Der Log-Level für die Behandlung von Alerts im Checkmk Micro Core
es: El nivel de registro para el manejo de las alertas dentro del Checkmk Micro Core
fr: Le niveau d'enregistrement pour le traitement des alertes dans le Checkmk Micro Core
it: Il livello di log per la gestione degli avvisi all'interno di Checkmk Micro Core
ja: Checkmk Micro Core内のアラートを処理するためのログレベルです
nl: Het logniveau voor de afhandeling van waarschuwingen binnen de Checkmk Micro Core
pt_pt: O nível de registo para o tratamento de alertas dentro do Checkmk Micro Core
ro: Nivelul de jurnal pentru gestionarea alertelor în cadrul Checkmk Micro Core

source: The log level for the handling of notifications within the Checkmk Micro Core
de: Der Loglevel für die Behandlung von Benachrichtigungen im Checkmk Micro Core
es: El nivel de registro para el manejo de las notificaciones dentro del Checkmk Micro Core
fr: Le niveau de journal pour le traitement des notifications dans le Checkmk Micro Core
it: Il livello di log per la gestione delle notifiche all'interno di Checkmk Micro Core
ja: Checkmk Micro Core内で通知を処理するためのログレベル
nl: Het logniveau voor de afhandeling van meldingen binnen de Checkmk Micro Core
pt_pt: O nível de log para o tratamento de notificações dentro do Checkmk Micro Core
ro: Nivelul de jurnal pentru gestionarea notificărilor în cadrul Checkmk Micro Core

source: The log level for the handling of smart pings within the Checkmk Micro Core
de: Der Loglevel für die Behandlung von Smart Pings im Checkmk Micro Core
es: El nivel de registro para el manejo de los pings inteligentes dentro del Checkmk Micro Core
fr: Le niveau de journal pour le traitement des pings intelligents dans le Checkmk Micro Core
it: Il livello di log per la gestione degli smart ping all'interno del Checkmk Micro Core
ja: Checkmk Micro Core内でスマートpingを処理するためのログレベル
nl: Het logniveau voor de afhandeling van smart pings binnen de Checkmk Micro Core
pt_pt: O nível de registro para o manuseio de pings inteligentes dentro do Checkmk Micro Core
ro: Nivelul de jurnal pentru gestionarea ping-urilor inteligente în cadrul Checkmk Micro Core

source: The log level for user authentication related log entries.
de: Der Loglevel für die Authentifizierung von Benutzern mit der Weboberfläche.
es: El nivel de registro para las entradas de registro relacionadas con la autenticación del usuario.
fr: Le niveau de journal pour les entrées de journal liées à l'authentification des utilisateurs.
it: Il livello di log per le voci di log relative all'autenticazione dell'utente.
ja: ユーザー認証関連のログエントリのログレベル。
nl: Het logniveau voor gebruikersauthenticatie gerelateerde logregels.
pt_pt: O nível de log para as entradas de log relacionadas com a autenticação do utilizador.
ro: Nivelul de jurnal pentru intrările de jurnal legate de autentificarea utilizatorului.

source: The logfile does not exist on site.
de: Die Log-Datei existiert in dieser Instanz nicht.
es: El archivo de registro no existe en el sitio.
fr: Le fichier journal n'existe pas sur le site.
it: Il file di registro non esiste sul sito.
nl: Het logbestand bestaat niet op de site.
ro: Fișierul jurnal nu există pe site.

source: The login is currently locked
de: Dieses Login ist aktuell gesperrt
es: El inicio de sesión está actualmente bloqueado
fr: Le login est actuellement verrouillé
it: Il login è attualmente bloccato
ja: ログインは現在ロックされています
nl: De login is momenteel vergrendeld
pt_pt: O login está actualmente bloqueado
ro: Conectarea este blocată în prezent

source: The lower bound is greater than the upper bound.
de: Die Untergrenze ist größer als die Obergrenze.
ja: 下限は上限よりも大きいです。

source: The lower bound must be greater than 0.
de: Die Untergrenze muss größer als 0 sein.
ja: 下限は０より大きくなければなりません。

source: The managed robot with ID %s that you attempted to clone does not exist.
de: Der verwaltete Roboter mit der ID %s, den Sie klonen wollten, existiert nicht.
ja: クローンしようとしたID%sの管理対象ロボットは存在しません。

source: The managed robot with ID %s that you attempted to edit does not exist.
de: Der verwaltete Roboter mit der ID %s, den Sie editieren wollten, existiert nicht.
ja: 編集しようとし たID %s の管理対象ロボットは存在しません。

source: The mandatory group name is missing
de: Der obligatorische Gruppenname fehlt
es: Falta el nombre obligatorio del grupo
fr: Le nom de groupe obligatoire est manquant
it: Manca il nome obbligatorio del gruppo
ja: 必須のグループ名がありません
nl: De verplichte groepsnaam ontbreekt
pt_pt: Falta o nome do grupo obrigatório
ro: Lipsește numele grupului obligatoriu

source: The match is case insensitive.
de: Bei der Suche wird die Groß- und Kleinschreibung nicht berücksichtigt.
es: La coincidencia no distingue entre mayúsculas y minúsculas.
fr: La correspondance est insensible à la casse.
it: La corrispondenza è insensibile alle maiuscole e alle minuscole.
ja: 大文字と小文字は区別されません。
nl: De overeenkomst is hoofdlettergevoelig.
pt_pt: A correspondência não faz distinção entre maiúsculas e minúsculas.
ro: Potrivirea este insensibilă la majuscule și minuscule.

source: The match is case sensitive.
de: Die Suche wird unter Berücksichtigung von Groß- und Kleinschreibung ausgeführt.
es: La coincidencia distingue entre mayúsculas y minúsculas.
fr: La correspondance est sensible à la casse.
it: La corrispondenza è sensibile alle maiuscole e alle minuscole.
ja: 大文字と小文字を区別して実行されます。
nl: De overeenkomst is hoofdlettergevoelig.
pt_pt: A correspondência é sensível a maiúsculas e minúsculas.
ro: Potrivirea este sensibilă la majuscule și minuscule.

source: The match type is defined by the discovery rule set type of the check plug-in.
de: Der Match-Typ wird durch den Typ des Erkennungsregelsatzes des Check-Plugins definiert.
ja: マッチタイプは、チェックプラグインのディスカバリルールセットタイプによって定義されます。

source: The matching criteria must contain the label '%s'.
de: Die greifenden Kriterien müssen die Bezeichnung '%s' enthalten.
es: Los criterios de coincidencia deben contener la etiqueta '%s'.
fr: Les critères de correspondance doivent contenir l'étiquette '%s' ;.
it: I criteri di corrispondenza devono contenere l'etichetta '%s'.
ja: 一致する条件にはラベル '%s' を含める必要があります。
nl: De overeenkomende criteria moeten het label '%s' bevatten.
pt_pt: Os critérios de correspondência devem conter a etiqueta '%s'.
ro: Criteriile de potrivire trebuie să conțină eticheta '%s'.

source: The maximum age for piggy back data from another host to be valid for monitoring. Older files are deleted before processing them. Please make sure that this age is at least as large as you normal check interval for piggy hosts.
de: Das maximale Alter für Piggyback-Daten von einem anderen Host. Ältere Daten werden gelöscht, bevor die Verarbeitung beginnt. Damit soll verhindert werden, dass Monitoringdaten verarbeitet werden, obwohl der Ausgangshost keine neuen Daten geliefert hat. Bitte stellen Sie jedoch sicher, dass das eingestellte Alter nicht kleiner ist, als das Checkintervall für den Ausgangshost.
es: La edad máxima para que los datos piggy back de otro host sean válidos para la monitorización. Los archivos más antiguos se eliminan antes de procesarlos. Por favor, asegúrese de que esta edad es al menos tan grande como su intervalo de verificación normal para los hosts piggy.
fr: L'âge maximum pour que les données piggy back d'un autre hôte soient valides pour la surveillance. Les fichiers plus anciens sont supprimés avant d'être traités. Veillez à ce que cet âge soit au moins aussi grand que votre intervalle de vérification normal pour les hôtes piggy.
it: L'età massima per i dati piggy back da un altro host per essere validi per il monitoraggio. I file più vecchi vengono cancellati prima di essere processati. Assicurati che questa età sia almeno pari al tuo normale intervallo di controllo per gli host piggy.
ja: 別のホストからのピギーバックデータが監視に有効である最大経過時間。古いファイルは、処理する前に削除されます。この値が、ピギーホストの通常のチェック間隔と少なくとも同じ大きさであることを確認してください。
nl: De maximale leeftijd voor piggy back gegevens van een andere host om geldig te zijn voor monitoring. Oudere bestanden worden verwijderd voordat ze verwerkt worden. Zorg ervoor dat deze leeftijd minstens zo groot is als het normale controle interval voor piggy hosts.
pt_pt: A idade máxima dos dados de porquinho de volta de outro hospedeiro para ser válida para monitoramento. Os arquivos mais antigos são apagados antes de serem processados. Por favor, certifique-se de que esta idade é pelo menos tão grande quanto o seu intervalo de verificação normal para os hospedeiros porquinhos.
ro: Vârsta maximă pentru ca datele piggy back de la o altă gazdă să fie valabile pentru monitorizare. Fișierele mai vechi sunt șterse înainte de a fi procesate. Vă rugăm să vă asigurați că această vârstă este cel puțin la fel de mare ca intervalul normal de verificare pentru gazdele piggy.

source: The maximum age of the last backup.
de: Das maximale Alter der letzten Sicherung.
es: La edad máxima de la última copia de seguridad.
fr: L'âge maximum de la dernière sauvegarde.
it: L'età massima dell'ultimo backup.
ja: 最後のバックアップの最大経過日数。
nl: De maximumleeftijd van de laatste back-up.
pt_pt: A idade máxima do último backup.
ro: Vârsta maximă a ultimei copii de rezervă.

source: The maximum allowed length is %s.
de: Die maximal erlaubte Länge ist %s.
fr: La longueur maximale autorisée est de %s.
ja: 最大許容長は%s です。

source: The maximum allowed number of regex groups is %s.
de: Die maximal erlaubte Anzahl an Regex-Gruppen ist %s.
ja: 正規表現グループの最大許容数は%s です。
ro: Numărul maxim permis de grupuri regex este %s.

source: The maximum allowed percentage of packet loss to the destination before this service goes into warning/critical.
de: Der maximal erlaubte prozentuale Paketverlust in Richtung Ziel, bevor der Service in WARN/CRIT wechselt.
es: El porcentaje máximo permitido de pérdida de paquetes hacia el destino antes de que este servicio pase a alerta/crítico.
fr: Le pourcentage maximum autorisé de perte de paquets vers la destination avant que ce service ne passe en mode avertissement/critique.
it: La percentuale massima consentita di perdita di pacchetti verso la destinazione prima che questo servizio vada in warning/critical.
nl: Het maximaal toegestane percentage pakketverlies naar de bestemming voordat deze dienst in waarschuwing/kritiek gaat.
ro: Procentul maxim admis de pierdere de pachete către destinație înainte ca acest serviciu să intre în stare de avertizare/critică.

source: The maximum allowed value is %s.
de: Der maximal erlaubte Wert ist %s.
fr: La valeur maximale autorisée est de %s.
ja: 最大許容値は %sです。
ro: Valoarea maximă admisă este %s.
