Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Modify the properties of existing hosts. Please note: for the management of services (inventory) there is a separate permission (see below)
de: Eigenschaft von vorhandenen Hosts verändern. Bitte beachten: für die Verwaltung von Services (Inventarisierung) gibt es eine eigene Berechtigung (siehe unten)
es: Modificar las propiedades de los hosts existentes. Nota: para la gestión de servicios (inventario) existe un permiso aparte (véase más abajo)
fr: Modifier les propriétés des hôtes existants. Remarque : pour la gestion des services (inventaire), il existe une autorisation distincte (voir ci-dessous)
it: Modificare le proprietà degli host esistenti. Nota bene: per la gestione dei servizi (inventario) esiste un'autorizzazione separata (vedere sotto)
ja: 既存のホストのプロパティを変更します。注意：サービス（インベントリ）の管理には別のパーミッションがあります（下記参照）
nl: Wijzig de eigenschappen van bestaande hosts. Let op: voor het beheer van diensten (inventaris) is er een aparte toestemming (zie hieronder)
pt_pt: Modificar as propriedades dos anfitriões existentes. Nota: para a gestão de serviços (inventário), existe uma permissão separada (ver abaixo)
ro: Modificați proprietățile gazdelor existente. Notă: pentru gestionarea serviciilor (inventar) există o permisiune separată (a se vedea mai jos).

source: Modify: Check VM Status (off: keep default)
de: Ändern: VM-Zustand prüfen (aus: Standard beibehalten)
es: Modificar: Comprobar el estado de la máquina virtual (desactivado: mantener el valor por defecto)
fr: Modifier : Vérifier le statut de la VM (off : garder la valeur par défaut)
it: Modificare: Controllare lo stato della VM (off: mantenere l'impostazione predefinita)
nl: Wijzigen: Controleer VM-status (uit: standaard behouden)
ro: Modificați: Verificarea stării mașinii virtuale (off: păstrați valoarea implicită)

source: Module
de: Modul
es: Módulo
it: Modulo
ja: モジュール
pt_pt: Módulo
ro: Modul

source: Module Name
de: Modulname
es: Nombre del módulo
fr: Nom du module
it: Nome del modulo
nl: Naam van de module
ro: Denumirea modulului

source: Module name
de: Modulname
es: Nombre del módulo
fr: Nom du module
it: Nome del modulo
ja: モジュール名
nl: Naam van de module
pt_pt: Nome do módulo
ro: Numele modulului

source: Modules
de: Module
es: Módulos
it: Moduli
ja: モジュール
pt_pt: Módulos
ro: Module

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜
nl: Maandag
pt_pt: segunda-feira
ro: Luni

source: MongoDB Assert Rates
de: MongoDB Assert-Raten
es: Tarifas de MongoDB Assert
fr: Taux d'assertes MongoDB
it: Tassi di asserzione MongoDB
ja: MongoDBアサートレート
nl: MongoDB Assert Tarieven
pt_pt: MongoDB Tarifas de Assertação
ro: MongoDB Assert Rate

source: MongoDB Collection Size
de: MongoDB Collection-Größe
es: Tamaño de la colección MongoDB
fr: Taille de la collection MongoDB
it: Dimensione della collezione MongoDB
ja: MongoDBコレクションサイズ
nl: MongoDB Collectiegrootte
pt_pt: MongoDB Tamanho da Coleção
ro: Dimensiunea colecției MongoDB

source: MongoDB Memory
de: MongoDB Speicher
es: Memoria de MongoDB
fr: Mémoire MongoDB
it: Memoria MongoDB
ja: MongoDBメモリ
nl: MongoDB Geheugen
pt_pt: Memória MongoDB
ro: Memoria MongoDB

source: MongoDB database connections
de: MongoDB Datenbank Verbindungen
es: Conexiones a la base de datos MongoDB
fr: Connexions à la base de données MongoDB
it: Connessioni al database MongoDB
ja: MongoDBデータベース接続
nl: MongoDB database verbindingen
pt_pt: MongoDB conexões de banco de dados
ro: Conexiuni la baza de date MongoDB

source: Monitor
de: Überwachen
fr: Superviser
it: Monitorare
ja: モニター

source: Monitor & Graph Lanes
de: Überwachung & Graphen für einzelne Lanes
es: Monitorizar y graficar carriles
fr: Surveillance et graphique des couloirs
it: Monitoraggio e grafico delle corsie
ja: レーンの監視とグラフ化
nl: Monitor & Grafiek Lanen
pt_pt: Monitor & Pistas Gráficas
ro: Monitor & Grafic benzi

source: Monitor Acropolis State
de: Zustand von Acropolis überwachen
ja: アクロポリス州の監視含めて

source: Monitor Android devices
de: Überwache Android-Geräte
es: Supervisar dispositivos Android
fr: Surveiller les appareils Android
it: Monitoraggio dei dispositivi Android
ja: Android端末の監視
nl: Monitor Android-apparaten
pt_pt: Monitorizar dispositivos Android
ro: Monitorizați dispozitivele Android

source: Monitor CloudFront WAFs
de: Cloudfront WAFs überwachen
es: Supervisar los WAF de CloudFront
fr: Surveiller les WAFs de CloudFront
it: Monitorare i WAF di CloudFront
ja: CloudFront WAFを監視する
nl: CloudFront WAF's monitoren
ro: Monitorizarea WAF-urilor CloudFront

source: Monitor Route53
de: Route53 überwachen
es: Monitorizar la ruta53
fr: Surveiller Route53
it: Monitoraggio del percorso53
ja: モニターRoute53
nl: Bewaak Route53
pt_pt: Monitorizar Route53
ro: Monitorizarea Route53

source: Monitor all files in folder
de: Alle Dateien im Verzeichnis überwachen
es: Supervisar todos los archivos de la carpeta
fr: Surveiller tous les fichiers du dossier
it: Controlla tutti i file nella cartella
ja: フォルダ内のすべてのファイルを監視します
nl: Bewaak alle bestanden in de map
pt_pt: Monitorar todos os arquivos na pasta
ro: Monitorizați toate fișierele din dosar

source: Monitor all instances
de: Alle Instanzen überwachen
ja: すべてのインスタンスを監視する

source: Monitor all instances detected and manually added
de: Alle gefundenen und manuell hinzugefügten Instanzen überwachen
it: Monitorare tutte le istanze rilevate e aggiunte manualmente
ja: 検出され、手動で追加されたすべてのインスタンスを監視する
ro: Monitorizarea tuturor instanțelor detectate și adăugate manual

source: Monitor all instances found
de: Alle gefundenen Instanzen überwachen
es: Controlar todas las instancias encontradas
fr: Surveiller toutes les instances trouvées
it: Controlla tutte le istanze trovate
ja: 見つかったすべてのインスタンスを監視する
nl: Controleer alle gevonden gevallen
pt_pt: Monitore todas as instâncias encontradas
ro: Monitorizarea tuturor instanțelor găsite

source: Monitor and graph the lanes, if the port has multiple
de: Überwache die Lanes, wenn ein Port mehrere hat
es: Monitorear y graficar las lineas, si el puerto tiene múltiples
fr: Surveillez et représentez graphiquement les voies, si le port a de multiples
it: Monitorare e rappresentare graficamente le corsie, se la porta ha più
ja: ポートが複数ある場合は、レーンを監視してグラフ化します
nl: Monitor en maak een grafiek van de lanes, als de poort meerdere
pt_pt: Monitore e faça um gráfico das pistas, se a porta tiver múltiplos
ro: Monitorizați și reprezentați grafic benzile, dacă portul are mai multe benzi

source: Monitor costs and usage
de: Überwachung von Kosten und Nutzung
es: Controlar los costes y el uso
fr: Suivre les coûts et l'utilisation
it: Monitorare i costi e l'utilizzo
ja: コストと使用状況を監視する
nl: Bewaking van kosten en gebruik
pt_pt: Monitorar custos e uso
ro: Monitorizarea costurilor și a utilizării

source: Monitor databases
de: Datenbanken überwachen
ja: データベースの監視

source: Monitor databases on other hosts
de: Datenbanken auf anderen Hosts überwachen
ja: 他のホストのデータベースを監視する

source: Monitor disabled services
de: Überwache deaktivierte Services
es: Supervisar los servicios para deshabilitados
fr: Contrôler les services désactivés
it: Monitorare i servizi per disabili
ja: 無効になっているサービスを監視する
nl: Toezicht op gehandicaptenvoorzieningen
pt_pt: Monitorar serviços desativados
ro: Monitorizarea serviciilor pentru persoanele cu handicap

source: Monitor file handles (Linux)
de: Datei-Handles überwachen (Linux)
it: Monitorare gli handle dei file (Linux)
ja: ファイルハンドルの監視(Linux)
pt_pt: Monitorizar o tratamento de ficheiros (Linux)
ro: Monitorizarea mânerelor de fișiere (Linux)

source: Monitor file operations with Inotify (Linux)
de: Dateisystemoperationen mittels Inotify überwachen (Linux)
es: Supervisar las operaciones de archivo con Inotify (Linux)
fr: Surveiller les opérations sur les fichiers avec Inotify (Linux)
it: Monitorare le operazioni sui file con Inotify (Linux)
ja: Inotify(Linux)でファイル操作を監視する
nl: Bestandsoperaties monitoren met Inotify (Linux)
pt_pt: Monitorar operações de arquivo com o Inotifique (Linux)
ro: Monitorizarea operațiunilor cu fișiere cu Inotify (Linux)

source: Monitor group quotas
de: Gruppenkontingente überwachen
es: Controlar las cuotas de grupo
fr: Surveiller les quotas de groupe
it: Monitorare le quote di gruppo
ja: グループクォータを監視
nl: Groepsquota bewaken
pt_pt: Monitorar quotas de grupo
ro: Monitorizarea cotelor de grup

source: Monitor hosts for unchecked services (Checkmk Discovery)
de: Hosts auf ungeprüfte Services hin überwachen (Checkmk Discovery)
es: Supervisar los hosts en busca de servicios no comprobados (Checkmk Discovery)
fr: Surveiller les hôtes pour les services non vérifiés (Checkmk Discovery)
it: Monitorare gli host per i servizi non controllati (Checkmk Discovery)
ja: チェックされていないサービスのホストを監視する(Checkmk Discovery)
nl: Hosts controleren op niet-aangevinkte diensten (Checkmk Discovery)
pt_pt: Monitore anfitriões para serviços não verificados (Checkmk Discovery)
ro: Monitorizarea gazdelor pentru servicii necontrolate (Checkmk Discovery)

source: Monitor iOS devices
de: Überwache iOS-Geräte
es: Supervisar dispositivos iOS
fr: Surveiller les appareils iOS
it: Monitoraggio dei dispositivi iOS
ja: iOSデバイスの監視
nl: Controleer iOS-apparaten
pt_pt: Monitorizar dispositivos iOS
ro: Monitorizați dispozitivele iOS

source: Monitor if your VMs are properly protected by the disaster recovery software Zerto (compatible with Zerto v9.x).
de: Überwachen Sie, ob Ihre VMs ordnungsgemäß durch die Disaster Recovery Software Zerto geschützt sind (kompatibel mit Zerto v9.x).
ja: ディザスタリカバリソフトウェアZerto（Zerto v9.xと互換）でVMが適切に保護されているかを監視します。
ro: Monitorizați dacă mașinile virtuale sunt protejate corespunzător de software-ul de recuperare în caz de dezastru Zerto (compatibil cu Zerto v9.x).

source: Monitor instances with explicit AWS service tags ignoring overall tag filters
de: Überwache Instanzen mit expliziten AWS-Service-Merkmalen und ignoriere allgemeine Merkmal-Filter
ja: 明示的なAWSサービスタグを持つインスタンスを、全体的なタグフィルタを無視して監視する

source: Monitor instances with explicit service names ignoring overall tag filters
de: Überwache Instanzen mit expliziten Service-Namen und ignoriere allgemeine Merkmal-Filter
ja: 明示的なサービス名持つインスタンスを、全体的なタグ・フィルタを無視して監視する

source: Monitor limits
de: Überwache Service-Grenzwerte
ja: 監視制限

source: Monitor menu entries
de: Menü-Einträge überwachen
es: Supervisar las entradas del menú
fr: Contrôler les entrées du menu
it: Monitorare le voci di menu
ja: メニューエントリを監視する
nl: Menu-items bewaken
pt_pt: Entradas do menu Monitor
ro: Monitorizarea intrărilor din meniu

source: Monitor multiple JMX instances on the host
de: Mehrere JMX-Instanzen auf dem Host überwachen
es: Supervisar varias instancias JMX en el host
fr: Surveillance de plusieurs instances JMX sur l'hôte
it: Monitorare più istanze JMX sull'host
ja: ホスト上の複数のJMXインスタンスを監視します
nl: Monitor meerdere JMX instances op de host
pt_pt: Monitore várias instâncias JMX no host
ro: Monitorizați mai multe instanțe JMX pe gazdă

source: Monitor multiple instances on the host
de: Mehrere Instanzen auf dem Host überwachen
es: Supervisar varias instancias en el host
fr: Surveiller plusieurs instances sur l'hôte
it: Monitorare più istanze sull'host
ja: ホスト上の複数のインスタンスを監視する
nl: Bewaak meerdere instanties op de host
pt_pt: Monitorar várias instâncias no host
ro: Monitorizați mai multe instanțe pe gazdă

source: Monitor namespaces
de: Namespaces überwachen
es: Supervisar los espacios de nombres
fr: Espaces de noms des moniteurs
it: Monitoraggio degli spazi dei nomi
ja: 名前空間を監視する
pt_pt: Monitorizar espaços nominais
ro: Monitorizarea spațiilor de nume

source: Monitor namespaces matching
de: Überwachung des Namespace-Matching
es: Supervisar los espacios de nombres que coincidan
fr: Surveiller la correspondance des espaces de noms
it: Monitorare gli spazi dei nomi che corrispondono
ja: 一致するネームスペースを監視する
pt_pt: Monitorar espaços de nomes correspondentes
ro: Monitorizarea spațiilor de nume care corespund

source: Monitor other than Android or iOS devices
de: Andere Geräte als Android oder iOS überwachen
es: Monitorizar dispositivos que no sean Android o iOS
fr: Moniteur autre qu'un appareil Android ou iOS
it: Monitoraggio di dispositivi diversi da Android o iOS
ja: Android、iOS端末以外のモニター
nl: Monitor andere dan Android- of iOS-apparaten
pt_pt: Monitorizar dispositivos que não sejam Android ou iOS
ro: Monitorizarea altor dispozitive decât Android sau iOS

source: Monitor request metrics using the filter <tt>EntireBucket</tt>
de: Überwachung der Anfragemetriken mit dem Filter <tt>EntireBucket</tt>
es: Supervise las métricas de las solicitudes mediante el filtro <tt>EntireBucket</tt>.
ja: フィルタ<tt>EntireBucket</tt>を使用して、リクエストメトリクスを監視する
pt_pt: Monitorizar as métricas dos pedidos utilizando o filtro <tt>EntireBucket</tt>
ro: Monitorizați parametrii de cerere utilizând filtrul <tt>EntireBucket</tt>

source: Monitor service limits
de: Überwache Service-Limits
es: Controlar los límites del servicio
fr: Surveiller les limites du service
it: Monitorare i limiti del servizio
ja: サービス制限を監視する
nl: Bewaak de servicelimieten
pt_pt: Monitorar limites de serviço
ro: Monitorizarea limitelor de serviciu

source: Monitor specific TCP/UDP connections and listeners
de: Überwache spezifische TCP/UDP-Verbindungen und Listeners
es: Supervisar conexiones y oyentes TCP/UDP específicos
fr: Surveiller des connexions et des auditeurs TCP/UDP spécifiques
it: Monitorare connessioni TCP/UDP e ascoltatori specifici
ja: 特定のTCP/UDP接続とリスナーを監視する
nl: Specifieke TCP/UDP verbindingen en luisteraars monitoren
pt_pt: Monitorar conexões TCP/UDP específicas e ouvintes
ro: Monitorizarea conexiunilor TCP/UDP și a ascultătorilor specifici

source: Monitor specific files in folder
de: Spezifische Dateien im Verzeichnis überwachen
es: Supervisar archivos específicos en la carpeta
fr: Surveiller des fichiers spécifiques dans un dossier
it: Controlla i file specifici nella cartella
ja: フォルダ内の特定のファイルを監視する
nl: Bewaak specifieke bestanden in map
pt_pt: Monitorar arquivos específicos em pasta
ro: Monitorizarea fișierelor specifice din dosar

source: Monitor temporary tablespace
de: Temporären Tablespace überwachen
ja: 一時表領域を監視する

source: Monitor the number of issues for given projects and their workflows. This results in a service for each project with the number of issues per workflow.
de: Überwachen Sie die Anzahl der Issues für bestimmte Projekte und deren Workflows. Daraus ergibt sich für jedes Projekt ein Dienst mit der Anzahl der Issues pro Workflow.
es: Controla el número de incidencias de determinados proyectos y sus flujos de trabajo. Esto da lugar a un servicio para cada proyecto con el número de incidencias por flujo de trabajo.
fr: Surveillez le nombre de problèmes pour des projets donnés et leurs flux de travail. Il en résulte un service pour chaque projet avec le nombre de problèmes par flux de travail.
it: Controlla il numero di problemi per determinati progetti e i loro flussi di lavoro. Questo risulta in un servizio per ogni progetto con il numero di problemi per flusso di lavoro.
ja: 特定のプロジェクトとそのワークフローの問題の数を監視します。これにより、ワークフローごとの問題の数を含む各プロジェクトのサービスが作成されます。
nl: Monitor het aantal issues voor bepaalde projecten en hun workflows. Dit resulteert in een service voor elk project met het aantal issues per workflow.
pt_pt: Monitorar o número de questões para determinados projetos e seus fluxos de trabalho. Isso resulta em um serviço para cada projeto com o número de problemas por fluxo de trabalho.
ro: Monitorizați numărul de probleme pentru anumite proiecte și fluxurile de lucru ale acestora. Acest lucru are ca rezultat un serviciu pentru fiecare proiect cu numărul de probleme pentru fiecare flux de lucru.

source: Monitor the performance of the Event Console
de: Performance der Event Console überwachen
es: Supervisar el rendimiento de la consola de eventos
fr: Surveiller les performances de l'Event Console
it: Monitorare le prestazioni della console degli eventi
ja: イベントコンソールのパフォーマンスを監視する
nl: Bewaak de prestaties van de Event Console
pt_pt: Monitorar o desempenho do Console de Eventos
ro: Monitorizați performanța Consola de evenimente

source: Monitor undecided services
de: Überwache unentschiedene Services
es: Controlar los servicios indecisos
fr: Suivre les services des indécis
it: Monitorare i servizi indecisi
ja: 未決定のサービスを監視対象とする
nl: Toezicht op onbesliste diensten
pt_pt: Monitorar serviços indecisos
ro: Monitorizarea serviciilor nehotărâte

source: Monitor undo tablespace
de: Undo-Tablespace überwachen
ja: 取消表領域を監視する

source: Monitor user quotas
de: Benutzerkontingente überwachen
es: Controlar las cuotas de los usuarios
fr: Contrôle des quotas d'utilisateurs
it: Monitorare le quote utente
ja: ユーザークォータを監視する
nl: Gebruikersquota bewaken
pt_pt: Monitorar quotas de usuários
ro: Monitorizați cotele de utilizatori

source: Monitor via Checkmk Agent
de: Per Checkmk-Agent überwachen
es: Monitorización a través del agente Checkmk
fr: Surveillance via l'agent Checkmk
it: Controlla tramite l'agente Checkmk
ro: Monitorizare prin intermediul agentului Checkmk

source: Monitor via Checkmk Agent or special agent
de: Überwachung durch Checkmk-Agent oder Spezialagent
es: Supervisar a través del agente Checkmk o del agente especial
fr: Surveillance via Checkmk Agent ou agent spécial
it: Monitoraggio tramite agente Checkmk o agente speciale
nl: Monitor via Checkmk Agent of speciale agent
ro: Monitorizare prin intermediul agentului Checkmk sau al unui agent special

source: Monitor via SNMP
de: Per SNMP überwachen
es: Monitorización vía SNMP
fr: Surveillance via SNMP
it: Monitoraggio via SNMP
ja: SNMP経由で監視する
nl: Bewaking via SNMP
ro: Monitorizare prin SNMP

source: Monitored clustered services - located on cluster host
de: Überwachte geclusterte Services - Standort auf dem Cluster-Host
es: Servicios en clúster supervisados: ubicados en el host del clúster
fr: Services en cluster surveillés - situés sur l'hôte du cluster
it: Servizi in cluster monitorati - situati sull'host del cluster
ja: 監視されたクラスター化されたサービス クラスターホスト上にあります
nl: Gemonitorde geclusterde diensten - bevinden zich op cluster host
pt_pt: Serviços em cluster monitorizados - localizados no anfitrião do cluster
ro: Servicii clusterizate monitorizate - localizate pe gazda clusterului

source: Monitored hosts
de: Überwachte Hosts
es: Hosts supervisados
fr: Hôtes surveillés
it: Ospiti monitorati
ja: 監視対象ホスト
nl: Bewaakte hosts
pt_pt: Anfitriões monitorados
ro: Gazde monitorizate

source: Monitored jobs
de: Überwachte Jobs
es: Trabajos supervisados
fr: Emplois surveillés
it: Lavori monitorati
ja: 監視対象のジョブ
nl: Bewaakte banen
pt_pt: Trabalhos supervisionados
ro: Locuri de muncă monitorizate

source: Monitored on site
de: Überwacht auf Instanz
es: Supervisado in situ
fr: Contrôlé sur place
it: Monitorato in loco
ja: サイトで監視
nl: Bewaakt ter plaatse
pt_pt: Monitorado no local
ro: Monitorizat la fața locului

source: Monitored services
de: Überwachte Services
es: Servicios supervisados
fr: Services surveillés
it: Servizi monitorati
ja: 監視対象サービス
nl: Bewaakte diensten
pt_pt: Serviços monitorados
ro: Servicii monitorizate

source: Monitored sites
de: Überwachte Instanzen
ja: サイトで監視

source: Monitoring Agents
de: Monitoring-Agenten
es: Agentes de control
fr: Agents de surveillance
it: Agenti di monitoraggio
ja: 監視エージェント
nl: Bewakingsagenten
pt_pt: Agentes de monitorização
ro: Agenți de monitorizare

source: Monitoring Amazon Web Services (AWS)
de: Amazon Web Services (AWS) Monitoring
es: Supervisión de Amazon Web Services (AWS)
fr: Surveillance des services Web d'Amazon (AWS)
it: Monitoraggio dei servizi Amazon Web (AWS)
ja: Amazon Web Services (AWS)監視
nl: Toezicht op Amazon Web Services (AWS)
pt_pt: Monitorização de Amazon Web Services (AWS)
ro: Monitorizarea serviciilor web Amazon (AWS)

source: Monitoring Google Cloud Platform (GCP)
de: Google Cloud-Plattform (GCP) Monitoring
es: Supervisión de Google Cloud Platform (GCP)
fr: Surveillance de Google Cloud Platform (GCP)
it: Monitoraggio di Google Cloud Platform (GCP)
ja: Google Cloud Platform (GCP)監視
nl: Toezicht op Google Cloud Platform (GCP)
pt_pt: Monitorização do Google Cloud Platform (GCP)
ro: Monitorizarea Google Cloud Platform (GCP)

source: Monitoring Kubernetes
de: Kubernetes Monitoring
es: Supervisión de Kubernetes
fr: Surveillance de Kubernetes
it: Monitoraggio di Kubernetes
ja: Kubernetes監視
nl: Kubernetes monitoren
pt_pt: Monitorização de Kubernetes
ro: Monitorizarea Kubernetes

source: Monitoring Linux
de: Linux Monitoring
es: Monitorización de Linux
fr: Surveillance de Linux
it: Monitoraggio di Linux
ja: Linux監視
nl: Toezicht op Linux
pt_pt: Monitorização do Linux
ro: Monitorizarea Linux

source: Monitoring Microsoft Azure
de: Microsoft Azure Monitoring
es: Supervisión de Microsoft Azure
fr: Surveillance de Microsoft Azure
it: Monitoraggio di Microsoft Azure
ja: Microsoft Azure監視
nl: Toezicht op Microsoft Azure
pt_pt: Monitorização do Microsoft Azure
ro: Monitorizarea Microsoft Azure

source: Monitoring VMWare ESXi
de: VMWare ASXi Monitoring
es: Supervisión de VMWare ESXi
fr: Surveillance de VMWare ESXi
it: Monitoraggio di VMWare ESXi
ja: VMWare ESXi監視
nl: Toezicht op VMWare ESXi
pt_pt: Monitorização do VMWare ESXi
ro: Monitorizarea VMWare ESXi

source: Monitoring Windows
de: Windows Monitoring
es: Control de las ventanas
fr: Surveillance des fenêtres
it: Monitoraggio delle finestre
ja: Windows監視
nl: Vensters bewaken
pt_pt: Monitorização do Windows
ro: Monitorizarea ferestrelor

source: Monitoring agents
de: Monitoring-Agenten
es: Agentes de control
fr: Agents de surveillance
it: Agenti di monitoraggio
ja: 監視エージェント
nl: Bewakingsagenten
pt_pt: Agentes de monitorização
ro: Agenții de monitorizare

source: Monitoring core
de: Monitoring-Kern
es: Controlar el núcleo
fr: Noyau de surveillance
it: Nucleo di monitoraggio
ja: モニタリングコア
nl: Bewaking kern
pt_pt: Núcleo de monitorização
ro: Nucleu de monitorizare

source: Monitoring history entries (events and availability)
de: Einträge der Monitoring-Historie (Ereignisse und Verfügbarkeit)
es: Seguimiento de las entradas del historial (eventos y disponibilidad)
fr: Suivi des entrées de l'historique (événements et disponibilité)
it: Monitoraggio delle voci della cronologia (eventi e disponibilità)
ja: 履歴エントリの監視(イベントと可用性)
nl: Bewaking van historie-items (gebeurtenissen en beschikbaarheid)
pt_pt: Monitorização das entradas do histórico (eventos e disponibilidade)
ro: Monitorizarea intrărilor din istoricul de monitorizare (evenimente și disponibilitate)

source: Monitoring host this database should be mapped to
de: Monitoring-Host, dem diese Datenbank zugeordnet werden soll
es: El host de monitorización al que debe asignarse esta base de datos
fr: Hôte de surveillance sur lequel cette base de données doit être mappée
it: Monitoraggio host questo database dovrebbe essere mappato su
ja: このデータベースを監視ホストにマップする必要があります
nl: Monitoring host waar deze database aan gekoppeld moet worden
pt_pt: Monitorizar o alojamento desta base de dados deve ser mapeado para
ro: Gazda de monitorizare pe care ar trebui să fie mapată această bază de date

source: Monitoring of applications such as processes, services or databases
de: Monitoring von Anwendungen wie Prozesse, Dienste, Datenbanken
es: Supervisión de aplicaciones como procesos, servicios o bases de datos
fr: Surveillance d'applications telles que des processus, des services ou des bases de données
it: Monitoraggio di applicazioni come processi, servizi o database
ja: プロセス、サービス、データベースなどのアプリケーションの監視
nl: Monitoring van toepassingen zoals processen, diensten of databases
pt_pt: Monitorização de aplicações, tais como processos, serviços ou bases de dados
ro: Monitorizarea aplicațiilor, cum ar fi procesele, serviciile sau bazele de date
