Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Limit number of processed search results
de: Anzahl der verarbeiteten Suchergebnisse begrenzen
es: Limitar el número de resultados de búsqueda procesados
fr: Limiter le nombre de résultats de recherche traités
it: Limitare il numero di risultati di ricerca elaborati
ja: 処理される検索結果の数を制限する
nl: Beperk het aantal verwerkte zoekresultaten
pt_pt: Número limite de resultados de pesquisa processados
ro: Limitarea numărului de rezultate de căutare procesate

source: Limit objects
de: Objekte begrenzen
es: Limitar los objetos
fr: Limiter les objets
it: Limitare gli oggetti
nl: Objecten beperken
ro: Obiecte limită

source: Limit of meta data
de: Limitierung von Metadaten
es: Límite de metadatos
fr: Limite des métadonnées
it: Limite dei metadati
ja: メタデータの制限
nl: Beperking van metagegevens
pt_pt: Limite de meta-dados
ro: Limita de meta-date

source: Limit path levels for service names
de: Begrenze die Pfad-Levels für Service-Namen
it: Limitare i livelli di percorso per i nomi dei servizi
ja: サービス名のパスレベルを制限する
ro: Limitarea nivelurilor de traseu pentru denumirile serviciilor

source: Limit per attempt
de: Limit pro Versuch
ja: お試しごとの制限

source: Limit processed data
de: Datenmenge begrenzen
es: Limitar los datos procesados
fr: Limiter les données traitées
it: Limitare i dati trattati
ja: 処理されるデータを制限する
nl: Verwerkte gegevens beperken
pt_pt: Limitar dados processados
ro: Limitarea datelor prelucrate

source: Limit rate of PINGs
de: Ping-Rate begrenzen
es: Limitar la tasa de PINGs
fr: Limiter le taux de PINGs
it: Limitare il tasso di PING
nl: Beperk de snelheid van PING's
ro: Limitarea ratei de PING-uri

source: Limit script types to execute
de: Auszuführende Skripttypen begrenzen
es: Limitar los tipos de scripts a ejecutar
fr: Limiter les types de script à exécuter
it: Limitare i tipi di script da eseguire
ja: 実行するスクリプトタイプを制限する
nl: Beperk scripttypes om uit te voeren
pt_pt: Tipos de scripts de limite para executar
ro: Limitarea tipurilor de scripturi care se execută

source: Limit the amount of context data sent to the monitoring server
de: Begrenze die Menge der Kontextdaten, die an den Monitoring-Server gesendet werden
es: Limitar la cantidad de datos de contexto enviados al servidor de supervisión
fr: Limiter la quantité de données contextuelles envoyées au serveur de surveillance
it: Limitare la quantità di dati di contesto inviati al server di monitoraggio
ja: 監視サーバーに送信されるコンテキストデータの量を制限する
nl: Beperk de hoeveelheid contextgegevens die naar de bewakingsserver worden gestuurd
pt_pt: Limitar a quantidade de dados de contexto enviados para o servidor de monitoramento
ro: Limitarea cantității de date de context trimise către serverul de monitorizare

source: Limit the amount of data sent to the monitoring server
de: Datenmenge, die zum Monitoring-Server gesendet wird, begrenzen
es: Limitar la cantidad de datos enviados al servidor de vigilancia
fr: Limiter la quantité de données envoyées au serveur de surveillance
it: Limitare la quantità di dati inviati al server di monitoraggio
ja: 監視サーバーに送信されるデータの量を制限する
nl: Beperk de hoeveelheid gegevens die naar de bewakingsserver wordt gestuurd
pt_pt: Limitar a quantidade de dados enviados para o servidor de monitoramento
ro: Limitarea cantității de date trimise către serverul de monitorizare

source: Limit the execution of the scan to this time range.
de: Begrenzen Sie die Ausführung des Scans auf diesen Zeitraum.
es: Limita la ejecución de la exploración a este rango de tiempo.
fr: Limiter l'exécution de l'analyse à cette plage horaire.
it: Limita l'esecuzione della scansione a questo intervallo di tempo.
ja: スキャンの実行をこの時間範囲に制限します。
nl: Beperk de uitvoering van de scan tot dit tijdsbereik.
pt_pt: Limite a execução da varredura a este intervalo de tempo.
ro: Limitați execuția scanării la acest interval de timp.

source: Limit the execution time of the query, in order to avoid a hanging system.
de: Begrenzen Sie die Ausführungszeit der Anfrage, um ein hängendes System zu vermeiden.
es: Limitar el tiempo de ejecución de la consulta, para evitar que el sistema se cuelgue.
fr: Limiter le temps d'exécution de la requête, afin d'éviter que le système ne soit suspendu.
it: Limitare il tempo di esecuzione della query, al fine di evitare un sistema sospeso.
ja: システムのハングを回避するために、クエリの実行時間を制限します。
nl: Beperk de uitvoeringstijd van de query, om te voorkomen dat het systeem vastloopt.
pt_pt: Limitar o tempo de execução da consulta, a fim de evitar um sistema suspenso.
ro: Limitați timpul de execuție a interogării, pentru a evita ca sistemul să se blocheze.

source: Limit the number of rows
de: Die Anzahl der Zeilen begrenzen
es: Limitar el número de filas
fr: Limiter le nombre de lignes
it: Limitare il numero di righe
ja: 行数を制限する
nl: Beperk het aantal rijen
pt_pt: Limitar o número de filas
ro: Limitarea numărului de rânduri

source: Limit the number of rows in View tables
de: Die Anzahl der Zeilen in Ansichten begrenzen
es: Limitar el número de filas en las tablas de visualización
fr: Limiter le nombre de lignes dans les tableaux de visualisation
it: Limitare il numero di righe nelle tabelle View
ja: ビューテーブルの行数を制限する
nl: Het aantal rijen in View-tabellen beperken
pt_pt: Limitar o número de filas nas tabelas Ver
ro: Limitarea numărului de rânduri în tabelele Vizualizare

source: Limit the number of rows shown in tables
de: Limitierung der maximalen Zahl von Zeilen in Tabellen
es: Limitar el número de filas mostradas en las tablas
fr: Limiter le nombre de lignes affichées dans les tableaux
it: Limitare il numero di righe mostrate nelle tabelle
ja: 表に表示される行数を制限する
nl: Het aantal rijen in tabellen beperken
pt_pt: Limitar o número de filas apresentadas nas tabelas
ro: Limitarea numărului de rânduri afișate în tabele

source: Limit to
de: Begrenzen auf
it: Limitare a
ja: 制限は
ro: Limitați la

source: Limit width
de: Breite begrenzen
es: Limitar la anchura
fr: Largeur de la limite
it: Larghezza limite
ja: 幅を制限する
nl: Grensbreedte
pt_pt: Largura limite
ro: Lățimea limită

source: Limits
de: Grenzen
es: Limite
fr: Limites
it: Limitare
ja: 制限
nl: Grenzen
pt_pt: Limites
ro: Limite

source: Limits and levels
de: Grenzwerte und Levels
es: Límites y niveles
fr: Limites et niveaux
it: Limiti e livelli
ja: 制限とレベル
nl: Grenzen en niveaus
pt_pt: Limites e níveis
ro: Limite și niveluri

source: Limits for the number of used states
de: Grenzen für die Anzahl der benutzten Zustände
es: Límites del número de estados utilizados
fr: Limites du nombre d'états utilisés
it: Limiti per il numero di stati utilizzati
ja: 使用状態数の制限
nl: Limieten voor het aantal gebruikte staten
pt_pt: Limites para o número de estados usados
ro: Limite pentru numărul de state utilizate

source: Limits utilization
de: Grenzen der Auslastung
es: Limita la utilización
fr: Limites d'utilisation
it: Limiti di utilizzo
ja: 使用率の制限
nl: Beperkt gebruik
pt_pt: Limites de utilização
ro: Limite de utilizare

source: Line
de: Zeile
es: Línea
fr: Ligne
it: Linea
ja: ライン
nl: Lijn
pt_pt: Linha
ro: Linia

source: Line Mean Apparent Power
de: Mittlere Scheinleistung
es: Potencia aparente media de la línea
fr: Puissance apparente moyenne de la ligne
it: Linea Potenza Apparente Media
ja: ライン平均皮相電力
nl: Lijn Gemiddelde Schijnbare Macht
pt_pt: Linha Média de Potência Aparente
ro: Linie Putere aparentă medie a liniei

source: Line number in history logfile (exact match)
de: Zeilennummer in Historie-Log-Datei (exakte Übereinstimmung)
it: Numero di riga nel file di registro della cronologia (corrispondenza esatta)
ja: 履歴ログファイルの行番号(完全一致)
pt_pt: Número de linha no ficheiro de registo histórico (correspondência exacta)
ro: Numărul liniei din fișierul jurnal istoric (potrivire exactă)

source: Line number in log file
de: Zeilennummer in Log-Datei
es: Número de línea en el archivo de registro
fr: Numéro de ligne dans le fichier journal
it: Numero di linea nel file di log
ja: ログファイルの行番号
nl: Regelnummer in logbestand
pt_pt: Número de linha no arquivo de log
ro: Numărul liniei din fișierul jurnal

source: Line spacing
de: Zeilenabstand
es: Espacio entre líneas
fr: Espacement des lignes
it: Interlinea
ja: 行間隔
nl: Regelafstand
pt_pt: Espaçamento entre linhas
ro: Spațiere între linii

source: Line style
de: Zeilenstil
it: Stile della linea
ja: ライセンスの状態
ro: Stil de linie

source: Line-based matching
de: Zeilenbasierter Abgleich
it: Corrispondenza basata sulle linee
ja: Line-basedでの一致
ro: Potrivire bazată pe linii

source: Linear Regression Trend
de: Lineare Regression Trend
es: Tendencia de regresión lineal
fr: Régression linéaire Tendance
it: Tendenza della regressione lineare
ja: 線形回帰の傾向
nl: Lineaire regressie trend
pt_pt: Tendência de Regressão Linear
ro: Regresie liniară Tendință

source: Lines
de: Linien
es: Líneas
fr: Lignes
it: Linee
ja: ライン
nl: Lijnen
pt_pt: Linhas
ro: Linii

source: Lines longer then this number of characters will be truncated to the configured length before parsing. The word <tt>[TRUNCATED]</tt> will be appended to each such line.
de: Zeilen, die länger als hier eingestellt sind, werden abgeschnitten und der Test <tt>[TRUNCATED]</tt> hinten angehängt.
es: Las líneas más largas que este número de caracteres se truncarán a la longitud configurada antes de ser analizadas. La palabra <tt>[TRUNCADO]</tt> se añadirá a cada una de estas líneas.
fr: Les lignes plus longues que ce nombre de caractères seront tronquées à la longueur configurée avant d'être analysées. Le mot <tt>[TRUNCATED]</tt> sera ajouté à chacune de ces lignes.
it: Le linee più lunghe di questo numero di caratteri saranno troncate alla lunghezza configurata prima dell'analisi. La parola <tt>[TRUNCATED]</tt> sarà aggiunta ad ogni riga di questo tipo.
ja: この文字数より長い行は、解析前に設定された長さに切り捨てられます。 <tt>[TRUNCATED]</tt>という単語がそのような各行に追加されます。
nl: Regels die langer zijn dan dit aantal tekens worden vóór parsing ingekort tot de ingestelde lengte. Het woord <tt>[TRUNCATED]</tt> zal aan elke regel worden toegevoegd.
pt_pt: Linhas mais longas então este número de caracteres será truncado para o comprimento configurado antes de ser analisado. A palavra <tt>[TRUNCATADO]</tt> será anexada a cada uma dessas linhas.
ro: Liniile mai lungi decât acest număr de caractere vor fi trunchiate la lungimea configurată înainte de a fi analizate. Cuvântul <tt>[TRUNCAT]</tt> va fi adăugat la fiecare astfel de linie.

source: Link State: ALPA_WAIT
de: Link-Zustand: ALPA_WAIT
es: Estado del enlace: ALPA_WAIT
fr: État du lien : ALPA_WAIT
it: Stato del collegamento: ALPA_WAIT
ja: リンク状態: ALPA_WAIT

source: Link State: CONFIG_WAIT
de: Link-Zustand: CONFIG_WAIT
es: Estado del enlace: CONFIG_WAIT
fr: État de la liaison : CONFIG_WAIT
it: Stato del collegamento: CONFIG_WAIT
ja: リンク状態: CONFIG_WAIT

source: Link State: COREDUMP
de: Link-Zustand: COREDUMP
es: Estado del enlace: COREDUMP
fr: État du lien : COREDUMP
it: Stato del collegamento: COREDUMP
ja: リンク状態:COREDUMP

source: Link State: DHCP_IN_PROGESS
de: Link-Zustand: DHCP_IN_PROGRESS
es: Estado del enlace: DHCP_IN_PROGESS
fr: État du lien : DHCP_IN_PROGESS
it: Stato del collegamento: DHCP_IN_PROGESS
ja: リンク状態: DHCP_IN_PROGESS

source: Link State: ERROR_STATE
de: Link-Zustand: ERROR_STATE
es: Estado del enlace: ERROR_STATE
fr: État de la liaison : ERROR_STATE
it: Stato del collegamento: ERROR_STATE
ja: リンク状態: ERROR_STATE

source: Link State: FWDEAD
de: Link-Zustand: FWDEAD
es: Estado del enlace: FWDEAD
fr: État de la liaison : FWDEAD
it: Stato del collegamento: FWDEAD
ja: リンク状態: FWDEAD
nl: Link staat: FWDEAD

source: Link State: IDLE_FOR_RESET
de: Link-Zustand: IDLE_FOR_RESET
es: Estado del enlace: IDLE_FOR_RESET
fr: État de la liaison : IDLE_FOR_RESET
it: Stato del collegamento: IDLE_FOR_RESET
ja: リンク状態:IDLE_FOR_RESET

source: Link State: LOGIN_WAIT
de: Link-Zustand: LOGIN_WAIT
es: Estado del enlace: LOGIN_WAIT
fr: État du lien : LOGIN_WAIT
it: Stato del collegamento: LOGIN_WAIT
ja: リンク状態: LOGIN_WAIT

source: Link State: LOSS_SYNC
de: Link-Zustand: LOSS_SYNC
es: Estado del enlace: LOSS_SYNC
fr: État de la liaison : LOSS_SYNC
it: Stato del collegamento: LOSS_SYNC
ja: リンク状態:LOSS_SYNC

source: Link State: NOPARTICIPATE
de: Link-Zustand: NOPARTICIPATE
es: Estado del enlace: NOPARTICIPADO
fr: État du lien : NOPARTICIPATE
it: Stato del collegamento: NOPARTICIPATO
ja: リンク状態:NOPARTICIPATE
pt_pt: Link State: NOPARTICIPADO

source: Link State: OFFLINE
de: Link-Zustand: OFFLINE
es: Estado del enlace: OFFLINE
fr: État du lien : OFFLINE
it: Stato del collegamento: OFFLINE
ja: リンク状態: オフライン
nl: Link staat: OFFLINE

source: Link State: PENDING_RESET
de: Link-Zustand: PENDING_RESET
es: Estado del enlace: PENDING_RESET
fr: État de la liaison : PENDING_RESET
it: Stato del collegamento: PENDING_RESET
ja: リンク状態:PENDING_RESET

source: Link State: READY
de: Link-Zustand: READY
es: Estado del enlace: LISTO
fr: État de la liaison : READY
it: Stato del collegamento: PRONTO
ja: リンク状態: READY
nl: Link State: GEREED
pt_pt: Link State: PRONTO
ro: Link State: PREGĂTIT

source: Link State: XXX
de: Link-Zustand: XXX
es: Estado de enlace: XXX
fr: État de la liaison : XXX
it: Stato del collegamento: XXX
ja: リンク状態: XXX

source: Link existing view
de: Vorhandene Ansicht verknüpfen
es: Vincular la vista existente
fr: Lier la vue existante
it: Collegare la vista esistente
ja: 既存のビューをリンクする
nl: Bestaande weergave linken
pt_pt: Ligar vista existente
ro: Legătura cu vizualizarea existentă

source: Link failure errors
de: Linkausfälle
es: Errores de enlace
fr: Erreurs de défaillance de liaison
it: Errori di mancato collegamento
ja: リンク障害エラー
nl: Fouten in de verbinding
pt_pt: Erros de falha de ligação
ro: Erorile de eșec al legăturii

source: Link failures
de: Linkausfälle
es: Fallos en los enlaces
fr: Défaillances de liens
it: Guasti dei collegamenti
ja: リンク障害
nl: Link mislukkingen
pt_pt: Falhas de ligação
ro: Eșecurile legăturilor

source: Link of Title
de: Link des Titels
es: Enlace del título
fr: Lien du titre
it: Link del titolo
nl: Link van titel
ro: Legătura cu titlul

source: Link priority
de: Linkpriorität
ja: リンクの優先度

source: Link resets in
de: Link-Resets eingehend
es: El enlace se reinicia en
fr: Réinitialisation des liaisons en
it: Il collegamento si azzera in
ja: リンクはでリセットされます
pt_pt: Link reinicia em
ro: Legătura se resetează în

source: Link resets out
de: Link-Resets ausgehend
es: El enlace se restablece
fr: Réinitialisation de la liaison
it: Il collegamento si azzera
ja: リンクがリセットされます
nl: Link resets uit
pt_pt: Link restabelece-se
ro: Legătura se resetează

source: Link to dashboard
de: Link zum Dashboard
es: Enlace al panel de control
fr: Lien vers le tableau de bord
it: Collegamento al cruscotto
ja: ダッシュボードにリンクする
nl: Link naar dashboard
pt_pt: Ligação ao tablier
ro: Legătura cu tabloul de bord

source: Link to existing view
de: Verknüpfung mit vorhandener Ansicht
es: Enlace a la vista existente
fr: Lien vers une vue existante
it: Collegamento alla vista esistente
ja: 既存のビューへのリンク
nl: Link naar bestaande weergave
pt_pt: Ligação à vista existente
ro: Legătura cu vizualizarea existentă

source: Link to view
de: Link zur Ansicht
es: Enlace para ver
fr: Lien vers le site
it: Link per visualizzare
ja: 表示するためのリンク
nl: Link om te bekijken
pt_pt: Link para ver
ro: Legătură pentru a vizualiza

source: Link type
de: Link-Typ
es: Tipo de enlace
fr: Type de lien
it: Tipo di collegamento
ja: リンクタイプ
nl: Type verbinding
pt_pt: Tipo de ligação
ro: Tipul de legătură

source: Link view showing all down hosts of one customer
de: Ansicht, die alle DOWN Hosts eines Kunden anzeigt
es: Vista de enlace que muestra todos los hosts descendentes de un cliente
fr: Vue des liens montrant tous les hôtes en bas d'un client
it: Visualizzazione del collegamento che mostra tutti gli host down di un cliente
ja: ある顧客の全てのダウンホストを表示するリンクビュー
nl: Linkweergave met alle down hosts van één klant
pt_pt: Vista de ligação que mostra todos os anfitriões de um cliente
ro: Vizualizarea legăturii care arată toate gazdele de jos ale unui client

source: Link view showing all hosts of one customer
de: Ansicht, die alle Hosts eines Kunden anzeigt
es: Vista de enlace que muestra todos los hosts de un cliente
fr: Vue des liens montrant tous les hôtes d'un client
it: Visualizzazione del collegamento che mostra tutti gli host di un cliente
ja: ある顧客の全ホストを表示するリンクビュー
nl: Linkweergave met alle hosts van één klant
pt_pt: Vista de ligação que mostra todos os anfitriões de um cliente
ro: Vizualizarea legăturii care arată toate gazdele unui client

source: Link view showing all hosts of one site
de: Ansicht, die alle Hosts einer Instanz zeigt
es: Vista de enlaces que muestra todos los hosts de un sitio
fr: Vue des liens montrant tous les hôtes d'un site
it: Vista dei collegamenti che mostra tutti gli host di un sito
ja: 1つのサイトのすべてのホストを示すリンクビュー
nl: Linkweergave met alle hosts van een site
pt_pt: Link view mostrando todos os anfitriões de um site
ro: Vizualizarea legăturilor care arată toate gazdele unui site

source: Link view showing all pending hosts of one customer
de: Ansicht, die alle PENDING Hosts eines Kunden anzeigt
es: Vista de enlace que muestra todos los hosts pendientes de un cliente
fr: Vue du lien montrant tous les hôtes en attente d'un client
it: Visualizzazione del collegamento che mostra tutti gli host in attesa di un cliente
ja: ある顧客の保留中ホストをすべて表示するリンクビュー
nl: Linkweergave met alle wachtende hosts van één klant
pt_pt: Vista de ligação que mostra todos os anfitriões pendentes de um cliente
ro: Vizualizarea legăturii care arată toate gazdele în așteptare ale unui client

source: Link view showing all unreachable hosts of one customer
de: Ansicht, die alle unerreichbaren Hosts eines Kunden anzeigt
es: Vista de enlaces que muestra todos los hosts inalcanzables de un cliente
fr: Vue des liens montrant tous les hôtes inaccessibles d'un client
it: Visualizzazione del collegamento che mostra tutti gli host non raggiungibili di un cliente
ja: ある顧客のすべての到達不能ホストを表示するリンクビュー
nl: Linkweergave met alle onbereikbare hosts van één klant
pt_pt: Vista de ligação que mostra todos os anfitriões inacessíveis de um cliente
ro: Vizualizarea legăturii care arată toate gazdele inaccesibile ale unui client

source: Link view showing all up hosts of one customer
de: Ansicht, die alle UP-Hosts eines Kunden anzeigt
es: Vista de enlace que muestra todos los hosts de un cliente
fr: Vue des liens montrant tous les hôtes d'un client
it: Visualizzazione del collegamento che mostra tutti gli host up di un cliente
ja: ある顧客のすべての稼働中ホストを表示するリンクビュー
nl: Linkweergave met alle up hosts van één klant
pt_pt: Vista de ligação que mostra todos os anfitriões activos de um cliente
ro: Vizualizarea legăturii care arată toate gazdele unui client

source: Linkable view showing all comments of a specific host
de: Verknüpfbare Ansicht, die alle Kommentar eines spezifischen Hosts zeigt
es: Vista vinculable que muestra todos los comentarios de un host específico
fr: Affichage des liens vers tous les commentaires d'un hôte spécifique
it: Vista collegabile che mostra tutti i commenti di un host specifico
ja: 特定のホストのすべてのコメントを表示するリンク可能なビュー
nl: Linkbaar overzicht met alle commentaren van een specifieke host
pt_pt: Vista com links mostrando todos os comentários de um anfitrião específico
ro: Vizualizare cu link care arată toate comentariile unei anumite gazde

source: Linkable view showing all comments of a specific service
de: Verknüpfbare Ansicht, die alle Kommentare eines spezifischen Services anzeigt
es: Vista vinculable que muestra todos los comentarios de un servicio específico
fr: Affichage des liens vers tous les commentaires d'un service spécifique
it: Vista collegabile che mostra tutti i commenti di un servizio specifico
ja: 特定のサービスのすべてのコメントを表示するリンク可能なビュー
nl: Linkbaar overzicht van alle opmerkingen over een specifieke dienst
pt_pt: Visão vinculável mostrando todos os comentários de um serviço específico
ro: Vizualizare cu link care arată toate comentariile unui anumit serviciu

source: Links to all dashboards
de: Links zu allen Dashboards
es: Enlaces a todos los cuadros de mando
fr: Liens vers tous les tableaux de bord
it: Link a tutti i cruscotti
ja: すべてのダッシュボードへのリンク
nl: Links naar alle dashboards
pt_pt: Links para todos os painéis de bordo
ro: Legături către toate tablourile de bord

source: Links to global views and dashboards
de: Links zu globalen Ansichten und Dashboards
es: Enlaces a vistas globales y cuadros de mando
fr: Liens vers les vues globales et les tableaux de bord
it: Collegamenti a viste globali e cruscotti
ja: グローバルビューとダッシュボードへのリンク
nl: Koppelingen naar algemene overzichten en dashboards
pt_pt: Links para vistas globais e dashboards
ro: Legături către vizualizări globale și tablouri de bord

source: Linux Multipath Inventory
de: Linux Multipath Inventar
es: Inventario multirruta de Linux
fr: Inventaire de Linux Multipath
it: Inventario Linux Multipath
ja: Linuxマルチパスインベントリ
nl: Linux Multipath Inventaris
pt_pt: Inventário Multipath Linux
ro: Inventarul Linux Multipath

source: Linux and Solaris Multipath Count
de: Linux und Solaris Multipath-Anzahl
es: Recuento de rutas múltiples en Linux y Solaris
fr: Compteur de trajets multiples Linux et Solaris
it: Conteggio multiplo di Linux e Solaris
ja: LinuxおよびSolarisマルチパスカウント
nl: Linux en Solaris Multipath telling
pt_pt: Linux e Solaris Multipath Count
ro: Linux și Solaris Multipath Count

source: Linux bonding
de: Linux-Kopplung
ja: Linux ボンディング

source: Linux bonding interface status
de: Status der Linux-Bonding-Schnittstelle
es: Estado de la interfaz de enlace de Linux
fr: Statut de l'interface de liaison Linux
it: Stato dell'interfaccia di bonding di Linux
ja: Linuxボンディングインターフェースのステータス
nl: Linux interface status
pt_pt: Status da interface Linux bonding
ro: Starea interfeței Linux bonding

source: Linux distributions
de: Linux-Distributionen
es: Distribuciones de Linux
fr: Distributions de Linux
it: Distribuzioni Linux
nl: Linux distributies
ro: Distribuții Linux

source: Linux interfaces
de: Linux-Schnittstellen
es: Interfaces de Linux
fr: Interfaces Linux
it: Interfacce Linux
ja: Linuxインターフェース
pt_pt: interfaces Linux
ro: Interfețe Linux

source: Linux quota check
de: Check für Linux-Kontingent
es: Comprobación de cuotas en Linux
fr: Vérification des quotas Linux
it: Controllo delle quote Linux
ja: Linuxクォータチェック
nl: Linux quota controle
pt_pt: verificação de quota Linux
ro: Verificarea cotelor Linux

source: Linux user to run handlers
de: Linuxbenutzer unter dem die Handler laufen
es: Usuario de Linux para ejecutar los manipuladores
fr: Utilisateur Linux pour exécuter les gestionnaires
it: Utente Linux per eseguire i gestori
ja: ハンドラーを実行するLinuxユーザー
nl: Linux gebruiker om handlers uit te voeren
pt_pt: Usuário Linux para executar manipuladores
ro: Utilizator Linux pentru a rula gestionari

source: Linux, Solaris, AIX files
de: Linux, Solaris, AIX Dateien
es: Archivos de Linux, Solaris y AIX
fr: Fichiers Linux, Solaris, AIX
it: File Linux, Solaris, AIX
ja: Linux、Solaris、AIXファイル
nl: Linux, Solaris, AIX bestanden
pt_pt: Arquivos Linux, Solaris, AIX
ro: Fișiere Linux, Solaris, AIX

source: Linux-User:
de: Linux-Benutzer:
es: Usuario de Linux:
fr: Utilisateur de Linux :
it: Utente Linux:
nl: Linux-gebruiker:
ro: Utilizator Linux:

source: Linux/UNIX agent options
de: Optionen des Linux-/Unix-Agenten
ja: Linux/UNIX エージェント オプション

source: List Grouping Patterns
de: Gruppierungs-Patterns auflisten
es: Patrones de agrupación de listas
fr: Modèles de groupement de listes
it: Modelli di raggruppamento di liste
nl: Lijst groeperingspatronen
ro: Modele de grupare a listelor
