Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: After the monitoring core returns a consolidated time series, all the data points need to be summarized into a single value for display in a tabular view. Standard statistical functions like average, maximum and minimum are available. Additionally the percentile can be calculated. It is important to understand that this statistical analysis is performed over the consolidated time series. Thus selecting here Average and in the RRD consolidation field Maximum returns the average of the maximum values obtained from the RRD files.
de: Nachdem der Monitoring-Kern eine konsolidierte Zeitreihe zurückgibt, werden alle Datenwerte in einem einzigen Wert zusammengefasst um sie in der Tabelle anzuzeigen. Außerdem sind standardmäßige statistische Funktionen, wie Durchschnitt, Maximum und Minimum, verfügbar. Zusätzlich kann noch der Perzentilwert berechnet werden. Es ist wichtig zu verstehen, dass die statistische Analyse mit Hilfe der zusammengefassten Zeitreihe erfolgt. Deswegen wird der Durchschnitt der maximalen Werte der RRD Dateien angezeigt, wenn man hier Durchschnitt und im RRD Konsolidierungsfeld Maximum wählt.
es: Después de que el núcleo de monitorización devuelva una serie temporal consolidada, es necesario resumir todos los puntos de datos en un único valor para mostrarlo en una vista tabular. Se dispone de funciones estadísticas estándar como la media, el máximo y el mínimo. Además, se puede calcular el porcentaje. Es importante entender que este análisis estadístico se realiza sobre la serie temporal consolidada. Por lo tanto, al seleccionar aquí Promedio y en el campo de consolidación RRD Máximo, se obtiene el promedio de los valores máximos obtenidos de los archivos RRD.
fr: Une fois que le noyau de surveillance renvoie une série chronologique consolidée, tous les points de données doivent être résumés en une seule valeur pour être affichés sous forme de tableau. Les fonctions statistiques standard telles que la moyenne, le maximum et le minimum sont disponibles. En outre, le percentile peut être calculé. Il est important de comprendre que cette analyse statistique est effectuée sur la série temporelle consolidée. Ainsi, en sélectionnant ici Moyenne et dans le champ de consolidation RRD Maximum, on obtient la moyenne des valeurs maximales obtenues à partir des fichiers RRD.
it: Dopo che il nucleo di monitoraggio restituisce una serie temporale consolidata, tutti i punti di dati devono essere riassunti in un singolo valore da visualizzare in una vista tabellare. Sono disponibili funzioni statistiche standard come media, massimo e minimo. Inoltre può essere calcolato il percentile. È importante capire che questa analisi statistica viene eseguita sulla serie temporale consolidata. Quindi selezionando qui Media e nel campo di consolidamento RRD Massimo si ottiene la media dei valori massimi ottenuti dai file RRD.
ja: 監視コアが統合された時系列を返した後、すべてのデータポイントを単一の値に要約して、表形式で表示する必要があります。平均、最大、最小などの標準的な統計関数を使用できます。さらに、パーセンタイルを計算できます。この統計分析は、統合された時系列で実行されることを理解することが重要です。したがって、ここで[平均]を選択し、[RRD統合]フィールドで[最大]を選択すると、RRDファイルから取得した最大値の平均が返されます。
nl: Nadat de bewakingskern een geconsolideerde tijdreeks heeft teruggegeven, moeten alle gegevenspunten worden samengevat tot één enkele waarde voor weergave in een tabelweergave. Standaard statistische functies zoals gemiddelde, maximum en minimum zijn beschikbaar. Bovendien kan het percentiel worden berekend. Het is belangrijk te begrijpen dat deze statistische analyse wordt uitgevoerd op de geconsolideerde tijdreeksen. Door hier Gemiddelde te selecteren en in het RRD-consolidatieveld Maximum wordt dus het gemiddelde van de maximumwaarden verkregen uit de RRD-bestanden.
pt_pt: Após o núcleo de monitoramento retornar uma série cronológica consolidada, todos os pontos de dados precisam ser resumidos em um único valor para exibição em uma visão tabular. Funções estatísticas standard como média, máximo e mínimo estão disponíveis. Além disso, o percentil pode ser calculado. É importante entender que esta análise estatística é realizada ao longo das séries cronológicas consolidadas. Assim, selecionando aqui Média e no campo de consolidação do RRD Máximo retorna a média dos valores máximos obtidos dos arquivos do RRD.
ro: După ce nucleul de monitorizare returnează o serie de timp consolidată, toate punctele de date trebuie să fie rezumate într-o singură valoare pentru a fi afișate într-o vizualizare tabelară. Sunt disponibile funcții statistice standard, cum ar fi media, maximul și minimul. În plus, poate fi calculată percentila. Este important să se înțeleagă că această analiză statistică se efectuează pe seria de timp consolidată. Astfel, dacă se selectează aici Average (Medie) și în câmpul RRD consolidation (Consolidare RRD) Maximum (Maxim), se obține media valorilor maxime obținute din fișierele RRD.

source: After the monitoring core returns the consolidated time series With day resolution, the trend is calculated. Two procedures are available: the first is a Linear Regression applied over the data. The second used the Forecast engine used for Forecast graphs to calculate the trend from the data, this is a quite CPU intensive procedure and takes longer time to complete. Don't use it in views you expect an immediate visualization, rather for scheduled reports. Finally, since a trend is a rate select the time range for display day, week or bank (30 day) month.
de: Nachdem der Monitoring-Kern die konsolidierte Zeitreihe mit Tagesauflösung zurückgibt, wird der Trend berechnet. Es stehen zwei Verfahren zur Verfügung: Das Erste wendet eine lineare Regression auf die Daten an. Das Zweite benutzt die Forecast engine, um einen Forecast Graphen für den Trend der Daten zu berechnen. Dieses Verfahren ist relativ rechenintensiv und dauert deswegen auch länger. Es sollte nicht für Ansichten verwendet werden die unmittelbare Visualisierung benötigen, sondern eher in geplanten Berichten. Da der Trend eine Rate ist, muss ein Zeitraum dafür festgelegt werden (Tag, Woche, Monat).
es: Después de que el núcleo de vigilancia devuelva la serie temporal consolidada con resolución diaria, se calcula la tendencia. Hay dos procedimientos disponibles: el primero es una Regresión Lineal aplicada sobre los datos. El segundo utiliza el motor de Previsión utilizado para los gráficos de Previsión para calcular la tendencia a partir de los datos, este es un procedimiento bastante intensivo en cuanto a la CPU y tarda más tiempo en completarse. No lo utilice en vistas en las que espera una visualización inmediata, más bien para informes programados. Por último, dado que una tendencia es una tasa, seleccione el rango de tiempo para la visualización del día, la semana o el mes (30 días).
fr: Une fois que le noyau de surveillance a renvoyé la série chronologique consolidée avec une résolution journalière, la tendance est calculée. Deux procédures sont disponibles : la première est une régression linéaire appliquée sur les données. La seconde utilise le moteur de prévision utilisé pour les graphiques de prévision pour calculer la tendance à partir des données, cette procédure est assez gourmande en ressources CPU et prend plus de temps à réaliser. Ne l'utilisez pas dans des vues où vous attendez une visualisation immédiate, mais plutôt pour des rapports planifiés. Enfin, comme une tendance est un taux, sélectionnez la plage de temps pour l'affichage : jour, semaine ou mois bancaire (30 jours).
it: Dopo che il nucleo di monitoraggio restituisce la serie temporale consolidata con risoluzione giornaliera, viene calcolata la tendenza. Sono disponibili due procedure: la prima è una regressione lineare applicata sui dati. La seconda utilizza il motore Forecast usato per i grafici Forecast per calcolare la tendenza dai dati, questa è una procedura abbastanza intensiva per la CPU e richiede più tempo per essere completata. Non usatelo nelle viste che vi aspettate una visualizzazione immediata, piuttosto per rapporti programmati. Infine, dato che una tendenza è un tasso seleziona l'intervallo di tempo per la visualizzazione giorno, settimana o banca (30 giorni) mese.
ja: 監視コアが統合された時系列を返した後、日分解能で傾向が計算されます。2つの手順を使用できます。1つ目は、データに適用される線形回帰です。2つ目は、予測グラフに使用される予測エンジンを使用してデータから傾向を計算しました。これは非常にCPUを集中的に使用する手順であり、完了するまでに時間がかかります。スケジュールされたレポートではなく、すぐに視覚化することが期待されるビューでは使用しないでください。最後に、トレンドはレートであるため、表示日、週、または銀行(30日)の月の時間範囲を選択します。
nl: Nadat de meetkern de geconsolideerde tijdreeksen met dagresolutie heeft teruggezonden, wordt de trend berekend. Twee procedures zijn beschikbaar: de eerste is een Lineaire Regressie toegepast op de gegevens. De tweede gebruikt de Forecast engine die gebruikt wordt voor Forecast grafieken om de trend uit de gegevens te berekenen, dit is een vrij CPU-intensieve procedure en neemt meer tijd in beslag om te voltooien. Gebruik het niet in views waar je een onmiddellijke visualisatie verwacht, maar eerder voor geplande rapporten. Tenslotte, aangezien een trend een percentage is, selecteer het tijdsbereik voor weergave dag, week of bank (30 dagen) maand.
pt_pt: Após o núcleo de monitoramento retorna a série cronológica consolidada Com a resolução do dia, a tendência é calculada. Dois procedimentos estão disponíveis: o primeiro é uma Regressão Linear aplicada sobre os dados. O segundo utiliza o motor de previsão utilizado para os gráficos de previsão para calcular a tendência a partir dos dados, este é um procedimento bastante intensivo em termos de CPU e leva mais tempo para ser concluído. Não o utilize em visualizações que você espera uma visualização imediata, e sim em relatórios programados. Finalmente, como uma tendência é uma taxa selecione o intervalo de tempo para o dia de exibição, semana ou banco (30 dias) mês.
ro: După ce nucleul de monitorizare returnează seriile de timp consolidate cu rezoluție zilnică, se calculează tendința. Sunt disponibile două proceduri: prima este o regresie liniară aplicată asupra datelor. Cea de-a doua a folosit motorul de prognoză utilizat pentru graficele de prognoză pentru a calcula tendința din date, aceasta este o procedură destul de intensivă pentru CPU și durează mai mult timp pentru a fi finalizată. Nu o folosiți în vizualizări la care vă așteptați la o vizualizare imediată, ci mai degrabă pentru rapoarte programate. În cele din urmă, deoarece o tendință este o rată, selectați intervalul de timp pentru afișare ziua, săptămâna sau luna băncii (30 de zile).

source: After this number of days old logfile of event history will be deleted.
de: Alte Log-Dateien der Ereignishistorie werden nach dieser Anzahl von Tagen gelöscht.
es: Después de este número de días, el archivo de registro del historial de eventos se eliminará.
fr: Après ce nombre de jours, le fichier de l'historique des événements sera supprimé.
it: Dopo questo numero di giorni il vecchio file di log della storia degli eventi sarà cancellato.
nl: Na dit aantal dagen wordt het oude logbestand van de voorvallengeschiedenis gewist.
ro: După acest număr de zile, fișierul jurnal vechi al istoricului evenimentelor va fi șters.

source: After this time (in seconds) the check is aborted, regardless of how many packets have been received yet.
de: Check wird Nach dieser Zeit (in Sek.) abgebrochen, gleichgültig wie viele Paket bisher empfangen wurden.
es: Después de este tiempo (en segundos), la comprobación se cancela, independientemente de cuántos paquetes se hayan recibido todavía.
fr: Après ce délai (en secondes), la vérification est interrompue, quel que soit le nombre de paquets déjà reçus.
it: Dopo questo tempo (in secondi) il controllo viene interrotto, indipendentemente da quanti pacchetti sono stati ancora ricevuti.
ja: この時間(秒単位)の後、まだ受信されたパケットの数に関係なく、チェックは中止されます。
nl: Na deze tijd (in seconden) wordt de controle afgebroken, ongeacht hoeveel pakketten er al zijn ontvangen.
pt_pt: Após este tempo (em segundos) a verificação é abortada, independentemente de quantos pacotes já tenham sido recebidos.
ro: După acest interval de timp (în secunde), verificarea este întreruptă, indiferent de numărul de pachete primite.

source: After this time in the state <i>down</i> a port is considered unused.
de: Nach diesem Zeitraum im Zustand <i>down</i> wird ein Port als ungenutzt betrachtet.
es: Después de este tiempo en el estado <i>down</i> un puerto se considera no utilizado.
fr: Après ce temps dans l'état <i>down</i> un port est considéré comme inutilisé.
it: Dopo questo tempo nello stato <i>down</i> una porta è considerata inutilizzata.
ja: この後、<i>ダウン</i>状態になると、ポートは未使用と見なされます。
nl: Na deze tijd in de status <i>down</i> wordt een poort als ongebruikt beschouwd.
pt_pt: Após este tempo no estado <i>down</i> uma porta é considerada não utilizada.
ro: După acest timp în starea <i>down</i> un port este considerat neutilizat.

source: Age
de: Alter
es: Fecha creación
fr: Âge
it: Età
ja: 年数
nl: Leeftijd
pt_pt: Idade
ro: Vârsta

source: Age (sec)
de: Alter (s)
es: Edad (seg.)
fr: Âge (sec)
it: Età (sec)
ja: 経過時間(秒)
nl: Leeftijd (sec)
pt_pt: Idade (seg)
ro: Vârsta (sec)

source: Age filter specification must be of the format [OPERATOR][INT].
de: Die Altersfilter-Spezifikation muss das Format [OPERATOR][INT] haben.
es: La especificación del filtro de edad debe tener el formato [OPERADOR][INT].
fr: La spécification du filtre d'âge doit être au format [OPERATOR][INT].
it: Le specifiche del filtro età devono essere del formato [OPERATOR][INT].
ja: 期間フィルターの指定は、[OPERATOR][INT]の形式である必要があります。
nl: De ouderdomsfilterspecificatie moet van het formaat [OPERATOR][INT] zijn.
pt_pt: A especificação do filtro de idade deve ter o formato [OPERATOR][INT].
ro: Specificația filtrului de vârstă trebuie să aibă formatul [OPERATOR][INT].

source: Age in weeks of log data to fetch
de: Alter der abgerufenen Logdaten (in Wochen)
es: Edad en semanas de los datos de registro a recuperar
fr: Âge en semaines des données du journal à récupérer
it: Età in settimane dei dati di log da recuperare
ja: フェッチするログデータの週単位の経過時間
nl: Leeftijd in weken van op te halen loggegevens
pt_pt: Idade em semanas de dados de registo para ir buscar
ro: Vârsta în săptămâni a datelor din jurnal care urmează să fie preluate

source: Age levels
de: Alterslevels
es: Niveles de edad
fr: Niveaux d'âge
it: Livelli di età
ja: 使用レベル
nl: Leeftijdsniveaus
pt_pt: Níveis de idade
ro: Niveluri de vârstă

source: Age of Anti-Virus signature
de: Alter der AntiVirus-Signatur
es: Edad de la firma antivirus
fr: L'âge de la signature antivirus
it: Età della firma Anti-Virus
ja: アンチウイルス署名の年数
nl: Leeftijd van Anti-Virus handtekening
pt_pt: Idade da assinatura do Anti-Vírus
ro: Vârsta semnăturii Anti-Virus

source: Age of Anti-Virus signature extended database
de: Alter der AntiVirus-Signatur (erweiterte Datenbank)
es: Edad de la base de datos ampliada de firmas antivirus
fr: Âge de la base de données étendue des signatures antivirus
it: Età del database esteso delle firme Anti-Virus
ja: アンチウイルス署名拡張データベースの保持期間
nl: Leeftijd van Anti-Virus handtekening uitgebreide database
pt_pt: Idade da assinatura do Anti-Vírus base de dados alargada
ro: Vechimea bazei de date extinse a semnăturilor Anti-Virus

source: Age of Intrusion Prevention signature
de: Alter der Intrusion-Prevention-Signatur
es: Edad de la firma de prevención de intrusiones
fr: Âge de la signature de prévention des intrusions
it: Età della firma di prevenzione delle intrusioni
ja: 侵入防止署名の経過時間
nl: Leeftijd van Intrusion Prevention handtekening
pt_pt: Assinatura da Idade da Prevenção de Intrusão
ro: Vârsta semnăturii de prevenire a intruziunilor

source: Age of Intrusion Prevention signature extended database
de: Alter der Intrusion-Prevention-Signatur (erweiterte Datenbank)
es: Edad de la base de datos ampliada de firmas de prevención de intrusiones
fr: Age de la base de données étendue des signatures de prévention des intrusions
it: Età del database esteso delle firme di Intrusion Prevention
ja: Age of Intrusion Preventionシグネチャ拡張データベース
nl: Leeftijd van Intrusion Prevention handtekening uitgebreide database
pt_pt: Idade da Prevenção de Intrusão assinatura de base de dados alargada
ro: Vechimea bazei de date extinse a semnăturilor de prevenire a intruziunilor

source: Age of OS build version
de: Alter der OS-Build-Version
es: Edad de la versión del sistema operativo
fr: Âge de la version du système d'exploitation
it: Età della versione di build del sistema operativo
ja: OSビルドバージョンの年齢
nl: Leeftijd van OS build versie
pt_pt: Idade da versão de compilação do SO
ro: Vârsta versiunii de construcție a sistemului de operare

source: Age of last database backup
de: Alter der letzten Datenbank-Sicherung
es: Edad de la última copia de seguridad de la base de datos
fr: Âge de la dernière sauvegarde de la base de données
it: Età dell'ultimo backup del database
ja: 最後のデータベースバックアップの経過時間
nl: Leeftijd van laatste database back-up
pt_pt: Idade da última cópia de segurança da base de dados
ro: Vârsta ultimei copii de rezervă a bazei de date

source: Age of last differential database backup
de: Alter der letzten differenziellen Datenbank-Sicherung
es: Edad de la última copia de seguridad diferencial de la base de datos
fr: Âge de la dernière sauvegarde différentielle de la base de données
it: Età dell'ultimo backup differenziale del database
ja: 最後の差分データベースバックアップの経過時間
nl: Leeftijd van laatste differentiële database back-up
pt_pt: Idade do último backup da base de dados diferencial
ro: Vârsta ultimei copii de rezervă diferențială a bazei de date

source: Age of last differential file backup
de: Alter der letzten differenziellen Datei-Sicherung
es: Edad de la última copia de seguridad del archivo diferencial
fr: Âge de la dernière sauvegarde du fichier différentiel
it: Età dell'ultimo backup differenziale
ja: 最後の差分ファイルバックアップの経過時間
nl: Leeftijd van laatste differentiële back-up
pt_pt: Idade do último arquivo diferencial de backup
ro: Vârsta ultimei copii de rezervă a fișierului diferențial

source: Age of last differential partial backup
de: Alter der letzten differenziellen partiellen Sicherung
es: Edad de la última copia de seguridad parcial diferencial
fr: Âge de la dernière sauvegarde partielle différentielle
it: Età dell'ultimo backup parziale differenziale
ja: 最後の差等部分のバックアップ期間
nl: Leeftijd van laatste differentiële gedeeltelijke back-up
pt_pt: Idade do último backup parcial diferencial
ro: Vârsta ultimei copii de rezervă parțiale diferențiale

source: Age of last file or filegroup backup
de: Alter der letzten Datei- oder Dateigruppen-Sicherung
es: Antigüedad de la última copia de seguridad de archivos o grupos de archivos
fr: Âge de la dernière sauvegarde de fichier ou de groupe de fichiers
it: Età dell'ultimo backup di file o gruppo di file
ja: 最後のファイルまたはファイルグループのバックアップの経過時間
nl: Leeftijd van laatste back-up van bestand of bestandsgroep
pt_pt: Idade do último arquivo ou cópia de segurança do filegroup
ro: Vârsta ultimei copii de rezervă a fișierului sau a grupului de fișiere

source: Age of last log backup
de: Alter der letzten Log-Sicherung
es: Edad de la última copia de seguridad del registro
fr: Âge de la dernière sauvegarde du journal
it: Età dell'ultimo backup del registro
ja: 最後のログバックアップの経過時間
nl: Leeftijd van laatste logboekback-up
pt_pt: Idade do último log backup
ro: Vârsta ultimei copii de rezervă a jurnalului

source: Age of last operation
de: Alter der letzten Operation
es: Edad de la última operación
fr: Âge de la dernière opération
it: Età dell'ultima operazione
ja: 最後の操作の経過時間
nl: Leeftijd van laatste operatie
pt_pt: Idade da última operação
ro: Vârsta ultimei operații

source: Age of last partial backup
de: Alter der letzten partiellen Sicherung
es: Edad de la última copia de seguridad parcial
fr: Âge de la dernière sauvegarde partielle
it: Età dell'ultimo backup parziale
ja: 最後の部分バックアップの経過日数
nl: Leeftijd van laatste gedeeltelijke back-up
pt_pt: Idade do último backup parcial
ro: Vârsta ultimei copii de rezervă parțiale

source: Age of never analyzed/vacuumed tables
de: Alter der niemals ausgewerteten/vakuumierten Tabellen
es: Edad de los cuadros nunca analizados/vacuados
fr: Âge des tables jamais analysées/aspirées
it: Età delle tabelle mai analizzate/vuoto
ja: 分析/バキュームされたことがないテーブルの期間
nl: Leeftijd van nooit geanalyseerde/gezuiverde tabellen
pt_pt: Idade das tabelas nunca analisadas/vacuumed
ro: Vechimea tabelelor care nu au fost niciodată analizate/evacuate

source: Age of oldest message
de: Alter der ältesten Meldung
es: Edad del mensaje más antiguo
fr: Âge du message le plus ancien
it: Età del messaggio più vecchio
ja: 最も古いメッセージの経過時間
nl: Leeftijd van oudste bericht
pt_pt: Idade da mensagem mais antiga
ro: Vârsta celui mai vechi mesaj

source: Age of oldest notification is over maximum age
de: Die älteste Benachrichtigung hat das maximale Alter überschritten
es: La edad de la notificación más antigua supera la edad máxima
fr: L'âge de la notification la plus ancienne est supérieur à l'âge maximum
it: L'età della notifica più vecchia è superiore all'età massima
ja: 最も古い通知の期間が最大期間を超えています
nl: Leeftijd van oudste kennisgeving is hoger dan maximumleeftijd
pt_pt: A idade da notificação mais antiga é superior à idade máxima
ro: Vârsta celei mai vechi notificări este peste vârsta maximă

source: Age of security patch
de: Alter des Sicherheits-Patches
es: Antigüedad del parche de seguridad
fr: Âge du correctif de sécurité
it: Età della patch di sicurezza
ja: セキュリティパッチの年齢
nl: Leeftijd van beveiligingspatch
pt_pt: Idade do patch de segurança
ro: Vârsta patch-ului de securitate

source: Age of the current host state
de: Alter des aktuellen Host-Zustand
ja: 現在のホスト状態の年齢

source: Age of the current service state
de: Alter des aktuellen Service-Zustand
ja: 現在のサービス状態の期間

source: Age of the latest snapshot
de: Alter des neuesten Sicherungspunktes
es: Edad de la última instantánea
fr: Âge du dernier instantané
it: Età dell'ultima istantanea
ja: 最新のスナップショットの期間
nl: Leeftijd van de laatste momentopname
pt_pt: Idade do último instantâneo
ro: Vârsta ultimului instantaneu

source: Age of the oldest snapshot
de: Alter des ältesten Sicherungspunktes
es: Edad de la instantánea más antigua
fr: Âge de l'instantané le plus ancien
it: Età dell'istantanea più vecchia
ja: 最も古いスナップショットの経過時間
nl: Leeftijd van de oudste momentopname
pt_pt: Idade do retrato mais antigo
ro: Vârsta celui mai vechi instantaneu

source: Agent %s currently running in <a href="%s">background job</a>.
de: Agent %s, läuft derzeit im <a href="%s">Hintergrund</a>.
es: El agente %s se está ejecutando en <a href="%s">trabajo de fondo</a>.
fr: Agent %s en cours d'exécution dans <a href="%s">travail d'arrière-plan</a>.
it: Agente %s attualmente in esecuzione in <a href="%s">lavoro in background</a>.
nl: Agent %s draait momenteel in <a href="%s">background job</a>.
ro: Agentul %s rulează în prezent în <a href="%s">lucru de fundal</a>.

source: Agent %s successful
de: Agent %s erfolgreich
es: Agente %s exitoso
fr: Agent %s réussi
it: Agente %s riuscito
nl: Agent %s succesvol
ro: Agent %s a reușit

source: Agent Bakery
de: Agentenbäckerei

source: Agent Bakery logging
de: Protokollierung der Agentenbäckerei
ja: エージェントベーカリーログ

source: Agent Bakery packages
de: Pakete der Agentenbäckerei
ja: エージェントベーカリーパッケージ

source: Agent Error
de: Agentenfehler
es: Error de agente
fr: Erreur de l'agent
it: Errore dell'agente
nl: Agent Fout
ro: Eroare agent

source: Agent TCP connect timeout
de: TCP-Verbindungstimeout des Agenten
es: Tiempo de espera de la conexión TCP del agente
fr: Délai de connexion TCP de l'agent
it: Timeout di connessione TCP dell'agente
ja: エージェントTCP接続タイムアウト
pt_pt: Tempo limite de ligação TCP do agente
ro: Timpul de conectare TCP al agentului

source: Agent access rules
de: Zugriffsregeln des Agenten
es: reglas de acceso de los agentes
fr: Règles d'accès des agents
it: Regole di accesso dell'agente
ja: エージェントアクセスルール
nl: Agent-toegangsregels
pt_pt: Regras de acesso de agentes
ro: Reguli de acces pentru agenți
