Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: In some places like e.g. the main menu Checkmk divides features, filters, input fields etc. in two categories, showing more or less entries. With this option you can set a default mode for unvisited menus. Alternatively, you can enforce to show more, so that the round button with the three dots is not shown at all.
de: An einigen Stellen, wie z.B. im Hauptmenü, teilt Checkmk Funktionen, Filter, Eingabefelder usw. in zwei Kategorien ein, die mehr oder weniger Einträge anzeigen. Mit dieser Option können Sie einen Standardmodus für nicht besuchte Menüs festlegen. Alternativ können Sie auch erzwingen, dass mehr angezeigt wird, so dass der runde Knopf mit den drei Punkten gar nicht angezeigt wird.
es: En algunos lugares como, por ejemplo, el menú principal, Checkmk divide las características, los filtros, los campos de entrada, etc. en dos categorías, mostrando más o menos entradas. Con esta opción puede establecer un modo por defecto para los menús no visitados. Alternativamente, puede obligar a mostrar más, de modo que el botón redondo con los tres puntos no se muestre en absoluto.
fr: À certains endroits, comme par exemple dans le menu principal, Checkmk divise les fonctionnalités, les filtres, les champs de saisie, etc. en deux catégories, montrant plus ou moins d'entrées. Avec cette option, vous pouvez définir un mode par défaut pour les menus non visités. Vous pouvez également choisir d'afficher plus, de sorte que le bouton rond avec les trois points ne soit pas affiché du tout.
it: In alcuni posti come per esempio il menu principale Checkmk divide le caratteristiche, i filtri, i campi di input ecc. in due categorie, mostrando più o meno voci. Con questa opzione puoi impostare una modalità predefinita per i menu non visitati. In alternativa, puoi imporre di mostrare di più, in modo che il pulsante rotondo con i tre punti non venga mostrato affatto.
ja: たとえばメインメニューのようないくつかの場所では、Checkmkは機能、フィルター、入力フィールドなどを2つのカテゴリに分割し、多かれ少なかれエントリを表示します。このオプションを使用すると、未訪問メニューのデフォルトモードを設定できます。または、3つのドットが付いた丸いボタンがまったく表示されないように、さらに表示するように強制することもできます。
nl: Op sommige plaatsen zoals bv. het hoofdmenu verdeelt Checkmk functies, filters, invoervelden enz. in twee categorieën, waarbij meer of minder items worden getoond. Met deze optie kunt u een standaard modus instellen voor niet-bezochte menu's. Als alternatief kunt u afdwingen om meer te tonen, zodat de ronde knop met de drie puntjes helemaal niet wordt getoond.
pt_pt: Em alguns lugares como, por exemplo, o menu principal Checkmk divide recursos, filtros, campos de entrada, etc. em duas categorias, mostrando mais ou menos entradas. Com esta opção você pode definir um modo padrão para menus não visitados. Alternativamente, você pode impor para mostrar mais, de modo que o botão redondo com os três pontos não seja mostrado de todo.
ro: În unele locuri, cum ar fi, de exemplu, meniul principal, Checkmk împarte funcțiile, filtrele, câmpurile de intrare etc. în două categorii, afișând mai multe sau mai puține intrări. Cu această opțiune puteți seta un mod implicit pentru meniurile nevizitate. Alternativ, puteți impune să se afișeze mai mult, astfel încât butonul rotund cu cele trei puncte să nu fie afișat deloc.

source: In some rare cases the unit that is signalled by the sensor is wrong and e.g. the sensor sends values in Fahrenheit while they are misinterpreted as Celsius. With this setting you can force the reading of the sensor to be interpreted as customized.
de: In seltenen Fällen ist die vom Sensor gemeldete Einheit falsch, und der Sensor sendet beispielsweise Werte in Fahrenheit, die fälschlicherweise als Celsius interpretiert werden. Mit dieser Einstellung können Sie festlegen, dass die Messwerte des Sensors als benutzerdefiniert interpretiert werden.
es: En algunos casos raros, la unidad que señala el sensor es errónea y, por ejemplo, el sensor envía valores en Fahrenheit mientras que se interpretan erróneamente como Celsius. Con este ajuste puede forzar que la lectura del sensor se interprete como personalizada.
fr: Dans certains cas rares, l'unité signalée par le capteur est erronée et, par exemple, le capteur envoie des valeurs en Fahrenheit alors qu'elles sont interprétées à tort en Celsius. Avec ce paramètre, vous pouvez forcer la lecture du capteur à être interprétée comme personnalisée.
it: In alcuni rari casi l'unità che viene segnalata dal sensore è sbagliata e ad esempio il sensore invia valori in Fahrenheit mentre vengono erroneamente interpretati come Celsius. Con questa impostazione è possibile forzare la lettura del sensore ad essere interpretata come personalizzata.
ja: まれに、センサーによって通知される単位が間違っている場合があります。たとえば、センサーが摂氏を誤解して華氏で値を送信します。この設定を使用すると、センサーの読み取り値をカスタマイズされたものとして解釈するように強制できます。
nl: In sommige zeldzame gevallen is de eenheid die door de sensor wordt gesignaleerd verkeerd en zendt de sensor bijvoorbeeld waarden in Fahrenheit terwijl deze verkeerd worden geïnterpreteerd als Celsius. Met deze instelling kunt u forceren dat de uitlezing van de sensor wordt geïnterpreteerd als aangepast.
pt_pt: Em alguns casos raros a unidade que é sinalizada pelo sensor está errada e, por exemplo, o sensor envia valores em Fahrenheit enquanto eles são mal interpretados como Celsius. Com este ajuste você pode forçar a leitura do sensor a ser interpretado como personalizado.
ro: În unele cazuri rare, unitatea semnalată de senzor este greșită și, de exemplu, senzorul trimite valori în Fahrenheit, dar acestea sunt interpretate greșit ca fiind Celsius. Cu această setare puteți forța ca citirea senzorului să fie interpretată ca fiind personalizată.

source: In termination
de: Wird beendet
ja: 終了

source: In the change log of the Checkmk software version the administrator can manage change log entries (Werks) that requrire user interaction. These <i>incompatible Werks</i> can be acknowledged only if the user has this permission.
de: Im Änderungsprotokoll der Checkmk-Softwareversion kann der Administrator Änderungsprotokolleinträge (Werks) verwalten, die eine Benutzerinteraktion erfordern. Nur Benutzer mit dieser Berechtigung können <i>inkompatible Werke</i> quittieren.
es: En el registro de cambios de la versión de software Checkmk, el administrador puede gestionar las entradas del registro de cambios (Werks) que requieren la interacción del usuario. Estos <i> Werks incompatibles</i> sólo se pueden reconocer si el usuario tiene este permiso.
fr: Dans le journal des modifications de la version du logiciel Checkmk, l'administrateur peut gérer les entrées du journal des modifications (Werks) qui nécessitent une interaction avec l'utilisateur. Ces <i> Werks incompatibles</i> ne peuvent être acquittés que si l'utilisateur dispose de cette autorisation.
it: Nel registro delle modifiche della versione del software Checkmk, l'amministratore può gestire le voci del registro delle modifiche (Werks) che richiedono l'interazione dell'utente. Questi <i> Werks incompatibili</i> possono essere riconosciuti solo se l'utente dispone di questa autorizzazione.
ja: 管理者は、Checkmk ソフトウェアバージョンの変更ログで、ユーザーの操作が必要な変更ログエントリ (Werks) を管理できます。これらの<i>互換性のないWerks</i>は、ユーザーがこの権限を持っている場合にのみ確認できます。
nl: In het change log van de Checkmk softwareversie kan de beheerder change log entries (Werks) beheren die interactie van de gebruiker vereisen. Deze <i>incompatibele Werks</i> kunnen alleen worden erkend als de gebruiker deze toestemming heeft.
pt_pt: No registo de alterações da versão do software Checkmk, o administrador pode gerir as entradas do registo de alterações (Werks) que requerem a interacção do utilizador. Estes <i>Werks incompatíveis</i> só podem ser reconhecidos se o utilizador tiver esta permissão.
ro: În jurnalul de modificări al versiunii de software Checkmk, administratorul poate gestiona intrările din jurnalul de modificări (Werks) care necesită interacțiunea utilizatorului. Aceste <i>Werks incompatibile</i> pot fi confirmate numai dacă utilizatorul are această permisiune.

source: In the history file all events like notifications and alerts are saved. This file is being renamed and restarted on a regular basis, which can be configured here.
de: In der Historie-Datei werden alle Ereignisse wie Benachrichtigungen und Alerts gespeichert. Diese Datei wird in regelmäßigen Abständen umbenannt und neu gestartet, was hier konfiguriert werden kann.
es: En el archivo histórico se guardan todos los eventos, como las notificaciones y las alertas. Este archivo es renombrado y reiniciado regularmente, lo cual puede ser configurado aquí.
fr: Dans le fichier historique, tous les événements tels que les notifications et les alertes sont enregistrés. Ce fichier est renommé et redémarré régulièrement, ce qui peut être configuré ici.
it: Nel file della cronologia vengono salvati tutti gli eventi come le notifiche e gli avvisi. Questo file viene rinominato e riavviato su base regolare, che può essere configurato qui.
ja: 履歴ファイルには、通知やアラートなどのすべてのイベントが保存されます。このファイルは定期的に名前が変更され、再起動されます。これはここで構成できます。
nl: In het geschiedenisbestand worden alle gebeurtenissen zoals meldingen en waarschuwingen opgeslagen. Dit bestand wordt regelmatig hernoemd en opnieuw opgestart, wat hier kan worden geconfigureerd.
pt_pt: No arquivo do histórico todos os eventos como notificações e alertas são salvos. Este arquivo está sendo renomeado e reiniciado regularmente, o que pode ser configurado aqui.
ro: În fișierul istoric sunt salvate toate evenimentele, cum ar fi notificările și alertele. Acest fișier este redenumit și repornit în mod regulat, lucru care poate fi configurat aici.

source: In the mega menus you can select between two options: Have a green icon only for the headlines – the 'topics' – for lean design. Or have a colored icon for every entry so that over time you can zoom in more quickly to a specific entry.
de: Im Megamenü kann man zwischen zwei Optionen wählen: Grünes Icon für die Überschriften - die 'Themen' - für ein schlichtes Design. Oder ein farbiges Icon für jeden Eintrag, damit man mit der Zeit spezifische Einträge schneller findet.
es: En los mega menús puedes elegir entre dos opciones: Tener un icono verde sólo para los titulares -los "temas"- para un diseño más ajustado. O tener un icono de color para cada entrada, de modo que con el tiempo pueda acercarse más rápidamente a una entrada específica.
fr: Dans les méga-menus, vous pouvez choisir entre deux options : Avoir une icône verte uniquement pour les titres - les "sujets" - pour une conception allégée. Ou avoir une icône colorée pour chaque entrée afin qu'au fil du temps, vous puissiez zoomer plus rapidement sur une entrée spécifique.
it: Nei mega menu puoi scegliere tra due opzioni: Avere un'icona verde solo per i titoli - gli 'argomenti' - per un design snello. Oppure avere un'icona colorata per ogni voce in modo che nel tempo si possa zoomare più rapidamente su una voce specifica.
nl: In de megamenu's kunt u kiezen tussen twee opties: Heb een groen icoon alleen voor de koppen - de 'onderwerpen' - voor een lean design. Of een gekleurd pictogram voor elk item, zodat u na verloop van tijd sneller kunt inzoomen op een specifiek item.
ro: În mega-meniuri puteți selecta între două opțiuni: Aveți o pictogramă verde doar pentru titlurile - 'subiecte' - pentru un design suplu. Sau să aveți o pictogramă colorată pentru fiecare rubrică, astfel încât, în timp, să puteți ajunge mai rapid la o anumită rubrică.

source: In this directory will be installed <tt>check_mk_agent</tt>, <tt>waitmax</tt> and possibly other binaries that are needed by the agent.
de: In dieses Verzeichnis werden <tt>check_mk_agent</tt>, <tt>waitmax</tt> und evtl. weitere ausführbare Programme installiert, die vom Agenten benötigt werden.
es: En este directorio se instalarán <tt>check_mk_agent</tt>, <tt>waitmax</tt> y posiblemente otros binarios que necesite el agente.
fr: Dans ce répertoire seront installés <tt>check_mk_agent</tt>, <tt>waitmax</tt> et éventuellement d'autres binaires nécessaires à l'agent.
it: In questa directory saranno installati <tt>check_mk_agent</tt>, <tt>waitmax</tt> ed eventualmente altri binari che sono necessari all'agente.
ja: このディレクトリには、<tt> check_mk_agent </tt>、<tt> waitmax </tt>、および場合によってはエージェントが必要とするその他のバイナリがインストールされます。
nl: In deze directory worden <tt>check_mk_agent</tt>, <tt>waitmax</tt> en mogelijk andere binaries geïnstalleerd die nodig zijn voor de agent.
pt_pt: Neste diretório será instalado <tt>check_mk_agent</tt>, <tt>waitmax</tt> e possivelmente outros binários que são necessários para o agente.
ro: În acest director vor fi instalate <tt>check_mk_agent</tt>, <tt>waitmax</tt> și, eventual, alte binare de care are nevoie agentul.

source: In this field you can add a URL linking to a page with related, useful information. You can use:<br><ul><li>an absolute URL starting with the protocol (<tt>http(s)://</tt>)</li><li>or a relative URL either starting with a slash (<tt>/something</tt> will be resolved to <tt>https://mycheckmkserver/something</tt>) or without a slash (<tt>somethingelse</tt> will be resolved to <tt>https://mycheckmkserver/mysite/check_mk/somethingelse</tt>)</li></ul>The link will be displayed as an icon in the description on the overview page of the related rule set.
de: In diesem Feld können Sie eine URL hinzufügen, die auf eine Seite mit verwandten, nützlichen Informationen verweist. Sie können Folgendes verwenden:<br><ul><li>eine absolute URL, die mit dem Protokoll beginnt (<tt>http(s)://</tt>)</li><li>eine relative URL, die entweder mit einem Schrägstrich beginnt (<tt>/something</tt> wird in <tt>https://mycheckmkserver/something</tt> aufgelöst) oder ohne Schrägstrich (<tt>somethingelse</tt> wird in <tt>https://mycheckmkserver/mysite/check_mk/somethingelse</tt> aufgelöst)</li></ul>Der Link wird als Symbol in der Beschreibung auf der Übersichtsseite des betreffenden Regelsatzes angezeigt.
ja: このフィールドには、関連する有用な情報を含むページへのリンクとしてURLを追加できます。以下の形式を使用できます：<br><ul><li>プロトコルから始まる絶対URL、 (<tt>http(s)://</tt>)</li><li>またはスラッシュで始まる相対URL (<tt>/something</tt> will be resolved to <tt>https://mycheckmkserver/something</tt>) 、またはスラッシュなしの相対URL (<tt>somethingelse</tt> will be resolved to <tt>https://mycheckmkserver/mysite/check_mk/somethingelse</tt>)</li></ul>リンクは、関連するルールセットの概観ページの説明欄にアイコンとして表示されます。

source: In this folder
de: In diesem Ordner
es: En esta carpeta
fr: Dans ce dossier
it: In questa cartella
ja: このフォルダ内
nl: In deze map
pt_pt: Nesta pasta
ro: În acest dosar

source: In this form, use 'Select file' to select the license information file you have downloaded from the customer portal. Click on 'Upload response' to complete the submission.
de: Wählen Sie in diesem Formular 'Datei auswählen', um die Lizenzinformationsdatei auszuwählen, die Sie aus dem Kundenportal heruntergeladen haben. Klicken Sie auf 'Antwort hochladen', um die Übermittlung abzuschließen.
ja: このフォームでは、「ファイルを選択」を使用して、カスタマーポータルからダウンロードしたライセンス情報ファイルを選択します。「Upload response」をクリックして送信を完了します。

source: In this form, use 'Select file' to select the verification response file you have downloaded from the customer portal. Click on 'Upload response' to complete the verification.
de: Wählen Sie in diesem Formular 'Datei auswählen', um die Datei mit der Verifizierungsantwort auszuwählen, die Sie aus dem Kundenportal heruntergeladen haben. Klicken Sie auf 'Antwort hochladen', um die Verifizierung abzuschließen.
ja: このフォームでは、「ファイルを選択」を使用して、カスタマーポータルでダウンロードした検証回答ファイルを選択します。「回答をアップロード」をクリックして検証を完了します。

source: In this interval the event daemon will save its state to disk, so that you won't lose your current event state in case of a crash.
de: In diesem Intervall speichert der Event Daemon seinen aktuellen Zustand auf Festplatte, damit Sie im Fall eines Absturzes Ihren aktuellen Ereigniszustand nicht verlieren.
es: En este intervalo, el demonio de eventos guardará su estado en el disco, de modo que no perderá su estado actual de eventos en caso de caída.
fr: Dans cet intervalle, le démon d'événements sauvegardera son état sur le disque, de sorte que vous ne perdrez pas l'état actuel de vos événements en cas de panne.
it: In questo intervallo il demone degli eventi salverà il suo stato su disco, in modo da non perdere lo stato attuale degli eventi in caso di crash.
ja: この間隔で、イベントデーモンはその状態をディスクに保存するため、クラッシュした場合に現在のイベント状態が失われることはありません。
nl: In dit interval zal de event daemon zijn toestand op schijf opslaan, zodat je je huidige event toestand niet verliest in geval van een crash.
pt_pt: Neste intervalo o daemon do evento salvará seu estado no disco, para que você não perca seu estado atual do evento em caso de uma falha.
ro: În acest interval, daemonul de evenimente își va salva starea pe disc, astfel încât să nu pierdeți starea curentă a evenimentelor în caz de eroare.

source: In this pack
de: In diesem Paket
es: En este paquete
fr: Dans ce pack
it: In questo pacchetto
ja: このパックでは
nl: In dit pakket
pt_pt: Neste pacote
ro: În acest pachet

source: In versions prior to version 1.4.0 the first administrative user of the site was named <tt>omdadmin</tt> with the standard password <tt>omd</tt>. This test warns you in case the site uses these standard credentials. It is highly recommended to change this password.
de: In Versionen vor 1.4.0 wurde der erste administrative Benutzer einer Instanz mit dem Namen <tt>omdadmin</tt> und dem Standard-Passwort <tt>omd</tt> angelegt. Dieser Test warnt Sie, falls Ihre Instanz diese Standard-Zugangsdaten nutzt. Es wird dringend empfohlen diese zu ändern.
es: En versiones anteriores a la 1.4.0 el primer usuario administrativo del sitio se llamaba <tt>omdadmin</tt> con la contraseña estándar <tt>omd</tt>. Esta prueba le advierte en caso de que el sitio utilice estas credenciales estándar. Es muy recomendable cambiar esta contraseña.
fr: Dans les versions antérieures à la version 1.4.0, le premier utilisateur administratif du site était nommé <tt>omdadmin</tt> avec le mot de passe standard <tt>omd</tt>. Ce test vous avertit au cas où le site utilise ces informations d'identification standard. Il est fortement recommandé de changer ce mot de passe.
it: Nelle versioni precedenti alla 1.4.0 il primo utente amministrativo del sito era chiamato <tt>omdadmin</tt> con la password standard <tt>omd</tt>. Questo test ti avverte nel caso in cui il sito usi queste credenziali standard. Si raccomanda vivamente di cambiare questa password.
ja: バージョン1.4.0より前のバージョンでは、サイトの最初の管理ユーザは <tt>omdadmin</tt> という名前で、標準パスワードは<tt>omd</tt>でした。このテストは、サイトがこれらの標準的な認証情報を使用している場合に警告します。このパスワードは変更することを強くお勧めします。
nl: In versies voor versie 1.4.0 heette de eerste administratieve gebruiker van de site <tt>omdadmin</tt> met het standaard wachtwoord <tt>omd</tt>. Deze test waarschuwt u in het geval dat de site deze standaard credentials gebruikt. Het wordt ten zeerste aanbevolen om dit wachtwoord te wijzigen.
pt_pt: Nas versões anteriores à versão 1.4.0 o primeiro usuário administrativo do site foi nomeado <tt>omdadmin</tt> com a senha padrão <tt>omd</tt>. Este teste avisa caso o site utilize estas credenciais padrão. É altamente recomendável alterar esta senha.
ro: În versiunile anterioare versiunii 1.4.0, primul utilizator administrativ al site-ului se numea <tt>omdadmin</tt> cu parola standard <tt>omd</tt>. Acest test vă avertizează în cazul în care site-ul utilizează aceste credențiale standard. Este foarte recomandat să schimbați această parolă.

source: In-memory area
de: In-Memory Bereich
es: Área en memoria
fr: Zone en mémoire
it: Area in memoria
ja: インメモリ領域
nl: In-memory gebied
pt_pt: Área In-memory
ro: Zona în memorie

source: In-memory cache for availability data
de: In-Memory-Cache für Verfügbarkeitsdaten
es: Caché en memoria para datos de disponibilidad
fr: Cache en mémoire pour les données de disponibilité
it: Cache in-memory per i dati di disponibilità
ja: 可用性データ用のメモリ内キャッシュ
nl: In-memory cache voor beschikbaarheidsgegevens
pt_pt: Cache in-memory para dados de disponibilidade
ro: Memorie cache în memorie pentru datele de disponibilitate

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: 非活性
nl: Inactief
pt_pt: Inativo
ro: Inactiv

source: Inactive (anonymous)
de: Inaktiv (anonym)
es: Inactivo (anónimo)
fr: Inactif (anonyme)
it: Inattivo (anonimo)
ja: 非アクティブ(匿名)
nl: Inactief (anoniem)
pt_pt: Inativo (anónimo)
ro: Inactiv (anonim)

source: Inactive (files)
de: Inaktiv (Dateien)
es: Inactivo (archivos)
fr: Inactif (dossiers)
it: Inattivo (file)
ja: 非アクティブ(ファイル)
nl: Inactief (bestanden)
pt_pt: Inativos (arquivos)
ro: Inactiv (fișiere)

source: Inactive hosts
de: inaktive Hosts
es: hosts inactivos
fr: Hôtes inactifs
it: Ospiti inattivi
ja: 非アクティブなホスト
nl: Inactieve hosts
pt_pt: Hospedeiros inativos
ro: Gazde inactive

source: Inactive sessions
de: Inaktive Sessions
es: Sesiones inactivas
fr: Sessions inactives
it: Sessioni inattive
ja: 非アクティブなセッション
nl: Inactieve sessies
pt_pt: Sessões inactivas
ro: Sesiuni inactive

source: Inbound NAT rule
de: Eingehende NAT-Regel
ja: インバウンドNAT規則

source: Inbound NAT rules
de: Eingehende NAT-Regeln
ja: インバウンドNAT規則

source: Inbound and Outbound Messages
de: Eingehende und ausgehende Meldungen
es: Mensajes de entrada y salida
fr: Messages entrants et sortants
it: Messaggi in entrata e in uscita
ja: インバウンドおよびアウトバウンドメッセージ
nl: Inkomende en uitgaande berichten
pt_pt: Mensagens de entrada e de saída
ro: Mesaje de intrare și de ieșire

source: Inbound messages
de: Eingehende Meldungen
es: Mensajes de entrada
fr: Messages entrants
it: Messaggi in entrata
ja: インバウンドメッセージ
nl: Inkomende berichten
pt_pt: Mensagens de entrada
ro: Mesaje primite

source: Incident
de: Ereignis
es: Incidente
it: Incidente
ja: インシデント
pt_pt: Incidente

source: Include Pattern
de: Pattern einschließen
es: Incluir patrón
fr: Inclure le motif
it: Includere il modello
ja: パターンを含める
nl: Patroon opnemen
pt_pt: Incluir Padrão
ro: Includeți modelul

source: Include WAFs in front of CloudFront resources in the monitoring.
de: WAFs vor CloudFront-Resourcen in das Monitoring einschließen.
es: Incluya WAF delante de los recursos de CloudFront en la supervisión.
fr: Inclure les WAFs devant les ressources CloudFront dans la surveillance.
it: Includere i WAF davanti alle risorse CloudFront nel monitoraggio.
ja: モニタリングでCloudFrontリソースの前にWAFを含める。
nl: WAFs voor CloudFront-bronnen opnemen in de monitoring.
pt_pt: Incluir WAFs à frente dos recursos do CloudFront na monitorização.
ro: Includeți WAF-urile în fața resurselor CloudFront în monitorizare.

source: Include all Nodes
de: Alle Knoten einschließen
es: Incluir todos los nodos
fr: Inclure tous les nœuds
it: Includere tutti i nodi
ja: すべてのノードを含める
nl: Alle knooppunten opnemen
pt_pt: Incluir todos os nós
ro: Includeți toate nodurile

source: Include all subfolders
de: Alle Unterordner einschließen
es: Incluir todas las subcarpetas
fr: Inclure tous les sous-dossiers
it: Includere tutte le sottocartelle
ja: すべてのサブフォルダーを含める
nl: Neem alle submappen op
pt_pt: Incluir todas as subpastas
ro: Includeți toate subfolderele

source: Include both service and non-service times
de: Service- und Nicht-Servicezeiten einschließen
es: Incluya tanto los tiempos de servicio como los de no servicio
fr: Inclure les heures de service et de non service
it: Includere sia i tempi di servizio che quelli non di servizio
ja: サービス時間と非サービス時間の両方を含める
nl: Neem zowel dienst- als niet-diensttijden op
pt_pt: Incluir tempos de serviço e não serviço
ro: Includeți atât orele de serviciu, cât și cele care nu sunt de serviciu

source: Include empty pools into the monitoring
de: Leere Pools in das Monitoring einschließen
es: Incluir las piscinas vacías en la supervisión
fr: Inclure les piscines vides dans le suivi
it: Includere le piscine vuote nel monitoraggio
ja: 空のプールを監視に含める
nl: Neem lege zwembaden op in de bewaking
pt_pt: Incluir piscinas vazias no monitoramento
ro: Includeți bazinele goale în monitorizare
