Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Enforce re-authentication after
de: Erneute Authentifizierung erzwingen nach
ja: 認証後再認証を強制する

source: Enforce show more
de: "Mehr anzeigen" erzwingen
es: Hacer cumplir mostrar más
fr: Appliquer montrer plus
it: Mostra di più
ja: もっと表示を強制する
nl: Handhaving toon meer
pt_pt: Força de execução mostra mais
ro: Forța de muncă arată mai mult

source: Enforce two factor authentication
de: Zwei-Faktor-Authentifizierung erzwingen
ja: 2要素認証を強制する

source: Enforce two-factor authentication
de: Zwei-Faktor-Authentifizierung erzwingen
ja: 2要素認証を強制する

source: Enforce two-factor on %s role
de: Zwei-Faktor-Authentifizierung für die %s Rolle erzwingen
ja: %sロールに 2 要素を強制します

source: Enforce two-factor on all users with %s role?
de: Zwei-Faktor-Authentifizierung für alle Benutzer mit der %s Rolle erzwingen?
ja: %sロールを持つすべてのユーザに 2 要素を適用しますか？

source: Enforced service
de: Erzwungener Service
ja: 施行されたサービス

source: Enforced services
de: Erzwungene Services
es: Servicios obligatorios
fr: Services forcés
it: Servizi forzati
ja: 施行されたサービス
nl: Afgedwongen diensten
pt_pt: Serviços forçados
ro: Servicii executate silit

source: Engaged Alerts
de: Aktive Alerts
es: Alertas comprometidas
fr: Alertes engagées
it: Avvisi impegnati
ja: エンゲージドアラート
nl: Betrokken waarschuwingen
pt_pt: Alertas de Noivado
ro: Alerte angajate

source: Engine CPU utilization
de: CPU-Auslastung der Maschine
es: Utilización de la CPU del motor
fr: Utilisation de l'unité centrale du moteur
it: Utilizzo della CPU del motore
ja: EngineCPU使用率
nl: Motor CPU-gebruik
pt_pt: Utilização da CPU do motor
ro: Utilizarea CPU a motorului

source: Engine IDs (only needed for SNMPv3)
de: Engine-IDs (nur für SNMPv3 benötigt)
es: Identificadores de motor (sólo necesarios para SNMPv3)
fr: IDs de moteur (seulement nécessaire pour SNMPv3)
it: ID del motore (necessario solo per SNMPv3)
ja: エンジンIDs(SNMPv3にのみ必要)
nl: Engine ID's (alleen nodig voor SNMPv3)
pt_pt: IDs do motor (apenas necessário para SNMPv3)
ro: ID-uri de motor (necesare numai pentru SNMPv3)

source: Engineering scientific
de: Technisch-wissenschaftlich
ja: 科学的エンジニアリング

source: English
de: Englisch
es: Inglés
fr: Anglais
it: Inglese
nl: Engels
pt_pt: Inglês
ro: Engleză

source: Enrich with usage data
de: Mit Auslastungsdaten anreichern
ja: 利用データで充実させる

source: Ensure always-increasing .rpm and .deb versions.
de: Sorgen Sie dafür, dass die .rpm- und .deb-Versionen immer größer werden.
es: Garantizar versiones .rpm y .deb siempre crecientes.
ja: .rpmと.debのバージョンを常に増やすようにする。
pt_pt: Assegurar versões .rpm e .deb sempre crescentes.
ro: Asigurați versiuni .rpm și .deb în continuă creștere.

source: Enter
de: OK
es: Ingresar
fr: Entrez
it: Inserire
ja: 入る
nl: Ga naar
pt_pt: Entre
ro: Introduceți

source: Enter a comment to acknowledge problems
de: Für Quittierung von Problemen einen Kommentar eintragen
it: Inserite un commento per segnalare i problemi
ja: 問題の承認コメントを入力
ro: Introduceți un comentariu pentru a recunoaște problemele

source: Enter a comment to schedule downtime
de: Um eine Wartungszeit festzulegen, Kommentar eintragen
it: Inserire un commento per programmare il tempo di inattività
ja: コメントを入力しダウンタイムをスケジュールする
ro: Introduceți un comentariu pentru a programa timpul de oprire

source: Enter a list of user IDs to be notified here. These users need to be members of at least one contact group in order to be notified.
de: Geben Sie hier eine Liste von Benutzerkennungen an, die alarmiert werden sollen. Diese Benutzer müssten Mitglied von mindestens einer Kontaktgruppe sein, damit sie alarmiert werden können.
es: Introduzca aquí una lista de ID de usuarios a los que notificar. Estos usuarios deben ser miembros de al menos un grupo de contacto para poder ser notificados.
fr: Saisissez ici une liste d'identifiants d'utilisateurs à notifier. Ces utilisateurs doivent être membres d'au moins un groupe de contact afin d'être notifiés.
it: Inserisci qui una lista di ID utente da notificare. Questi utenti devono essere membri di almeno un gruppo di contatto per essere notificati.
ja: 通知するユーザーIDのリストをここに入力します。これらのユーザーは、通知を受けるために少なくとも1つの連絡先グループのメンバーである必要があります。
nl: Voer hier een lijst in van gebruikers-ID's die op de hoogte moeten worden gebracht. Deze gebruikers moeten lid zijn van ten minste één contactgroep om te worden verwittigd.
pt_pt: Entre uma lista de IDs de usuário a serem notificados aqui. Estes usuários precisam ser membros de pelo menos um grupo de contato para que possam ser notificados.
ro: Introduceți aici o listă de ID-uri de utilizator care urmează să fie notificate. Acești utilizatori trebuie să fie membri ai cel puțin unui grup de contacte pentru a fi notificați.

source: Enter a plugin output to define what to filter for.
de: Geben Sie eine Plugin-Ausgabe ein, um zu definieren, wonach gefiltert werden soll.
ja: プラグイン出力を入力して、フィルタリング対象を定義する。

source: Enter address
de: Adresse eingeben
es: Introduzca la dirección
fr: Entrez l'adresse
it: Inserire l'indirizzo
ja: 住所を入力してください
nl: Voer adres in
pt_pt: Digite o endereço
ro: Introduceți adresa

source: Enter alias (optional)
de: Alias eingeben (optional)
it: Inserire l'alias (facoltativo)
ja: エイリアス（オプション）
ro: Introduceți pseudonimul (opțional)

source: Enter authentication code
de: Einmalpasswort eingeben
it: Inserire il codice di autenticazione
ro: Introduceți codul de autentificare

source: Enter group
de: Gruppe eingeben
es: Introduzca el grupo
fr: Entrer le groupe
it: Inserire il gruppo
ja: グループに入る
nl: Voer groep in
pt_pt: Entrar no grupo
ro: Introduceți grupul

source: Enter layout mode
de: Layout-Modus aufrufen
es: Entrar en el modo de diseño
fr: Entrer dans le mode de mise en page
it: Entrare in modalità layout
nl: Ga naar de lay-outmodus
ro: Intrați în modul layout

source: Enter performance data to show in notifications etc. ...
de: Geben Sie Metriken ein, die in Benachrichtigungen usw. angezeigt werden sollen ...
ro: Introduceți datele de performanță pentru a le afișa în notificări etc. ...

source: Enter the %s to connect Checkmk to self-hosted Jira or enter the %s to connect to Jira Cloud.
de: Geben Sie %s ein, um Checkmk mit dem selbst gehosteten Jira zu verbinden, oder geben Sie %s ein, um eine Verbindung zur Jira Cloud herzustellen.
ja: Enter %s を入力して Checkmk をセルフホスト Jira に接続するか、%s を入力して Jira Cloud に接続します。

source: Enter the Fully Qualified Domain Name (FQDN) where your Checkmk server is running including the protocol. Stop after the top level domain (TLD), so don't include your site name.<br>Correct: https://mycheckmkserver.com<br>Incorrect: https://mycheckmkserver.com/site/<br>The server does not need to be accessible by your identity provider. We only support HTTPS for this endpoint, which specifies a trusted certificate.
de: Geben Sie den Fully Qualified Domain Name (FQDN) ein, unter dem Ihr Checkmk-Server läuft, einschließlich des Protokolls. Hören Sie nach der Top-Level-Domain (TLD) auf, geben Sie also nicht den Namen Ihrer Website an.<br>Richtig: https://mycheckmkserver.com<br>Falsch: https://mycheckmkserver.com/site/<br>Der Server muss nicht über Ihren Identitätsanbieter zugänglich sein. Wir unterstützen nur HTTPS für diesen Endpunkt, wodurch ein vertrauenswürdiges Zertifikat angegeben wird.
fr: Entrez le nom de domaine entièrement qualifié (FQDN) où votre serveur Checkmk fonctionne, y compris le protocole. Arrêtez-vous après le domaine de premier niveau (TLD), donc n'incluez pas le nom de votre site.<br>Correct : https://mycheckmkserver.com<br>Incorrect : https://mycheckmkserver.com/site/<br>Le serveur n'a pas besoin d'être accessible par votre fournisseur d'identité. Nous ne prenons en charge que HTTPS pour ce point de terminaison, ce qui implique un certificat de confiance.
it: Inserire il nome di dominio completamente qualificato (FQDN) in cui è in esecuzione il server Checkmk, compreso il protocollo. Fermarsi dopo il dominio di primo livello (TLD), quindi non includere il nome del sito.<br>Corretto: https://mycheckmkserver.com<br>Corretto: https://mycheckmkserver.com/site/<br>Non è necessario che il server sia accessibile dal provider di identità. Per questo endpoint è supportato solo l'HTTPS, che specifica un certificato attendibile.
ja: プロトコルを含め、Checkmkサーバーが稼働している完全な就職ドメイン名(FQDN)を入力します。トップレベルドメイン(TLD)の後ろは、サイト名を含めないでください。<br>正：https://mycheckmkserver.com <br> 誤：https://mycheckmkserver.com/site/ <br>サーバーはIDプロバイダからアクセスできる必要はありません。このエンドポイントでは、信頼できる証明書を指定するHTTPSのみをサポートしています。
nl: Voer de Fully Qualified Domain Name (FQDN) in waar uw Checkmk server draait, inclusief het protocol. Stop na het topleveldomein (TLD), dus zonder uw sitenaam.<br>Correct: https://mycheckmkserver.com<br>Incorrect: https://mycheckmkserver.com/site/<br>De server hoeft niet toegankelijk te zijn voor uw identity provider. We ondersteunen alleen HTTPS voor dit eindpunt, dat een vertrouwd certificaat specificeert.
pt_pt: Introduza o Nome de Domínio Totalmente Qualificado (FQDN) onde o servidor Checkmk está a ser executado, incluindo o protocolo. Pare após o domínio de nível superior (TLD), por isso não inclua o nome do seu site. Correcto: https://mycheckmkserver.com<br>Incorrecto: https://mycheckmkserver.com/site/<br>O servidor não tem de ser acessível pelo seu fornecedor de identidade. Apenas suportamos HTTPS para este ponto final, que especifica um certificado fiável.
ro: Introduceți Fully Qualified Domain Name (FQDN) unde rulează serverul Checkmk, inclusiv protocolul. Opriți-vă după domeniul de nivel superior (TLD), deci nu'includeți numele site-ului dvs. <br>Corect: https://mycheckmkserver.com<br>Incorect: https://mycheckmkserver.com/site/<br>Serverul nu trebuie să fie accesibil de către furnizorul dvs. de identitate. Acceptăm doar HTTPS pentru acest punct final, care specifică un certificat de încredere.

source: Enter the claim name whose attribute value you expect to be a distinguished name (DN) and whose common name (CN) you want to use as contact group. A contact group with the identical name must exist in Checkmk. Otherwise they can't be mapped.
de: Geben Sie den Claim-Namen ein, dessen Attribut-Wert Sie als Distinguished Name (DN) erwarten und dessen Common Name (CN) Sie als Kontaktgruppe verwenden möchten. Eine Kontaktgruppe mit dem gleichen Namen muss in Checkmk existieren. Andernfalls können sie nicht verknüpft werden.
es: Introduzca el nombre de la reclamación cuyo valor de atributo espera que sea un nombre distinguido (DN) y cuyo nombre común (CN) desea utilizar como grupo de contactos. En Checkmk debe existir un grupo de contacto con el mismo nombre. De lo contrario, no se podrán asignar.
ja: 属性値が識別名（DN）であり、連絡先グループとして使用したいコモ ンネーム（CN）を持つ要求名を入力します。同じ名前の連絡先グループがCheckmkに存在する必要があります。そうでない場合はマッピングできません。
pt_pt: Introduzir o nome da reclamação cujo valor de atributo se espera que seja um nome distinto (DN) e cujo nome comum (CN) se pretende utilizar como grupo de contacto. Tem de existir um grupo de contacto com o mesmo nome no Checkmk. Caso contrário, não podem ser mapeados.
ro: Introduceți numele creanței a cărei valoare de atribut vă așteptați să fie un nume distins (DN) și al cărei nume comun (CN) doriți să îl utilizați ca grup de contacte. Un grup de contacte cu nume identic trebuie să existe în Checkmk. În caz contrar, acestea nu pot fi mapate.

source: Enter the claim name whose attribute value you want to use to map your identity provider to a contact group. A contact group with the identical name must exist in Checkmk. Otherwise they cannot be mapped.
de: Geben Sie den Claim-Namen ein, dessen Attribut-Wert Sie verwenden möchten, um Ihren Identitätsanbieter einer Kontaktgruppe zuzuordnen. Eine Kontaktgruppe mit dem gleichen Namen muss in Checkmk existieren. Andernfalls können sie nicht verknüpft werden.
it: Inserire il nome della richiesta il cui valore di attributo si desidera utilizzare per mappare il fornitore di identità a un gruppo di contatti. Un gruppo di contatti con lo stesso nome deve esistere in Checkmk. In caso contrario, non possono essere mappati.
ja: IDプロバイダを連絡先グループにマッピングするために使用する、属性値の要求名を入力します。同じ名前の連絡先グループがCheckmkに存在する必要があります。存在しない場合はマッピングできません。
pt_pt: Introduza o nome da reclamação cujo valor de atributo pretende utilizar para mapear o seu fornecedor de identidade para um grupo de contactos. Tem de existir um grupo de contactos com o mesmo nome no Checkmk. Caso contrário, não podem ser mapeados.
ro: Introduceți numele cererii a cărei valoare de atribut doriți să o utilizați pentru a asocia furnizorul de identitate la un grup de contacte. Un grup de contacte cu nume identic trebuie să existe în Checkmk. În caz contrar, acestea nu pot fi mapate.

source: Enter the claim name whose attribute value you want to use. The user will only be assigned to contact groups in case of a match between the specified attribute match value and the returned claim attribute value.
de: Geben Sie den Claim-Namen ein, dessen Attribut-Wert Sie verwenden möchten. Der Benutzer wird nur dann einer Kontaktgruppe zugeordnet, wenn der angegebene Attribut-Wert mit dem zurückgegebenen Attribut-Wert des Claims übereinstimmt.
es: Introduzca el nombre de la reclamación cuyo valor de atributo desea utilizar. El usuario sólo se asignará a los grupos de contacto en caso de coincidencia entre el valor de coincidencia de atributo especificado y el valor de atributo de reclamación devuelto.
ja: 属性値を使用したい要求名を入力します。指定された属性一致値と返された要求属性値が一致した場合のみ、ユーザーは連絡先グループに割り当てられます。
pt_pt: Introduza o nome da declaração cujo valor de atributo pretende utilizar. O utilizador só será atribuído a grupos de contacto se houver uma correspondência entre o valor de correspondência de atributo especificado e o valor de atributo de reclamação devolvido.
ro: Introduceți numele creanței a cărei valoare de atribut doriți să o utilizați. Utilizatorul va fi atribuit grupurilor de contacte numai în cazul în care există o corespondență între valoarea de corespondență a atributului specificat și valoarea atributului de cerere returnată.

source: Enter the client secret explicitly or select one from the password store.
de: Geben Sie das Client-Geheimnis explizit ein oder wählen Sie eines aus dem Passwortspeicher aus.
ja: クライアントシークレットを明示的に入力するか、パスワードストアから選択します。

source: Enter the exit code as 10-digit, lower case hex value, e.g. 0x00000000.
de: Den Exitcode als 10-stellige, kleingeschriebenen Hexwert eingeben, z.B. 0x00000000.
es: Introduzca el código de salida como valor hexadecimal de 10 dígitos en minúsculas, por ejemplo, 0x00000000.
fr: Entrez le code de sortie sous la forme d'une valeur hexagonale à 10 chiffres, en minuscules, par exemple 0x00000000.
it: Inserisci il codice di uscita come valore esadecimale a 10 cifre, minuscolo, per esempio 0x00000000.
ja: 終了コードを10桁の小文字の16進値(0x00000000など)で入力します。
nl: Voer de exit code in als 10-cijferige, kleine hex waarde, bijv. 0x000000.
pt_pt: Insira o código de saída como 10 dígitos, valor hexadecimais em minúsculas, por exemplo, 0x00000000.
ro: Introduceți codul de ieșire ca valoare hexagonală de 10 cifre, cu minuscule, de exemplu 0x00000000.

source: Enter the full URL to the identity provider's metadata endpoint. It will automatically detect the correct single sign-on endpoint and bindings for successful SAML communication with the identity provider. We only support HTTPS for this endpoint, which specifies a trusted certificate.
de: Geben Sie die vollständige URL zum Metadaten-Endpunkt des Identitätsanbieters ein. Er erkennt automatisch den richtigen Single Sign-On-Endpunkt und die Bindungen für eine erfolgreiche SAML-Kommunikation mit dem Identitätsanbieter. Wir unterstützen nur HTTPS für diesen Endpunkt, der ein vertrauenswürdiges Zertifikat angibt.
es: Introduzca la URL completa del punto final de metadatos del proveedor de identidades. Detectará automáticamente el punto final de inicio de sesión único y los enlaces correctos para una comunicación SAML satisfactoria con el proveedor de identidades. Sólo admitimos HTTPS para este punto final, que especifica un certificado de confianza.
fr: Saisissez l'URL complète du point de terminaison des métadonnées du fournisseur d'identité. Il détectera automatiquement le point de terminaison d'authentification unique correct et les liaisons pour une communication SAML réussie avec le fournisseur d'identité. Nous ne prenons en charge que HTTPS pour ce point de terminaison, qui spécifie un certificat de confiance.
it: Immettere l'URL completo dell'endpoint dei metadati del fornitore di identità'e il sistema rileverà automaticamente l'endpoint single sign-on e i binding corretti per una comunicazione SAML riuscita. Verrà rilevato automaticamente l'endpoint single sign-on e i binding corretti per una comunicazione SAML di successo con il fornitore di identità. Per questo endpoint è supportato solo l'HTTPS, che specifica un certificato attendibile.
ja: ID プロバイダのメタデータ・エンドポイントへの完全な URL を入力する。これは、ID プロバイダとの SAML 通信を成功させるために、正しいシングルサインオンエンドポイントとバインディングを自動的に検出する。このエンドポイントでは、信頼できる証明書を指定する HTTPS のみをサポートする。
nl: Voer de volledige URL naar het metadata-eindpunt van de identity provider's in. Het zal automatisch het juiste single sign-on eindpunt en bindingen detecteren voor succesvolle SAML communicatie met de identity provider. Wij ondersteunen alleen HTTPS voor dit eindpunt, dat een vertrouwd certificaat specificeert.
pt_pt: Introduza o URL completo do ponto de extremidade de metadados do fornecedor de identidade'. Este detectará automaticamente o ponto de extremidade de início de sessão único correcto e as ligações para uma comunicação SAML bem sucedida com o fornecedor de identidade. Apenas suportamos HTTPS para este ponto final, que especifica um certificado fiável.
ro: Introduceți URL-ul complet către punctul final de metadate al furnizorului de identitate. Acesta va detecta automat punctul final de autentificare unică și legăturile corecte pentru o comunicare SAML reușită cu furnizorul de identitate. Acceptăm doar HTTPS pentru acest endpoint, care specifică un certificat de încredere.

source: Enter the full name of the project here. You can find the name in Jira within "Projects" - "View all projects" - column: "Project". This field is case insensitive
de: Geben Sie hier den kompletten Projektnamen ein. Sie finden diesen in Jira in "Projekte" - "Alle Projekte anzeigen" - Spalte: "Projekt". In diesem Feld wird nicht zwischen Groß- und Kleinschreibung unterschieden.
es: Introduzca aquí el nombre completo del proyecto. Puede encontrar el nombre en Jira dentro de "Proyectos" - "Ver todos los proyectos" - columna: "Proyecto". Este campo no distingue entre mayúsculas y minúsculas
fr: Entrez ici le nom complet du projet. Vous pouvez trouver le nom dans Jira dans "Projets" - "Voir tous les projets" - colonne : "Projet". Ce champ n'est pas sensible à la casse
it: Inserisci qui il nome completo del progetto. Puoi trovare il nome in Jira in "Progetti" - "Visualizza tutti i progetti" - colonna: "Progetto". Questo campo è insensibile alle maiuscole e alle minuscole
ja: ここにプロジェクトのフルネームを入力します。名前は、Jiraの"プロジェクト"-"すべてのプロジェクトを表示"-列:"プロジェクト"にあります。このフィールドでは大文字と小文字は区別されません
nl: Vul hier de volledige naam van het project in. U kunt de naam in Jira vinden onder "Projecten" - "Alle projecten weergeven" - kolom: "Project". Dit veld is hoofdletterongevoelig
pt_pt: Digite aqui o nome completo do projeto. Você pode encontrar o nome em Jira dentro da coluna "Projetos" - "Ver todos os projetos": "Projecto". Este campo é insensível a maiúsculas e minúsculas
ro: Introduceți aici numele complet al proiectului. Puteți găsi numele în Jira în "Projects" - "View all projects" - coloana: "Project". Acest câmp nu ține cont de majuscule și minuscule

source: Enter the host names of the cluster nodes. These hosts must be present in Setup.
de: Geben Sie die Host-Namen der Cluster-Knoten ein. Diese Hosts müssen im Setup vorhanden sein.
es: Introduzca los nombres de host de los nodos del clúster. Estos hosts deben estar presentes en Setup.
fr: Entrez les noms d'hôtes des nœuds du cluster. Ces hôtes doivent être présents dans l'installation.
it: Immettere i nomi degli host dei nodi del cluster. Questi host devono essere presenti in Setup.
ja: クラスタノードのホスト名を入力します。これらのホストはセットアップに存在する必要があります。
nl: Voer de hostnamen van de clusterknooppunten in. Deze hosts moeten aanwezig zijn in Setup.
pt_pt: Introduza os nomes de anfitrião dos nós do cluster. Esses hosts devem estar presentes na Configuração.
ro: Introduceți numele de gazdă ale nodurilor de cluster. Aceste gazde trebuie să fie prezente în Setup.

source: Enter the name of the sensor. In single mode, this can be read off from the service names of the services 'IPMI Sensor ...'.
de: Gib den Namen des Sensors ein. Im Einzelmodus kann dieser aus den Service-Namen der Services 'IPMI Sensor...' gelesen werden.
ja: センサー名を入力します。シングルモードでは、これはサービス「IPMIセンサー」のサービス名から読み取ることができます。

source: Enter the plain name of the share only, e. g. <tt>iso</tt>, <b>not</b> the full UNC like <tt>\\servername\iso</tt>
de: Geben Sie nur den Namen der Freigabe an, z.B. <tt>iso</tt>, <b>nicht</b> den vollen UNC-Pfad wie <tt>\\servername\iso</tt>
es: Introduzca sólo el nombre completo del recurso compartido, por ejemplo, <tt>iso</tt>, <b>no</b> el UNC completo como <tt>servername</tt>
fr: Saisissez uniquement le nom simple du partage, par exemple <tt>iso</tt>, <b>non</b> l'UNC complet comme <tt>\servername\iso</tt>
it: Inserisci solo il nome semplice della condivisione, ad esempio <tt>iso</tt>, <b>non</b> l'UNC completo come <tt>\servername\iso</tt>
ja: 共有のプレーン名のみを入力します。<tt>\\servername\iso</tt>のような完全なUNC<b>ではなく</b> <tt>iso</tt>のみ
nl: Voer alleen de gewone naam van de share in, bijvoorbeeld <tt>iso</tt>, <b>niet</b> de volledige UNC zoals <tt>servername</tt>
pt_pt: Digite apenas o nome simples da ação, por exemplo, <tt>iso</tt>, <b>não</b> a UNC completa como <tt>\\servername\iso</tt>
ro: Introduceți doar numele simplu al acțiunii, de exemplu <tt>iso</tt>, <b>nu</b> UNC-ul complet, cum ar fi <tt>\\servername\iso</tt>.

source: Enter the six-digit code from your authenticator app to log in.
de: Geben Sie den sechsstelligen Code aus Ihrer Authenticator-App ein, um sich anzumelden.
ja: 認証アプリから6桁のコードを入力してログインします。
ro: Introduceți codul din șase cifre din aplicația de autentificare pentru a vă conecta.

source: Enter the technical name of the field as defined in the ServiceNow database.
de: Geben Sie den technischen Namen des Feldes ein, wie er in der ServiceNow-Datenbank definiert ist.
ja: ServiceNowデータベースで定義されているフィールドの技術名を入力します。

source: Enter the uniserve service name here (has nothing to do with service name).
de: Geben Sie hier den Dienstnamen für Uniserv an (dies hat nichts mit dem Service-Namen zu tun).
ja: ここに uniserve サービス名を入力します (サービスの説明とは関係ありません)。

source: Enter the workflow name for the project here. E.g. "in progress".
de: Gib den Name des Arbeitprozess für das Projekt ein. z.B. "in progress".
es: Introduzca aquí el nombre del flujo de trabajo para el proyecto. Por ejemplo, "en curso".
fr: Entrez ici le nom du flux de travail pour le projet. Par exemple, "en cours".
it: Inserisci qui il nome del flusso di lavoro per il progetto. Ad esempio "in corso".
ja: ここにプロジェクトのワークフロー名を入力します。例:"進行中"。
nl: Voer hier de workflownaam voor het project in. Bijv. "in uitvoering".
pt_pt: Insira aqui o nome do fluxo de trabalho para o projeto. Por exemplo, "em progresso".
ro: Introduceți aici numele fluxului de lucru pentru proiect. De exemplu, "în curs de desfășurare".

source: Enter user name
de: Benutzernamen eingeben
es: Introduzca el nombre de usuario
fr: Entrer le nom de l'utilisateur
it: Inserisci il nome utente
nl: Voer gebruikersnaam in
ro: Introduceți numele de utilizator

source: Enter user password
de: Benutzerpasswort eingeben
es: Introduzca la contraseña del usuario
fr: Entrez le mot de passe de l'utilisateur
it: Inserisci la password dell'utente
ja: ユーザーパスワードを入力
nl: Voer gebruikerswachtwoord in
pt_pt: Digite a senha do usuário
ro: Introduceți parola de utilizator
