Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Rules to set up [wato_services#enforced_services|enforced services]. Services set up in this way do not depend on the service discovery. This is useful if you want to enforce compliance with a specific guideline. You can for example ensure that a certain Windows service is always present on a host.
de: Regeln zur Einrichtung von [wato_services#enforced_services|enforced services]. Auf diese Weise eingerichtete Services sind nicht von der Service-Erkennung abhängig. Dies ist nützlich, wenn Sie die Einhaltung einer spezifischen Richtlinie erzwingen wollen. So können Sie zum Beispiel sicherstellen, dass ein bestimmter Windows-Dienst immer auf einem Host vorhanden ist.
es: Reglas para configurar [wato_services#enforced_services|servicios forzados]. Los servicios configurados de este modo no dependen de la detección de servicios. Esto es útil si quieres imponer el cumplimiento de una directriz específica. Por ejemplo, puede asegurarse de que un determinado servicio de Windows esté siempre presente en un host.
fr: Règles de mise en place des [wato_services#enforced_services|enforced services]. Les services mis en place de cette manière ne dépendent pas de la découverte de services. Ceci est utile si vous souhaitez imposer le respect d'une directive spécifique. Vous pouvez par exemple vous assurer qu'un certain service Windows est toujours présent sur un hôte.
it: Regole per impostare [wato_services#enforced_services|servizi forzati]. I servizi impostati in questo modo non dipendono dal rilevamento dei servizi. Questo è utile se si vuole imporre la conformità a una linea guida specifica. Ad esempio, è possibile garantire che un determinato servizio Windows sia sempre presente su un host.
ja: [wato_services#enforced_services|enforced services]を設定するためのルールです。この方法で設定されたサービスは、サービス・ディスカバリーに依存しません。これは、特定のガイドラインへの準拠を強制したい場合に便利です。例えば、特定の Windows サービスが常にホスト上に存在するようにすることができます。
nl: Regels voor het opzetten van [wato_services#enforced_services|enforced services]. Diensten die op deze manier worden ingesteld zijn niet afhankelijk van de service discovery. Dit is handig als u de naleving van een specifieke richtlijn wilt afdwingen. U kunt er bijvoorbeeld voor zorgen dat een bepaalde Windows dienst altijd aanwezig is op een host.
pt_pt: Regras para configurar [wato_services#enforced_services|enforced services]. Os serviços configurados desta forma não dependem da descoberta de serviços. Isso é útil se você quiser impor a conformidade com uma diretriz específica. É possível, por exemplo, garantir que um determinado serviço do Windows esteja sempre presente num host.
ro: Reguli de configurare [wato_services#enforced_services|enforced services]. Serviciile configurate în acest mod nu depind de descoperirea serviciilor. Acest lucru este util dacă doriți să impuneți conformitatea cu o anumită linie directoare. De exemplu, vă puteți asigura că un anumit serviciu Windows este întotdeauna prezent pe o gazdă.

source: Ruleset
de: Regelsatz
es: Juego de reglas
fr: Jeu de règles
nl: Regelset
ro: Set de reguli

source: Ruleset name
de: Name des Regelsatzes
es: Nombre del conjunto de reglas
fr: Nom du jeu de règles
it: Nome del set di regole
ja: ルールセット名
nl: Naam regelset
pt_pt: Nome do conjunto de regras
ro: Numele setului de reguli

source: Rulesets
de: Regelsätze
es: Juegos de reglas
fr: Jeux de règles
it: Set di regole
ja: ルールセット
nl: Regelsets
pt_pt: Conjuntos de regras
ro: Reguli

source: Run Quick Setup Action
de: Quick Setup Aktion ausführen

source: Run Quick Setup Stage Action
de: Aktion der Quick Setup Stufe ausführen

source: Run agent as non-root user (Linux) (deprecated)
de: Agent als Nicht-Root-Benutzer laufen lassen (Linux) (veraltet)
ja: non-rootユーザーとしてエージェントを実行する(Linux)(非推奨)

source: Run agent as non-root, set agent user
de: Agent als nicht-root-Benutzer laufen lassen, Agenten-Benutzer festlegen
ja: non-rootユーザーとしてエージェントを実行し、エージェントユーザーを設定する

source: Run agent as root, set agent controller user
de: Agent als root-Benutzer laufen lassen, Agent Controller Benutzer festlegen
ja: エージェントをrootユーザーとして実行し、エージェントコントローラーユーザーを設定する

source: Run as
de: Führe aus als
es: Ejecutar como
fr: Exécuter en tant que
it: Esegui come
ja: として実行
nl: Uitvoeren als
pt_pt: Funciona como
ro: Rulați ca

source: Run as user (empty = agent user):
de: Als Benutzer ausführen (leer = Agentenbenutzer):
ja: ユーザーとして実行(空 = agent user):

source: Run asynchronous plug-ins in parallel
de: Asynchrone Plugins parallel ausführen
ja: 非同期プラグインを並行実行する

source: Run asynchronous plug-ins sequential
de: Asynchrone Plugins sequentiell ausführen
ja: 非同期プラグインを順次実行する

source: Run asynchronously
de: Asynchron ausführen
es: Ejecutar de forma asíncrona
fr: Exécution asynchrone
it: Eseguire in modo asincrono
ja: 非同期で実行
nl: Asynchroon uitvoeren
pt_pt: Funciona de forma assíncrona
ro: Rularea asincronă

source: Run asynchronously and cached
de: Asynchron und mit Cache ausführen
es: Se ejecuta de forma asíncrona y en caché
fr: Exécution asynchrone et mise en cache
it: Eseguito in modo asincrono e nella cache
ja: 非同期で実行し、キャッシュします
nl: Asynchroon uitgevoerd en in cache opgeslagen
pt_pt: Funciona de forma assíncrona e em cache
ro: Se execută în mod asincron și în cache

source: Run asynchronously, run at larger interval
de: Asynchron / mit größerem Intervall ausführen
es: Ejecutar de forma asíncrona, ejecutar en un intervalo mayor
fr: Exécution asynchrone, exécution à intervalles plus longs
it: Eseguire in modo asincrono, eseguire a intervalli più ampi
ja: 非同期で実行し、より大きな間隔で実行します
nl: Run asynchroon, run met groter interval
pt_pt: Funciona de forma assíncrona, funciona a um intervalo maior
ro: Se execută în mod asincron, se execută la un interval mai mare

source: Run bulk service discovery
de: Bulk-Service-Erkennung durchführen
es: Ejecutar la detección masiva de servicios
fr: Exécuter la découverte de services en vrac
it: Eseguire il rilevamento dei servizi in blocco
ja: サービス一括検出の実行
nl: Bulkdienstontdekking uitvoeren
pt_pt: Executar a descoberta de serviços em massa
ro: Rulați descoperirea serviciilor în masă

source: Run in simulation mode
de: Im Simulations-Modus ausführen
es: Ejecutar en modo de simulación
fr: Exécution en mode simulation
it: Eseguire in modalità simulazione
ja: シミュレーションモードで実行
nl: Uitvoeren in simulatiemodus
pt_pt: Executar em modo de simulação
ro: Rularea în modul de simulare

source: Run plug-ins and local checks using non-system account
de: Plug-ins und lokale Checks unter einem Nicht-System-Konto ausführen
ja: システムアカウント以外を使用してプラグインとローカルチェックを実行する

source: Run report as this user. This either means that all objects are filtered with the permission of the selected user but also means that the generated report will be associated with this user.
de: Den Bericht als dieser Benutzer ausführen. Dies bedeutet, dass die Objekte mit den Berechtigungen des Benutzer gefiltert werden und der erstellte Bericht dem Benutzer zugeordnet wird.
es: Ejecutar el informe como este usuario. Esto significa que todos los objetos se filtran con el permiso del usuario seleccionado, pero también significa que el informe generado se asociará a este usuario.
fr: Exécuter le rapport en tant que cet utilisateur. Cela signifie que tous les objets sont filtrés avec la permission de l'utilisateur sélectionné mais aussi que le rapport généré sera associé à cet utilisateur.
it: Esegui rapporto come questo utente. Questo significa che tutti gli oggetti sono filtrati con il permesso dell'utente selezionato, ma significa anche che il rapporto generato sarà associato a questo utente.
ja: このユーザーとしてレポートを実行します。これは、選択したユーザーの許可を得てすべてのオブジェクトがフィルタリングされることを意味しますが、生成されたレポートがこのユーザーに関連付けられることも意味します。
nl: Rapport uitvoeren als deze gebruiker. Dit betekent ofwel dat alle objecten worden gefilterd met de toestemming van de geselecteerde gebruiker, maar ook dat het gegenereerde rapport aan deze gebruiker zal worden gekoppeld.
pt_pt: Executar relatório como este usuário. Isto significa que todos os objetos são filtrados com a permissão do usuário selecionado, mas também significa que o relatório gerado será associado a este usuário.
ro: Rulați raportul ca acest utilizator. Acest lucru înseamnă fie că toate obiectele sunt filtrate cu permisiunea utilizatorului selectat, dar și că raportul generat va fi asociat cu acest utilizator.

source: Run service discovery
de: Service-Erkennung durchführen
es: Ejecutar la detección de servicios
fr: Exécuter la découverte des services
it: Eseguire il rilevamento dei servizi
ja: サービスディスカバリ実行
nl: Service discovery uitvoeren
pt_pt: Executar a descoberta de serviços
ro: Rulați descoperirea serviciilor

source: Run synchronously
de: Synchron ausführen
es: Ejecutar de forma sincronizada
fr: Fonctionnement synchrone
it: Eseguire in modo sincrono
ja: 同期して実行
nl: Synchroon lopen
pt_pt: Corra de forma síncrona
ro: Rularea sincronă

source: Run tests
de: Tests ausführen
es: Realización de pruebas
fr: Exécuter des tests
it: Eseguire i test
ja: テストを実行する
nl: Tests uitvoeren
pt_pt: Realizar testes
ro: Executați testele

source: Runnable
de: Lauffähig
es: Ejecutable
it: Eseguibile
ja: 有効にする
pt_pt: Executável

source: Runnable (Waiting for resource)
de: Lauffähig (Warten auf Ressource)
es: Ejecutables (en espera de un recurso)
fr: Exécutable (en attente de ressources)
it: Runnable (in attesa di risorse)
nl: Runnable (wachtend op middelen)
ro: Runnable (În așteptare de resurse)

source: Running
de: Läuft
es: Corriendo
it: Correre
ja: ランニング
nl: Lopend
pt_pt: Em execução
ro: Alergare

source: Running On-Demand F instances
de: Ausführen von On-Demand F-Instanzen
es: Ejecución de instancias F a la carta
fr: Exécution des instances F à la demande
it: Esecuzione di istanze F su richiesta
ja: オンデマンド F インスタンスの起動
nl: On-Demand F-instanties draaien
pt_pt: Executar instâncias F a pedido
ro: Rularea instanțelor F la cerere

source: Running On-Demand G instances
de: Ausführen von On-Demand G-Instanzen
es: Ejecución de instancias G a la carta
fr: Exécution des instances G à la demande
it: Esecuzione di istanze G su richiesta
ja: オンデマンド G インスタンスの起動
nl: On-Demand G-instanties draaien
pt_pt: Executar instâncias G a pedido
ro: Rularea instanțelor G la cerere

source: Running On-Demand Inf instances
de: Ausführen von On-Demand Inf-Instanzen
es: Ejecución de instancias Inf a la carta
fr: Exécution des instances Inf à la demande
it: Esecuzione di istanze Inf su richiesta
ja: オンデマンド Inf インスタンスの起動
nl: On-Demand Inf Instances draaien
pt_pt: Executar instâncias de Inf a pedido
ro: Rularea instanțelor Inf la cerere

source: Running On-Demand P instances
de: Ausführen von On-Demand P-Instanzen
es: Ejecución de instancias P a la carta
fr: Exécution des instances P à la demande
it: Esecuzione di istanze P su richiesta
ja: オンデマンド P インスタンスの起動
nl: On-Demand P-instanties draaien
pt_pt: Executar instâncias P a pedido
ro: Rularea instanțelor P la cerere

source: Running On-Demand Standard (A, C, D, H, I, M, R, T, Z) instances
de: Laufende On-Demand Standard (A, C, D, H, I, M, R, T, Z) Instanzen
es: Ejecución de instancias estándar a la carta (A, C, D, H, I, M, R, T, Z)
fr: Instances standard à la demande (A, C, D, H, I, M, R, T, Z)
it: Esecuzione di istanze standard su richiesta (A, C, D, H, I, M, R, T, Z)
ja: オンデマンドスタンダード（A, C, D, H, I, M, R, T, Z）インスタンスを起動する
nl: Lopende On-Demand Standaard (A, C, D, H, I, M, R, T, Z) instanties
pt_pt: Instâncias de execução da norma a pedido (A, C, D, H, I, M, R, T, Z)
ro: Funcționare la cerere Instanțe standard (A, C, D, H, I, M, R, T, Z)

source: Running On-Demand X instances
de: Ausführen von On-Demand X-Instanzen
es: Ejecución de instancias X a la carta
fr: Exécution d'instances X à la demande
it: Esecuzione di istanze X su richiesta
ja: オンデマンド X インスタンスの起動
nl: On-Demand X-instanties draaien
pt_pt: Executar instâncias X a pedido
ro: Rularea instanțelor On-Demand X

source: Running Quick setup %s action %s
de: Quick Setup %s Aktion %s wird ausgeführt

source: Running Quick setup %s stage %s action %s
de: Quick Setup %s Stufe %s Aktion %s wird ausgeführt

source: Running VMs
de: Laufende VMs
es: Ejecución de máquinas virtuales
fr: Exécution des VMs
it: Esecuzione di macchine virtuali
ja: ランニング
nl: Lopende VM's
pt_pt: Execução de VMs
ro: Rularea VM-urilor

source: Running collectors
de: Laufende Kollektoren
es: Colectores en funcionamiento
fr: Collecteurs de courant
it: Raccoglitori in esecuzione
ja: 実行中のコレクター
nl: Lopende verzamelaars
pt_pt: Colectores em funcionamento
ro: Colectoare de alergare

source: Running containers
de: Laufende Container
es: Contenedores en funcionamiento
fr: Conteneurs en fonctionnement
it: Contenitori in esecuzione
ja: 実行中のコンテナ
nl: Lopende containers
pt_pt: Contentores em funcionamento
ro: Rularea containerelor

source: Running containers lower levels
de: Untergrenzen für laufende Container
es: Contenedores de funcionamiento niveles inferiores
fr: Conteneurs de course niveaux inférieurs
it: Contenitori in esecuzione livelli inferiori
ja: 実行中のコンテナの下位レベル
nl: Lopende containers lagere niveaus
pt_pt: Correr contentores em níveis inferiores
ro: Rularea containerelor la niveluri inferioare

source: Running containers upper levels
de: Obergrenzen für laufende Container
es: Contenedores de funcionamiento de los niveles superiores
fr: Conteneurs de course niveaux supérieurs
it: Contenitori in esecuzione livelli superiori
ja: 実行中のコンテナの上位レベル
nl: Lopende containers bovenste niveaus
pt_pt: Execução de contentores nos níveis superiores
ro: Rularea containerelor la nivelurile superioare

source: Running nodes by nodes type
de: Laufende Knoten nach Knoten-Typ
es: Ejecución de nodos por tipo de nodos
fr: Exécution des nœuds par type de nœuds
it: Esecuzione dei nodi per tipo di nodi
ja: ノードタイプ別のノードの実行
nl: Lopende knooppunten per knooppunttype
pt_pt: Nós de execução por tipo de nó
ro: Rularea nodurilor în funcție de tipul de noduri

source: Running pods
de: Laufende Pods
es: Vainas para correr
fr: Dossiers de course
it: Baccelli in esecuzione
ja: ランニング pod
nl: Lopende pods
pt_pt: Cápsulas de corrida
ro: Poduri de rulare

source: Running processes
de: Laufende Prozesse
es: Procesos en marcha
fr: Processus en cours
it: Processi in corso
ja: 実行中のプロセス
nl: Lopende processen
pt_pt: Processos de execução
ro: Procese în desfășurare

source: Running sessions
de: Laufende Sitzungen
es: Sesiones de trabajo
fr: Séances d'entraînement
it: Sessioni di corsa
ja: セッションの実行
nl: Lopende sessies
pt_pt: Sessões de execução
ro: Sesiuni de alergare

source: Runtime
de: Laufzeit
es: Tiempo de ejecución
fr: Temps d'exécution
ja: ランタイム
pt_pt: Tempo de execução
ro: Timp de execuție

source: Runtime (peak attempt)
de: Laufzeit (Peak-Versuch)
ja: ランタイム（ピーク時）

source: Runtime run queue
de: Laufzeit-Warteschlange
es: Cola de ejecución en tiempo real
fr: File d'attente d'exécution
it: Coda di esecuzione runtime
ja: ランタイム実行キュー
nl: Runtime wachtrij
pt_pt: Fila de execução em tempo real
ro: Coadă de execuție în timp de execuție

source: Runtime-limit ratio (peak attempt)
de: Laufzeit-Limit-Verhältnis (Peak-Versuch)
ja: ランタイムリミットレート（ピークトライ）

source: Rx power level
de: Rx-Leistungspegel
es: Nivel de potencia Rx
fr: Niveau de puissance Rx
it: Livello di potenza Rx
ja: Rxパワーレベル
nl: Rx vermogensniveau
pt_pt: Nível de potência Rx
ro: Nivelul de putere Rx

source: S3 backend cache hits
de: S3 Backend Cache-Treffer
ja: S3バックエンドキャッシュヒット数

source: S3 backend cache missess
de: S3 Backend Cache Misses
ja: S3バックエンドキャッシュのミス

source: SAML authentication
de: SAML-Authentifizierung
es: Autenticación SAML
fr: Authentification SAML
it: Autenticazione SAML
ja: SAML認証
nl: SAML-authenticatie
pt_pt: Autenticação SAML
ro: Autentificare SAML

source: SAML builtin encryption certificate
de: eingebautes SAP Verschlüsselungszertifikat

source: SAML builtin signing certificate
de: eingebautes SAP Signierungszertifikat

source: SAML connections
de: SAML-Verbindungen
es: Conexiones SAML
fr: Connexions SAML
it: Connessioni SAML
ja: SAML 接続
nl: SAML-verbindingen
pt_pt: Ligações SAML
ro: Conexiuni SAML

source: SAML custom encryption certificate for the connection '%s'
de: Benutzerdefiniertes SAML Verschlüsselungszertifikat für die Verbindung '%s'
ja: 接続 '%s'用の SAML カスタム暗号化証明書

source: SAML custom signing certificate for the connection '%s'
de: Benutzerdefiniertes SAML-Signaturzertifikat für die Verbindung '%s'
ja: 接続 '%s' 用の SAML カスタム署名証明書

source: SAN data read
de: Gelesene SAN-Daten
ja: SANデータ読み取り

source: SAN data written
de: Geschriebene SAN-Daten
ja: SAN データ書き込み

source: SAN latency
de: SAN-Latenz
ja: SANレイテンシ

source: SAN operations
de: SAN-Operationen
ja: SAN 操作

source: SAN other data
de: andere SAN-Daten
ja: SAN その他データ

source: SAN other latency
de: Andere SAN-Latenz
ja: SAN その他の待ち時間

source: SAN other ops
de: andere SAN-Optionen
ja: SAN ohters ops

source: SAN read ios
de: SAN Lese-E/A
ja: SAN読み取りiOS

source: SAN read latency
de: SAN Lese-Latenz
ja: SAN読み取りレイテンシ

source: SAN read ops
de: SAN-Leseoptionen
ja: SAN 読み取りops

source: SAN read throughput
de: SAN-Lesedurchsatz
ja: SANの読み取りスループット

source: SAN traffic
de: SAN-Verkehr
ja: SAN トラフィック

source: SAN write ios
de: SAN Schreib-E/A
ja: SAN 書き込みios

source: SAN write latency
de: SAN Schreib-Latenz
ja: SAN 書き込みレイテンシ

source: SAN write ops
de: SAN-Schreiboptionen
ja: SAN 書き込みops

source: SAN write throughput
de: SAN Schreibdurchsatz
ja: SAN 書き込みスループット

source: SAP HANA Backup
de: SAP HANA Sicherungen
es: Copia de seguridad de SAP HANA
fr: Sauvegarde de SAP HANA
it: Backup di SAP HANA
ro: Backup SAP HANA

source: SAP HANA License
de: SAP HANA Lizenz
es: Licencia SAP HANA
fr: Licence SAP HANA
it: Licenza SAP HANA
ja: SAP HANA ライセンス
nl: SAP HANA Licentie
pt_pt: Licença SAP HANA
ro: Licență SAP HANA

source: SAP HANA Process
de: SAP HANA-Prozess
es: Proceso SAP HANA
fr: Processus SAP HANA
it: Processo SAP HANA
ja: SAP HANA プロセス
nl: SAP HANA-proces
pt_pt: Processo SAP HANA
ro: Procesul SAP HANA

source: SAP HANA replication status
de: SAP HANA Replikationsstatus
es: Estado de la replicación de SAP HANA
fr: Statut de la réplication de SAP HANA
it: Stato della replica di SAP HANA
ja: SAP HANAレプリケーションステータス
nl: SAP HANA replicatiestatus
pt_pt: Status de replicação SAP HANA
ro: Starea replicării SAP HANA

source: SAP R/3 grouped values discovery
de: SAP R/3 Erkennung gruppierter Werte
es: Descubrimiento de valores agrupados SAP R/3
fr: Découverte des valeurs groupées dans le système SAP R/3
it: Individuazione dei valori raggruppati in SAP R/3
ja: SAP R/3 グループ化された値の発見
nl: SAP R/3 gegroepeerde waarden zoeken
pt_pt: Descoberta de valores agrupados do SAP R/3
ro: Descoperirea valorilor grupate în SAP R/3

source: SAP R/3 single value discovery
de: SAP R/3 Einzelwert-Erkennung
es: Descubrimiento del valor único de SAP R/3
fr: Découverte de la valeur unique de SAP R/3
it: SAP R/3 scoperta del valore singolo
ja: SAP R/3単一値の検出
nl: SAP R/3 ontdekking van één enkele waarde
pt_pt: Descoberta de valor único no SAP R/3
ro: Descoperirea valorii unice SAP R/3

source: SAP router certificate
de: SAP Router Zertifikat
es: Certificado del router SAP
fr: Certificat de routeur SAP
it: Certificato router SAP
ja: SAPルーター証明書
nl: SAP-routercertificaat
pt_pt: certificado de roteador SAP
ro: Certificat de router SAP

source: SAP router certificate time settings
de: SAP-Router-Plugin Zeitkonfiguration
es: Configuración de la hora del certificado del router SAP
fr: Paramètres horaires du certificat du routeur SAP
it: Impostazioni temporali del certificato del router SAP
ja: SAPルーター証明書の時間設定
nl: SAP router certificaat tijd instellingen
pt_pt: Opções de tempo do certificado de roteador SAP
ro: Setări de timp pentru certificatul routerului SAP

source: SDM template mismatch
de: Diskrepanz von SDM-Templates
es: Desajuste de la plantilla SDM
fr: Mauvaise concordance du modèle SDM
it: Mancata corrispondenza del modello SDM
ja: SDMテンプレートの不一致
nl: SDM sjabloon stemt niet overeen
pt_pt: Descoordenação de modelos SDM
ro: Necorespundere șablon SDM

source: SDR cache recreate
de: Erneuere SDR-Cache
es: Recreación de la caché SDR
fr: Recréer le cache SDR
it: Ricreare la cache SDR
ja: SDRキャッシュの再作成
nl: SDR-cache opnieuw aanmaken
pt_pt: Cache SDR recriar
ro: Recreează memoria cache SDR

source: SELECT object returned
de: SELECT Objekt zurückgegeben
it: Oggetto SELECT restituito
ja: 返されたSELECTオブジェクト
ro: Obiectul SELECT returnat

source: SELECT object scanned
de: SELECT Objekt gescannt
it: SELEZIONA l'oggetto scansionato
ja: スキャンされたオブジェクトの選択
ro: SELECT obiect scanat

source: SELECT requests
de: SELECT Anfragen
ja: SELECT リクエスト

source: SI with symbol %s
de: SI mit Symbol %s
ja: SIとシンボル%s

source: SIGNL4 Alerting parameters
de: Parameter für SIGNL4 Alerting
ja: SIGNL4 アラートパラメータ

source: SIP - Authentication errors
de: SIP - Authentifizierungsfehler
ja: SIP - 認証エラー

source: SIP - Average holding time for incoming messages
de: SIP - Durchschnittliche Haltedauer eingehender Meldungen
ja: SIP-着信メッセージの平均保持時間

source: SIP - Average incoming message processing time
de: SIP - Durchschnittliche Bearbeitungszeit eingehender Meldungen
ja: SIP-平均着信メッセージ処理時間

source: SIP - Average outgoing queue delay
de: SIP - Durchschnittliche Verzögerung in Ausgangswarteschlange
ja: SIP - 平均発信キュー遅延

source: SIP - Flow-controlled connections
de: SIP - Verbindungen unter Flusskontrolle
ja: SIP - フロー制御接続

source: SIP - Incoming messages timed out
de: SIP - Timeout bei eingehenden Meldungen
ja: SIP - 着信メッセージがタイムアウトしました

source: SIP - Incoming requests dropped
de: SIP - Verworfene eingehende Anfragen
ja: SIP-受信リクエストがドロップされました

source: SIP - Incoming responses dropped
de: SIP - Verworfene eingehende Antworten
ja: SIP-着信応答がドロップされました

source: SIP - Local 503 responses
de: SIP - Lokale 503 Antworten

source: SIP - Sends timed out
de: SIP - Sende-Timeouts
ja: SIP - タイムアウトを送信

source: SKIP PACK
de: Paket überspringen
es: PAQUETE SKIP
fr: PACK SKIP
it: PACCHETTO SKIP
nl: SKIP PAK

source: SLA - Column specific
de: SLA - Spaltenspezifisch
es: SLA - Específicos de la columna
fr: SLA - spécifique à la colonne
it: SLA - Colonna specifica
ja: SLA - 列固有
nl: SLA - Kolomspecifiek
pt_pt: SLA - Coluna específica
ro: SLA - specific coloanei

source: SLA - Service specific
de: SLA - Servicespezifisch
es: SLA - Servicio específico
fr: SLA - Service spécifique
it: SLA - Servizio specifico
ja: SLA-サービス固有
nl: SLA - Dienst specifiek
pt_pt: SLA - Serviço específico
ro: SLA - Serviciul specific

source: SLA period
de: SLA Periode
es: Período de SLA
fr: Période SLA
it: Periodo SLA
ja: SLA期間
nl: SLA-periode
pt_pt: período do SLA
ro: Perioada SLA

source: SLA period range
de: Anzahl von SLA Perioden
es: Rango del periodo SLA
fr: Période de l'accord de niveau de service
it: Intervallo del periodo SLA
ja: SLA期間の範囲
nl: SLA periode bereik
pt_pt: intervalo do período do SLA
ro: Intervalul perioadei SLA

source: SLA rawdata
de: SLA Rohdaten
es: Datos brutos de SLA
fr: Données brutes sur les ALS
nl: SLA ruwe gegevens
pt_pt: SLA dados crus

source: SLA requirements
de: SLA Bedingungen
es: Requisitos del SLA
fr: Exigences en matière de SLA
it: Requisiti SLA
ja: SLA要件
nl: SLA-vereisten
pt_pt: requisitos SLA
ro: Cerințe SLA

source: SLA settings
de: SLA Einstellungen
es: Ajustes del SLA
fr: Paramètres ANS
it: Impostazioni SLA
ja: SLA設定
nl: SLA-instellingen
pt_pt: configurações do SLA
ro: Setări SLA

source: SLA specification
de: SLA Spezifikation
es: Especificación del SLA
fr: Spécification SLA
it: Specifiche SLA
ja: SLA仕様
nl: SLA-specificatie
pt_pt: Especificação do SLA
ro: Specificația SLA

source: SLA time range
de: SLA Zeitraum
it: Intervallo di tempo SLA
ja: SLAの時間範囲
ro: Interval de timp SLA

source: SLA type
de: SLA Typ
es: Tipo de SLA
fr: Type de SLA
it: Tipo di SLA
ja: SLAタイプ
pt_pt: tipo SLA
ro: Tipul SLA
