Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Robotmk is only supported in combination with the Checkmk Micro Core (CMC).
de: Robotmk wird nur in Verbindung mit dem Checkmk Micro Core (CMC) unterstützt.
ja: Robotmkは、Checkmk Micro Core(CMC)での利用のみサポートされます。

source: Robotmk logs
de: Robotmk-Protokolle
it: Registri di Robotmk
ja: RobotMKログ
ro: Jurnalele Robotmk

source: Robotmk scheduler (Linux)
de: Robotmk-Planer (Linux)
ja: Robotmkスケジューラ(Linux)

source: Robotmk scheduler (Windows)
de: Robotmk-Planer (Windows)
ja: Robotmkスケジューラ(Windows)

source: Role
de: Rolle
es: Papel
fr: Rôle
it: Ruolo
ja: 役割
nl: Rol
pt_pt: Papel
ro: Rol

source: Role attribute
de: Rollen-Attribut
es: Atributo de función
fr: Attribut du rôle
it: Attributo del ruolo
ja: 役割属性
nl: Rolkenmerk
pt_pt: Atributo de função
ro: Atributul rolului

source: Roles
de: Rollen
fr: Rôles
it: Ruoli
ja: 役割
nl: Rollen
pt_pt: Papéis
ro: Roluri

source: Roles & permissions
de: Rollen & Berechtigungen
es: Funciones y permisos
fr: Rôles et autorisations
it: Ruoli e permessi
ja: 役割と権限
nl: Rollen en machtigingen
pt_pt: Papéis e permissões
ro: Roluri și permisiuni

source: Roles: Role Management
de: Rollen: Rollenverwaltung
ja: Roles: 役割ロールの管理

source: Rotate every Monday at 00:00 local time
de: Rotation jeden Montag um 00:00 Ortszeit
ja: 毎週月曜日の現地時間 00:00 にローテーションします

source: Rotate every day at 00:00 local time
de: Jeden Tag um 00:00 Ortszeit rotieren
es: Gira todos los días a las 00:00 hora local
fr: Rotation tous les jours à 00:00 heure locale
it: Ruota ogni giorno alle 00:00 ora locale
ja: 毎日現地時間00:00でローテーション
nl: Draait elke dag om 00:00 lokale tijd
pt_pt: Rodar todos os dias às 00:00 horas, hora local
ro: Se rotește în fiecare zi la ora locală 00:00

source: Rotate every full hour
de: Jede volle Stunde rotieren
es: Rotar cada hora completa
fr: Rotation toutes les heures
it: Ruotare ogni ora completa
ja: 1時間ごとにローテートします
nl: Draai elk heel uur
pt_pt: Rodar a cada hora completa
ro: Rotiți la fiecare oră întreagă

source: Rotate once a minute (only for testing!)
de: Jede Minute rotieren (nur zu Testzwecken)
es: Girar una vez por minuto (¡sólo para probar!)
fr: Rotation une fois par minute (uniquement pour les tests !)
it: Ruotare una volta al minuto (solo per i test!)
ja: 1分に1回ローテートします(テストのみ!)
nl: Eén keer per minuut draaien (alleen voor testen!)
pt_pt: Rode uma vez por minuto (apenas para testes!)
ro: Rotiți o dată pe minut (doar pentru testare!)

source: Round
de: Rund
es: Redondo
fr: Ronde
it: Rotonda
ja: 円形
nl: Rond
pt_pt: Rodada
ro: Rotund

source: Round trip average
de: Paketumlaufzeit (Durchschnitt)
es: Media de ida y vuelta
fr: Moyenne du voyage aller-retour
it: Media del viaggio di andata e ritorno
ja: 往復平均
nl: Gemiddelde heen- en terugreis
pt_pt: Média da viagem de ida e volta
ro: Media călătoriei dus-întors

source: Round trip maximum
de: maximaler Paketumlauf
ja: ラウンドトリップの最大値

source: Round trip minimum
de: minimaler Paketumlauf
ja: ラウンドトリップの最小値

source: Round trip time
de: Paketumlaufzeit
es: Tiempo de ida y vuelta
fr: Durée du voyage aller-retour
it: Tempo di andata e ritorno
ja: ラウンドトリップタイム
nl: Tijd voor rondreis
pt_pt: Tempo de viagem de ida e volta
ro: Durata călătoriei dus-întors

source: Rounding mode
de: Rundungsmodus
ja: 丸めモード

source: Router (FQDN, IP address)
de: Router (FQDN, IP-Adresse)
ja: ルーター(FQDN、IPアドレス)

source: Router that must or must not be used
de: Erforderlicher oder verbotener Router
es: Enrutador que debe o no debe ser utilizado
fr: Routeur qui doit ou ne doit pas être utilisé
it: Router che deve o non deve essere usato
ja: 使用する必要がある、または使用してはならないルーター
nl: Router die wel of niet gebruikt moet worden
pt_pt: Roteador que deve ou não deve ser usado
ro: Router care trebuie sau nu trebuie utilizat

source: Routes
de: Routen
es: Rutas
it: Percorsi
ja: ルート
pt_pt: Rotas
ro: Rute

source: Rows
de: Zeilen
es: Filas
fr: Rangs
it: Righe
ja: 行
nl: Rijen
pt_pt: Linhas
ro: Rânduri

source: Rpm packages information
de: Informationen zu den rpm-Paketen
ja: RPMパッケージ情報

source: Ruckus Spot Access Points
de: Ruckus Spot Zugriffspunkt
es: Puntos de acceso Ruckus Spot
fr: Points d'accès Ruckus Spot
it: Punti di accesso Ruckus Spot
ja: ラッカススポットアクセスポイント
nl: Ruckus Spot Toegangspunten
pt_pt: Pontos de Acesso Ruckus Spot
ro: Puncte de acces Ruckus Spot

source: Ruckus Spot Unique MAC addresses
de: Ruckus Spot eindeutige MAC Adressen
es: Ruckus Spot Direcciones MAC únicas
fr: Ruckus Spot Adresses MAC uniques
it: Ruckus Spot Indirizzi MAC unici
ja: Ruckus Spotの一意のMACアドレス
nl: Ruckus Spot Unieke MAC adressen
pt_pt: Ruckus Spot Endereços MAC únicos
ro: Ruckus Spot Adrese MAC unice

source: Rule
de: Regel
es: Regla
fr: Règle
it: Regola
ja: ルール
nl: Regel
pt_pt: Regra
ro: Regula

source: Rule %d in %s
de: Regel %d in %s
es: Regla %d en %s
fr: Règle %d dans %s
it: Regola %d in %s
ja: ルール %dを%s に
nl: Regel %d in %s
pt_pt: Regra %d em %s
ro: Regula %d în %s

source: Rule %d in Folder %s is affected
de: Regel %d im Ordner %s ist betroffen
es: La regla %d en la carpeta %s está afectada
fr: La règle %d du dossier %s est affectée
it: La regola %d nella cartella %s è interessata
ja: ルール %d フォルダ %sに影響あり
nl: Regel %d in Map %s is aangetast
pt_pt: Regra %d em Pasta %s é afectada
ro: Regula %d din Dosarul %s este afectată

source: Rule ID
de: Regel ID
es: Identificación de la regla
fr: ID de la règle
it: ID della regola
ja: ルールID
nl: Regel ID
pt_pt: ID da regra
ro: ID-ul regulii

source: Rule ID:
de: Regel ID:
es: Identificación de la regla:
fr: ID de la règle :
it: Regola ID:
ja: ルールID:
nl: Regel ID:
pt_pt: Identificação da regra:
ro: ID-ul regulii:

source: Rule IDs
de: Regel-IDs
es: ID de las reglas
fr: ID des règles
it: ID delle regole
ja: ルールID
nl: Regel ID's
pt_pt: IDs de regras
ro: ID-uri de reguli

source: Rule Properties
de: Regel Eigenschaften
es: Propiedades de las reglas
fr: Propriétés des règles
it: Proprietà della regola
ja: ルールのプロパティ
nl: Regeleigenschappen
pt_pt: Propriedades das Regras
ro: Proprietăți ale regulilor

source: Rule Title
de: Titel der Regel
es: Título de la regla
fr: Titre de la règle
it: Titolo della regola
ja: ルールタイトル
nl: Regel Titel
pt_pt: Título da Regra
ro: Titlul regulii

source: Rule Tree
de: Regelbaum
es: Árbol de reglas
fr: Arbre des règles
it: Albero delle regole
ja: ルールツリー
nl: Regelboom
pt_pt: Árvore das Regras
ro: Arbore de reguli

source: Rule activation
de: Regelaktivierung
es: Activación de la regla
fr: Activation de la règle
it: Attivazione della regola
ja: ルールのアクティブ化
nl: Activering van de regel
pt_pt: Ativação da regra
ro: Activarea regulii

source: Rule can only be deleted via quick setup
de: Regel kann nur durch Quick Setup gelöscht werden

source: Rule cannot be moved, because it is managed by quick setup
de: Regel kann nicht verschoben werden, da sie von Quick Setup verwaltet wird

source: Rule contact groups
de: Regel-Kontaktgruppen
es: Grupos de contacto de las reglas
fr: Groupes de contacts de règles
it: Regola gruppi di contatto
ja: ルール連絡先グループ
nl: Regel contactgroepen
pt_pt: Grupos de contato de regras
ro: Grupuri de contact de reguli

source: Rule does not match: %s
de: Regel trifft nicht zu: %s
es: La regla no coincide: %s
fr: La règle ne correspond pas : %s
it: La regola non corrisponde: %s
ja: ルールが一致しません: %s
nl: Regel komt niet overeen met: %s
pt_pt: A regra não corresponde: %s
ro: Regula nu se potrivește: %s.

source: Rule editor
de: Regel-Editor
es: Editor de reglas
fr: Éditeur de règles
it: Editore di regole
ja: ルールエディタ
nl: Regel redacteur
pt_pt: Editor de regras
ro: Editor de reguli

source: Rule efficiency
de: Regeleffizienz
es: Eficiencia de las reglas
fr: Efficacité de la règle
it: Efficienza delle regole
ja: ルールの効率
nl: Regel efficiëntie
pt_pt: Eficiência das regras
ro: Eficiența regulilor

source: Rule evaluation by the notification module
de: Regelauswertung durch das Benachrichtigungsmodul
ja: 通知モジュールによるルール評価

source: Rule evaluations
de: Regelauswertungen
it: Valutazioni delle regole
ja: ルールの評価
ro: Evaluări ale regulilor

source: Rule groups
de: Regelgruppen
es: Grupos de reglas
fr: Groupes de règles
it: Gruppi di regole
ja: ルールグループ
nl: Regel groepen
pt_pt: Grupos de regras
ro: Grupuri de reguli

source: Rule hit ratio
de: Regelzugriffe (Verhältnis)
es: Ratio de aciertos de las reglas
fr: Taux de réussite de la règle
it: Rapporto di successo della regola
ja: ルールヒット率
nl: Regel trefverhouding
pt_pt: Taxa de acerto de regras
ro: Rata de succes a regulilor

source: Rule hits
de: Regelzugriffe
es: Golpes de regla
fr: Règles de frappe
it: La regola colpisce
ja: ルールヒット
nl: Regel treffers
pt_pt: Acertos de regras
ro: Lovituri ale regulii

source: Rule limit
de: Regel-Limit
es: Límite de la regla
fr: Limite de la règle
it: Limite della regola
ja: ルール制限
nl: Regel limiet
pt_pt: Regra limite
ro: Regula limită

source: Rule match and stop
de: Regelabgleich und Stopp
es: Regla de coincidencia y parada
fr: Correspondance et arrêt des règles
it: Corrispondenza e arresto della regola
ja: ルールの一致と停止
nl: Regel match en stop
pt_pt: Correspondência de regras e paragem
ro: Regula de potrivire și oprire

source: Rule only applies to hosts directly in or below this folder.
de: Regel trifft nur auf Hosts in oder direkt unter diesem Ordner zu.
es: La regla sólo se aplica a los hosts directamente dentro o debajo de esta carpeta.
fr: La règle ne s'applique qu'aux hôtes situés directement dans ou sous ce dossier.
it: La regola si applica solo agli host che si trovano direttamente in questa cartella o al di sotto di essa.
ja: ルールは、このフォルダの直下またはそれ以下のホストにのみ適用されます。
nl: Regel geldt alleen voor hosts direct in of onder deze map.
pt_pt: A regra só se aplica a anfitriões directamente dentro ou abaixo desta pasta.
ro: Regula se aplică numai gazdelor aflate direct în sau sub acest dosar.

source: Rule only applies to hosts matching the label conditions.
de: Regel trifft nur auf Hosts, welche die Label-Bedingungen erfüllen, zu.
fr: La règle ne s'applique qu'aux hôtes correspondant aux conditions de l'étiquette.
ja: ルールはラベル条件に一致するホストにのみ適用されます。

source: Rule only applies to hosts that meet all of the host tag conditions listed here
de: Regel gilt nur für Hosts, die alle hier aufgeführten Bedingungen für Host-Merkmale erfüllen
es: La regla sólo se aplica a los hosts que cumplen todas las condiciones de la etiqueta de host que se enumeran a continuación
fr: La règle ne s'applique qu'aux hôtes qui remplissent toutes les conditions de la balise d'hôte énumérées ici
it: La regola si applica solo agli host che soddisfano tutte le condizioni del tag host elencate qui
ja: ルールは、このホストタグ条件をすべて満たすホストにのみ適用されます
nl: De regel is alleen van toepassing op hosts die voldoen aan alle hier vermelde host-tag voorwaarden
pt_pt: A regra só se aplica a anfitriões que satisfaçam todas as condições da etiqueta de anfitrião listadas aqui
ro: Regula se aplică numai la gazdele care îndeplinesc toate condițiile de etichetare a gazdei enumerate aici

source: Rule pack
de: Regelpaket
es: Paquete de reglas
fr: Paquet de règles
it: Pacchetto di regole
ja: ルールパック
nl: Regel pak
pt_pt: Pacote de regras
ro: Pachet de reguli

source: Rule pack %s
de: Regelpaket %s
es: Paquetes de reglas %s
fr: Paquet de règles %s
it: Pacchetti di regole %s
ja: ルールパック%s
nl: Regel pakket %s
pt_pt: Pacote de regras %s
ro: Pachet de reguli %s

source: Rule pack ID
de: Regelpaket-ID
es: ID del paquete de reglas
fr: ID du pack de règles
it: ID del pacchetto di regole
ja: ルールパックID
nl: Regel pakket ID
pt_pt: ID do pacote de regras
ro: ID-ul pachetului de reguli

source: Rule pack properties
de: Regelpaket-Eigenschaften
es: Propiedades del paquete de reglas
fr: Propriétés du pack de règles
it: Proprietà del pacchetto di regole
ja: ルールパックのプロパティ
nl: Eigenschappen regelpakket
pt_pt: Propriedades do pacote de regras
ro: Proprietăți ale pachetului de reguli

source: Rule packs
de: Regelpakete
es: Paquetes de reglas
fr: Paquets de règles
it: Pacchetti di regole
ja: ルールパック
nl: Regel pakken
pt_pt: Pacotes de regras
ro: Pachete de reguli

source: Rule properties
de: Regel-Eigenschaften
es: Propiedades de las reglas
fr: Propriétés des règles
it: Proprietà della regola
ja: ルールのプロパティ
nl: Regeleigenschappen
pt_pt: Propriedades das Regras
ro: Proprietăți ale regulilor

source: Rule representation: %s
de: Darstellung der Regel: %s
es: Representación de la regla: %s
fr: Représentation de la règle : %s
it: Rappresentazione della regola: %s
ja: ルール表示 :%s
nl: Weergave van de regel: %s
pt_pt: Representação de regras: %s
ro: Reprezentarea regulilor: %s

source: Rule search
de: Regelsuche
es: Búsqueda de reglas
fr: Recherche de règles
it: Ricerca delle regole
ja: ルール検索
nl: Regel zoeken
pt_pt: Pesquisa de regras
ro: Căutarea regulilor

source: Rule search: Deprecated rule sets
de: Regelsuche: Veraltete Regelsätze
ja: ルール検索:非推奨のルールセット

source: Rule search: Rule sets with ineffective rules
de: Regelsuche: Regelsätze mit nicht wirksamen Regeln
ja: ルール検索：効果のないルールを含むルールセット

source: Rule search: Used rule sets
de: Regelsuche: Verwendete Regelsätze
ja: ルール検索：使用中のルールセット

source: Rule set
de: Regelsatz
ja: ルールセット

source: Rule sets in use
de: Genutzte Regelsätze
es: Reglas en uso
fr: Ensemble de règles en vigueur
it: Set di regole in uso
ja: 使用中のルールセット
nl: Gebruikte regelsets
pt_pt: Conjuntos de regras em utilização
ro: Seturi de reguli în uz

source: Rule sets that contain rules with references to the changed tags
de: Regelsätze, die Regeln enthalten, die sich auf geänderte Merkmale beziehen
ja: 変更されたタグを参照するルールを含むルールセット

source: Rule title
de: Titel der Regel
es: Título de la regla
fr: Titre de la règle
it: Titolo della regola
ja: ルールタイトル
nl: Titel van de regel
pt_pt: Título da regra
ro: Titlul regulii

source: Rule tree
de: Regelbaum
es: Árbol de reglas
fr: Arbre des règles
it: Albero delle regole
ja: ルールツリー
nl: Regelboom
pt_pt: Árvore de regras
ro: Arbore de reguli

source: Rule tree of
de: Regelbaum von
es: Árbol de reglas de
fr: Arbre de règles de
it: Albero delle regole di
ja: のルールツリー
nl: Regelboom van
pt_pt: Árvore de regras de
ro: Arborele de reguli al

source: Rule tries
de: Regelversuche
es: Intentos de regla
fr: La règle essaie
it: Regola cerca
ja: ルールの試行
nl: Regel probeert
pt_pt: A regra tenta
ro: Regula încearcă

source: Rule type
de: Regeltyp
es: Tipo de regla
fr: Type de règle
it: Tipo di regola
ja: ルールタイプ
nl: Type regel
pt_pt: Tipo de regra
ro: Tipul de regulă

source: Rule value representation for REST API
de: Regelwertdarstellung für REST-API
es: Representación del valor de la regla para la API REST
fr: Représentation des valeurs des règles pour l'API REST
it: Rappresentazione del valore della regola per l'API REST
ja: REST APIにおけるルール値表現
nl: Weergave van regelwaarden voor REST API
pt_pt: Representação do valor da regra para a API REST
ro: Reprezentarea valorii regulilor pentru REST API

source: Rule-ID
de: Regel-ID
es: Regla-ID
fr: Règle-ID
it: Regola-ID
ja: ルールID
nl: Regel-ID
pt_pt: Regra-ID
ro: Regulă-ID

source: Rule:
de: Regel:
es: Regla:
fr: Règle :
it: Regola:
ja: ルール:
nl: Regel:
pt_pt: Regra:
ro: Regula:

source: Rules
de: Regeln
es: Reglas
fr: Règles
it: Regole
ja: ルール
nl: Regels
pt_pt: Regras
ro: Reguli

source: Rules are the nodes in BI aggregations. Each aggregation has one rule as its root.
de: Regeln sind die Knoten der BI-Aggregate. Jedes Aggregat hat eine Regel als Wurzel.
es: Las reglas son los nodos de las agregaciones de BI. Cada agregación tiene una regla como raíz.
fr: Les règles sont les nœuds des agrégations BI. Chaque agrégation a une règle comme racine.
it: Le regole sono i nodi delle aggregazioni di BI. Ogni aggregazione ha una regola come radice.
ja: ルールは、BI集計のノードです。各集計には、ルートとして1つのルールがあります。
nl: Regels zijn de knooppunten in BI-aggregaties. Elke aggregatie heeft één regel als zijn root.
pt_pt: As regras são os nós nas agregações de BI. Cada agregação tem uma regra como raiz.
ro: Regulile sunt nodurile din agregările BI. Fiecare agregare are o regulă ca rădăcină.

source: Rules for automatic execution of scripts upon alerts
de: Regeln für die automatische Ausführung von Skripten bei Alerts
es: Reglas para la ejecución automática de scripts en caso de alerta
fr: Règles pour l'exécution automatique de scripts en cas d'alertes
it: Regole per l'esecuzione automatica di script su avvisi
ja: アラート時にスクリプトを自動実行するためのルール
nl: Regels voor automatische uitvoering van scripts bij waarschuwingen
pt_pt: Regras para execução automática de scripts após alertas
ro: Reguli pentru executarea automată a scripturilor în cazul alertelor

source: Rules for the notification of contacts about host and service problems
de: Regeln für die Benachrichtigung von Kontakten über Host- und Serviceprobleme
es: Reglas para la notificación de contactos sobre problemas de host y servicio
fr: Règles pour la notification aux contacts des problèmes liés aux hôtes et aux services
it: Regole per la notifica dei contatti su problemi di host e di servizio
ja: ホストとサービスの問題に関する連絡先への通知のルール
nl: Regels voor de kennisgeving van contacten over host- en dienstproblemen
pt_pt: Regras para a notificação de contactos sobre problemas de alojamento e serviço
ro: Reguli de notificare a persoanelor de contact cu privire la problemele gazdei și ale serviciului

source: Rules in folder
de: Regeln im Ordner
es: Reglas en la carpeta
fr: Règles dans le dossier
it: Regole nella cartella
ja: フォルダ内のルール
nl: Regels in map
pt_pt: Regras em pasta
ro: Reguli în dosar

source: Rules matching pattern
de: Pattern der Regelübereinstimmung
es: Reglas que coinciden con el patrón
fr: Modèle de correspondance des règles
it: Regole che corrispondono al modello
ja: パターンマッチングパターン
nl: Regels die overeenkomen met patroon
pt_pt: Regras de correspondência padrão
ro: Reguli de potrivire a modelului

source: Rules of VPC security group
de: Regeln der VPC-Sicherheitsgruppe
es: Reglas del grupo de seguridad de la VPC
fr: Règles du groupe de sécurité VPC
it: Regole del gruppo di sicurezza VPC
ja: VPCセキュリティグループのルール
nl: Regels van VPC beveiligingsgroep
pt_pt: Regras do grupo de segurança VPC
ro: Reguli ale grupului de securitate VPC

source: Rules that influence the discovery of services. These rules allow, for example, the execution of a periodic service discovery or the deactivation of check plug-ins and services. Additionally, the discovery of individual check plug-ins like for example the interface check plug-in can be customized.
de: Regeln, welche die Service-Erkennung beeinflussen. Diese Regeln erlauben z.B. die Ausführung einer periodischen Service-Erkennung oder die Deaktivierung von Check-Plugins und Services. Zusätzlich kann die Erkennung individueller Check-Plugins wie z.B. des Schnittstellen-Check-Plugins angepasst werden.
ja: サービスの発見に影響を与えるルール。これらのルールにより、たとえば、定期的なサービスディスカバリの実行、またはチェックプラグインとサービスの無効化が可能になります。さらに、たとえばインターフェイスチェックプラグインなどの個々のチェックプラグインの検出をカスタマイズすることができます。

source: Rules to add [active_checks|network services] like HTTP and TCP to the monitoring. The services are provided by so called active checks that allow you to monitor network services directly from the outside.
de: Regeln zum Hinzufügen von [active_checks|Netzwerkdiensten] wie HTTP und TCP zum Monitoring. Die Dienste werden von sogenannten aktiven Checks bereitgestellt, mit denen Sie Netzwerkdienste von außen überwachen können.
es: Reglas para añadir [active_checks|servicios de red] como HTTP y TCP a la monitorización. Los servicios son proporcionados por las llamadas comprobaciones activas que permiten supervisar los servicios de red directamente desde el exterior.
fr: Règles permettant d'ajouter des [contrôles actifs|services réseau] comme HTTP et TCP à la surveillance. Ces services sont fournis par des contrôles actifs qui vous permettent de surveiller les services réseau directement de l'extérieur.
it: Regole per aggiungere [active_checks|servizi di rete] come HTTP e TCP al monitoraggio. I servizi sono forniti dai cosiddetti controlli attivi che permettono di monitorare i servizi di rete direttamente dall'esterno.
ja: HTTPやTCPなどの[active_checks|network services]を監視に追加するルールです。このサービスは、外部から直接ネットワークサービスを監視することができる、いわゆるアクティブチェックによって提供されます。
nl: Regels om [active_checks|network services] zoals HTTP en TCP aan de monitoring toe te voegen. De diensten worden geleverd door zogenaamde actieve controles die u toelaten om netwerkdiensten rechtstreeks van buitenaf te monitoren.
pt_pt: Regras para adicionar [active_checks|network services] como HTTP e TCP ao monitoramento. Os serviços são fornecidos pelas chamadas verificações activas que lhe permitem monitorizar os serviços de rede directamente do exterior.
ro: Reguli pentru a adăuga [active_checks|servicii de rețea], cum ar fi HTTP și TCP, la monitorizare. Serviciile sunt furnizate de așa-numitele verificări active care vă permit să monitorizați serviciile de rețea direct din exterior.

source: Rules to configure existing services in the monitoring. For example, threshold values can be set, the execution time for active checks can be configured or attributes such as labels or tags can be assigned to the services.
de: Regeln um im Monitoring existierende Services zu konfigurieren. Zum Beispiel können Schwellwerte gesetzt werden, die Ausführzeit für aktive Checks can konfiguriert werden oder Attribute wie Labels oder Host-Merkmale können den Services zugewiesen werden.
es: Reglas para configurar los servicios existentes en la supervisión. Por ejemplo, se pueden establecer valores de umbral, configurar el tiempo de ejecución de las comprobaciones activas o asignar a los servicios atributos como etiquetas o tags.
fr: Règles pour configurer les services existants dans la surveillance. Par exemple, il est possible de définir des valeurs de seuil, de configurer le temps d'exécution des contrôles actifs ou d'attribuer des attributs tels que des étiquettes ou des balises aux services.
it: Regole per configurare i servizi esistenti nel monitoraggio. Per esempio, i valori di soglia possono essere impostati, il tempo di esecuzione dei controlli attivi può essere configurato o gli attributi come etichette o tag possono essere assegnati ai servizi.
ja: 監視で既存のサービスを構成するためのルール。たとえば、しきい値を設定したり、アクティブなチェックの実行時間を構成したり、ラベルやタグなどの属性をサービスに割り当てたりすることができます。
nl: Regels om bestaande diensten in de bewaking te configureren. Zo kunnen bijvoorbeeld drempelwaarden worden ingesteld, kan de uitvoeringstijd voor actieve controles worden geconfigureerd of kunnen attributen zoals labels of tags aan de diensten worden toegewezen.
pt_pt: Regras para configurar os serviços existentes no monitoramento. Por exemplo, os valores limiares podem ser definidos, o tempo de execução das verificações ativas pode ser configurado ou atributos como etiquetas ou tags podem ser atribuídos aos serviços.
ro: Reguli de configurare a serviciilor existente în monitorizare. De exemplu, pot fi stabilite valori de prag, poate fi configurat timpul de execuție pentru verificările active sau pot fi atribuite atribute, cum ar fi etichete sau tag-uri, serviciilor.

source: Rules to configure the behavior of monitored hosts.
de: Regeln, um das Verhalten von überwachten Hosts zu konfigurieren.
ja: 監視対象ホストの動作を構成するためのルール。
