Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The CPU utilization sums up the percentages of CPU time that is used for user processes, kernel routines (system), disk wait (sometimes also called IO wait) or nothing (idle). The levels are always applied on the average utilization since the last check - which is usually one minute.
de: Die CPU-Auslastung summiert die Prozentsätze der CPU-Zeit, die für Benutzerprozesse, Kernelroutinen (system), Festplattenwartung (manchmal auch 'IO wait' genannt) oder nichts (idle) verwendet wird. Die Werte werden immer auf die durchschnittliche Auslastung seit der letzten Überprüfung angewendet - in der Regel eine Minute.
es: La utilización de la CPU suma los porcentajes de tiempo de la CPU que se utiliza para los procesos de usuario, las rutinas del núcleo (sistema), la espera del disco (a veces también llamada espera IO) o nada (inactivo). Los niveles se aplican siempre sobre la utilización media desde la última comprobación, que suele ser de un minuto.
fr: L'utilisation du CPU résume les pourcentages de temps CPU utilisés pour les processus utilisateur, les routines du noyau (système), l'attente sur le disque (parfois aussi appelée attente d'E/S) ou rien (idle). Les niveaux sont toujours appliqués sur l'utilisation moyenne depuis la dernière vérification - qui est généralement d'une minute.
it: L'utilizzo della CPU riassume le percentuali di tempo della CPU che viene utilizzato per i processi utente, le routine del kernel (sistema), l'attesa del disco (a volte chiamato anche attesa IO) o niente (idle). I livelli sono sempre applicati sull'utilizzo medio dall'ultimo controllo - che di solito è un minuto.
ja: CPU使用率は、ユーザープロセス、カーネルルーチン(システム)、ディスク待ち時間(IO待ち時間とも呼ばれる)または何もしない(アイドル)に使用されるCPU時間のパーセンテージを合計します。レベルは、最後のチェック以降の平均使用率に常に適用されます。これは通常1分です。
nl: Het CPU-gebruik is een optelsom van de percentages CPU-tijd die wordt gebruikt voor gebruikersprocessen, kernelroutines (systeem), schijfwacht (soms ook IO-wacht genoemd) of niets (idle). De niveaus worden altijd toegepast op het gemiddelde gebruik sinds de laatste controle - wat meestal één minuut is.
pt_pt: A utilização da CPU resume as percentagens de tempo da CPU que é utilizada para processos do utilizador, rotinas do kernel (sistema), espera em disco (por vezes também chamada de espera IO) ou nada (inactivo). Os níveis são sempre aplicados na média de utilização desde a última verificação - que normalmente é de um minuto.
ro: Utilizarea procesorului însumează procentele de timp de procesor care sunt utilizate pentru procesele de utilizator, rutinele kernel-ului (sistem), așteptare pe disc (uneori numită și așteptare IO) sau nimic (inactivitate). Nivelurile se aplică întotdeauna pe baza utilizării medii de la ultima verificare - care este de obicei de un minut.

source: The Checkmk Agent supports a feature called real-time checks where it sends status updates of specific monitoring information more often than the regular check interval of the host, for example in an interval of 1 second.This operation mode requires the communication between the agent and the monitoring server to be extended so that the agent can send the status updates to the monitoring server as UDP packets. The monitoring core needs to listen on this port and needs to know the secret which has been used to encrypt the sent data to be able to receive and decrypt it.
de: Der Checkmk-Agent unterstützt ein Feature namens Real-Time-Checks, das Status-Updates für spezifische Monitoring-Informationen häufiger als das normale Check-Intervall des Hosts sendet, zum Beispiel jede Sekunde. Für diesen Betriebsmodus muss die Kommunikation zwischen Agent und Monitoring-Server so erweitert werden, dass die Status-Updates als UDP-Pakete verschickt werden können. Der Monitoring-Kern muss diesen Port abhören und das Geheimnis kennen, das zur Verschlüsselung der gesendeten Daten verwendet wurde, um sie empfangen und entschlüsseln zu können.

source: The Checkmk Managed Services Edition can only be connected with other sites using the CME.
de: Die Checkmk Managed Services Edition kann nur mit anderen Instanzen verbunden werden, die ebenfalls die CME verwenden.
es: La edición Checkmk Managed Services sólo puede conectarse con otros sitios mediante el CME.
fr: Checkmk Managed Services Edition ne peut être connecté à d'autres sites qu'en utilisant le CME.
it: La Checkmk Managed Services Edition può essere collegata ad altri siti solo tramite l'ECM.
nl: De Checkmk Managed Services Edition kan alleen met andere sites worden verbonden via de CME.
ro: Checkmk Managed Services Edition poate fi conectat numai cu alte site-uri care utilizează CME.

source: The Checkmk Micro Core
de: Der Checkmk Micro Core
es: El Checkmk Micro Core
fr: Le micro noyau Checkmk
it: Il micro nucleo Checkmk
nl: De Checkmk Micro Kern
ro: Checkmk Micro Core

source: The Checkmk Micro Core uses Checkmk checker processes to process the results from the Checkmk fetchers. Since the checker processes are not IO bound, they are most effective when each checker gets a dedicated CPU. Configuring more checkers than the number of available CPUs has a negative effect, because it increases the amount of context switches.
de: Der Checkmk Micro Core verwendet Checkmk-Checker-Prozesse, um die Ergebnisse der Checkmk-Fetchers zu verarbeiten. Da die Checker-Prozesse nicht E/A-gebunden sind, sind sie am effektivsten, wenn jeder Checker eine eigene CPU erhält. Die Konfiguration von mehr Checkmk-Prozessen als die Anzahl der verfügbaren CPUs hat einen negativen Effekt, weil dadurch die Anzahl der Kontextwechsel erhöht wird.
ja: Checkmk Microcoreは、Checkmkチェッカープロセスを使用して、Checkmkフェッチャーからの結果を処理します。チェッカープロセスはIOバインドされていないため、各チェッカーが専用CPUを取得するときに最も効果的です。使用可能なCPUの数よりも多くのチェッカーを構成すると、コンテキストスイッチの数が増えるため、悪影響があります。

source: The Checkmk agent UNIX will detect a Python 3 installation by looking for the command <tt>python3</tt>, and a Python 2 installation by looking for the commands <tt>python2</tt> or <tt>python</tt>. If this doesn't match to your host's Python installation, e.g., if Python 3 is available via <tt>python</tt>, you can enforce the right version by setting this rule entry.
de: Der Checkmk-Agent Unix wird die Python 3 Installation feststellen, in dem er nach dem <tt>python3</tt> Befehl sucht, die Python 2 Installation wird erkannt, indem nach den Befehlen <tt>python2</tt> oder <tt>python</tt> gesucht wird. Wenn dies nicht bei der Python Installation am Host zutrifft, z.B. wenn Python 3 nur über <tt>python</tt> verfügbar ist. Kann hier die richtige Version erzwungen werden, indem man diesen Regeleintrag setzt.
es: El agente Checkmk UNIX detectará una instalación de Python 3 buscando el comando <tt>python3</tt>, y una instalación de Python 2 buscando los comandos <tt>python2</tt> o <tt>python</tt>. Si esto no coincide con la instalación de Python de su anfitrión, por ejemplo, si Python 3 está disponible a través de <tt>python</tt>, puede imponer la versión correcta estableciendo esta entrada de regla.
fr: L'agent Checkmk UNIX détectera une installation Python 3 en recherchant la commande <tt>python3</tt>, et une installation Python 2 en recherchant les commandes <tt>python2</tt> ou <tt>python</tt>. Si cela ne correspond pas à l'installation Python de votre hôte, par exemple, si Python 3 est disponible via <tt>python</tt>, vous pouvez imposer la bonne version en définissant cette entrée de règle.
it: L'agente Checkmk UNIX rileverà un'installazione di Python 3 cercando il comando <tt>python3</tt>, e un'installazione di Python 2 cercando i comandi <tt>python2</tt> o <tt>python</tt>. Se questo non corrisponde all'installazione di Python del tuo host, per esempio, se Python 3 è disponibile tramite <tt>python</tt>, puoi imporre la versione giusta impostando questa regola.
nl: De Checkmk agent UNIX zal een Python 3 installatie detecteren door te zoeken naar het commando <tt>python3</tt>, en een Python 2 installatie door te zoeken naar de commando's <tt>python2</tt> of <tt>python</tt>. Als dit niet overeenkomt met de Python-installatie van uw host, bijvoorbeeld als Python 3 beschikbaar is via <tt>python</tt>, kunt u de juiste versie afdwingen door deze regeloptie in te stellen.
ro: Agentul Checkmk UNIX va detecta o instalare Python 3 prin căutarea comenzii <tt>python3</tt>, iar o instalare Python 2 prin căutarea comenzilor <tt>python2</tt> sau <tt>python</tt>. Dacă acest lucru nu se potrivește cu instalarea Python a gazdei dvs., de exemplu, dacă Python 3 este disponibil prin <tt>python</tt>, puteți impune versiunea corectă prin setarea acestei intrări de regulă.

source: The Checkmk agent does not listen on its own for incoming network connections on Linux systems. By default it makes use of so called super servers, which are listening on the network and dispatch incoming requests to applications like the Checkmk agent. Baked agent packages come with service configurations for systemd and xinetd, preferring systemd. If you want to choose a specific super server, you can configure this rule. Optionally disable service installation completely, e.g. if you connect to the agent via SSH. Please note: The configured/determined service configuration will only get activated if the super server is compatible to a possibly configured IP restriction ruleset. See ruleset "%s".
de: Der Checkmk-Agent lauscht auf Linux-Systemen nicht selbstständig auf eingehende Netzwerkverbindungen. Standardmäßig greift er auf sogenannte Superserver zurück, die im Netzwerk lauschen und eingehende Anfragen an Anwendungen wie den Checkmk-Agenten weiterleiten. Gebackene Agentenpakete kommen mit Service-Konfigurationen für systemd und xinetd, wobei systemd bevorzugt wird. Wenn Sie einen spezifischen Superserver auswählen möchten, können Sie diese Regel konfigurieren. Optional können Sie die Service-Installation komplett deaktivieren, z. B. wenn Sie sich über SSH mit dem Agenten verbinden. Bitte beachten Sie: Die konfigurierte/bestimmte Service-Konfiguration wird nur aktiviert, wenn der Superserver mit einem eventuell konfigurierten IP-Beschränkungsregelsatz kompatibel ist. Siehe Regelsatz "%s".
es: El agente Checkmk no escucha por sí mismo las conexiones de red entrantes en los sistemas Linux. Por defecto hace uso de los llamados superservidores, que escuchan en la red y envían las peticiones entrantes a aplicaciones como el agente Checkmk. Los paquetes del agente vienen con configuraciones de servicio para systemd y xinetd, prefiriendo systemd. Si quiere elegir un superservidor específico, puede configurar esta regla. Opcionalmente puede deshabilitar la instalación del servicio por completo, por ejemplo, si se conecta al agente a través de SSH. Nota: La configuración del servicio configurado/determinado sólo se activará si el superservidor es compatible con un conjunto de reglas de restricción de IP posiblemente configurado. Vea el conjunto de reglas "%s".
fr: L'agent Checkmk n'écoute pas de lui-même les connexions réseau entrantes sur les systèmes Linux. Par défaut, il utilise ce qu'on appelle des super-serveurs, qui écoutent sur le réseau et distribuent les requêtes entrantes aux applications comme l'agent Checkmk. Les paquets d'agents cuits sont fournis avec des configurations de service pour systemd et xinetd, en préférant systemd. Si vous souhaitez choisir un super serveur spécifique, vous pouvez configurer cette règle. Vous pouvez également désactiver complètement l'installation du service, par exemple si vous vous connectez à l'agent via SSH. Remarque : La configuration de service configurée/déterminée ne sera activée que si le super serveur est compatible avec un ensemble de règles de restriction d'IP éventuellement configuré. Voir le jeu de règles "%s".
it: L'agente Checkmk non ascolta da solo le connessioni di rete in entrata sui sistemi Linux. Per impostazione predefinita fa uso dei cosiddetti super server, che sono in ascolto sulla rete e distribuiscono le richieste in entrata alle applicazioni come l'agente Checkmk. I pacchetti baked dell'agente sono dotati di configurazioni di servizio per systemd e xinetd, preferendo systemd. Se vuoi scegliere un super server specifico, puoi configurare questa regola. Opzionalmente disabilita completamente l'installazione dei servizi, ad esempio se ti connetti all'agente tramite SSH. Nota: la configurazione del servizio configurata/determinata sarà attivata solo se il super server è compatibile con un insieme di regole di restrizione IP eventualmente configurato. Vedi ruleset "%s".
ja: Checkmkエージェントは、Linuxシステム上ではネットワーク接続を自らリッスンしません。デフォルトでは、ネットワーク上でリッスンする、いわゆるスーパーサーバーを利用し、Checkmkエージェントなどのアプリケーションに着信要求を送信します。ベイクされたエージェントパッケージには、systemdとxinetdのサービス構成が含まれており、systemdを優先します。特定のスーパーサーバーを選択する場合は、このルールを構成できます。オプションとして、たとえばSSH経由でエージェントに接続する場合など、サービスのインストールを完全に無効にできます。 注意：設定されたサービス構成は、スーパーサーバーが設定されたIP制限ルールセットと互換性がある場合のみ有効になります。ルールセット"%s"を参照してください。
nl: De Checkmk agent luistert niet zelf naar inkomende netwerkverbindingen op Linux systemen. Standaard maakt het gebruik van zogenaamde super servers, die luisteren op het netwerk en inkomende verzoeken doorsturen naar applicaties zoals de Checkmk agent. Baked agent packages worden geleverd met service configuraties voor systemd en xinetd, waarbij systemd de voorkeur heeft. Als je een specifieke super server wilt kiezen, kun je deze regel configureren. Optioneel kunt u de installatie van de service volledig uitschakelen, bijvoorbeeld als u via SSH verbinding maakt met de agent. Opmerking: De geconfigureerde/bepaalde dienstconfiguratie zal alleen geactiveerd worden als de superserver compatibel is met een mogelijk geconfigureerde IP beperkingsregelset. Zie regelset "%s".
pt_pt: O agente Checkmk não escuta por si só as conexões de rede de entrada em sistemas Linux. Por padrão, ele faz uso dos chamados super servidores, que estão escutando na rede e despacham pedidos de entrada para aplicações como o agente Checkmk. Os pacotes do agente Checkmk vêm com configurações de serviço para systemd e xinetd, preferindo o systemd. Se você quiser escolher um super servidor específico, você pode configurar esta regra. Opcionalmente, desabilite completamente a instalação do serviço, por exemplo, se você se conectar ao agente via SSH. Nota: A configuração do serviço configurado/determinado só será ativada se o super servidor for compatível com um conjunto de regras de restrição de IP possivelmente configurado. Veja o conjunto de regras "%s".
ro: Agentul Checkmk nu ascultă singur conexiunile de rețea primite pe sistemele Linux. În mod implicit, acesta utilizează așa-numitele super servere, care ascultă în rețea și distribuie cererile primite către aplicații precum agentul Checkmk. Pachetele de agent Baked vin cu configurații de servicii pentru systemd și xinetd, preferând systemd. Dacă doriți să alegeți un anumit super server, puteți configura această regulă. Opțional, dezactivați complet instalarea serviciilor, de exemplu, dacă vă conectați la agent prin SSH. Rețineți: Configurația serviciului configurată/determinată va fi activată numai dacă super serverul este compatibil cu un set de reguli de restricție IP eventual configurat. Consultați setul de reguli "%s".

source: The Checkmk agent does not listen on its own for incoming network connections. By default it makes use of so called super servers, which are listening on the network and dispatch incoming requests to applications like the Checkmk agent. Baked agent packages for Solaris come with an installation script for an inetd service. With this rule, you can optionally disable the service installation , e.g., if you connect to the agent via SSH.
de: Der Checkmk-Agent selbst wartet nicht auf eingehende Netzwerkverbindungen. Standardmäßig greift er auf so genannte Superserver zurück, die im Netzwerk lauschen und eingehende Anfragen an Anwendungen wie den Checkmk-Agenten weiterleiten. Gebackene Agentenpakete für Solaris werden mit einem Installationsskript für einen Inetd-Dienst geliefert. Mit dieser Regel können Sie optional die Installation des Dienstes deaktivieren, z. B. wenn Sie sich über SSH mit dem Agenten verbinden.
es: El agente Checkmk no escucha por sí mismo las conexiones de red entrantes. Por defecto hace uso de los llamados superservidores, que escuchan en la red y envían las peticiones entrantes a aplicaciones como el agente Checkmk. Los paquetes de agentes horneados para Solaris vienen con un script de instalación para un servicio inetd. Con esta regla, puede desactivar opcionalmente la instalación del servicio, por ejemplo, si se conecta al agente a través de SSH.
fr: L'agent Checkmk n'écoute pas de lui-même les connexions réseau entrantes. Par défaut, il utilise ce qu'on appelle des super-serveurs, qui écoutent sur le réseau et distribuent les demandes entrantes aux applications comme l'agent Checkmk. Les paquets de l'agent Baked pour Solaris sont livrés avec un script d'installation pour un service inetd. Avec cette règle, vous pouvez éventuellement désactiver l'installation du service, par exemple, si vous vous connectez à l'agent via SSH.
it: L'agente Checkmk non ascolta da solo le connessioni di rete in entrata. Per impostazione predefinita, utilizza i cosiddetti super server, che sono in ascolto sulla rete e distribuiscono le richieste in arrivo alle applicazioni come l'agente Checkmk. I pacchetti dell'agente Baked per Solaris sono dotati di uno script di installazione per un servizio inetd. Con questa regola, è possibile disabilitare facoltativamente l'installazione del servizio, ad esempio se ci si connette all'agente tramite SSH.
ja: Checkmkエージェントは、ネットワーク接続を自らリッスンしません。デフォルトでは、ネットワーク上でリッスンするいわゆるスーパーサーバーを利用し、Checkmkエージェントなどのアプリケーションに着信要求を送信します。ベイクされたSolaris用のエージェントパッケージには、inetdサービス用のインストールスクリプトが含まれています。このルールを使用すると、SSH経由でエージェントに接続する場合など、オプションでサービスのインストールを無効にできます。
nl: De Checkmk agent luistert niet zelf naar inkomende netwerkverbindingen. Standaard maakt hij gebruik van zogenaamde super servers, die luisteren op het netwerk en inkomende verzoeken doorsturen naar applicaties zoals de Checkmk agent. Baked agent packages voor Solaris komen met een installatiescript voor een inetd service. Met deze regel kan je optioneel de installatie van de service uitschakelen, bv. als je met de agent verbindt via SSH.
pt_pt: O agente Checkmk não escuta por si só as ligações de rede recebidas. Por predefinição, utiliza os chamados super servidores, que estão à escuta na rede e enviam pedidos de entrada para aplicações como o agente Checkmk. Os pacotes de agentes cozinhados para o Solaris vêm com um script de instalação para um serviço inetd. Com esta regra, pode opcionalmente desactivar a instalação do serviço, por exemplo, se ligar ao agente através de SSH.
ro: Agentul Checkmk nu ascultă singur conexiunile de rețea primite. În mod implicit, acesta utilizează așa-numitele super servere, care ascultă în rețea și distribuie cererile primite către aplicații precum agentul Checkmk. Pachetele de agent Baked pentru Solaris vin cu un script de instalare pentru un serviciu inetd. Cu această regulă, puteți dezactiva opțional instalarea serviciului , de exemplu, dacă vă conectați la agent prin SSH.

source: The Checkmk agent is queried via the ESX datasource program
de: Den Checkmk-Agenten wird über das ESX Datenquellprogramm kontaktiert
es: El agente Checkmk se consulta a través del programa ESX datasource
fr: L'agent Checkmk est interrogé via le programme de la source de données ESX
it: L'agente Checkmk viene interrogato tramite il programma ESX datasource
nl: De Checkmk agent wordt opgevraagd via het ESX datasource programma
ro: Agentul Checkmk este interogat prin intermediul programului ESX datasource

source: The Checkmk agent is queried via the datasource program for ESX systems. This is option will be deleted in a future release. Please configure the host to contact the Checkmk agent and the configured datasource programs instead.
de: Der Checkmk-Agent wird durch das Datenquellprogramm für ESX-Systeme aufgerufen. Diese Option wird in Zukunft nicht mehr unterstützt. Es wird empfohlen den Aufruf des Checkmk-Agenten direkt über die Datenquellen des Hosts zu konfigurieren.
es: El agente Checkmk se consulta a través del programa datasource para los sistemas ESX. Esta opción se eliminará en una futura versión. Por favor, configure el host para que se ponga en contacto con el agente Checkmk y los programas datasource configurados en su lugar.
fr: L'agent Checkmk est interrogé via le programme datasource pour les systèmes ESX. Cette option sera supprimée dans une prochaine version. Veuillez configurer l'hôte pour contacter l'agent Checkmk et les programmes datasource configurés à la place.
it: L'agente Checkmk viene interrogato tramite il programma datasource per i sistemi ESX. Questa opzione sarà eliminata in una versione futura. Configura invece l'host per contattare l'agente Checkmk e i programmi datasource configurati.
nl: De Checkmk agent wordt opgevraagd via het datasource programma voor ESX systemen. Deze optie zal in een toekomstige release worden verwijderd. Configureer de host om in plaats daarvan contact te maken met de Checkmk agent en de geconfigureerde datasource programma's.
ro: Agentul Checkmk este interogat prin intermediul programului datasource pentru sistemele ESX. Această opțiune va fi eliminată într-o versiune viitoare. Vă rugăm să configurați gazda pentru a contacta în schimb agentul Checkmk și programele datasource configurate.
