Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: All elements of the tuple must be of type int, you have %s
de: Alle Elemente von Tuple müssen Int sein, Sie haben %s
es: Todos los elementos de la tupla deben ser de tipo int, tienes %s
fr: Tous les éléments du tuple doivent être de type int, vous avez %s
it: Tutti gli elementi della tupla devono essere di tipo int, hai %s
ja: タプルのすべての要素はint型である必要があり、%sがあります
nl: Alle elementen van de tuple moeten van het type int zijn, je hebt %s
pt_pt: Todos os elementos do tuple devem ser do tipo int, você tem %s
ro: Toate elementele din tuple trebuie să fie de tip int, aveți %s.

source: All even pages
de: Alle geraden Seiten
es: Todas las páginas pares
fr: Toutes les pages paires
it: Tutte le pagine pari
ja: すべての偶数ページ
nl: Alle even pagina's
pt_pt: Todas as páginas pares
ro: Toate paginile pare

source: All events
de: Alle Ereignisse
ja: すべてのイベント

source: All events of the host '%s' will be removed from the open events list. You can still access them in the archive.
de: Alle Ereignisse des Hosts '%s' werden aus der Liste der offenen Ereignisse entfernt. Sie können jedoch weiterhin auf diese im Archiv zugreifen.
es: Todos los eventos del host '%s' serán eliminados de la lista de eventos abiertos. Aún puede acceder a ellos en el archivo.
fr: Tous les événements de l'hôte '%s' seront retirés de la liste des événements ouverts. Vous pouvez toujours y accéder dans les archives.
ja: ホスト '%s' のすべてのイベントがオープンイベントリストから削除されます。アーカイブにはまだアクセスできます。
pt_pt: Todos os eventos do anfitrião '%s' serão removidos da lista de eventos abertos. Continua a poder aceder-lhes no arquivo.
ro: Toate evenimentele gazdei "%s" vor fi eliminate din lista evenimentelor deschise. Le puteți accesa în continuare în arhivă.

source: All flows
de: Alle 'Flows'
es: Todos los flujos
fr: Tous les flux
it: Tutti i flussi
ja: すべてのフロー
nl: Alle stromen
pt_pt: Todos os fluxos
ro: Toate fluxurile

source: All frozen aggregations
de: Alle eingefrorenen Aggregationen
es: Todas las agregaciones congeladas
fr: Toutes les agrégations gelées
it: Tutte le aggregazioni congelate
ja: すべての凍結した集約
nl: Alle bevroren aggregaties
pt_pt: Todas as agregações congeladas
ro: Toate agregatele înghețate

source: All graphs for a certain host.
de: Alle Graphen für einen bestimmten Host.
es: Todos los gráficos de un determinado host.
fr: Tous les graphiques pour un certain hôte.
it: Tutti i grafici per un certo host.
ja: 特定のホストのすべてのグラフ。
nl: Alle grafieken voor een bepaalde host.
pt_pt: Todos os gráficos para um determinado anfitrião.
ro: Toate graficele pentru o anumită gazdă.

source: All historic events concerning the state of a certain host (including services)
de: Alle historischen Ereignisse, die den Zustand eines bestimmten Hosts betreffen (inklusive Services)
es: Todos los acontecimientos históricos relativos al estado de un determinado host (incluidos los servicios)
fr: Tous les événements historiques concernant l'état d'un certain hôte (y compris les services)
it: Tutti gli eventi storici riguardanti lo stato di un certo host (compresi i servizi)
ja: 特定のホストの状態に関するすべての歴史的なイベント(サービスを含む)
nl: Alle historische gebeurtenissen betreffende de staat van een bepaalde host (inclusief diensten)
pt_pt: Todos os eventos históricos relativos ao estado de um determinado anfitrião (incluindo serviços)
ro: Toate evenimentele istorice referitoare la starea unei anumite gazde (inclusiv serviciile)

source: All historic events concerning the state of a certain host (without services)
de: Alle historischen Ereignisse, die den Zustand eines bestimmten Hosts betreffen (ohne Services)
es: Todos los acontecimientos históricos relativos al estado de un determinado host (sin servicios)
fr: Tous les événements historiques concernant l'état d'un certain hôte (sans services)
it: Tutti gli eventi storici riguardanti lo stato di un certo host (senza servizi)
ja: 特定のホストの状態に関するすべての歴史的なイベント(サービスなし)
nl: Alle historische gebeurtenissen betreffende de toestand van een bepaalde host (zonder diensten)
pt_pt: Todos os eventos históricos relativos ao estado de um determinado anfitrião (sem serviços)
ro: Toate evenimentele istorice referitoare la starea unei anumite gazde (fără servicii)

source: All historic events concerning the state of a certain service
de: Alle historischen Ereignisse, die den Zustand eines bestimmten Service betreffen
es: Todos los acontecimientos históricos relativos al estado de un determinado servicio
fr: Tous les événements historiques concernant l'état d'un certain service
it: Tutti gli eventi storici riguardanti lo stato di un certo servizio
ja: 特定のサービスの状態に関するすべての履歴的なイベント
nl: Alle historische gebeurtenissen betreffende de toestand van een bepaalde dienst
pt_pt: Todos os eventos históricos relativos ao estado de um determinado serviço
ro: Toate evenimentele istorice referitoare la starea unui anumit serviciu

source: All historic events of hosts or services (alerts, downtimes, etc.)
de: Alle historischen Ereignisse von Hosts oder Services (Alerts, Wartungszeiten, etc.)
es: Todos los eventos históricos de hosts o servicios (alertas, tiempos de inactividad, etc.)
fr: Tous les événements historiques des hôtes ou des services (alertes, temps d'arrêt, etc.)
it: Tutti gli eventi storici di host o servizi (avvisi, tempi di inattività, ecc.)
ja: ホストまたはサービスのすべての履歴イベント(アラート、ダウンタイムなど)
nl: Alle historische gebeurtenissen van hosts of diensten (waarschuwingen, downtimes, enz.)
pt_pt: Todos os eventos históricos dos anfitriões ou serviços (alertas, paradas, etc.)
ro: Toate evenimentele istorice ale gazdelor sau serviciilor (alerte, întreruperi etc.)

source: All historic scheduled downtimes of a certain host
de: Alle historischen Wartungszeiten eines bestimmten Hosts
es: Todo el historial de paradas programadas de un determinado host
fr: Tous les arrêts programmés historiques d'un certain hôte
it: Tutti i tempi di inattività storici programmati di un certo host
ja: 特定のホストのすべての過去のスケジュールされたダウンタイム
nl: Alle historische geplande downtimes van een bepaalde host
pt_pt: Todas as paradas históricas programadas de um determinado anfitrião
ro: Toate opririle istorice programate pentru o anumită gazdă

source: All historic scheduled downtimes of a certain service
de: Alle historischen Wartungszeiten eines bestimmten Services
es: Todo el historial de paradas programadas de un determinado servicio
fr: Tous les arrêts programmés historiques d'un certain service
it: Tutti i fermi storici programmati di un certo servizio
ja: 特定のサービスのすべての履歴的なスケジュールされたダウンタイム
nl: Alle historische geplande downtimes van een bepaalde dienst
pt_pt: Todos os tempos de paragem históricos programados de um determinado serviço
ro: Toate opririle istorice programate pentru un anumit serviciu

source: All historic scheduled downtimes of hosts and services
de: Alle historischen Wartungszeiten von Hosts und Services
es: Todo el historial de paradas programadas de hosts y servicios
fr: Tous les arrêts programmés historiques des hôtes et des services
it: Tutti i fermi storici programmati di host e servizi
ja: ホストとサービスのすべての歴史的なスケジュールされたダウンタイム
nl: Alle historische geplande downtimes van hosts en diensten
pt_pt: Todos os horários históricos de paragens programadas dos anfitriões e serviços
ro: Toate opririle istorice programate ale gazdelor și serviciilor

source: All host events, service events and event console alerts will trigger a notification
de: Alle Host-Ereignisse, Service-Ereignisse und Warnungen der Event Console werden eine Benachrichtigung auslösen
ja: すべてのホストイベント、サービスイベント、イベントコンソールアラートは、通知をトリガーします

source: All host- and service comments
de: Alle Host- und Service-Kommentare
es: Todos los comentarios de los hosts y de los servicios
fr: Tous les commentaires sur les hôtes et les services
it: Tutti i commenti su host e servizi
ja: すべてのホストおよびサービスのコメント
nl: Alle host- en service opmerkingen
pt_pt: Todos os comentários de serviço e anfitrião
ro: Toate comentariile privind gazdele și serviciile

source: All host- and service-downtimes
de: Alle Host- und Service-Wartungszeiten
es: Todos los tiempos de parada del host y del servicio
fr: Tous les temps d'arrêt des hôtes et des services
it: Tutti gli host e i service-downtime
ja: すべてのホストおよびサービスのダウンタイム
nl: Alle host- en service-downtimes
pt_pt: Todos os horários de manutenção e de paragem de serviço
ro: Toate timpii de reducere a gazdei și a serviciului

source: All host- and service-downtimes (including ids)
de: Alle Host- und Service-Wartungszeiten (einschließlich IDs)
es: Todos los tiempos de bajada del host y del servicio (incluidos los identificadores)
fr: Tous les temps d'arrêt des hôtes et des services (y compris les identifiants)
it: Tutti gli host e i service-downtime (compresi gli id)
ja: すべてのホストおよびサービスのダウンタイム(IDを含む)
nl: Alle host- en service-downtimes (inclusief ids)
pt_pt: Todos os horários de manutenção e serviço (incluindo ids)
ro: Toate timpii de scădere a gazdelor și a serviciilor (inclusiv id-uri)

source: All hosts
de: Alle Hosts
es: Todos los hosts
fr: Tous les hôtes
it: Tutti gli host
ja: すべてのホスト
nl: Alle gastheren
pt_pt: Todos os anfitriões
ro: Toate gazdele

source: All hosts configured via this rule set will do a hardware and software inventory after every check cycle if there's at least one inventory plug-in which processes status data. <b>Note:</b> in order to get any useful result for agent based hosts make sure that you have installed the agent plug-in <tt>mk_inventory</tt> on these hosts.
de: Alle mit diesem Regelsatz konfigurierten Hosts werden nach jedem Checkzyklus eine Hardware- und Softwareinventur durchführen, falls es mindestens ein Inventur-Plugin gibt, welches Statusdaten verarbeitet. <b>Hinweis:</b> Um für agentenbasierte Hosts sinnvolle Resultate zu erhalten, stellen Sie sicher, dass Sie das Agentenplugin <tt>mk_inventory</tt> auf diesen Hosts installiert haben.
ja: ステータスデータを処理するインベントリプラグインが少なくとも1つある場合、このルールセットを介して構成されたすべてのホストは、すべてのチェックサイクルのあとにハードウェアとソフトウェアのインベントリを実行します。<b>注意:</b>エージェントベースのホストで有用な結果を得るには、これらのホストにエージェントプラグイン<tt>mk_inventory</tt>がインストールされていることを確認してください。

source: All hosts configured via this rule set will do a hardware and software inventory. For each configured host a new active check will be created. You should also create a rule for changing the normal interval for that check to something between a couple of hours and one day. <b>Note:</b> in order to get any useful result for agent based hosts make sure that you have installed the agent plug-in <tt>mk_inventory</tt> on these hosts.
de: Alle mit diesem Regelsatz konfigurierten Hosts werden eine Hardware- und Softwareinventur durchführen. Für jeden konfigurierten Host wird ein neuer aktiver Check erstellt. Sie sollten auch eine Regel erstellen, die das normale Intervall für diesen Check auf etwas in der Größenordnung von ein paar Stunden bis zu einem Tag setzt. <b>Hinweis:</b> Um für agentenbasierte Hosts sinnvolle Resultate zu erhalten, stellen Sie sicher, dass das Agentenplugin <tt>mk_inventory</tt> auf diesen Hosts installiert ist.
ja: このルールセットを介して構成されたすべてのホストは、ハードウェアとソフトウェアのインベントリを実行します。構成されたホストごとに、新しいアクティブなチェックが作成されます。また、そのチェックの通常の間隔を数時間から1日の間に変更するためのルールを作成する必要があります。<b>注意:</b>エージェントベースのホストで有用な結果を得るには、これらのホストにエージェントプラグイン<tt>mk_inventory</tt>がインストールされていることを確認してください。

source: All hosts created by this connection will be placed in this folder. You are free to move the host to another folder after creation.
de: Alle durch diese Verbindung erstellten Hosts werden in diesem Ordner abgelegt. Sie können die Hosts anschließend in einen anderen Ordner verschieben.
es: Todos los hosts creados por esta conexión se colocarán en esta carpeta. Usted es libre de mover el host a otra carpeta después de la creación.
fr: Tous les hôtes créés par cette connexion seront placés dans ce dossier. Vous êtes libre de déplacer l'hôte dans un autre dossier après sa création.
it: Tutti gli host creati da questa connessione saranno collocati in questa cartella. Sei libero di spostare l'host in un'altra cartella dopo la creazione.
ja: この接続によって作成されたすべてのホストは、このフォルダーに配置されます。作成後、ホストを別のフォルダに自由に移動できます。
nl: Alle hosts die door deze verbinding worden aangemaakt zullen in deze map worden geplaatst. U bent vrij om de host te verplaatsen naar een andere map na het aanmaken.
pt_pt: Todos os hosts criados por esta conexão serão colocados nesta pasta. Você está livre para mover o host para outra pasta após a criação.
ro: Toate gazdele create prin această conexiune vor fi plasate în acest dosar. Sunteți liber să mutați gazda în alt dosar după creare.

source: All hosts of customer
de: Alle Hosts des Kunden
es: Todos los hosts del cliente
fr: Tous les hôtes des clients
it: Tutti gli host di clienti
ja: 顧客のすべてのホスト
nl: Alle hosts van klant
pt_pt: Todos os anfitriões de clientes
ro: Toate gazdele de client

source: All hosts of site
de: Alle Hosts der Instanz
es: Todos los hosts del sitio
fr: Tous les hôtes du site
it: Tutti gli host del sito
ja: サイトのすべてのホスト
nl: Alle hosts van de site
pt_pt: Todos os anfitriões do site
ro: Toate gazdele site-ului

source: All log files
de: Alle Log-Dateien
es: Todos los archivos de registro
fr: Tous les fichiers journaux
it: Tutti i file di log
ja: すべてのログファイル
nl: Alle logbestanden
pt_pt: Todos os ficheiros de registo
ro: Toate fișierele jurnal

source: All matching rules will add to the resulting list.
de: Alle zutreffenden Regeln fügen Elemente zum Ergebnis hinzu.
es: Todas las reglas que coincidan se añadirán a la lista resultante.
fr: Toutes les règles correspondantes seront ajoutées à la liste résultante.
it: Tutte le regole corrispondenti si aggiungono alla lista risultante.
ja: 一致するすべてのルールが結果のリストに追加されます。
nl: Alle overeenstemmende regels worden toegevoegd aan de resulterende lijst.
pt_pt: Todas as regras de correspondência serão adicionadas à lista resultante.
ro: Toate regulile care corespund se vor adăuga la lista rezultată.

source: All metrics of same type in one graph
de: Alle Metriken desselben Typs in einem Graph
es: Todas las métricas del mismo tipo en un solo gráfico
fr: Toutes les mesures du même type dans un seul graphique
it: Tutte le metriche dello stesso tipo in un grafico
ja: 1つのグラフ内の同じタイプのすべてのメトリック
nl: Alle metrieken van hetzelfde type in één grafiek
pt_pt: Todas as métricas do mesmo tipo em um gráfico
ro: Toți parametrii de același tip într-un singur grafic

source: All must be online
de: Alle sollten online sein
es: Todos deben estar en línea
fr: Tous doivent être en ligne
it: Tutti devono essere online
ja: すべてオンラインである必要があります
nl: Alles moet online zijn
pt_pt: Tudo deve estar online
ro: Toate trebuie să fie online

source: All non-downtime, non-acknownledged services, used for the dashbaord
de: Alle nicht in einer Wartungszeit befindlichen und nicht-quittierten Services, die für das Dashboard verwendet werden
es: Todos los servicios que no sean de tiempo de inactividad, no reconocidos, utilizados para el dashbaord
fr: Tous les services non rémunérés, non reconnus, utilisés pour le dashbaord
it: Tutti i servizi non downtime e non riconosciuti, utilizzati per il dashbaord
ja: ダッシュボードに使用される、ダウンタイムでない、承認されていないすべてのサービス
nl: Alle niet-neergezette diensten, gebruikt voor het dashbaord
pt_pt: Todos os serviços não inactivos e não reconhecidos, utilizados para o painel de controlo
ro: Toate serviciile care nu sunt în timp de odihnă, care nu sunt recunoscute, utilizate pentru tabloul de bord

source: All notification events concerning the state of a certain host (including services)
de: Alle Benachrichtigungsereignisse, die den Zustand eines spezifischen Hosts betreffen (inklusive Services)
es: Todos los eventos de notificación relativos al estado de un determinado host (incluidos los servicios)
fr: Tous les événements de notification concernant l'état d'un certain hôte (y compris les services)
it: Tutti gli eventi di notifica riguardanti lo stato di un certo host (compresi i servizi)
ja: 特定のホスト(サービスを含む)の状態に関するすべての通知イベント
nl: Alle meldingsevents betreffende de toestand van een bepaalde host (inclusief diensten)
pt_pt: Todos os eventos de notificação relativos ao estado de um determinado anfitrião (incluindo serviços)
ro: Toate evenimentele de notificare referitoare la starea unei anumite gazde (inclusiv servicii)

source: All notification events concerning the state of a certain service.
de: Alle Benachrichtigungsereignisse, die den Zustand eines bestimmten Service betreffen.
es: Todos los eventos de notificación relativos al estado de un determinado servicio.
fr: Tous les événements de notification concernant l'état d'un certain service.
it: Tutti gli eventi di notifica riguardanti lo stato di un certo servizio.
ja: 特定のサービスの状態に関するすべての通知イベント。
nl: Alle meldingsgebeurtenissen betreffende de toestand van een bepaalde dienst.
pt_pt: Todos os eventos de notificação relativos ao estado de um determinado serviço.
ro: Toate evenimentele de notificare privind starea unui anumit serviciu.

source: All notification events of hosts or services.
de: Alle Benachrichtigungsereignisse von Hosts oder Services.
es: Todos los eventos de notificación de hosts o servicios.
fr: Tous les événements de notification des hôtes ou des services.
it: Tutti gli eventi di notifica di host o servizi.
ja: ホストまたはサービスのすべての通知イベント。
nl: Alle meldingsgebeurtenissen van hosts of diensten.
pt_pt: Todos os eventos de notificação de anfitriões ou serviços.
ro: Toate evenimentele de notificare a gazdelor sau serviciilor.

source: All notification events sent to
de: Alle Benachrichtigungsereignisse gesendet an
es: Todos los eventos de notificación enviados a
fr: Tous les événements de notification envoyés à
it: Tutti gli eventi di notifica inviati a
ja: に送信されるすべての通知イベント
nl: Alle meldingsgebeurtenissen die naar
pt_pt: Todos os eventos de notificação enviados para
ro: Toate evenimentele de notificare trimise către

source: All object types
de: Alle Objekttypen
es: Todos los tipos de objetos
fr: Tous les types d'objets
it: Tutti i tipi di oggetti
ja: すべてのオブジェクトタイプ
nl: Alle objecttypes
pt_pt: Todos os tipos de objetos
ro: Toate tipurile de obiecte

source: All odd pages
de: Alle ungeraden Seiten
es: Todas las páginas impares
fr: Toutes les pages impaires
it: Tutte le pagine dispari
ja: すべての奇数ページ
nl: Alle oneven pagina's
pt_pt: Todas as páginas ímpares
ro: Toate paginile ciudate

source: All online users
de: Alle gerade aktiven Benutzer
es: Todos los usuarios en línea
fr: Tous les utilisateurs en ligne
it: Tutti gli utenti online
ja: すべてのオンラインユーザー
nl: Alle online gebruikers
pt_pt: Todos os usuários online
ro: Toți utilizatorii online

source: All package types are signed with the key '%s'
de: Alle Pakettypen sind signiert mit dem Schlüssel '%s'
es: Todos los tipos de paquetes están firmados con la clave '%s'
fr: Tous les types de paquets sont signés avec la clé '%s'
it: Tutti i tipi di pacchetti sono firmati con la chiave '%s'
ja: すべてのパッケージタイプは、キー '%s' で署名されています
nl: Alle pakkettypes zijn ondertekend met de sleutel '%s'
pt_pt: Todos os tipos de pacotes são assinados com a chave "%s"
ro: Toate tipurile de pachete sunt semnate cu cheia '%s'

source: All packages (enabled or disabled)
de: Alle Pakete (aktiviert oder deaktiviert)
es: Todos los paquetes (activados o desactivados)
fr: Tous les paquets (activés ou désactivés)
it: Tutti i pacchetti (abilitati o disabilitati)
ja: すべてのパッケージ（有効または無効）
nl: Alle pakketten (in- of uitgeschakeld)
pt_pt: Todos os pacotes (activados ou desactivados)
ro: Toate pachetele (activate sau dezactivate)

source: All pages
de: Alle Seiten
es: Todas las páginas
fr: Toutes les pages
it: Tutte le pagine
ja: すべてのページ
nl: Alle pagina's
pt_pt: Todas as páginas
ro: Toate paginile

source: All parents are down
de: Alle Parents sind down
es: Todos los padres están abajo
fr: Tous les parents sont en bas
it: Tutti i genitori sono a terra
ja: すべての親がダウンしています
nl: Alle ouders zijn beneden
pt_pt: Todos os pais estão em baixo
ro: Toți părinții sunt în jos

source: All passwords, secrets and other sensitive data are stored in the Password Store. Changes to the entry "{password_title}" can be made here.
de: Alle Passwörter, Geheimnisse und andere sensible Daten werden im Passwortspeicher gespeichert. Änderungen am Eintrag "{password_title}" können hier vorgenommen werden.
ja: すべてのパスワード、秘密、その他の機密データはパスワードストアに保存される。エントリー{password_title}"の変更はここで行うことができる。

source: All pending hosts of customer
de: Alle ausstehenden Hosts des Kunden
es: Todos los hosts pendientes de cliente
fr: Tous les hôtes en attente d'un client
it: Tutti gli host in attesa del cliente
ja: 顧客の保留中の全ホスト
nl: Alle hangende hosts van klant
pt_pt: Todos os anfitriões pendentes do cliente
ro: Toate gazdele în așteptare ale clientului

source: All pending services of a certain host group
de: Alle ausstehenden Services einer bestimmten Host-Gruppe
es: Todos los servicios pendientes de un determinado grupo de hosts
fr: Tous les services en attente d'un certain groupe d'hôtes
it: Tutti i servizi in sospeso di un determinato gruppo di host
ja: 特定のホストグループの保留中の全サービス
nl: Alle lopende diensten van een bepaalde hostgroep
pt_pt: Todos os serviços pendentes de um determinado grupo de anfitriões
ro: Toate serviciile în așteptare ale unui anumit grup de gazde

source: All pending services of a given site.
de: Alle ausstehenden Services einer bestimmten Instanz.
es: Todos los servicios pendientes de un sitio determinado.
fr: Tous les services en attente d'un site donné.
it: Tutti i servizi in sospeso di un dato sito.
ja: 特定のサイトのすべての保留中のサービス。
nl: Alle in afwachting zijnde diensten van een bepaalde site.
pt_pt: Todos os serviços pendentes de um determinado site.
ro: Toate serviciile în așteptare ale unui anumit site.

source: All ports
de: Alle Ports
es: Todos los puertos
fr: Tous les ports
it: Tutte le porte
ja: すべてのポート
nl: Alle havens
pt_pt: Todos os portos
ro: Toate porturile

source: All problem services of a given host. The host and site must be set via HTTP variables.
de: Alle Problem-Services eines bestimmten Hosts. Der Host und die Instanz müssen per HTTP-Variablen gesetzt sein.
es: Todos los servicios problemáticos de un host determinado. El host y el sitio deben establecerse mediante variables HTTP.
fr: Tous les services problématiques d'un hôte donné. L'hôte et le site doivent être définis via des variables HTTP.
it: Tutti i servizi problematici di un dato host. L'host e il sito devono essere impostati tramite variabili HTTP.
ja: 特定ホストの問題サービス全てホストとサイトはHTTP変数を介して設定する必要があります。
nl: Alle probleemdiensten van een gegeven host. De host en site moeten via HTTP-variabelen worden ingesteld.
pt_pt: Todos os serviços problemáticos de um determinado anfitrião. O host e o site devem ser definidos através de variáveis HTTP.
ro: Toate serviciile cu probleme ale unei anumite gazde. Gazda și site-ul trebuie să fie setate prin variabile HTTP.

source: All problematic log files
de: Alle problematischen Log-Dateien
ja: 問題のあるすべてのログファイル

source: All problems of services not currently in a downtime.
de: Alle Probleme von Services, die gerade nicht in einer Wartungszeit sind.
es: Todos los problemas de los servicios que no están actualmente en un tiempo de inactividad.
fr: Tous les problèmes des services qui ne sont pas actuellement en panne.
it: Tutti i problemi dei servizi che non sono attualmente in un periodo di inattività.
ja: 現在ダウンタイムになっていないサービスのすべての問題。
nl: Alle problemen van diensten die momenteel niet in een downtime zitten.
pt_pt: Todos os problemas de serviços que não se encontram actualmente parados.
ro: Toate problemele serviciilor care nu se află în prezent într-o perioadă de întrerupere.

source: All protocols
de: Alle Protokolle
es: Todos los protocolos
fr: Tous les protocoles
it: Tutti i protocolli
ja: すべてのプロトコル
nl: Alle protocollen
pt_pt: Todos os protocolos
ro: Toate protocoalele
