Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: With this option you can implement rules that rule out certain message from the procession totally. Either you can totally abort further rule execution, or you can skip just the current rule pack and continue with the next one.
de: Mit dieser Option können Sie Regeln implementieren, welche gewisse Meldungen vollständig aus dem Vorgang ausschließt. Entweder sollen alle weiteren Regeln verworfen oder nur das aktuelle Regelpaket übersprungen und mit dem nächsten fortgefahren werden.
es: Con esta opción puede implementar reglas que descarten totalmente ciertos mensajes de la procesión. Puede abortar totalmente la ejecución de la regla, o puede omitir sólo el paquete de reglas actual y continuar con el siguiente.
fr: Cette option vous permet de mettre en place des règles qui excluent totalement certains messages du processus. Vous pouvez soit interrompre totalement l'exécution de la règle, soit ignorer le paquet de règles en cours et passer à la règle suivante.
it: Con questa opzione è possibile implementare regole che escludono totalmente alcuni messaggi dalla processione. O si può interrompere totalmente l'esecuzione di ulteriori regole, o si può saltare solo il pacchetto di regole corrente e continuare con quello successivo.
ja: このオプションを使用すると、processionから特定のメッセージを完全に除外するルールを実装できます。それ以上のルール実行を完全に中止するか、現在のルールパックだけをスキップして次のルールパックに進むことができます。
nl: Met deze optie kun je regels implementeren die een bepaald bericht totaal uitsluiten van de processie. Ofwel kan je verdere regeluitvoering volledig afbreken, ofwel kan je enkel het huidige regelpakket overslaan en verder gaan met de volgende.
pt_pt: Com esta opção você pode implementar regras que excluem totalmente determinada mensagem da procissão. Ou você pode abortar totalmente a execução de outras regras, ou pode pular apenas o pacote de regras atual e continuar com o próximo.
ro: Această opțiune vă permite să implementați reguli care să excludă complet anumite mesaje din procesiune. Fie puteți întrerupe complet executarea regulilor în continuare, fie puteți sări doar pachetul de reguli curent și continua cu următorul.

source: With this option you can make the rule being executed not before the matching message is seen a couple of times in a defined time interval. Also counting activates the aggregation of messages that result from the same rule into one event, even if <i>count</i> is set to 1.
de: Hier legen Sie fest, dass eine Regel erst angewendet wird, wenn Sie innerhalb eines festgelegten Zeitintervalls mehrmals auftritt. Auch wenn <i>count</i> den Wert 1 hat, wird damit ein Aufsummieren der Resultate der selben Regel ausgelöst.
es: Con esta opción puede hacer que la regla se ejecute no antes de que el mensaje coincidente se vea un par de veces en un intervalo de tiempo definido. También el recuento activa la agregación de los mensajes que resultan de la misma regla en un solo evento, incluso si <i>count</i> se establece en 1.
fr: Avec cette option, vous pouvez faire en sorte que la règle ne soit pas exécutée avant que le message correspondant ne soit vu plusieurs fois dans un intervalle de temps défini. Le comptage active également l'agrégation des messages qui résultent de la même règle en un seul événement, même si <i>count</i> est défini à 1.
it: Con questa opzione puoi fare in modo che la regola venga eseguita non prima che il messaggio corrispondente sia visto un paio di volte in un intervallo di tempo definito. Inoltre il conteggio attiva l'aggregazione dei messaggi che risultano dalla stessa regola in un unico evento, anche se <i>conteggio</i> è impostato a 1.
ja: このオプションを使うと、一致するメッセー ジが定義した間隔でカウントされるまでルールを実行しないように設定することができます。 また、<i>count</i> が 1 に設定されている場合、ルールに一致する結果のメッセージを 1 つのイベントに集約してカウントすることもできます。
nl: Met deze optie kun je ervoor zorgen dat de regel niet wordt uitgevoerd voordat het overeenkomende bericht een paar keer is gezien in een gedefinieerd tijdsinterval. Tellen activeert ook het samenvoegen van berichten die het resultaat zijn van dezelfde regel in één gebeurtenis, zelfs als <i>tellen</i> is ingesteld op 1.
pt_pt: Com esta opção você pode fazer com que a regra sendo executada não antes que a mensagem correspondente seja vista algumas vezes em um intervalo de tempo definido. Também a contagem ativa a agregação de mensagens que resultam da mesma regra em um evento, mesmo que <i>count</i> esteja definido como 1.
ro: Cu această opțiune puteți face ca regula să nu fie executată înainte ca mesajul corespunzător să fie văzut de câteva ori într-un interval de timp definit. De asemenea, numărarea activează agregarea mesajelor care rezultă din aceeași regulă într-un singur eveniment, chiar dacă <i>count</i> este setat la 1.

source: With this option you can prevent cleanup of files which have been updated within this time range.
de: Mit dieser Option können Sie die Löschung von Dateien verhindern, die in diesem Zeitraum aktualisiert wurden.
es: Con esta opción puede evitar la limpieza de los archivos que se han actualizado dentro de este rango de tiempo.
fr: Avec cette option, vous pouvez empêcher le nettoyage des fichiers qui ont été mis à jour dans cette plage de temps.
it: Con questa opzione puoi impedire la pulizia dei file che sono stati aggiornati entro questo intervallo di tempo.
ja: このオプションを使用すると、この時間範囲内に更新されたファイルのクリーンアップを防ぐことができます。
nl: Met deze optie kunt u voorkomen dat bestanden worden opgeschoond die binnen dit tijdsbestek zijn bijgewerkt.
pt_pt: Com esta opção você pode evitar a limpeza de arquivos que foram atualizados dentro deste intervalo de tempo.
ro: Această opțiune vă permite să împiedicați curățarea fișierelor care au fost actualizate în acest interval de timp.

source: With this option you can specify the attributes a user which is created during its initial login gets added. For example, the default is to add the role "user" to all automatically created users.
de: Mit dieser Option legen Sie alle Attribute fest, die einem neu erstellten Benutzer beim ersten Login zugeordnet werden. So wird z. B. automatisch erstellten Benutzern die Rolle "user" zugewiesen.
es: Con esta opción puede especificar los atributos que se añaden a un usuario que se crea durante su inicio de sesión. Por ejemplo, por defecto se añade el rol "usuario" a todos los usuarios creados automáticamente.
fr: Avec cette option, vous pouvez spécifier les attributs ajoutés à un utilisateur qui est créé lors de sa connexion initiale. Par exemple, la valeur par défaut est d'ajouter le rôle "utilisateur" à tous les utilisateurs créés automatiquement.
it: Con questa opzione è possibile specificare gli attributi che vengono aggiunti a un utente creato durante il suo login iniziale. Per esempio, l'impostazione predefinita è di aggiungere il ruolo "utente" a tutti gli utenti creati automaticamente.
ja: このオプションを使用すると、最初のログイン時に作成されたユーザーが追加される属性を指定できます。たとえば、デフォルトでは、自動的に作成されたすべてのユーザーに"ユーザー"の役割が追加されます。
nl: Met deze optie kun je opgeven welke attributen een gebruiker, die is aangemaakt tijdens de eerste login, krijgt toegevoegd. Bijvoorbeeld, de standaard instelling is om de rol "gebruiker" toe te voegen aan alle automatisch aangemaakte gebruikers.
pt_pt: Com esta opção você pode especificar os atributos que um usuário que é criado durante seu login inicial é adicionado. Por exemplo, o padrão é adicionar a função "usuário" a todos os usuários criados automaticamente.
ro: Această opțiune vă permite să specificați atributele pe care le primește un utilizator creat în timpul autentificării sale inițiale. De exemplu, valoarea implicită este adăugarea rolului "user" la toți utilizatorii creați automat.

source: With this option you can specify, whether the oldest (default) or the newest notification should get shown at the top of the notification mail.
de: Mit dieser Option können Sie die Sortierung der Benachrichtigungen einstellen: Die älteste (Standard) oder neueste Benachrichtigung oben.
es: Con esta opción puede especificar si la notificación más antigua (por defecto) o la más reciente debe mostrarse en la parte superior del correo de notificación.
fr: Cette option vous permet de spécifier si la notification la plus ancienne (par défaut) ou la plus récente doit être affichée en haut du message de notification.
it: Con questa opzione è possibile specificare se la notifica più vecchia (default) o la più recente deve essere mostrata in cima alla mail di notifica.
ja: このオプションを使用すると、最も古い(デフォルト)通知を表示するか、最新の通知を通知メールの上部に表示するかを指定できます。
nl: Met deze optie kunt u aangeven of de oudste (standaard) of de nieuwste melding bovenaan de notificatiemail moet worden getoond.
pt_pt: Com esta opção você pode especificar se a notificação mais antiga (padrão) ou a mais nova deve ser mostrada na parte superior do correio de notificação.
ro: Cu această opțiune puteți specifica dacă cea mai veche (implicit) sau cea mai nouă notificare trebuie să fie afișată în partea de sus a mesajului de notificare.

source: With this option you may verify the direct issuer of the checked certificate. As the requirements of an intermediate or direct root CA are usually higher, this option provides some more fields as the option for checking the subject. All entries are case sensitive and need to be exaclty specified as provided in the certificate.
de: Mit dieser Option können Sie den direkten Aussteller des geprüften Zertifikats verifizieren. Da die Anforderungen an eine zwischengeschaltete oder direkte Stamm-Zertifizierungsstelle in der Regel höher sind, bietet diese Option einige weitere Felder als Option für die Überprüfung des Betreffs. Bei allen Einträgen wird die Groß- und Kleinschreibung berücksichtigt und sie müssen genau so angegeben werden, wie im Zertifikat bereitgestellt.
ja: このオプションを使用すると、チェックした証明書の直接の発行者を検証できます。中間CAまたは直接ルートCAの要求事項は通常より高いので、このオプションは、サブジェクトをチェックするオプションとして、さらにいくつかのフィールドを提供します。すべての項目は大文字小文字を区別し、証明書に記載されているとおりに正確に指定する必要があります。

source: With this option you may verify the subject of the checked certificate. This includes a checking for the public key algorithm and the size of the public key. Please note that all entries are case sensitive and need to be exaclty specified as provided in the certificate.
de: Mit dieser Option können Sie den Betreff des geprüften Zertifikats verifizieren. Dies beinhaltet eine Überprüfung des Algorithmus und der Größe des öffentlichen Schlüssels. Bitte beachten Sie, dass bei allen Einträgen die Groß- und Kleinschreibung berücksichtigt wird und diese genau so angegeben werden müssen, wie im Zertifikat bereitgestellt.
ja: このオプションを使用すると、チェックした証明書のサブジェクトを検証できます。これには、公開鍵アルゴリズムと公開鍵のサイズのチェックが含まれます。すべての項目で大文字と小文字が区別され、証明書に記載されているとおりに正確に指定する必要があることに注意してください。

source: With this permission set, the BI aggregation rules are applied to all hosts and services - not only those the user is a contact for. If you remove this permissions then the user will see incomplete aggregation trees with status based only on those items.
de: Mit diesen Berechtigungen werden BI Regeln erstellt, die auf alle Hosts und Services angewendet werden - nicht nur auf die für die der Benutzer Kontakt ist. Wenn Sie diese Berechtigungen entfernen dann bekommt der Benutzer eine unvollständige Baumansicht des Status.
es: Con este permiso establecido, las reglas de agregación de BI se aplican a todos los hosts y servicios, no sólo a aquellos de los que el usuario es un contacto. Si elimina este permiso, el usuario verá árboles de agregación incompletos con estados basados únicamente en esos elementos.
fr: Avec cette permission, les règles d'agrégation de la BI sont appliquées à tous les hôtes et services - et pas seulement à ceux pour lesquels l'utilisateur est un contact. Si vous supprimez cette permission, l'utilisateur verra des arbres d'agrégation incomplets avec des statuts basés uniquement sur ces éléments.
it: Con questa autorizzazione, le regole di aggregazione della BI vengono applicate a tutti gli host e i servizi, non solo a quelli per cui l'utente è un contatto. Se si rimuove questa autorizzazione, l'utente vedrà alberi di aggregazione incompleti con lo stato basato solo su questi elementi.
ja: この権限を設定すると、BI 集約ルールが、ユーザーが連絡先になっているホストとサービスだけでなく、 すべてのホストとサービスに適用されます。この権限を削除すると、それらの項目のみに基づくステータスを持つ不完全な集計ツリーが表示されます。
nl: Met deze permissie ingesteld, worden de BI-aggregatieregels toegepast op alle hosts en diensten - niet alleen op die waarvoor de gebruiker contactpersoon is. Als u deze machtiging verwijdert, ziet de gebruiker onvolledige aggregatiebomen met een status die alleen op die items is gebaseerd.
pt_pt: Com esta permissão definida, as regras de agregação do BI são aplicadas a todos os anfitriões e serviços, e não apenas àqueles para os quais o utilizador é um contacto. Se remover esta permissão, o utilizador verá árvores de agregação incompletas com estado baseado apenas nesses itens.
ro: Cu această permisiune setată, regulile de agregare BI se aplică tuturor gazdelor și serviciilor, nu numai celor pentru care utilizatorul este persoană de contact. Dacă eliminați această permisiune, atunci utilizatorul va vedea arbori de agregare incompleți cu statusuri bazate doar pe acele elemente.

source: With this rule you can set limits for the VACUUM and ANALYZE operation of a PostgreSQL database. Keep in mind that each table within a database is checked with this limits.
de: Mit dieser Regel können Sie Grenzen für die VACUUM- und ANALYZE-Operationen einer PostgreSQL-Datenbank festlegen. Bitte beachten Sie, dass jede Tabelle in einer Datenbank mit diesen Grenzen geprüft wird.
es: Con esta regla puede establecer límites para la operación VACUUM y ANALYZE de una base de datos PostgreSQL. Tenga en cuenta que cada tabla dentro de una base de datos se comprueba con estos límites.
fr: Avec cette règle, vous pouvez définir des limites pour l'opération VACUUM et ANALYZE d'une base de données PostgreSQL. Gardez à l'esprit que chaque table dans une base de données est vérifiée avec ces limites.
it: Con questa regola potete impostare dei limiti per le operazioni di VACUUM e ANALYZE di un database PostgreSQL. Tenete a mente che ogni tabella all'interno di un database viene controllata con questi limiti.
ja: このルールを使用すると、PostgreSQLデータベースのVACUUMおよびANALYZE操作の制限を設定できます。 データベース内の各テーブルはこの制限でチェックされることに注意してください。
nl: Met deze regel kunt u limieten instellen voor de VACUUM en ANALYZE bewerking van een PostgreSQL database. Hou er rekening mee dat elke tabel binnen een database wordt gecontroleerd met deze limieten.
pt_pt: Com esta regra você pode definir limites para a operação VACUUM e ANALYZE de uma base de dados PostgreSQL. Tenha em mente que cada tabela dentro de uma base de dados é verificada com estes limites.
ro: Cu această regulă puteți stabili limite pentru operațiile VACUUM și ANALYZE ale unei baze de date PostgreSQL. Rețineți că fiecare tabel din cadrul unei baze de date este verificat cu aceste limite.

source: With this ruleset you can configure "classical Monitoring checks" to be executed directly on your monitoring server. These checks will not use Checkmk. It is also possible to configure passive checks that are fed with data from external sources via the command pipe of the monitoring core.
de: Mit diesem Regelsatz können Sie "klassische Monitoring-Checks" konfigurieren, die direkt auf dem Monitoring-Server ausgeführt werden. Diese Checks laufen nicht über Checkmk. Es ist auch möglich passive Checks einzurichten, die über die Kommando-Pipe des Monitoring-Kerns mit Daten von externen Quellen versorgt werden.
es: Con este conjunto de reglas puede configurar "comprobaciones de supervisión clásicas" para que se ejecuten directamente en su servidor de supervisión. Estas comprobaciones no utilizarán Checkmk. También es posible configurar comprobaciones pasivas que se alimentan con datos de fuentes externas a través de la tubería de comandos del núcleo de monitorización.
fr: Avec ce jeu de règles, vous pouvez configurer des contrôles de surveillance classiques qui seront exécutés directement sur votre serveur de surveillance. Ces contrôles n'utilisent pas Checkmk. Il est également possible de configurer des contrôles passifs qui sont alimentés par des données provenant de sources externes via le tuyau de commande du noyau de surveillance.
it: Con questo set di regole è possibile configurare i "controlli di monitoraggio classici" da eseguire direttamente sul server di monitoraggio. Questi controlli non utilizzeranno Checkmk. È anche possibile configurare controlli passivi che vengono alimentati con dati provenienti da fonti esterne tramite la command pipe del nucleo di monitoraggio.
ja: このルールセットを使用すると、監視サーバーで直接実行される"classical Monitoring checks"を設定できます。これらのチェックはCheckmkを使用しません。また、モニタリングコアのコマンドパイプを介して外部ソースからデータが供給されるパッシブチェックを設定することもできます。
nl: Met deze regelset kunt u "classical Monitoring checks" configureren die rechtstreeks op uw monitoring server worden uitgevoerd. Deze controles maken geen gebruik van Checkmk. Het is ook mogelijk om passieve controles te configureren die worden gevoed met gegevens van externe bronnen via de command pipe van de monitoring core.
pt_pt: Com este conjunto de regras pode configurar "verificações clássicas de monitorização" para serem executadas directamente no seu servidor de monitorização. Estas verificações não utilizarão o Checkmk. Também é possível configurar verificações passivas que são alimentadas com dados de fontes externas através do canal de comando do núcleo de monitorização.
ro: Cu acest set de reguli puteți configura "verificări clasice de monitorizare" pentru a fi executate direct pe serverul de monitorizare. Aceste verificări nu vor utiliza Checkmk. De asemenea, este posibil să configurați verificări pasive care sunt alimentate cu date din surse externe prin intermediul pipe-ului de comandă al nucleului de monitorizare.

source: With this setting you can prevent actions to be executed when events are being cancelled that are in the phases DELAYED or COUNTING.
de: Mit dieser Einstellung verhindern Sie Aktionen, die ausgeführt werden, wenn Ereignisse aufgehoben werden, die sich in den Stadien DELAYED oder COUNTING befinden.
es: Con este ajuste puede evitar que se ejecuten acciones cuando se cancelan eventos que están en las fases RETRASO o CONTADO.
fr: Ce paramètre permet d'empêcher l'exécution d'actions lors de l'annulation d'événements qui se trouvent dans les phases DELAYED ou COUNTING.
it: Con questa impostazione potete impedire l'esecuzione di azioni quando si annullano eventi che si trovano nelle fasi RITARDATO o CONTEGGIO.
ja: 遅延（DELAYED）またはカウント（COUNTING）フェーズにあるイベントがキャンセルされるときに、アクションが実行されないようにすることができます。
nl: Met deze instelling kunt u voorkomen dat acties worden uitgevoerd wanneer gebeurtenissen worden geannuleerd die zich in de fasen VERTRAGD of TELLEND bevinden.
pt_pt: Com esta configuração você pode evitar ações a serem executadas quando os eventos estão sendo cancelados que estão nas fases ATRASADO ou PAUTADO.
ro: Cu această setare puteți împiedica executarea acțiunilor care se execută la anularea evenimentelor care se află în fazele DELAYED sau COUNTING.

source: With this setting you can prevent actions to be executed when the host is in downtime. This setting applies to events that are related to an existing monitoring host. Other event actions will always be executed.
de: Mit Hilfe dieser Einstellung können Sie bestimmen, ob die Aktionen auch ausgeführt werden sollen, wenn der Host in Wartungszeit ist. Diese Einstellung hat nur einen Effekt für Ereignisse, die auch zu einem Monitoring-Host gehören. Die Aktionen anderer Ereignisse werden immer ausgeführt.
es: Con esta configuración puede evitar que se ejecuten acciones cuando el host está en tiempo de inactividad. Esta configuración se aplica a los eventos que están relacionados con un host de monitorización existente. Las demás acciones de eventos se ejecutarán siempre.
fr: Avec ce paramètre, vous pouvez empêcher l'exécution d'actions lorsque l'hôte est en arrêt. Ce paramètre s'applique aux événements qui sont liés à un hôte de surveillance existant. Les autres actions liées aux événements seront toujours exécutées.
it: Con questa impostazione si può impedire che le azioni vengano eseguite quando l'host è inattivo. Questa impostazione si applica agli eventi che sono collegati a un host di monitoraggio esistente. Le altre azioni degli eventi saranno sempre eseguite.
ja: この設定を使用すると、ホストがダウンタイムになっているときにアクションが実行されるのを防ぐことができます。この設定は、既存の監視ホストに関連するイベントに適用されます。他のイベントアクションは常に実行されます。
nl: Met deze instelling kun je voorkomen dat acties worden uitgevoerd wanneer de host in downtime is. Deze instelling is van toepassing op events die gerelateerd zijn aan een bestaande monitoring host. Andere event acties zullen altijd worden uitgevoerd.
pt_pt: Com esta configuração, você pode evitar ações a serem executadas quando o host estiver em inatividade. Esta configuração aplica-se a eventos que estão relacionados com um host de monitorização existente. Outras ações do evento serão sempre executadas.
ro: Cu această setare puteți împiedica executarea de acțiuni atunci când gazda este în timp de nefuncționare. Această setare se aplică evenimentelor care sunt legate de o gazdă de monitorizare existentă. Alte acțiuni de eveniment vor fi întotdeauna executate.
