Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You have not created any rule packs yet. The Event Console is useless unless you have activated <i>Force message archiving</i> in the global settings.
de: Sie haben noch keine Regelpakete erstellt. Die Event Console ist nutzlos bis Sie das <i>Erzwingen von Meldungsarchivierung</i> in den globalen Einstellungen aktiviert haben.
es: Todavía no ha creado ningún paquete de reglas. La Consola de Eventos es inútil a menos que haya activado <i>Forzar archivo de mensajes</i> en la configuración global.
fr: Vous n'avez pas encore créé de packs de règles. La console d'événements est inutile si vous n'avez pas activé <i>Force message archiving</i> dans les paramètres globaux.
it: Non hai ancora creato alcun pacchetto di regole. La console degli eventi è inutile a meno che tu non abbia attivato <i>Force message archiving</i> nelle impostazioni globali.
ja: ルールパックはまだ作成していません。グローバル設定で<i>メッセージのアーカイブを強制する</i>を有効にしていない限り、イベントコンソールは役に立ちません。
nl: U hebt nog geen rule packs aangemaakt. De Event Console is nutteloos tenzij u <i>Berichtarchivering afdwingen</i> hebt geactiveerd in de globale instellingen.
pt_pt: Você ainda não criou nenhum pacote de regras. O Console de Eventos é inútil, a menos que você tenha ativado <i>Arquivamento de mensagens de força</i> nas configurações globais.
ro: Nu ați creat încă niciun pachet de reguli. Consola de evenimente este inutilă dacă nu ați activat <i>Arhivarea forțată a mesajelor</i> în setările globale.

source: You have not created any rules yet.
de: Sie haben noch keine Regeln erstellt.
es: Todavía no has creado ninguna regla.
fr: Vous n'avez pas encore créé de règles.
it: Non hai ancora creato nessuna regola.
ja: まだルールを作成していません。
nl: Je hebt nog geen regels aangemaakt.
pt_pt: Você ainda não criou nenhuma regra.
ro: Nu ați creat încă nicio regulă.

source: You have not defined any %s group yet. Please <a href="wato.py?mode=edit_%s_group">create</a> at least one first.
de: Sie haben bisher keine %sgruppe angelegt. Bitte <a href="wato.py?mode=edit_%s_group">erstellen</a> Sie zunächst mindestens eine Gruppe.
es: Todavía no has definido ningún grupo %s. Por favor, <a href="wato.py?mode=edit_%s_group">crea</a> al menos uno primero.
fr: Vous n'avez pas encore défini de groupe %s. Veuillez <a href="wato.py?mode=edit_%s_group">en créer au moins un</a> d'abord.
it: Non hai ancora definito nessun gruppo %s. Per favore <a href="wato.py?mode=edit_%s_group">crea</a> almeno uno prima.
ja: %s グループはまだ定義していません。最初に少なくとも1つ <a href="wato.py?mode=edit_%s_group">作成</a>してください。
nl: U hebt nog geen %s groep gedefinieerd. Maak er eerst <a href="wato.py?mode=edit_%s_group"> minstens één aan</a>.
pt_pt: Você ainda não definiu nenhum grupo %s. Por favor <a href="wato.py?mode=edit_%s_group">criar</a> pelo menos um primeiro.
ro: Nu ați definit încă niciun grup %s. Vă rugăm <a href="wato.py?mode=edit_%s_group">creați</a> cel puțin unul mai întâi.

source: You have not defined any virtual host trees. You can do this in the <a href="%s" target="main">global settings</a>.
de: Sie haben keine virtuellen Hostbäume definiert. Sie können dies in den <a href="%s" target="main">globalen Einstellungen</a> tun.
es: No has definido ningún árbol de hosts virtuales. Puede hacerlo en la <a href="%s" target="main">configuración global</a>.
fr: Vous n'avez pas défini d'arborescence d'hôtes virtuels. Vous pouvez le faire dans les <a href="%s" target="main">paramètres globaux</a>.
it: Non hai definito alcun albero di host virtuale. Puoi farlo nelle <a href="%s" target="main">impostazioni globali</a>.
ja: バーチャルホストツリーが定義されていません。これは<a href="%s" target="main">全体設定</a>で行うことができます。
nl: U hebt geen virtuele hostbomen gedefinieerd. U kunt dit doen in de <a href="%s" target="main">globale instellingen</a>.
pt_pt: Você não definiu nenhuma árvore hospedeira virtual. Você pode fazer isso na meta <a href="%s" target="main">global settings</a>.
ro: Nu ați definit niciun arbore de gazde virtuale. Puteți face acest lucru în <a href="%s" target="main">global settings</a>.

source: You have permission to this host.
de: Für diesen Host haben Sie Berechtigungen.
es: Tienes permiso para este host.
fr: Vous avez la permission d'accéder à cet hôte.
it: Hai il permesso per questo host.
ja: このホストへのアクセス許可があります。
nl: Je hebt toestemming voor deze host.
pt_pt: Você tem permissão para este anfitrião.
ro: Aveți permisiunea de a accesa această gazdă.

source: You have reached your limit of %s.
de: Sie haben Ihr Limit von %s erreicht.
ja: %s の上限に達しています。

source: You have selected %d %s for migration: %s
de: Sie haben %d %s für die Migration ausgewählt: %s
es: Ha seleccionado %d %s para la migración: %s
fr: Vous avez sélectionné %d %s pour la migration : %s
it: È stato selezionato %d %s per la migrazione: %s
ja: 移行用に%d%sを選択しました: %s
nl: U heeft %d %s geselecteerd voor migratie: %s
pt_pt: Seleccionou %d %s para migração: %s
ro: Ați selectat %d %s pentru migrare: %s

source: You have selected <b>%d</b> hosts for bulk cleanup. This means removing explicit attribute values from hosts. The hosts will then inherit attributes configured at the host list or folders or simply fall back to the built-in default values.
de: Sie haben <b>%d</b> Hosts für Bulk-Cleanup gewählt. Dies bedeutet, dass explizite Attribut-Werte von Hosts entfernt werden. Die Hosts erben dann die in der Host-Liste oder den Ordnern konfigurierten Attribute oder greifen einfach auf die mitgelieferten Standardwerte zurück.
it: Sono stati selezionati gli host <b>%d</b> per la pulizia in blocco. Ciò significa rimuovere i valori espliciti degli attributi dagli host. Gli host erediteranno quindi gli attributi configurati nell'elenco di host o nelle cartelle o semplicemente torneranno ai valori predefiniti.
ja: 一括クリーンアップ用に<b>%d </b>ホストを選択しました。これは、ホストから明示的な属性値を削除することを意味します。ホストは、ホストリストまたはフォルダーで構成された属性を継承するか、デフォルト値にフォールバックします。
pt_pt: Seleccionou <b>%d</b> anfitriões para limpeza em massa. Isso significa remover valores de atributos explícitos dos hosts. Os hosts herdarão os atributos configurados na lista de hosts ou nas pastas ou simplesmente retornarão aos valores padrão incorporados.
ro: Ați selectat <b>%d</b> gazde pentru curățare în masă. Aceasta înseamnă eliminarea valorilor explicite ale atributelor din gazde. Gazdele vor moșteni apoi atributele configurate la lista de gazde sau la dosare sau pur și simplu vor reveni la valorile implicite încorporate.

source: You have selected <b>%d</b> hosts for bulk discovery.
de: Sie haben <b>%d</b> Hosts für Bulk-Erkennung ausgewählt.
es: Has seleccionado <b>%d</b> hosts para la detección masiva.
fr: Vous avez sélectionné <b>%d</b> hôtes pour la découverte en masse.
it: Hai selezionato <b>%d</b> host per il rilevamento di massa.
ja: 一括検出用に<b>%d</b>ホストを選択しました。
nl: U heeft <b>%d</b> hosts geselecteerd voor bulk discovery.
pt_pt: Você selecionou <b>%d</b> hospedeiros para a descoberta em massa.
ro: Ați selectat <b>%d</b> gazde pentru descoperire în masă.

source: You have selected <b>%d</b> hosts for bulk edit. You can now change host attributes for all selected hosts at once.
de: Sie haben <b>%d</b> Hosts für Bulk-Bearbeitung ausgewählt. Sie können nun Host-Attribute für alle ausgewählten Hosts gleichzeitig ändern.
es: Has seleccionado <b>%d</b> hosts para su edición masiva. Ahora puede cambiar los atributos del host para todos los hosts seleccionados a la vez.
fr: Vous avez sélectionné <b>%d</b> hôtes pour une modification en masse. Vous pouvez maintenant modifier les attributs des hôtes pour tous les hôtes sélectionnés en une seule fois.
it: Hai selezionato <b>%d</b> host per la modifica in blocco. Ora puoi cambiare gli attributi dell'host per tutti gli host selezionati in una volta sola.
ja: 一括編集用に<b>%d </b>ホストを選択しました。選択したすべてのホストのホスト属性を一度に変更できるようになりました。
nl: U heeft <b>%d</b> hosts geselecteerd voor bulkbewerking. U kunt nu de host attributen voor alle geselecteerde hosts in een keer wijzigen.
pt_pt: Você selecionou <b>%d</b> hosts para edição em massa. Agora você pode alterar os atributos do host para todos os hosts selecionados de uma só vez.
ro: Ați selectat <b>%d</b> gazde pentru editare în bloc. Acum puteți modifica simultan atributele gazdelor pentru toate gazdele selectate.

source: You have selected <b>%d</b> hosts for parent scan.
de: Sie haben <b>%d</b> Hosts für den Parent Scan ausgewählt.
es: Ha seleccionado <b>%d</b> hosts para el escaneo de los padres.
fr: Vous avez sélectionné <b>%d</b> hôtes pour le scan parent.
it: Hai selezionato <b>%d</b> host per la scansione dei genitori.
ja: 親スキャン用に<b>%d</b>ホストを選択しました。
nl: U heeft <b>%d</b> hosts geselecteerd voor ouder-scan.
pt_pt: Você selecionou <b>%d</b> hosts para a varredura dos pais.
ro: Ați selectat <b>%d</b> gazde pentru scanarea părinților.

source: You have signed some or all agent packages
de: Sie haben manche oder alle Pakete signiert
es: Ha firmado algunos o todos los paquetes de agentes
fr: Vous avez signé une partie ou la totalité des paquets d'agents
it: Avete firmato alcuni o tutti i pacchetti di agenti
ja: 一部またはすべてのエージェントパッケージに署名しました
nl: U hebt enkele of alle agentpakketten ondertekend
pt_pt: Você assinou alguns ou todos os pacotes de agentes
ro: Ați semnat o parte sau toate pachetele de agenți

source: You have to provide a role ID.
de: Sie müssen eine Rollen-ID angeben.
es: Tienes que proporcionar un ID de rol.
fr: Vous devez fournir un identifiant de rôle.
it: È necessario fornire un ID di ruolo.
ja: ロールIDを指定する必要があります。
nl: Je moet een rol ID opgeven.
pt_pt: Tem de fornecer um ID de função.
ro: Trebuie să furnizați un ID de rol.

source: You have to select a valid host name computation method.
de: Sie müssen eine gültige Methode zur Host-Namen-Verarbeitung auswählen.

source: You have to select at least one element.
de: Sie müssen mindestens ein Element auswählen.
es: Tiene que seleccionar al menos un elemento.
fr: Vous devez sélectionner au moins un élément.
it: Devi selezionare almeno un elemento.
ja: 少なくとも1つの要素を選択する必要があります。
nl: Je moet minstens één element selecteren.
pt_pt: Você tem que selecionar pelo menos um elemento.
ro: Trebuie să selectați cel puțin un element.

source: You have to select at least one user.
de: Sie müssen mindestens einen Benutzer auswählen.
es: Debe seleccionar al menos un usuario.
fr: Vous devez sélectionner au moins un utilisateur.
it: È necessario selezionare almeno un utente.
ja: 少なくとも1つのユーザーを選択する必要があります。
nl: U moet ten minste één gebruiker selecteren.
pt_pt: É necessário seleccionar pelo menos um utilizador.
ro: Trebuie să selectați cel puțin un utilizator.

source: You have to specify a connector to migrate to.
de: Sie müssen einen Konnektor angeben, zu dem migriert werden soll.
es: Tienes que especificar un conector al que migrar.
fr: Vous devez spécifier un connecteur vers lequel migrer.
it: È necessario specificare un connettore da migrare.
ja: 移行先のコネクタを指定する必要があります。
nl: U moet een connector opgeven waarnaar u wilt migreren.
pt_pt: É necessário especificar um conector para o qual migrar.
ro: Trebuie să specificați un conector către care să migrați.

source: You have to specify at least one receiver: %s
de: Sie müssen mindestens einen Empfänger festlegen: %s

source: You have used an invalid character
de: Sie haben ein ungültiges Zeichen verwendet
es: Ha utilizado un carácter no válido
fr: Vous avez utilisé un caractère non valide
it: Hai usato un carattere non valido
ja: 無効な文字を使用しました
nl: U hebt een ongeldig teken gebruikt
pt_pt: Você usou um personagem inválido
ro: Ați folosit un caracter invalid

source: You haven't defined any auxiliary tags.
de: Sie haben bisher noch keine Hilfsmerkmale angelegt.
es: No has definido ninguna etiqueta auxiliar.
fr: Vous n'avez pas défini de balises auxiliaires.
it: Non hai definito nessun tag ausiliario.
ja: 補助タグを定義していません。
nl: Je hebt geen hulptags gedefinieerd.
pt_pt: Você não definiu nenhuma etiqueta auxiliar.
ro: Nu ați definit nicio etichetă auxiliară.

source: You haven't defined any tag groups yet.
de: Sie haben bisher keine Merkmal-Gruppe angelegt.
es: Todavía no has definido ningún grupo de etiquetas.
fr: Vous n'avez pas encore défini de groupes de balises.
it: Non hai ancora definito nessun gruppo di tag.
ja: タググループはまだ定義していません。
nl: Je hebt nog geen tag groepen gedefinieerd.
pt_pt: Você ainda não definiu nenhum grupo de tags.
ro: Nu ați definit încă niciun grup de etichete.

source: You just need to specify values that are different from the default values that you've specified above.
de: Es genügt, wenn Sie hier nur diejenigen Werte angeben, die sich von den Standardwerten unterscheiden, die Sie oben definiert haben.
es: Sólo tiene que especificar valores diferentes de los valores por defecto que ha especificado anteriormente.
fr: Il vous suffit de spécifier des valeurs différentes des valeurs par défaut que vous avez indiquées ci-dessus.
it: Dovete solo specificare i valori che sono diversi da quelli predefiniti che avete specificato sopra.
ja: 上記で指定したデフォルト値とは異なる値を指定する必要があります。
nl: U hoeft alleen waarden op te geven die verschillen van de standaardwaarden die u hierboven hebt opgegeven.
pt_pt: Você só precisa especificar valores que são diferentes dos valores padrão que você especificou acima.
ro: Trebuie doar să specificați valori diferite de valorile implicite pe care le-ați specificat mai sus.

source: You likely should enter <tt>%s</tt> here. However, in a distributed monitoring setup, the update site might differ.
de: Sie sollten hier wahrscheinlich <tt>%s</tt> eingeben. In einem verteilten Monitoring-Setup kann die Aktualisierungsinstanz jedoch abweichen.
es: Es probable que deba introducir aquí <tt>%s</tt>. Sin embargo, en una configuración de monitorización distribuida, el sitio de actualización puede ser diferente.
fr: Vous devriez probablement entrer <tt>%s</tt> ici. Cependant, dans une configuration de surveillance distribuée, le site de mise à jour peut être différent.
it: Probabilmente dovresti inserire <tt>%s</tt> qui. Tuttavia, in una configurazione di monitoraggio distribuita, il sito di aggiornamento potrebbe essere diverso.
ja: ここに<tt>%s</tt>を入力する必要があるようです。しかし分散監視の設定では、更新サイトが異なる場合があります。
nl: Waarschijnlijk moet u hier <tt>%s</tt> invullen. Echter, in een gedistribueerde monitoring setup, kan de update site verschillen.
pt_pt: Você provavelmente deve entrar <tt>%s</tt> aqui. No entanto, em uma configuração de monitoramento distribuído, o site de atualização pode ser diferente.
ro: Probabil că ar trebui să introduceți <tt>%s</tt> aici. Cu toate acestea, într-o configurație de monitorizare distribuită, site-ul de actualizare ar putea fi diferit.

source: You matching text has too many regular expression subgroups. Only nine are allowed.
de: Ihr entsprechender Text enthält zu viele Untergruppen von regulären Ausdrücken. Erlaubt sind maximal neun.
it: Il testo corrispondente ha troppi sottogruppi di espressioni regolari. Ne sono consentiti solo nove.
ja: 一致するテキストに正規表現サブグループが多すぎます。9つだけが許可されます。
pt_pt: O texto correspondente tem demasiados subgrupos de expressões regulares. Só são permitidos nove.
ro: Textul pe care îl potriviți are prea multe subgrupuri de expresii regulate. Sunt permise doar nouă.

source: You may choose to enforce the usage of a specific TLS version. Either by pinning to exactly the selected version, or by also allowing higher versions. Please note Checkmk does not support SSLv3 or SSLv2 at all. TLS 1.0 and 1.1 is supported by the underlying plug-in but not on this rule set as the plug-in needs to be called with an unsafe configuration of OpenSSL 3. This requires a direct call via <i>Integrate Nagios plug-ins.</i>
de: Sie können die Verwendung einer spezifischen TLS-Version erzwingen. Entweder durch die Festlegung auf genau die ausgewählte Version oder indem Sie auch höhere Versionen zulassen. Bitte beachten Sie, dass Checkmk SSLv3 oder SSLv2 überhaupt nicht unterstützt. TLS 1.0 und 1.1 werden von dem zugrunde liegenden Plugin unterstützt, aber nicht von diesem Regelsatz, da das Plugin mit einer unsicheren Konfiguration von OpenSSL 3 aufgerufen werden muss. Dies erfordert einen direkten Aufruf über <i>Nagios Plugins integrieren.</i>
ja: 特定のTLSバージョンの使用を強制することもできます。選択したバージョンに固定するか、それ以上のバージョンも許可することもできます。CheckmkはSSLv3またはSSLv2をサポートしていません。TLS 1.0 および 1.1 は基礎となるプラグインでサポートされていますが、プラグインを OpenSSL 3 の安全でない設定で呼び出す必要があるため、このルールセットにおいてはサポートされていません。次のルールを介して直接呼び出す必要があります:<i>Integrate Nagios plug-ins</i>

source: You may enforce a specific version if you need to test the compatibility with one or another version. Please note that the connection will fail if the web server does not support the required HTTP version.
de: Sie können eine spezifische Version erzwingen, wenn Sie die Kompatibilität mit der einen oder anderen Version testen wollen. Bitte beachten Sie, dass die Verbindung fehlschlägt, wenn der Webserver die erforderliche HTTP-Version nicht unterstützt.
ja: あるバージョンまたは別のバージョンとの互換性をテストする必要がある場合は、特定のバージョンを強制することができます。Webサーバーが必要なHTTPバージョンをサポートしていない場合、接続は失敗することに注意してください。

source: You may enter any fully qualified domain name or valid IP address here if you need to a different server to connect to rather than the one specified in the URL. The name must not contain any further information, like port or protocol. You may use macros in this field. The most common ones are $HOSTNAME$, $HOSTALIAS$ or $HOSTADDRESS$.
de: Sie können hier einen beliebigen voll qualifizierten Domänennamen oder eine gültige IP-Adresse eingeben. Der Name darf keine weiteren Informationen, wie Port oder Protokoll, enthalten. Sie können in diesem Feld Makros verwenden. Die gebräuchlichsten sind $HOSTNAME$, $HOSTALIAS$ oder $HOSTADDRESS$.

source: You may enter any fully qualified domain name or valid IP address here. The name must not contain any further information, like port or protocol. You may use macros in this field. The most common ones are $HOSTNAME$, $HOSTALIAS$ or $HOSTADDRESS$.
de: Sie können hier einen beliebigen voll qualifizierten Domänennamen oder eine gültige IP-Adresse eingeben. Der Name darf keine weiteren Informationen, wie Port oder Protokoll, enthalten. Sie können in diesem Feld Makros verwenden. Die gebräuchlichsten sind $HOSTNAME$, $HOSTALIAS$ oder $HOSTADDRESS$.
ja: ここに入力できるのは、完全修飾ドメイン名または有効なIPアドレスです。この名前には、ポートやプロトコルのような追加情報を含んではいけません。このフィールドではマクロを使うことができます。最も一般的なものは$HOSTNAME$、$HOSTALIAS$、$HOSTADDRESS$です。

source: You may enter one or several alternative names that are expected to be in the certificate. Please note that the check does only accept DNS names and is case sensitive. So, the alternative names need to be exactly provided as defined in the certificate.
de: Sie können einen oder mehrere alternative Namen eingeben, die im Zertifikat erwartet werden. Bitte beachten Sie, dass der Check nur DNS-Namen akzeptiert und die Groß- und Kleinschreibung berücksichtigt wird. Die alternativen Namen müssen also genau so angegeben werden, wie sie im Zertifikat definiert sind.
ja: 証明書に含まれると予想される代替名を1つまたは複数入力することができます。チェックはDNS名のみを受け付け、大文字と小文字を区別することに注意してください。よって、代替名は証明書で定義されているとおりに正確に指定する必要があります。

source: You may enter the folder as you might have permission on a subfolder, though.
de: Sie können den Ordner eingeben, da Sie die Berechtigung für einen Unterordner haben könnten.
ja: ただし、サブフォルダーに対するアクセス許可がある場合と同様に、そのフォルダーにアクセスできる可能性があります。

source: You may only use paths relative to the report archive base directory
de: Sie dürfen nur Pfade relativ zum Basisverzeichnis des Berichtsarchivs konfigurieren
es: Sólo puede utilizar rutas relativas al directorio base del archivo de informes
fr: Vous ne pouvez utiliser que des chemins relatifs au répertoire de base de l'archive du rapport
it: Si possono usare solo percorsi relativi alla directory di base dell'archivio dei rapporti
ja: レポートアーカイブのベースディレクトリからの相対パスのみを使用できます
nl: U mag alleen paden relatief aan de basismap van het rapportarchief gebruiken
pt_pt: Você só pode usar caminhos relativos ao diretório base do arquivo de relatórios
ro: Puteți utiliza numai căi de acces relative la directorul de bază al arhivei de rapoarte.

source: You may paste a text from your clipboard which contains several parts separated by "%s" characters into the last input field. The text will then be split by these separators and the single parts are added into dedicated input fields.
de: Sie können einen Text aus Ihrer Zwischenablage, der mehrere durch "%s"-Zeichen getrennte Teile enthält, in das letzte Eingabefeld einfügen. Der Text wird dann durch diese Trennzeichen getrennt und die einzelnen Teile werden in eigene Eingabefelder eingefügt.
es: Puede pegar un texto del portapapeles que contenga varias partes separadas por caracteres "%s" en el último campo de entrada. El texto será dividido por estos separadores y las partes individuales se añadirán a los campos de entrada dedicados.
fr: Vous pouvez coller un texte depuis votre presse-papiers qui contient plusieurs parties séparées par des caractères "%s" dans le dernier champ de saisie. Le texte sera alors divisé par ces séparateurs et les parties individuelles seront ajoutées dans les champs de saisie dédiés.
it: Puoi incollare un testo dagli appunti che contiene diverse parti separate da caratteri "%s" nell'ultimo campo di input. Il testo sarà poi diviso da questi separatori e le singole parti saranno aggiunte in campi di input dedicati.
ja: "%s"文字で区切られたいくつかの部分を含むテキストをクリップボードから最後の入力フィールドに貼り付けることができます。次に、テキストはこれらの区切り文字によって分割され、単一の部分が専用の入力フィールドに追加されます。
nl: U kunt een tekst van uw klembord die verschillende delen bevat, gescheiden door "%s"-tekens, in het laatste invoerveld plakken. De tekst wordt dan gesplitst door deze scheidingstekens en de afzonderlijke delen worden toegevoegd in speciale invoervelden.
pt_pt: Você pode colar um texto da sua área de transferência que contém várias partes separadas por caracteres "%s" no último campo de entrada. O texto será então dividido por esses separadores e as partes individuais serão adicionadas em campos de entrada dedicados.
ro: Puteți lipi un text din clipboard care conține mai multe părți separate prin "%s" caractere în ultimul câmp de introducere. Textul va fi apoi divizat de acești separatori, iar părțile individuale sunt adăugate în câmpurile de intrare dedicate.

source: You may set expected status codes that should be returned by the request. The service will be WARN if the actual status code does not match any of the expected ones.
de: Sie können erwartete Status-Codes festlegen, die von der Anfrage zurückgegeben werden sollen. Der Service wird WARN, wenn der tatsächliche Status-Code nicht mit einem der erwarteten Codes übereinstimmt.
ja: リクエストによって返されるべき期待ステータスコードを設定することができます。実際のステータスコードが期待されるステータスコードのどれにもマッチしない場合、サービスは WARN となります。

source: You may use this option to create a much smaller partial backup of the site.
de: Sie können diese Option verwenden, um eine viel kleinere Teilsicherung der Instanz zu erstellen.
es: Puede utilizar esta opción para crear una copia de seguridad parcial mucho más pequeña del sitio.
fr: Vous pouvez utiliser cette option pour créer une sauvegarde partielle beaucoup plus petite du site.
it: Puoi usare questa opzione per creare un backup parziale molto più piccolo del sito.
ja: このオプションを使用して、サイトのはるかに小さな部分バックアップを作成できます。
nl: U kunt deze optie gebruiken om een veel kleinere gedeeltelijke backup van de site te maken.
pt_pt: Você pode usar esta opção para criar um backup parcial muito menor do site.
ro: Puteți utiliza această opțiune pentru a crea o copie de rezervă parțială mult mai mică a site-ului.
