Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: With this setting you can set links to documentations for Hosts. You can use some macros within the URL which are dynamically replaced for each object. These are:<br><ul><li>$HOSTNAME$: Contains the name of the host</li><li>$HOSTNAME_URL_ENCODED$: Same as above but URL encoded</li><li>$HOSTADDRESS$: Contains the network address of the host</li><li>$HOSTADDRESS_URL_ENCODED$: Same as above but URL encoded</li><li>$USER_ID$: The user ID of the currently active user</li></ul>
de: Mit dieser Einstellung können Sie Links zu Dokumentationen für Hosts setzen. Sie können einige Makros innerhalb der URL verwenden, die für jedes Objekt dynamisch ersetzt werden. Diese sind:<br><ul><li>$HOSTNAME$: Enthält den Host-Namen</li><li>$HOSTNAME_URL_ENCODED$: Wie oben, allerdings URL-codiert</li><li>$HOSTADDRESS$: Enthält die Netzwerkadresse des Hosts <li>$HOSTADDRESS_URL_ENCODED$: Wie oben, allerdings URL-codiert</li><li>$USER_ID$: Die Benutzer-ID des aktuell aktiven Benutzers</li></ul>
it: Con questa impostazione è possibile impostare i collegamenti alle documentazioni per gli host. È possibile utilizzare alcune macro all'interno dell'URL, che vengono sostituite dinamicamente per ogni oggetto. Queste sono:<br><ul><li>$HOSTNAME$: Contiene il nome dell'host</li><li>$HOSTNAME_URL_ENCODED$: Come sopra, ma con URL codificato</li><li>$HOSTADDRESS$: Contiene l'indirizzo di rete dell'host</li><li>$HOSTADDRESS_URL_ENCODED$: Come sopra, ma con codifica URL</li><li>$USER_ID$: L'ID utente dell'utente attualmente attivo</li></ul>.
ja: この設定では、ホストのドキュメントへのリンクを設定できます。オブジェクトごとに動的に置換されるURL内で、いくつかのマクロを使うことができます。こちら:<br><ul><li>$HOSTNAME$: ホスト名を含む</li><li>$HOSTNAME_URL_ENCODED$: 上記と同じだが、URLエンコードされている</li><li>$HOSTADDRESS$: ホストのネットワークアドレスを含む</li><li>$HOSTADDRESS_URL_ENCODED$: 上記と同じだが、URLエンコードされている</li><li>$USER_ID$: 現在アクティブなユーザーのID</li></ul>
pt_pt: Com esta definição, pode definir ligações para documentações de Hosts. Pode utilizar algumas macros no URL que são substituídas dinamicamente para cada objeto. São elas:<br><ul><li>$HOSTNAME$: Contém o nome do host</li><li>$HOSTNAME_URL_ENCODED$: O mesmo que acima, mas com URL codificado</li><li>$HOSTADDRESS$: Contém o endereço de rede do hospedeiro</li><li>$HOSTADDRESS_URL_ENCODED$: O mesmo que acima, mas codificado em URL</li><li>$USER_ID$: O ID de utilizador do utilizador atualmente ativo</li></ul>
ro: Cu această setare puteți seta linkuri către documentații pentru gazde. Puteți utiliza unele macrocomenzi în cadrul URL-ului, care sunt înlocuite dinamic pentru fiecare obiect. Acestea sunt:<br><ul><li>$HOSTNAME$: Conține numele gazdei</li><li>$HOSTNAME_URL_ENCODED$: La fel ca mai sus, dar cu URL codificat</li><li>$HOSTADDRESS$: Conține adresa de rețea a gazdei</li><li>$HOSTADDRESS_URL_ENCODED$: La fel ca mai sus, dar cu URL codificat</li><li>$USER_ID$: ID-ul de utilizator al utilizatorului activ în acel moment</li></ul>.

source: With this setting you can set links to documentations for each service. You can use some macros within the URL which are dynamically replaced for each object. These are:<br><ul><li>$HOSTNAME$: Contains the name of the host</li><li>$HOSTNAME_URL_ENCODED$: Same as above but URL encoded</li><li>$HOSTADDRESS$: Contains the network address of the host</li><li>$HOSTADDRESS_URL_ENCODED$: Same as above but URL encoded</li><li>$SERVICEDESC$: Contains the service name (in case this is a service)</li><li>$SERVICEDESC_URL_ENCODED$: Same as above but URL encoded</li><li>$USER_ID$: The user ID of the currently active user</li></ul>
de: Mit dieser Einstellung können Sie Links zu Dokumentationen für jeden Service setzen. Sie können einige Makros innerhalb der URL verwenden, die für jedes Objekt dynamisch ersetzt werden. Diese sind:<br><ul><li>$HOSTNAME$: enthält den Host-Namen</li><li>$HOSTNAME_URL_ENCODED$: Wie oben, allerdings URL-codiert</li><li>$HOSTADDRESS$: enthält die Netzwerkadresse des Hosts</li><li>$HOSTADDRESS_URL_ENCODED$: Wie oben, allerdings URL-codiert</li><li>$SERVICEDESC$: enthält den Service-Namen (falls dies ein Service ist)</li><li>$SERVICEDESC_URL_ENCODED$: Wie oben, allerdings URL-codiert</li><li>$USER_ID$: die Benutzer-ID des aktuell aktiven Benutzers</li></ul>
ja: この設定では、各サービスのドキュメントへのリンクを設定できます。オブジェクトごとに動的に置換されるURL内で、いくつかのマクロを使うことができます。こちら:<br><ul><li>$HOSTNAME$: ホスト名を含む</li><li>$HOSTNAME_URL_ENCODED$: 上記と同じだが、URLエンコードされている</li><li>$HOSTADDRESS$: ホストのネットワークアドレスを含む</li><li>$HOSTADDRESS_URL_ENCODED$: 上記と同じだが、URLエンコードされている</li><li>$SERVICEDESC$: サービス名を含む（これがサービスである場合）</li><li>$SERVICEDESC_URL_ENCODED$: 上記と同じだが、URLエンコードされている</li><li>$USER_ID$: 現在アクティブなユーザーのID</li></ul>

source: With this setting, the special agent will also contact the Checkmk agent on the same system at the specified port.
de: Mit dieser Option kontaktiert der Spezialagent zusätzlich den Checkmk-Agent auf dem gleichen System am konfigurierten Port.
it: Con questa impostazione, l'agente speciale contatterà anche l'agente Checkmk sullo stesso sistema alla porta specificata.
ja: この設定では、特別なエージェントは、指定されたポートで同じシステム上のCheckmkエージェントにも接続します。
ro: Cu această setare, agentul special va contacta, de asemenea, agentul Check_MK de pe același sistem la portul specificat.

source: Within this ruleset service names can be translated similar to the ruleset <tt>Host name translation for piggybacked hosts</tt>. Services such as <tt>Check_MK</tt>, <tt>Check_MK Agent</tt>, <tt>Check_MK Discovery</tt>, <tt>Check_MK inventory</tt>, and <tt>Check_MK HW/SW Inventory</tt> are excluded. <b>Attention:</b><ul><li>Downtimes and other configured rules which match these services have to be adapted.</li><li>Performance data and graphs will begin from scratch for translated services.</li><li>Especially configured check parameters keep their functionality further on.</li><li>This new ruleset translates also the item part of a service name. This means that after such a translation the item may be gone but is used in the conditions of the parameters further on if any parameters are configured. This might be confusing.</li></ul>This rule should only be configured in the early stages.
de: Mit diesem Regelsatz können Service-Namen übersetzt werden, ähnlich zum Regelsatz <tt>Host-Namen-Übersetzung für Piggyback-Hosts</tt>. Services wie <tt>Check_MK</tt>, <tt>Check_MK Agent</tt>, <tt>Check_MK Discovery</tt>, <tt>Check_MK inventory</tt>, und <tt>Check_MK HW/SW Inventory</tt> sind ausgenommen. <b>Achtung:</b><ul><li> Wartungszeiten und andere konfigurierten Regeln, die mit diesen Services übereinstimmen, müssen angepasst werden. </li><li>Metriken und Graphen beginnen für den übersetzen Service von neuem. </li><li>Vor allem konfigurierte Check-Parameter behalten weiterhin ihre Funktionalität.</li><li>Dieser neue Regelsatz übersetzt auch den Item-Teil des Service-Namens. D.h. dass nach einer solchen Übersetzung das Item verschwunden sein könnte, aber, falls irgendwelche Parameter konfiguriert sind, weiterhin in den Bedingungen des Regelsatzes benutzt wird. Dies kann zu Verwirrung führen.</li></ul> Diese Regel sollte nur in der Frühphase konfiguriert werden.
ja: このルールセット内では、サービス名は、ルールセットの<tt>ピギーバックホストのホスト名変換</tt>と同様に変換できます。<tt>Check_MK</tt>、 <tt>Check_MK Agent</tt>、 <tt>Check_MK Discovery</tt>、 <tt>Check_MK inventory</tt>、<tt>Check_MK HW/SW Inventory</tt>などのサービスは除外されます。<b>注意:</b><ul><li>これらのサービスに一致するダウンタイムやその他の構成済みルールを調整する必要があります。</li><li>翻訳されたサービスのパフォーマンスデータとグラフは、最初から開始されます。</li><li>特別に構成されたチェックパラメーターは、その機能をさらに維持します。</li><li>この新しいルールセットは、サービス名のアイテム部分も変換します。このような翻訳の後、アイテムがなくなってもパラメーターが構成されている場合は、パラメーターの条件として使用されます。これは混乱を招く可能性があります。</li></ul>このルールは、初期段階でのみ構成してください。

source: Without a fallback email address, you may miss alerts that are not covered by a notification rule. To ensure full notification coverage, we recommend that you configure the fallback email address to which all alerts that don't match a notification rule are sent.
de: Ohne eine Fallback-E-Mail-Adresse verpassen Sie möglicherweise Alerts, die nicht von einer Benachrichtigungsregel abgedeckt werden. Um eine vollständige Benachrichtigungsabdeckung zu gewährleisten, empfehlen wir Ihnen, eine Fallback-E-Mail-Adresse zu konfigurieren, an die alle Alerts gesendet werden, die nicht mit einer Benachrichtigungsregel übereinstimmen.
ja: バックアップのメールアドレスを設定していない場合、通知ルールに該当しないアラートを受け取れない可能性があります。すべての通知を確実に受け取るため、通知ルールに該当しないアラートを送信するバックアップのメールアドレスを設定することをおすすめします。

source: Without authentication everybody can send notifications to the spooler. If you choose <tt>Authentication with TLS</tt> this site must trust the SiteCA of the senders!
de: Jeder kann ohne Authentifizierung Benachrichtigungen an den Spooler senden. Wenn Sie <tt>Authentifizierung mit TLS</tt> wählen, muss diese Instanz der Site-CA der Sender vertrauen!
es: Sin autenticación todo el mundo puede enviar notificaciones al spooler. ¡Si eliges <tt>Autenticación con TLS</tt> este sitio debe confiar en el SiteCA de los remitentes!
fr: Sans authentification, tout le monde peut envoyer des notifications au spooler. Si vous choisissez <tt>Authentification avec TLS</tt> ce site doit faire confiance au SiteCA des expéditeurs !
it: Senza autenticazione tutti possono inviare notifiche allo spooler. Se si sceglie <tt>Autenticazione con TLS</tt> questo sito deve fidarsi della SiteCA dei mittenti!
nl: Zonder authenticatie kan iedereen meldingen naar de spooler sturen. Als je kiest voor <tt>Authenticatie met TLS</tt> moet deze site de SiteCA van de afzenders vertrouwen!
ro: Fără autentificare, toată lumea poate trimite notificări către spooler. Dacă alegeți <tt>Autentificare cu TLS</tt> acest site trebuie să aibă încredere în SiteCA al expeditorilor!

source: Without this option the access is limited to querying the current and historic event status.
de: Ohne diese Option wird der Zugriff auf die Abfrage aktueller und vergangener Ereignisstatus beschränkt.
es: Sin esta opción el acceso se limita a consultar el estado actual e histórico de los eventos.
fr: Sans cette option, l'accès est limité à l'interrogation de l'état actuel et historique des événements.
it: Senza questa opzione l'accesso è limitato all'interrogazione dello stato attuale e storico dell'evento.
ja: このオプションがないと、アクセスは現在および過去のイベントステータスのクエリに制限されます。
nl: Zonder deze optie is de toegang beperkt tot het opvragen van de huidige en historische gebeurtenissenstatus.
pt_pt: Sem esta opção, o acesso limita-se a consultar o estado actual e histórico do evento.
ro: Fără această opțiune, accesul este limitat la interogarea stării curente și istorice a evenimentului.

source: Without this option users can only use rules if they have administrator priviledges or are member of the listed contact groups.
de: Ohne diese Option können Benutzer nur Regeln benutzen, wenn sie Administratorrechte haben oder Mitglied der angegebenen Kontakgruppen sind.
es: Sin esta opción, los usuarios sólo pueden utilizar las reglas si tienen privilegios de administrador o son miembros de los grupos de contacto enumerados.
fr: Sans cette option, les utilisateurs ne peuvent utiliser les règles que s'ils disposent de privilèges d'administrateur ou s'ils sont membres des groupes de contacts répertoriés.
it: Senza questa opzione gli utenti possono usare le regole solo se hanno privilegi di amministratore o sono membri dei gruppi di contatto elencati.
ja: このオプションがないと、ユーザーは管理者権限を持っているか、リストされている連絡先グループのメンバーである場合にのみルールを使用できます。
nl: Zonder deze optie kunnen gebruikers alleen regels gebruiken als ze beheerdersrechten hebben of lid zijn van de vermelde contactgroepen.
pt_pt: Sem esta opção os usuários só podem usar regras se tiverem privilégios de administrador ou se forem membros dos grupos de contato listados.
ro: Fără această opțiune, utilizatorii pot utiliza regulile numai dacă au privilegii de administrator sau dacă sunt membri ai grupurilor de contact enumerate.

source: Without this permission the Checkmk sidebar will be invisible
de: Ohne diese Berechtigung ist die Checkmk-Seitenleiste unsichtbar
es: Sin este permiso la barra lateral de Checkmk será invisible
fr: Sans cette autorisation, la barre latérale Checkmk sera invisible
it: Senza questa autorizzazione, la barra laterale di Checkmk sarà invisibile
ja: この権限がない場合、Checkmkサイドバーは表示されません
nl: Zonder deze toestemming is de Checkmk zijbalk onzichtbaar
pt_pt: Sem esta permissão, a barra lateral do Checkmk ficará invisível
ro: Fără această permisiune, bara laterală Checkmk va fi invizibilă.

source: Without this permission, operations on folders can only be done by users that are members of one of the folders contact groups. This permission grants full access to all folders and hosts.
de: Ohne diese Berechtigung können Aktionen auf Ordner nur von Benutzern aus den Ordner-Kontakt-Gruppen durchgeführt werden. Diese Berechtigung erlaubt vollständigen Zugriff auf alle Ordner und Hosts.
es: Sin este permiso, las operaciones en carpetas sólo pueden ser realizadas por usuarios que sean miembros de uno de los grupos de contacto de carpetas. Este permiso concede acceso completo a todas las carpetas y hosts.
fr: Sans cette autorisation, les opérations sur les dossiers ne peuvent être effectuées que par les utilisateurs qui sont membres de l'un des groupes de contact des dossiers. Cette autorisation donne un accès complet à tous les dossiers et hôtes.
it: Senza questa autorizzazione, le operazioni sulle cartelle possono essere eseguite solo dagli utenti che sono membri di uno dei gruppi di contatto delle cartelle. Questa autorizzazione garantisce l'accesso completo a tutte le cartelle e a tutti gli host.
ja: この権限がない場合、フォルダーに対する操作は、フォルダーの連絡先グループのいずれかのメンバーであるユーザーのみが行うことができます。この権限は、すべてのフォルダとホストへのフルアクセスを許可します。
nl: Zonder deze toestemming kunnen bewerkingen op mappen alleen worden uitgevoerd door gebruikers die lid zijn van een van de contactgroepen voor mappen. Deze toestemming geeft volledige toegang tot alle mappen en hosts.
pt_pt: Sem esta permissão, as operações nas pastas só podem ser efectuadas por utilizadores que sejam membros de um dos grupos de contacto das pastas. Esta permissão concede acesso total a todas as pastas e anfitriões.
ro: Fără această permisiune, operațiunile asupra dosarelor pot fi efectuate numai de către utilizatorii care sunt membri ai unuia dintre grupurile de contact ale dosarelor. Această permisiune acordă acces complet la toate dosarele și gazdele.

source: Without this permission, users can only edit passwords which are shared with a contact group they are member of. This permission grants full access to all passwords.
de: Ohne diese Berechtigung können Benutzer nur Kennwörter bearbeiten, die mit einer Kontaktgruppe, in der sie Mitglied sind, gemeinsam genutzt werden. Mit dieser Berechtigung haben Sie vollen Zugriff auf alle Passwörter.
es: Sin este permiso, los usuarios sólo pueden editar las contraseñas compartidas con un grupo de contactos al que pertenezcan. Este permiso concede acceso completo a todas las contraseñas.
fr: Sans cette autorisation, les utilisateurs ne peuvent modifier que les mots de passe partagés avec un groupe de contacts dont ils sont membres. Cette autorisation donne un accès complet à tous les mots de passe.
it: Senza questa autorizzazione, gli utenti possono modificare solo le password condivise con un gruppo di contatti di cui fanno parte. Questa autorizzazione garantisce l'accesso completo a tutte le password.
ja: この権限がない場合、ユーザーは自分が所属する連絡先グループで共有されているパスワードのみを編集することができます。この権限は、すべてのパスワードへのフルアクセスを許可します。
nl: Zonder deze toestemming kunnen gebruikers alleen wachtwoorden bewerken die worden gedeeld met een contactgroep waarvan zij lid zijn. Deze toestemming geeft volledige toegang tot alle wachtwoorden.
pt_pt: Sem esta permissão, os utilizadores só podem editar as palavras-passe partilhadas com um grupo de contactos de que são membros. Esta permissão concede acesso total a todas as palavras-passe.
ro: Fără această permisiune, utilizatorii pot edita numai parolele care sunt partajate cu un grup de contacte din care fac parte. Această permisiune acordă acces complet la toate parolele.

source: Without this permission, users can only edit predefined conditions which are shared with a contact group they are member of. This permission grants full access to all predefined conditions.
de: Ohne diese Berechtigung können Benutzer nur vordefinierte Bedingungen bearbeiten, die mit einer Kontaktgruppe geteilt werden, der sie angehören. Diese Berechtigung gewährt den vollen Zugriff auf alle vordefinierten Bedingungen.
es: Sin este permiso, los usuarios sólo pueden editar las condiciones predefinidas compartidas con un grupo de contactos al que pertenezcan. Este permiso concede acceso completo a todas las condiciones predefinidas.
fr: Sans cette autorisation, les utilisateurs ne peuvent modifier que les conditions prédéfinies qui sont partagées avec un groupe de contacts dont ils sont membres. Cette autorisation donne un accès complet à toutes les conditions prédéfinies.
it: Senza questa autorizzazione, gli utenti possono modificare solo le condizioni predefinite condivise con un gruppo di contatti di cui fanno parte. Questa autorizzazione garantisce l'accesso completo a tutte le condizioni predefinite.
ja: この権限がない場合、ユーザーは自分が所属する連絡先グループと共有されている定義済み条件のみを編集できます。この権限は、すべての定義済み条件へのフルアクセスを許可します。
nl: Zonder deze toestemming kunnen gebruikers alleen vooraf gedefinieerde voorwaarden bewerken die worden gedeeld met een contactgroep waarvan zij lid zijn. Dit recht geeft volledige toegang tot alle vooraf gedefinieerde voorwaarden.
pt_pt: Sem esta permissão, os utilizadores só podem editar condições predefinidas que sejam partilhadas com um grupo de contactos de que sejam membros. Esta permissão concede acesso total a todas as condições predefinidas.
ro: Fără această permisiune, utilizatorii pot edita numai condițiile predefinite care sunt partajate cu un grup de contacte din care fac parte. Această permisiune acordă acces complet la toate condițiile predefinite.

source: Words
de: Wörter
es: Palabras
fr: Mots
it: Parole
ja: 言葉
nl: Woorden
pt_pt: Palavras
ro: Cuvinte

source: Work request queue length
de: Länge der Arbeitsauftragsschlange
es: Longitud de la cola de solicitudes de trabajo
fr: Longueur de la file d'attente des demandes de travail
it: Lunghezza della coda di richieste di lavoro
ja: 作業要求キューの長さ
nl: Lengte wachtrij werkaanvragen
pt_pt: Comprimento da fila de solicitação de trabalho
ro: Lungimea cozii de așteptare a cererilor de lucru

source: Worker nodes
de: Worker-Knoten
es: Nodos de trabajo
fr: Nœuds de travail
it: Nodi lavoratori
ja: Workerノード
nl: Werkende knooppunten
pt_pt: Nós de trabalho
ro: Noduri de lucru

source: Worker nodes not ready
de: Nicht bereite Worker-Knoten
es: Los nodos de trabajo no están listos
fr: Les nœuds de travail ne sont pas prêts
it: I nodi worker non sono pronti
ja: Workerノードの準備ができていません
nl: Worker nodes niet klaar
pt_pt: Os nós de trabalho não estão prontos
ro: Nodurile de lucru nu sunt pregătite

source: Worker nodes ready
de: Bereite Worker-Nodes
es: Nodos de trabajo listos
fr: Nœuds de travail prêts
it: Nodi worker pronti
ja: Workerノードの準備完了
nl: Worker nodes klaar
pt_pt: Nós de trabalho prontos
ro: Noduri de lucru pregătite

source: Worker nodes total
de: Worker-Knoten insgesamt
es: Total de nodos de trabajo
fr: Total des nœuds de travail
it: Nodi lavoratori totali
ja: Workerノード総数
nl: Werkende knooppunten totaal
pt_pt: Total de nós de trabalho
ro: Total noduri de lucru

source: Worker threads
de: Arbeiter-Threads
es: Hilos de trabajo
fr: Fils de travail
it: Flussi di lavoro
ja: ワーカースレッド
nl: Werkende draden
pt_pt: Fios do trabalhador
ro: Fire de lucru

source: Worker threads created
de: Worker threads erstellt
es: Hilos de trabajo creados
fr: threads de travail créés
it: Flussi di lavoro creati
ja: 作成されたワーカースレッド
nl: Worker threads aangemaakt
pt_pt: Linhas de trabalho criadas
ro: Fire de lucru create

source: Worker threads limited
de: Worker threads limitiert
es: Hilos de trabajo limitados
it: Filo da lavoro limitato
ja: ワーカースレッドが制限されています
pt_pt: Linhas de trabalho limitadas
ro: Fire de lucru limitate

source: Worker threads not created
de: Worker threads nicht erstellt
es: Hilos de trabajo no creados
fr: Les fils de travail ne sont pas créés
it: Flussi di lavoro non creati
ja: ワーカースレッドが作成されていません
nl: Worker threads niet aangemaakt
pt_pt: Linhas de trabalho não criadas
ro: Firele de lucru nu au fost create

source: Workflows
de: Arbeitsabläufe
es: Flujos de trabajo
fr: Flux de travail
it: Flussi di lavoro
ja: ワークフロー
pt_pt: Fluxos de trabalho
ro: Fluxuri de lucru

source: Workgroup
de: Arbeitsgruppe
es: Grupo de trabajo
fr: Groupe de travail
it: Gruppo di lavoro
ja: ワークグループ
nl: Werkgroep
pt_pt: Grupo de trabalho
ro: Grupul de lucru

source: Workgroup or domain used (defaults to <tt>WORKGROUP</tt>)
de: Benutzte Arbeitsgruppe oder Domäne (Default ist <tt>WORKGROUP</tt>)
es: Grupo de trabajo o dominio utilizado (por defecto, <tt>WORKGROUP</tt>)
fr: Groupe de travail ou domaine utilisé (valeur par défaut : <tt>WORKGROUP</tt>)
it: Gruppo di lavoro o dominio utilizzato (predefinito a <tt>WORKGROUP</tt>)
ja: 使用されるワークグループまたはドメイン(デフォルトは<tt>WORKGROUP</tt>)
nl: Werkgroep of domein gebruikt (standaard <tt>WORKGROUP</tt>)
pt_pt: Grupo de trabalho ou domínio utilizado (por defeito, <tt>WORKGROUP</tt>)
ro: Grupul de lucru sau domeniul utilizat (implicit <tt>WORKGROUP</tt>)

source: Workplace
de: Arbeitsplatz
es: Lugar de trabajo
fr: Lieu de travail
it: Posto di lavoro
ja: ワークプレース
nl: Werkplaats
pt_pt: Local de trabalho
ro: Locul de muncă

source: Worst - take worst of all node states
de: den schlechtesten Zustand aller Knoten verwenden
es: Peor - toma el peor de todos los estados del nodo
fr: Worst - prend le pire de tous les états de nœuds
it: Worst - prende il peggiore di tutti gli stati del nodo
ja: 最悪 - すべてのノード状態の中で最悪を取ります
nl: Worst - neem de slechtste van alle knooppunt toestanden
pt_pt: Pior - pior de todos os estados de nodo
ro: Worst - ia cea mai rea dintre toate stările nodului

source: Worst node wins
de: Der schlechteste Knoten gewinnt
es: El peor nodo gana
fr: Le nœud le plus mauvais gagne
it: Il nodo peggiore vince
ja: ワーストノード優先
nl: Het slechtste knooppunt wint
pt_pt: O pior nó ganha
ro: Cel mai rău nod câștigă

source: Worst state
de: Schlechtester Zustand
es: El peor estado
fr: Le pire des états
it: Peggior stato
ja: 最悪の状態
nl: Slechtste staat
pt_pt: pior estado
ro: Cea mai proastă stare

source: Worst state, %d nodes, restrict to %s
de: Schlechtester Zustand, %d Knoten auf %s beschränken
es: Peor estado, %d nodos, restringir a %s
fr: Pire état, %d noeuds, restreindre à %s
it: Stato peggiore, %d nodi, limitare a %s
ja: 最悪の状態、 %d ノード、 %sに制限
nl: Slechtste staat, %d knooppunten, beperken tot %s
pt_pt: Pior estado, %d nós, restringir a %s
ro: Starea cea mai proastă, nodurile %d, se limitează la %s.

source: Worst: The check function of the plug-in will be applied to each individual node. The worst outcome will determine the overall state of the clustered service.
de: Schlechtester Knoten: Die Prüffunktion des Plugins wird auf jeden einzelnen Knoten angewendet. Das schlechteste Ergebnis bestimmt den Gesamtzustand des geclusterten Services.
ja: ワースト: プラグインのチェック機能が各個別ノードに適用されます。一番悪い結果がクラスタ化されたサービス全体の状態を決定します。

source: Write
de: schreiben
es: Escriba
fr: Écrire à
it: Scrivere
ja: 書き込み
nl: Schrijf
pt_pt: Escreva para
ro: Scrieți

source: Write IO operations per second
de: Schreibende E/A-Operationen pro Sekunde
es: Operaciones de escritura IO por segundo
fr: Opérations d'écriture IO par seconde
it: Operazioni IO in scrittura al secondo
ja: 1秒あたりの書き込みIO操作
nl: Schrijf IO operaties per seconde
pt_pt: Escrever operações IO por segundo
ro: Operațiuni IO de scriere pe secundă

source: Write Latency
de: Schreiblatenz
es: Latencia de escritura
fr: Latence d'écriture
it: Latenza di scrittura
ja: レイテンシーを書く
nl: Schrijf latentie
pt_pt: Escrever Latência
ro: Latență de scriere
