Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Use explicit service names and ignore overall AWS tags
de: Explizite Service-Namen verwenden und allgemeine AWS-Merkmale ignorieren
es: Utilice nombres de servicio explícitos e ignore las etiquetas generales de AWS
fr: Utilisez des noms de service explicites et ignorez les balises AWS générales
it: Usare nomi di servizi espliciti e ignorare i tag generali di AWS
ja: 明示的なサービス名を使用し、AWSタグ全体を無視します
nl: Gebruik expliciete dienstnamen en negeer algemene AWS-tags
pt_pt: Use nomes de serviço explícitos e ignore as tags AWS em geral
ro: Utilizați nume de servicii explicite și ignorați etichetele AWS generale

source: Use fixed width (relative to font size)
de: Feste Breite (relativ zur Schriftgröße) verwenden
es: Utilizar una anchura fija (relativa al tamaño de la fuente)
fr: Utiliser une largeur fixe (par rapport à la taille de la police)
it: Usare una larghezza fissa (relativa alla dimensione del carattere)
ja: 固定幅を使用(フォントサイズに対して)
nl: Gebruik vaste breedte (ten opzichte van lettergrootte)
pt_pt: Usar largura fixa (em relação ao tamanho da fonte)
ro: Utilizați lățimea fixă (în raport cu dimensiunea fontului)

source: Use for all connections
de: Für alle Verbindungen verwenden
es: Utilizar para todas las conexiones
fr: Utilisation pour toutes les connexions
it: Utilizzare per tutte le connessioni
ja: すべての接続に使用
nl: Gebruik voor alle verbindingen
pt_pt: Utilização para todas as ligações
ro: Utilizați pentru toate conexiunile

source: Use from environment
de: Verwendung aus der Umgebung
es: Uso desde el entorno
fr: Utilisation de l'environnement
it: Utilizzo dall'ambiente
nl: Gebruik van omgeving
ro: Utilizarea din mediul înconjurător

source: Use global connection parameters
de: Globale Verbindungsparameter nutzen
es: Utilizar los parámetros globales de conexión
fr: Utiliser les paramètres de connexion globaux
it: Utilizzare i parametri globali di connessione
ja: グローバル接続パラメータを使用する
nl: Globale verbindingsparameters gebruiken
pt_pt: Use parâmetros de conexão global
ro: Utilizați parametrii globali de conectare

source: Use global rule limit
de: Globales Regel-Limit nutzen
es: Utilizar el límite de la regla global
fr: Utiliser la limite globale des règles
it: Utilizzare il limite della regola globale
ja: グローバルルール制限を使用する
nl: Globale regel limiet gebruiken
pt_pt: Usar limite de regra global
ro: Utilizați limita globală a regulilor

source: Use globally configured proxy
de: Verwendung eines global konfigurierten Proxy
es: Utilizar el proxy configurado globalmente
fr: Utiliser le proxy configuré globalement
it: Utilizzare il proxy configurato globalmente
nl: Gebruik globaal geconfigureerde proxy
ro: Utilizați proxy-ul configurat la nivel global

source: Use graph title
de: Benutze Graphtitel
es: Utilizar el título del gráfico
fr: Utiliser le titre du graphique
it: Usa il titolo del grafico
ja: グラフタイトルを使用する
nl: Grafiektitel gebruiken
pt_pt: Usar título do gráfico
ro: Utilizați titlul graficului

source: Use host address
de: Host-Adresse benutzen
es: Utilizar la dirección del host
fr: Utiliser l'adresse de l'hôte
it: Usa l'indirizzo dell'host
ja: ホストアドレスを使用する
nl: Gebruik host adres
pt_pt: Use o endereço do anfitrião
ro: Utilizați adresa gazdă

source: Use host name
de: Host-Namen benutzen
ja: ホスト名を使用する

source: Use in notifications
de: In Benachrichtigungen nutzen
es: Utilización en las notificaciones
fr: Utilisation dans les notifications
it: Uso nelle notifiche
ja: 通知で使用
nl: Gebruik in kennisgevingen
pt_pt: Utilização em notificações
ro: Utilizare în notificări

source: Use index
de: Verwende den Portindex
es: Utilizar el índice
fr: Utiliser l'indice
it: Utilizzare l'indice
ja: インデックスを使用する
nl: Gebruik index
pt_pt: Use o índice
ro: Indice de utilizare

source: Use invertible C-style mangling
de: Invertierbare Namensumwandlung à la C benutzen
es: Usar la manipulación de estilo C invertible
fr: Utiliser la gestion inversible de style C
it: Utilizzare il mangling invertibile in stile C
ja: 反転可能なC-styleのマングリングを使用する
nl: Gebruik inverteerbare C-stijl mangling
pt_pt: Use o mangling invertível estilo C
ro: Folosiți mangling inversabil în stil C

source: Use least critical of your and device's levels
de: Von den Geräte-Leveln und den eigenen die am wenigsten kritischen verwenden
es: Utiliza los niveles menos críticos de tu y del dispositivo
fr: Utiliser les niveaux les moins critiques pour vous et pour l'appareil
it: Usa il meno critico dei livelli del tuo e del dispositivo
ja: ユーザーやデバイスレベルの最も重要度の低いものを使用してください
nl: Gebruik het minst kritische van uw en apparaat niveaus
pt_pt: Use o menos crítico dos seus níveis e do dispositivo
ro: Utilizați cel mai puțin critic al dvs. și al dispozitivului's niveluri

source: Use local FQDN
de: Lokalen FQDN benutzen
es: Utilizar el FQDN local
fr: Utiliser le FQDN local
it: Usa FQDN locale
ja: ローカルFQDNを使用する
nl: Gebruik lokale FQDN
pt_pt: Use o FQDN local
ro: Utilizați FQDN local

source: Use macro to determine port number
de: Makro zur Ermittlung der Portnummer verwenden
ja: マクロを使用してポート番号を決定する

source: Use manually created Oracle password wallet
de: Manuell erstelltes Oracle Passwort-Wallet verwenden
ja: 手動で作成したORACLEパスワードウォレットを使用する

source: Use maximum age from <a href="%s">global settings</a>
de: Maximales Alter aus <a href="%s">globale Einstellungen</a> verwenden
es: Utilizar la edad máxima de <a href="%s">configuración global</a>
fr: Utiliser l'âge maximum de <a href="%s">paramètres généraux</a>
it: Usa l'età massima da <a href="%s">impostazioni globali</a>
ja: <a href="%s">グローバル設定</a>の最大期間を使用します
nl: Gebruik maximumleeftijd van <a href="%s">wereldwijde instellingen</a>
pt_pt: Use a idade máxima de <a href="%s">global settings</a>
ro: Utilizați vârsta maximă din <a href="%s">configurații globale</a>.

source: Use maximum age from <a href="%s">global settings</a> or above
de: Maximales Alter aus <a href="%s">globale Einstellungen</a> oder höher verwenden
es: Utilice la edad máxima de <a href="%s">configuración global</a> o superior
fr: Utiliser l'âge maximum de <a href="%s">paramètres globaux</a> ou plus haut
it: Usa l'età massima da <a href="%s">impostazioni globali</a> o superiore
ja: <a href="%s">グローバル設定</a>以上の経過日数を使用する
nl: Gebruik de maximumleeftijd van <a href="%s">globale instellingen</a> of hoger
pt_pt: Use a idade máxima de <a href="%s">global settings</a> ou acima
ro: Utilizați vârsta maximă din <a href="%s">configurații globale</a> sau mai sus

source: Use metrics of
de: Metriken verwenden von
es: Utilizar las métricas de
fr: Utiliser les métriques de
it: Utilizzare le metriche di
ja: メトリクスを使う
nl: Gebruik metriek van
pt_pt: Utilizar métricas de
ro: Utilizați metrice de

source: Use monitoring host name
de: Monitoring-Host-Name verwenden
es: Utilizar el nombre del host de monitorización
fr: Utiliser le nom de l'hôte de surveillance
it: Utilizzare il nome dell'host di monitoraggio
ja: 監視ホスト名を使用する
nl: Gebruik de hostnaam voor de bewaking
pt_pt: Use o nome do host de monitoramento
ro: Utilizați numele gazdei de monitorizare

source: Use most critical of your and device's levels
de: Von den Geräte-Leveln und den eigenen die am meisten kritischen verwenden
es: Utiliza los niveles más críticos de tu y del dispositivo
fr: Utiliser les niveaux les plus critiques de votre appareil et du vôtre
it: Utilizzare i livelli più critici del tuo e del dispositivo
ja: あなたとデバイスのレベルの中で最も重要なものを使用してください
nl: Gebruik de meest kritische van uw en apparaat niveaus
pt_pt: Use o mais crítico dos seus níveis e do dispositivo
ro: Utilizați cele mai critice dintre nivelurile dvs. și ale dispozitivului's

source: Use mountpoint
de: Mount-Punkt verwenden
es: Utilizar el punto de montaje
fr: Utiliser le point de montage
it: Utilizzare il punto di montaggio
nl: Gebruik mountpoint
ro: Utilizați punctul de montare

source: Use narrow rendering for this number
de: Kurze Darstellung dieser Zahl verwenden
es: Utilice una representación estrecha para este número
fr: Utilisez un rendu étroit pour ce numéro
it: Utilizzare un rendering stretto per questo numero
ja: この数値にはナローレンダリングを使用する
nl: Gebruik smalle weergave voor dit nummer
pt_pt: Utilizar uma renderização estreita para este número
ro: Utilizați o redare îngustă pentru acest număr

source: Use new service names
de: Neue Service-Namen verwenden
ja: 新しいサービス名を使用する

source: Use normal state, ignore acknowledgement
de: Normalen Zustand benutzen, Quittierung ignorieren
es: Utilizar el estado normal, ignorar el acuse de recibo
fr: Utiliser l'état normal, ignorer l'accusé de réception
it: Utilizzare lo stato normale, ignorare il riconoscimento
ja: 通常状態を使用、承認は無視
nl: Gebruik normale toestand, negeer bevestiging
pt_pt: Usar o estado normal, ignorar o reconhecimento
ro: Utilizați starea normală, ignorați confirmarea

source: Use normal state, ignore downtime
de: Normalen Zustand benutzen, Wartungszeit ignorieren
es: Utilizar el estado normal, ignorar el tiempo de inactividad
fr: Utiliser l'état normal, ignorer les temps d'arrêt
it: Usa lo stato normale, ignora il tempo di inattività
ja: 通常の状態を使用し、ダウンタイムを無視します
nl: Gebruik normale toestand, negeer downtime
pt_pt: Use o estado normal, ignore o tempo de inatividade
ro: Utilizați starea normală, ignorați timpul de nefuncționare

source: Use one of your backup codes to sign in.
de: Verwenden Sie einen Ihrer Sicherungs-Codes, um sich anzumelden.
ja: バックアップコードを使用してサインインしてください。
ro: Utilizați unul dintre codurile de rezervă pentru a vă conecta.

source: Use only lower case letters, digits, and underscores here.
de: Hier nur Kleinbuchstaben, Ziffern und Unterstriche verwenden.
es: Utilice aquí sólo letras minúsculas, dígitos y guiones bajos.
fr: N'utilisez ici que des lettres minuscules, des chiffres et des caractères de soulignement.
it: Usa solo lettere minuscole, cifre e caratteri di sottolineatura qui.
ja: ここでは、小文字、数字、およびアンダースコアのみを使用してください。
nl: Gebruik hier alleen kleine letters, cijfers en underscores.
pt_pt: Use aqui apenas letras minúsculas, dígitos e sublinhados.
ro: Folosiți aici numai litere mici, cifre și caractere de subliniere.

source: Use other host name
de: Anderen Host-Namen benutzen
ja: 他のホスト名を使用する

source: Use parent host information for the NetBIOS server name
de: Parent Host-Informationen für den NetBIOS-Servernamen verwenden
es: Utilizar la información del host principal para el nombre del servidor NetBIOS
ja: NetBIOSサーバー名に親ホスト情報を使う
pt_pt: Utilizar informações do anfitrião principal para o nome do servidor NetBIOS
ro: Utilizați informațiile despre gazda părinte pentru numele serverului NetBIOS

source: Use persistent connections
de: Verwende bestehende Verbindungen
es: Utilizar conexiones persistentes
fr: Utiliser des connexions persistantes
it: Utilizzare connessioni persistenti
ja: 持続的接続を使用する
nl: Gebruik persistente verbindingen
pt_pt: Use conexões persistentes
ro: Utilizați conexiuni persistente

source: Use piggyback data from other hosts if present
de: Piggyback-Daten von anderen Hosts verwenden, falls vorhanden
es: Utilizar los datos de otros hosts si están presentes
fr: Utiliser les données des autres hôtes si elles sont présentes
it: Usa i dati di piggyback da altri host, se presenti
ja: 存在する場合は、他のホストからのピギーバックデータを使用します
nl: Gebruik piggyback gegevens van andere hosts indien aanwezig
pt_pt: Usar dados piggyback de outros hospedeiros, se presentes
ro: Utilizați date piggyback de la alte gazde, dacă sunt prezente

source: Use plain text, unencrypted transport
de: Klartext verwenden, unverschlüsselter Transport
es: Utilizar texto plano, transporte no encriptado
fr: Utilisez du texte en clair, un transport non crypté
it: Utilizzare testo semplice, trasporto non criptato
ja: プレーンテキストの暗号化されていないトランスポートを使用する
nl: Gebruik platte tekst, onversleuteld transport
pt_pt: Use texto simples, transporte não criptografado
ro: Utilizați text simplu, transport necriptat

source: Use pluggable authentication module
de: Einsteckbares Authentifizierungsmodul verwenden
es: Utilizar el módulo de autenticación conectable
fr: Utiliser le module d'authentification enfichable
it: Utilizzare il modulo di autenticazione collegabile
ja: プラグ可能な認証モジュールを使用する
nl: Gebruik pluggable authenticatie module
pt_pt: Use o módulo de autenticação plugável
ro: Utilizați modulul de autentificare conectabil

source: Use port name as service name
de: Portnamen als Service-Namen verwenden
es: Utilizar el nombre del puerto como nombre del servicio
fr: Utiliser le nom du port comme nom de service
it: Usa il nome della porta come nome del servizio
ja: サービス名としてポート名を使用する
nl: Gebruik poortnaam als dienstnaam
pt_pt: Use o nome da porta como nome do serviço
ro: Utilizați numele portului ca nume de serviciu

source: Use predefined conditions to centralize the conditions of your rule sets.
de: Verwenden Sie vordefinierte Bedingungen, um die Konditionen Ihrer Regelsätze zu zentralisieren.
ja: ルールセットの条件を一元化するために事前定義された条件を使用します。

source: Use procedure call instead of SQL statement
de: Prozedur anstelle von SQL-Anfrage verwenden
es: Utilizar la llamada al procedimiento en lugar de la sentencia SQL
fr: Utiliser un appel de procédure au lieu d'une déclaration SQL
it: Usare una chiamata di procedura invece di una dichiarazione SQL
ja: SQLステートメントの代わりにプロシージャコールを使用する
nl: Gebruik procedure-aanroep in plaats van SQL-instructie
pt_pt: Use a chamada de procedimento em vez da instrução SQL
ro: Utilizați apelul de procedură în locul declarației SQL

source: Use proxy
de: Verwende Proxy-Server
es: Utilizar un proxy
fr: Utiliser un proxy
it: Utilizzare il proxy
ja: プロキシを使う
nl: Gebruik proxy
ro: Utilizați proxy

source: Use proxy settings from the process environment. This is the default.
de: Proxy-Einstellungen aus der Prozessumgebung verwenden. Dies ist die Standardeinstellung.
es: Utilizar la configuración del proxy del entorno del proceso. Este es el valor por defecto.
fr: Utiliser les paramètres de proxy de l'environnement du processus. Il s'agit de la valeur par défaut.
it: Usa le impostazioni del proxy dall'ambiente del processo. È l'impostazione predefinita.
ja: プロセス環境からのプロキシ設定を使用する。デフォルト設定です。
nl: Gebruik proxy-instellingen van de procesomgeving. Dit is de standaardinstelling.
pt_pt: Usa as configurações de proxy do ambiente do processo. Esta é a predefinição.
ro: Utilizați setările proxy din mediul de procesare. Aceasta este valoarea implicită.

source: Use sensor description
de: Beschreibung des Sensors verwenden
es: Utilizar la descripción del sensor
fr: Utiliser la description du capteur
it: Utilizzare la descrizione del sensore
ja: センサーの説明を使用する
nl: Gebruik sensorbeschrijving
pt_pt: Utilizar a descrição do sensor
ro: Utilizați descrierea senzorului

source: Use settings and page layout from
de: Einstellungen und Seitenformat verwenden von
es: Utilice los ajustes y el diseño de la página desde
fr: Utilisez les paramètres et la mise en page de
it: Utilizzare le impostazioni e il layout di pagina da
ja: 設定とページレイアウトを使用する
nl: Gebruik de instellingen en paginaopmaak van
pt_pt: Use as configurações e o layout da página de
ro: Utilizați setările și aspectul paginii din

source: Use short title in reports header
de: Kurztitel im Berichts-Header verwenden
es: Utilizar un título corto en el encabezado de los informes
fr: Utiliser un titre court dans l'en-tête des rapports
it: Usa un titolo breve nell'intestazione dei rapporti
ja: レポートヘッダーに短いタイトルを使用する
nl: Gebruik een korte titel in de koptekst van het verslag
pt_pt: Usar título breve no cabeçalho dos relatórios
ro: Folosiți un titlu scurt în antetul rapoartelor

source: Use single quotes, escape contained quotes with backslash
de: Einfache Anführungszeichen verwenden, enthaltene Anführungszeichen mit Backslash ausnehmen
es: Utilice comillas simples, escape las comillas contenidas con barra invertida
fr: Utilisez des guillemets simples, échappez les guillemets contenus avec des backslashs
it: Usare virgolette singole, sfuggire alle virgolette contenute con backslash
ja: 一重引用符を使用し、バックスラッシュで引用符をエスケープします
nl: Gebruik enkele aanhalingstekens, sluit aanhalingstekens uit met een backslash
pt_pt: Use aspas simples, aspas de fuga contidas com contrabarra
ro: Utilizați ghilimele simple, scăpați ghilimelele conținute cu backslash

source: Use site ID
de: Instanz-ID verwenden
es: Utilizar el ID del sitio
fr: Utiliser l'ID du site
it: Usa l'ID del sito
ja: サイトIDを使用する
nl: Gebruik site ID
pt_pt: Use o ID do site
ro: Utilizați ID-ul site-ului

source: Use site ID prefix
de: Präfix für Instanz-ID verwenden
es: Utilizar el prefijo de identificación del sitio
fr: Utiliser le préfixe d'identification du site
it: Usa il prefisso ID del sito
ja: サイトIDプレフィックスを使用する
nl: Gebruik site ID prefix
pt_pt: Use o prefixo de identificação do local
ro: Utilizați prefixul ID al site-ului

source: Use system wide CAs
de: Systemweite CAs nutzen
es: Utilizar las CA de todo el sistema
fr: Utiliser des AC à l'échelle du système
it: Utilizzare CA a livello di sistema
ja: システム全体のCAを使用する
nl: Gebruik systeemwijde CA's
pt_pt: Usar CAs de todo o sistema
ro: Utilizați CA-uri la nivel de sistem

source: Use the <a href="%s">global parameters</a> for this connection
de: Die <a href="%s">globalen Parameter</a> für diese Verbindung nutzen
es: Utilice los <a href="%s">parámetros globales</a> para esta conexión
fr: Utiliser les <a href="%s">paramètres généraux</a> pour cette connexion
it: Usa i <a href="%s">parametri globali</a> per questa connessione
ja: この接続には<a href="%s">グローバルパラメータ</a>を使用します
nl: Gebruik de <a href="%s">globale parameters</a> voor deze verbinding
pt_pt: Use o parâmetro <a href="%s">global</a> para esta conexão
ro: Folosiți parametrii globali <a href="%s">parametri globali</a> pentru această conexiune

source: Use the Checkmk username as ntopng user name
de: Verwende den Checkmk-Benutzernamen als ntopng-Benutzername
es: Utilice el nombre de usuario Checkmk como nombre de usuario ntopng
fr: Utiliser le nom d'utilisateur Checkmk comme nom d'utilisateur ntopng
it: Utilizzare il nome utente Checkmk come nome utente ntopng
nl: Gebruik de Checkmk gebruikersnaam als ntopng gebruikersnaam
ro: Utilizați numele de utilizator Checkmk ca nume de utilizator ntopng

source: Use the FQDN of the machine on which the agent is running.
de: Den FQDN des Hosts, auf dem der Agent läuft, benutzen.
es: Utilice el FQDN de la máquina en la que se ejecuta el agente.
fr: Utilisez le FQDN de la machine sur laquelle l'agent est exécuté.
it: Usa l'FQDN della macchina su cui l'agente è in esecuzione.
ja: エージェントが実行されているマシンのFQDNを使用します。
nl: Gebruik de FQDN van de machine waarop de agent draait.
pt_pt: Use o FQDN da máquina em que o agente está a trabalhar.
ro: Utilizați FQDN-ul mașinii pe care rulează agentul.

source: Use the GUI at all
de: Benutzen der GUI
es: Utilizar la interfaz gráfica de usuario
fr: Utiliser l'interface graphique
it: Utilizzare l'interfaccia grafica
ja: GUIを一切使用しない
nl: Gebruik de GUI helemaal niet
pt_pt: Utilizar a GUI de todo
ro: Nu utilizați deloc GUI

source: Use the Livestatus Proxy Daemon for your site
de: Livestatus Proxy Daemon für Ihre Instanz verwenden
es: Utilice el demonio proxy de Livestatus para su sitio web
fr: Utilisez le Daemon Proxy de Livestatus pour votre site
it: Usa il demone proxy di Livestatus per il tuo sito
nl: Gebruik de Livestatus Proxy Daemon voor uw site
ro: Utilizați Livestatus Proxy Daemon pentru site-ul dvs.

source: Use the Setup BI module, create, modify and delete BI rules and aggregations in packs that you are a contact of.
de: Verwenden Sie das Setup BI Modul, um BI-Regeln und Aggregationen in Paketen zu erstellen, zu ändern und zu löschen, mit denen Sie in Kontakt sind.
es: Utilice el módulo Setup BI, cree, modifique y elimine reglas BI y agregaciones en los paquetes de los que es contacto.
fr: Utilisez le module Setup BI, créez, modifiez et supprimez les règles et agrégations BI dans les packs dont vous êtes le contact.
it: Utilizzando il modulo Setup BI, è possibile creare, modificare ed eliminare regole e aggregazioni di BI nei pacchetti di cui si è referenti.
ja: セットアップ BI モジュールを使用して、自分が担当者であるパックの BI ルールおよび集計を作成、変更、削除します。
nl: Gebruik de Setup BI module, maak, wijzig en verwijder BI regels en aggregaties in packs waar u contact mee heeft.
pt_pt: Utilize o módulo Setup BI, crie, modifique e elimine regras e agregações de BI em pacotes dos quais é um contacto.
ro: Utilizați modulul Setup BI, creați, modificați și ștergeți reguli și agregări BI în pachetele în care sunteți persoană de contact.

source: Use the VMs host name if set, otherwise fall back to ESX name
de: Benutze den Host-Namen der VM, falls dieser gesetzt ist, ansonsten den ESX-Namen
ja: 設定されている場合はVMのホスト名を使用し、設定されていない場合はESX名にフォールバックする

source: Use the address of the host for which the service is generated
de: Verwenden Sie die Adresse des Hosts, für den der Service erstellt wird
es: Utilice la dirección del host para el que se genera el servicio
fr: Utilisez l'adresse de l'hôte pour lequel le service est généré
it: Utilizzare l'indirizzo dell'host per il quale viene generato il servizio
ja: サービスが生成されるホストのアドレスを使用する
nl: Gebruik het adres van de host waarvoor de dienst wordt gegenereerd
pt_pt: Utilizar o endereço do anfitrião para o qual o serviço é gerado
ro: Utilizați adresa gazdei pentru care este generat serviciul

source: Use the alias as DNS name / IP address
de: Den Alias als DNS-Name / IP-Adresse verwenden
es: Utilizar el alias como nombre DNS / dirección IP
fr: Utiliser l'alias comme nom DNS / adresse IP
it: Utilizzare l'alias come nome DNS / indirizzo IP
ja: DNS名/IPアドレスとしてエイリアスを使用します
nl: Gebruik de alias als DNS naam / IP adres
pt_pt: Use o pseudónimo como nome DNS / endereço IP
ro: Utilizați aliasul ca nume DNS / adresă IP

source: Use the catalog of check plug-ins.
de: Verwenden Sie den Katalog der Check-Plugins.
ja: チェックプラグインのカタログを使用します。

source: Use the credentials of an automation user
de: Die Anmeldeinformationen des Benutzers 'automation' verwenden
ja: automationユーザーの認証情報を使用する

source: Use the credentials of the 'automation' user
de: Die Anmeldeinformationen des Benutzers 'automation' verwenden
es: Utilizar las credenciales del usuario "automatización"
fr: Utilisez les informations d'identification de l'utilisateur "automation"
it: Usa le credenziali dell'utente 'automazione'
ja: automationユーザーの認証情報を使用する
nl: Gebruik de inloggegevens van de "automation" gebruiker
pt_pt: Use as credenciais do usuário de 'automação'
ro: Utilizați acreditările utilizatorului 'automation'.

source: Use the default DNS server(s) specified in /etc/resolv.conf
de: Verwenden Sie den/die Standard-DNS-Server, die in /etc/resolv.conf spezifieziert werden
es: Utilizar el(los) servidor(es) DNS por defecto especificados en /etc/resolv.conf
fr: Utiliser le(s) serveur(s) DNS par défaut spécifié(s) dans /etc/resolv.conf
it: Utilizzare i server DNS predefiniti specificati in /etc/resolv.conf
ja: /etc/resolv.confで指定されたデフォルトのDNSサーバーを使用する
nl: Gebruik de standaard DNS server(s) gespecificeerd in /etc/resolv.conf
pt_pt: Usar o(s) servidor(es) DNS padrão especificado(s) em /etc/resolv.conf
ro: Utilizați serverul (serverele) DNS implicit(e) specificat(e) în /etc/resolv.conf

source: Use the default color of the metric.
de: Standardfarbe der Metrik verwenden.
es: Utiliza el color por defecto de la métrica.
fr: Utiliser la couleur par défaut de la métrique.
it: Usa il colore predefinito della metrica.
ja: メトリックのデフォルトの色を使用します。
nl: Gebruik de standaard kleur van de metriek.
pt_pt: Use a cor padrão do sistema métrico.
ro: Utilizați culoarea implicită a metricii.

source: Use the default color of the theme or the metric.
de: Standardfarbe des Themas oder der Metrik verwenden.
es: Utilice el color por defecto del tema o la métrica.
fr: Utilisez la couleur par défaut du thème ou de la métrique.
it: Usa il colore predefinito del tema o della metrica.
ja: テーマまたはメトリックのデフォルトの色を使用します。
nl: Gebruik de standaardkleur van het thema of de metriek.
pt_pt: Use a cor padrão do tema ou a métrica.
ro: Utilizați culoarea implicită a temei sau a metricii.
