Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Levels for the electrical power consumption of a device like a UPS or a PDU. Several phases may be addressed independently.
de: Levels für den Stromverbrauch eines Gerätes wie z.B. einer USV oder PDU. Einzelne Phasen werden unabhängig bewertet.
es: Niveles para el consumo de energía eléctrica de un dispositivo como un SAI o una PDU. Pueden abordarse varias fases de forma independiente.
fr: Niveaux de consommation d'énergie électrique d'un appareil tel qu'un UPS ou un PDU. Plusieurs phases peuvent être traitées indépendamment.
it: Livelli per il consumo di energia elettrica di un dispositivo come un UPS o una PDU. Diverse fasi possono essere affrontate indipendentemente.
ja: UPSやPDUなどのデバイスの電力消費量のレベル。いくつかのフェーズは、独立して対処できます。
nl: Niveaus voor het elektrische stroomverbruik van een apparaat zoals een UPS of een PDU. Verschillende fasen kunnen onafhankelijk van elkaar worden aangepakt.
pt_pt: Níveis para o consumo de energia eléctrica de um dispositivo como uma UPS ou um PDU. Várias fases podem ser abordadas independentemente.
ro: Niveluri pentru consumul de energie electrică al unui dispozitiv, cum ar fi un UPS sau o PDU. Mai multe faze pot fi abordate în mod independent.

source: Levels for the nominal frequencies of AC devices like UPSs or PDUs. Several phases may be addressed independently.
de: Levels für die Nominalfrequenzen von Wechselstromgeräten wie USVs oder PDUs. Einzelne Phasen werden evtl. individuell bewertet.
es: Niveles para las frecuencias nominales de dispositivos de CA como SAIs o PDUs. Pueden abordarse varias fases de forma independiente.
fr: Niveaux pour les fréquences nominales des dispositifs AC comme les UPS ou les PDUs. Plusieurs phases peuvent être traitées indépendamment.
it: Livelli per le frequenze nominali di dispositivi AC come UPS o PDU. Diverse fasi possono essere affrontate indipendentemente.
ja: UPSやPDUなどのACデバイスの公称周波数のレベル。いくつかのフェーズは、独立して対処できます。
nl: Niveaus voor de nominale frequenties van wisselstroomapparaten zoals UPS-systemen of PDU's. Verschillende fasen kunnen onafhankelijk worden aangepakt.
pt_pt: Níveis para as frequências nominais de dispositivos AC, como UPSs ou PDUs. Várias fases podem ser abordadas independentemente.
ro: Nivelurile pentru frecvențele nominale ale dispozitivelor de curent alternativ, cum ar fi UPS-urile sau PDU-urile. Mai multe faze pot fi abordate independent.

source: Levels for the number of active plugs in a device.
de: Levels für die Anzahl der aktiven Anschlüsse in einem Gerät.
es: Niveles para el número de enchufes activos en un dispositivo.
fr: Niveaux pour le nombre de prises actives dans un dispositif.
it: Livelli per il numero di spine attive in un dispositivo.
ja: デバイス内のアクティブなプラグの数のレベル。
nl: Niveaus voor het aantal actieve stekkers in een apparaat.
pt_pt: Níveis para o número de fichas activas de um dispositivo.
ro: Niveluri pentru numărul de fișe active dintr-un dispozitiv.

source: Levels for the number of current connections to a JVM application on the servlet level
de: Levels für die Zahl der aktuellen Verbindungen zu einer JVM Applikation bezogen auf ein Servlet
fr: Les niveaux pour le nombre de connexions actuelles à une application JVM au niveau de la servlet
it: Livelli per il numero di connessioni correnti a un'applicazione JVM a livello di servlet
ja: サーブレットレベルでのJVMアプリケーションへの現在の接続数のレベル
ro: Niveluri pentru numărul de conexiuni curente la o aplicație JVM la nivel de servlet

source: Levels for the number of print jobs
de: Levels für die Anzahl Druckerjobs
es: Niveles para el número de trabajos de impresión
fr: Niveaux du nombre de travaux d'impression
it: Livelli per il numero di lavori di stampa
ja: 印刷ジョブの数のレベル
nl: Niveaus voor het aantal afdruktaken
pt_pt: Níveis para o número de trabalhos de impressão
ro: Niveluri pentru numărul de lucrări de imprimare

source: Levels for the number of sessions that are currently active
de: Levels für Anzahl von aktuell laufenden Sitzungen
es: Niveles para el número de sesiones que están actualmente activas
fr: Niveaux pour le nombre de sessions qui sont actuellement actives
it: Livelli per il numero di sessioni che sono attualmente attive
ja: 現在アクティブなセッション数のレベル
nl: Niveaus voor het aantal sessies dat momenteel actief is
pt_pt: Níveis para o número de sessões que estão actualmente activas
ro: Niveluri pentru numărul de sesiuni care sunt active în prezent

source: Levels for the number of sessions that are currently inactive
de: Level für die Anzahl der aktuell inaktiven Sitzungen
es: Niveles para el número de sesiones que están actualmente inactivas
fr: Niveaux pour le nombre de sessions qui sont actuellement inactives
it: Livelli per il numero di sessioni che sono attualmente inattive
nl: Niveaus voor het aantal sessies die momenteel inactief zijn
ro: Niveluri pentru numărul de sesiuni care sunt în prezent inactive

source: Levels for the number of threads running in a JVM
de: Levels für die Zahl der laufenden Threads in einer JVM
fr: Les niveaux pour le nombre de threads fonctionnant dans une JVM
it: Livelli per il numero di thread in esecuzione in una JVM
ja: JVMで実行されているスレッド数のレベル
ro: Niveluri pentru numărul de fire de execuție care rulează într-un JVM

source: Levels for the percentual growth per time range
de: Levels für prozentuales Wachstum pro Zeitraum
es: Niveles de crecimiento porcentual por intervalo de tiempo
fr: Niveaux de croissance en pourcentage par période de temps
it: Livelli per la crescita percentuale per intervallo di tempo
ja: 時間範囲ごとのパーセント成長のレベル
nl: Niveaus voor de percentuele groei per tijdspanne
pt_pt: Níveis para o crescimento percentual por intervalo de tempo
ro: Niveluri pentru creșterea procentuală pe interval de timp

source: Levels for the percentual shrinking per time range
de: Levels für das prozentuale Schrumpfen pro Zeitraum
es: Niveles de crecimiento porcentual por intervalo de tiempo
fr: Niveaux pour le rétrécissement en pourcentage par tranche de temps
it: Livelli per la crescita percentuale per intervallo di tempo
ja: 時間軸ごとのパーセント縮小率のレベル
nl: Niveaus voor de procentuele inkrimping per tijdspanne
pt_pt: Níveis para a percentagem de contracção por intervalo de tempo
ro: Niveluri pentru contracția procentuală pe interval de timp

source: Levels for the queue length
de: Levels für die Längen der Schlange
es: Niveles para la longitud de la cola
fr: Niveaux pour la longueur de la file d'attente
it: Livelli per la lunghezza della coda
ja: キューの長さのレベル
nl: Niveaus voor de lengte van de wachtrij
pt_pt: Níveis para o comprimento da fila
ro: Niveluri pentru lungimea cozii de așteptare

source: Levels for time since last update
de: Levels für die Zeit seit letztem Update
it: Livelli per il tempo trascorso dall'ultimo aggiornamento
ja: 最終更新からの時間のレベル
ro: Niveluri pentru timpul scurs de la ultima actualizare

source: Levels for time until forced reboot due to pending important updates
de: Levels für die Zeit bis zum erzwungenen Reboot aufgrund anstehender wichtiger Updates
es: Niveles de tiempo hasta el reinicio forzado debido a actualizaciones importantes pendientes
fr: Niveaux de temps jusqu'au redémarrage forcé en raison de l'attente de mises à jour importantes
it: Livelli di tempo fino al riavvio forzato a causa di aggiornamenti importanti in sospeso
ja: 重要なアップデート保留による強制再起動までの時間レベル
nl: Niveaus voor tijd tot gedwongen herstart wegens hangende belangrijke updates
pt_pt: Níveis de tempo até à reinicialização forçada devido a actualizações importantes pendentes
ro: Niveluri pentru timpul până la repornirea forțată din cauza unor actualizări importante în așteptare

source: Levels for total amount of connections
de: Levels für Gesamtanzahl an Verbindungen
es: Niveles para la cantidad total de conexiones
fr: Niveaux pour le nombre total de connexions
it: Livelli per la quantità totale di connessioni
ja: 接続の合計量のレベル
nl: Niveaus voor totaal aantal verbindingen
pt_pt: Níveis para a quantidade total de ligações
ro: Niveluri pentru numărul total de conexiuni

source: Levels for total number of items
de: Levels für die Gesamtanzahl der Items
es: Niveles para el número total de artículos
fr: Niveaux pour le nombre total d'articles
it: Livelli per il numero totale di articoli
ja: アイテム総数のレベル
nl: Niveaus voor totaal aantal items
pt_pt: Níveis para o número total de itens
ro: Niveluri pentru numărul total de articole

source: Levels for transmitted and received words
de: Levels für gesendete und empfangene Words
es: Niveles de palabras transmitidas y recibidas
fr: Niveaux pour les mots transmis et reçus
it: Livelli per le parole trasmesse e ricevute
ja: 送受信された単語のレベル
nl: Niveaus voor verzonden en ontvangen woorden
pt_pt: Níveis de palavras transmitidas e recebidas
ro: Niveluri pentru cuvintele transmise și recepționate

source: Levels for used configured reserve
de: Levels für benutzte konfigurierte Reserve
es: Niveles para la reserva configurada de segunda mano
fr: Niveaux pour la réserve configurée usagée
it: Livelli per la riserva configurata usata
ja: 使用済み構成済み予約のレベル
nl: Niveaus voor gebruikte geconfigureerde reserve
pt_pt: Níveis para reserva configurada usada
ro: Niveluri pentru rezerva configurată utilizată

source: Levels for used disk space
de: Levels für benutzten Speicherplatz
es: Niveles de espacio de disco utilizado
fr: Niveaux d'espace disque utilisé
it: Livelli per lo spazio su disco utilizzato
ja: 使用済みディスクスペースのレベル
nl: Niveaus voor gebruikte schijfruimte
pt_pt: Níveis de espaço em disco usado
ro: Niveluri pentru spațiul pe disc utilizat

source: Levels for used memory
de: Levels für benutzten Speicher
es: Niveles de memoria utilizada
fr: Niveaux de la mémoire utilisée
it: Livelli per la memoria usata
ja: 使用済みメモリのレベル
nl: Niveaus voor gebruikt geheugen
pt_pt: Níveis para memória usada
ro: Niveluri pentru memoria utilizată

source: Levels for used processes
de: Levels für die benutzten Prozesse
es: Niveles para los procesos utilizados
fr: Niveaux pour les processus utilisés
it: Livelli per i processi utilizzati
ja: 使用済みプロセスのレベル
nl: Niveaus voor gebruikte processen
pt_pt: Níveis para processos usados
ro: Niveluri pentru procesele utilizate

source: Levels for used space (reclaimable is considered as free)
de: Levels für belegten Platz (Reclaimable wird als frei betrachtet)
es: Niveles de espacio utilizado (el recuperable se considera libre)
fr: Niveaux d'espace utilisé (l'espace récupérable est considéré comme libre)
it: Livelli per lo spazio usato (il recuperabile è considerato come libero)
ja: 使用済みスペースのレベル(再生可能なものは空きスペースとみなす)
nl: Niveaus voor gebruikte ruimte (reclaimable wordt beschouwd als vrij)
pt_pt: Níveis de espaço usado (recuperável é considerado como livre)
ro: Niveluri pentru spațiul utilizat (spațiul recuperabil este considerat liber)

source: Levels for used/free space
de: Levels für genutzten/freien Platz
es: Niveles de espacio de disco utilizado
fr: Niveaux d'espace utilisé/libre
it: Livelli per lo spazio su disco utilizzato
ja: 使用済み/空きスペースのレベル
nl: Niveaus voor gebruikte/vrije ruimte
pt_pt: Níveis de espaço utilizado/livre
ro: Niveluri pentru spațiul utilizat/liber

source: Levels for user managed backup files
de: Levels für benutzerverwaltete Sicherungsdateien
es: Niveles para los archivos de copia de seguridad gestionados por el usuario
fr: Niveaux pour les fichiers de sauvegarde gérés par les utilisateurs
it: Livelli per i file di backup gestiti dall'utente
ja: ユーザー管理のバックアップファイルのレベル
nl: Niveaus voor door de gebruiker beheerde back-upbestanden
pt_pt: Níveis para arquivos de backup gerenciados pelo usuário
ro: Niveluri pentru fișierele de backup gestionate de utilizator

source: Levels for wait
de: Levels für Wartezeiten
es: Niveles de espera
fr: Niveaux d'attente
it: Livelli di attesa
ja: 待機レベル
nl: Niveaus voor wachten
pt_pt: Níveis de espera
ro: Niveluri de așteptare

source: Levels health
de: Levels Gesundheit
es: Niveles de salud
fr: Niveaux de santé
it: Livelli di salute
ja: レベルのヘルス
nl: Niveaus gezondheid
pt_pt: Níveis de saúde
ro: Niveluri de sănătate

source: Levels helper usage Checkmk
de: Levels der Helper-Auslastung Checkmk
ja: ヘルパー使用状況チェックのレベル

source: Levels helper usage check
de: Levels der Helper-Auslastung Check
ja: ヘルパー使用状況チェックのレベル

source: Levels helper usage checker
de: Levels der Helper-Auslastung Checker
ja: ヘルパー使用状況チェッカーのレベル

source: Levels helper usage fetcher
de: Levels der Helper-Auslastung Fetcher
ja: ヘルパー使用状況チェッカーのレベル

source: Levels in percentage of total RAM
de: Levels in Prozent des gesamten RAM
it: Livelli in percentuale della RAM totale
ja: 総RAMに占めるレベル
ro: Niveluri în procente din totalul RAM

source: Levels in percentage of total memory usage
de: Levels in Prozent der gesamten Speicherauslastung
it: Livelli in percentuale di utilizzo della memoria totale
ja: 総メモリ使用量に対する割合のレベル
ro: Niveluri în procente din utilizarea totală a memoriei

source: Levels instance
de: Levels für Instanzen
es: Ejemplo de niveles
fr: Instance de niveau
it: Istanza dei livelli
ja: インスタンスのレベル
nl: Niveaus bijvoorbeeld
pt_pt: Instância de níveis
ro: Instanța de nivel

source: Levels latency check
de: Levels Checklatenz
ja: レイテンシチェックレベル

source: Levels latency checker
de: Levels Latenz Checker
ja: レイテンシチェッカーレベル

source: Levels latency fetcher
de: Levels Latenz Fetcher
ja: レイテンシフェッチャーレベル

source: Levels livestatus overflows
de: Levels Livestatus Überläufe

source: Levels livestatus usage
de: Levels Livestatus-Auslastung

source: Levels memory
de: Speicher-Levels
es: Memoria de niveles
fr: Mémoire des niveaux
it: Memoria dei livelli
ja: メモリーレベル
nl: Niveaus geheugen
pt_pt: Memória de níveis
ro: Niveluri de memorie

source: Levels monthly GCP costs
de: Levels der monatlichen GCP-Kosten
es: Niveles de costes mensuales del BPC
fr: Niveaux des coûts mensuels des BPC
it: Livelli costi mensili GCP
ja: 月次GCPコストレベル
nl: Niveaus maandelijkse GCP-kosten
pt_pt: Níveis de custos mensais das BPC
ro: Nivelurile costurilor lunare cu BPC

source: Levels network
de: Levels des Netzwerks
es: Red de niveles
fr: Réseau de niveaux
it: Rete di livelli
ja: ネットワークレベル
nl: Niveaus netwerk
pt_pt: Rede de níveis
ro: Rețea de niveluri

source: Levels of %s %s
de: Levels von %s %s
es: Niveles de %s %s
fr: Niveaux de %s %s
it: Livelli di %s %s
ja: %s %sのレベル
nl: Niveaus van %s %s
pt_pt: Níveis de %s %s
ro: Niveluri de %s %s

source: Levels of active sessions
de: Levels für aktive Sitzungen
es: Niveles de sesiones activas
fr: Niveaux des sessions actives
it: Livelli di sessioni attive
ja: アクティブなセッションのレベル
nl: Niveaus van actieve sessies
pt_pt: Níveis de sessões activas
ro: Niveluri de sesiuni active

source: Levels of battery capacity
de: Levels für Batteriekapazität
es: Niveles de capacidad de la batería
fr: Niveaux de capacité de la batterie
it: Livelli di capacità della batteria
ja: バッテリー容量のレベル
nl: Niveaus van batterijcapaciteit
pt_pt: Níveis de capacidade da bateria
ro: Niveluri de capacitate a bateriei

source: Levels of battery parameters after diagnostics
de: Levels für die Batterieparameter nach der Diagnose
it: Livelli dei parametri della batteria dopo la diagnostica
ja: 診断後のバッテリーパラメーターのレベル
pt_pt: Níveis dos parâmetros da bateria após o diagnóstico
ro: Nivelurile parametrilor bateriei după diagnosticare

source: Levels of current jobs
de: Levels für aktuelle Jobs
es: Niveles de puestos de trabajo actuales
fr: Niveaux des emplois actuels
it: Livelli di posti di lavoro attuali
ja: 現在のジョブレベル
nl: Niveaus van huidige banen
pt_pt: Níveis de empregos actuais
ro: Nivelurile locurilor de muncă actuale

source: Levels of folders to create
de: Zu erstellende Ordner-Levels
es: Niveles de carpetas a crear
fr: Niveaux de dossiers à créer
it: Livelli di cartelle da creare
ja: 作成するフォルダーのレベル
nl: Niveaus van te maken mappen
pt_pt: Níveis de pastas a criar
ro: Niveluri de dosare de creat

source: Levels on %s single-request consumption
de: Levels für den %s Verbrauch einzelner Anfragen
es: Niveles en %s de consumo de una sola petición
fr: Niveaux de consommation à la demande unique de %s
it: Livelli su %s di consumo a richiesta singola
ja: %s シングルリクエスト消費のレベル
nl: Niveaus op %s enkelvoudig-verzoek verbruik
pt_pt: Níveis de consumo em %s de pedido único
ro: Niveluri pe %s consum la o singură cerere

source: Levels on CPU load: 1 minute average
de: Levels der CPU-Last: 1 Minute Durchschnitt
it: Livelli di carico della CPU: Media di 1 minuto
ja: CPU loadのレベル： 1分平均
pt_pt: Níveis de carga da CPU: Média de 1 minuto
ro: Nivelurile de încărcare a procesorului: 1 minut în medie

source: Levels on CPU load: 15 minutes average
de: Levels der CPU-Last: 15 Minuten Durchschnitt
it: Livelli di carico della CPU: 15 minuti in media
ja: CPU loadのレベル： 15分平均
pt_pt: Níveis de carga da CPU: Média de 15 minutos
ro: Nivelurile de încărcare a procesorului: 15 minute în medie

source: Levels on CPU load: 5 minutes average
de: Levels der CPU-Last: 5 Minuten Durchschnitt
it: Livelli di carico della CPU: 5 minuti in media
ja: CPU loadのレベル： 5分平均
pt_pt: Níveis de carga da CPU: Média de 5 minutos
ro: Nivelurile de încărcare a procesorului: 5 minute în medie

source: Levels on CPU utilization of a single process
de: Levels für die CPU Auslastung eines einzelnen Prozesses
es: Niveles de utilización de la CPU de un solo proceso
fr: Niveaux d'utilisation du CPU d'un seul processus
it: Livelli di utilizzo della CPU di un singolo processo
ja: 単一プロセスのCPU使用率のレベル
nl: Niveaus op CPU-gebruik van een enkel proces
pt_pt: Níveis de utilização da CPU de um único processo
ro: Nivelurile de utilizare a CPU ale unui singur proces

source: Levels on IO wait (UNIX only)
de: Levels für E/A-Wait (nur Unix)
es: Niveles de espera de IO (sólo UNIX)
fr: Niveaux d'attente d'E/S (UNIX uniquement)
it: Livelli di attesa IO (solo UNIX)
nl: Niveaus op IO wacht (alleen UNIX)
ro: Niveluri de așteptare IO (numai pentru UNIX)

source: Levels on Web ACL requests
de: Levels für die Web-ACL-Anfragen
es: Niveles en las solicitudes de ACL de la web
fr: Niveaux sur les requêtes Web ACL
it: Livelli su richieste Web ACL
ja: WebACL要求のレベル
nl: Niveaus op Web ACL verzoeken
pt_pt: Níveis sobre pedidos de LCA na Web
ro: Niveluri privind solicitările Web ACL

source: Levels on availability in percent
de: Levels für die Verfügbarkeit in Prozent
es: Niveles de disponibilidad en porcentaje
fr: Niveaux de disponibilité en pourcentage
it: Livelli di disponibilità in percentuale
ja: 可用性のレベル(パーセント)
nl: Niveaus op beschikbaarheid in procenten
pt_pt: Níveis de disponibilidade em percentagem
ro: Niveluri de disponibilitate în procente

source: Levels on average usage
de: Levels für die durchschnittliche Nutzung
es: Niveles de uso medio
fr: Niveaux d'utilisation moyenne
it: Livelli di utilizzo medio
ja: 平均使用量のレベル
nl: Niveaus voor gemiddeld gebruik
pt_pt: Níveis de utilização média
ro: Niveluri de utilizare medie

source: Levels on decreasing trends in MB per time range
de: Levels für abnehmende Trends in MB pro Zeitraum
es: Niveles sobre la tendencia a la baja de los MB por intervalo de tiempo
fr: Niveaux sur les tendances à la baisse du nombre de MB par intervalle de temps
it: Livelli di trend decrescenti in MB per intervallo di tempo
ja: 時間範囲ごとのMBの減少傾向に関するレベル
nl: Niveaus voor dalende trends in MB per tijdspanne
pt_pt: Níveis sobre tendências decrescentes em MB por intervalo de tempo
ro: Niveluri privind tendințele descrescătoare în MB pe interval de timp

source: Levels on egress data in bytes
de: Levels für die Ausgangscontroller-Daten in Bytes
es: Niveles de datos de salida en bytes
fr: Niveaux des données de sortie en octets
it: Livelli di dati in uscita in byte
ja: 出力データのレベル(バイト単位)
nl: Niveaus op egress data in bytes
pt_pt: Níveis de saída de dados em bytes
ro: Niveluri privind datele de ieșire în octeți

source: Levels on end-to-end latency in seconds
de: Levels der End-to-End-Latenz in Sekunden
es: Niveles de latencia de extremo a extremo en segundos
fr: Niveaux de latence de bout en bout en secondes
it: Livelli di latenza end-to-end in secondi
ja: 秒単位のエンドツーエンド遅延のレベル
nl: Niveaus op eind-tot-eind latentie in seconden
pt_pt: Níveis de latência de ponta a ponta em segundos
ro: Niveluri privind latența end-to-end în secunde

source: Levels on health status score in percent
de: Levels für den Gesundheitsstatus in Prozent
es: Niveles en la puntuación del estado de salud en porcentaje
fr: Niveaux du score de l'état de santé en pourcentage
it: Livelli sul punteggio dello stato di salute in percentuale
ja: ヘルス状態のスコアレベル(パーセント)
nl: Niveaus op score gezondheidstoestand in procenten
pt_pt: Níveis de pontuação do estado de saúde em percentagem
ro: Nivelurile scorului privind starea de sănătate în procente

source: Levels on ingress data in bytes
de: Levels für die Eingangscontroller-Daten in Bytes
es: Niveles de datos de entrada en bytes
fr: Niveaux sur les données d'entrée en octets
it: Livelli di dati in ingresso in byte
ja: データイングレス(ingress)のレベル(バイト単位)
nl: Niveaus op ingangsgegevens in bytes
pt_pt: Níveis de entrada de dados em bytes
ro: Niveluri privind datele de intrare în bytes

source: Levels on instances
de: Levels auf Instanzen
es: Niveles en las instancias
fr: Niveaux sur les instances
it: Livelli sulle istanze
ja: インスタンスのレベル
nl: Niveaus op instanties
pt_pt: Níveis nas instâncias
ro: Niveluri pe instanțe

source: Levels on latency
de: Levels für die Latenzzeit
es: Niveles de latencia
fr: Niveaux de latence
it: Livelli di latenza
ja: 遅延のレベル
nl: Niveaus op latentie
pt_pt: Níveis de latência
ro: Niveluri privind latența

source: Levels on network
de: Levels im Netzwerk
es: Niveles en la red
fr: Niveaux sur le réseau
it: Livelli in rete
ja: ネットワークのレベル
nl: Niveaus op het netwerk
pt_pt: Níveis na rede
ro: Niveluri în rețea

source: Levels on network traffic
de: Levels für Netzverkehr
es: Niveles de tráfico en la red
fr: Niveaux de trafic du réseau
it: Livelli di traffico di rete
ja: ネットワークトラフィックのレベル
nl: Niveaus op netwerkverkeer
pt_pt: Níveis de tráfego na rede
ro: Niveluri privind traficul de rețea

source: Levels on performance
de: Levels der Performance
es: Niveles de rendimiento
fr: Niveaux de performance
it: Livelli di prestazione
ja: パフォーマンスのレベル
nl: Niveaus op prestaties
pt_pt: Níveis de desempenho
ro: Niveluri privind performanța

source: Levels on read capacity
de: Levels für die Lesekapazität
es: Niveles de capacidad de lectura
fr: Niveaux de la capacité de lecture
it: Livelli sulla capacità di lettura
ja: 読み取り容量のレベル
nl: Niveaus op leescapaciteit
pt_pt: Níveis de capacidade de leitura
ro: Niveluri privind capacitatea de citire

source: Levels on read/write capacity
de: Levels für die Lese-/Schreibkapazität
ja: 読み取り/書き込み容量のレベル

source: Levels on server latency in seconds
de: Levels der Server-Latenzzeit in Sekunden
es: Niveles de latencia del servidor en segundos
fr: Niveaux de latence du serveur en secondes
it: Livelli di latenza del server in secondi
ja: サーバー遅延のレベル(秒単位)
nl: Niveaus op server latency in seconden
pt_pt: Níveis de latência do servidor em segundos
ro: Nivelurile de latență a serverului în secunde

source: Levels on single cores
de: Levels für die einzelne Kerne
es: Niveles en núcleos individuales
fr: Niveaux sur des cœurs uniques
it: Livelli su singoli core
ja: シングルコアのレベル
nl: Niveaus op enkele kernen
pt_pt: Níveis em núcleos individuais
ro: Niveluri pe un singur nucleu

source: Levels on steal CPU utilization (UNIX only)
de: Levels für die Steal-CPU-Auslastung (nur Unix)
es: Niveles de utilización de la CPU en el robo (sólo UNIX)
fr: Niveaux d'utilisation du processeur steal (UNIX uniquement)
it: Livelli di utilizzo della CPU rubata (solo UNIX)
nl: Niveaus voor het gebruik van de CPU (alleen UNIX)
ro: Niveluri de utilizare a procesorului de furt (numai pentru UNIX)

source: Levels on task count
de: Levels für die Anzahl der Aufgaben
es: Niveles en el recuento de tareas
fr: Les niveaux sur la tâche comptent
it: Livelli sul conteggio dei compiti
ja: タスク数のレベル
nl: Niveaus op taak tellen
pt_pt: Níveis de tarefa em contagem de tarefas
ro: Nivelurile privind numărul de sarcini
