Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Hop 1 packet loss
de: Hop 1 Paketverlust
ja: ホップ 1 パケットロス

source: Hop 1 response time
de: Hop 1 Antwortzeit
ja: ホップ1 応答時間

source: Hop 1 round trip average
de: Hop 1 durchschnittlicher Paketumlauf
ja: ホップ 1ラウンドトリップ平均

source: Hop 1 round trip maximum
de: Hop 1 maximaler Paketumlauf
ja: ホップ1 ラウンドトリップの最大値

source: Hop 1 round trip minimum
de: Hop 1 minimaler Paketumlauf
ja: ホップ1 ラウンドトリップの最小値

source: Hop 1 round trip standard devation
de: Hop 1 Standardabweichung des Paketumlaufs
ja: ホップ1 ラウンドトリップの標準偏差

source: Hop 10 packet loss
de: Hop 10 Paketverlust
ja: ホップ10パケットロス

source: Hop 10 response time
de: Hop 10 Antwortzeit
ja: ホップ10の応答時間

source: Hop 10 round trip average
de: Hop 10 durchschnittlicher Paketumlauf
ja: ホップ10ラウンドトリップ平均

source: Hop 10 round trip maximum
de: Hop 10 maximaler Paketumlauf
ja: ホップ10ラウンドトリップ最大値

source: Hop 10 round trip minimum
de: Hop 10 minimaler Paketumlauf
ja: ホップ10ラウンドトリップ最小値

source: Hop 10 round trip standard devation
de: Hop 10 Standardabweichung des Paketumlaufs
ja: ホップ10ラウンドトリップ標準偏差

source: Hop 11 packet loss
de: Hop 11 Paketverlust
ja: ホップ11 パケットロス

source: Hop 11 response time
de: Hop 11 Antwortzeit
ja: ホップ11の応答時間

source: Hop 11 round trip average
de: Hop 11 durchschnittlicher Paketumlauf
ja: ホップ11ラウンドトリップ平均

source: Hop 11 round trip maximum
de: Hop 11 maximaler Paketumlauf
ja: ホップ11ラウンドトリップ最大値

source: Hop 11 round trip minimum
de: Hop 11 minimaler Paketumlauf
ja: ホップ11ラウンドトリップ最小値

source: Hop 11 round trip standard devation
de: Hop 11 Standardabweichung des Paketumlaufs
ja: ホップ11ラウンドトリップ標準偏差

source: Hop 12 packet loss
de: Hop 12 Paketverlust
ja: ホップ12 パケットロス

source: Hop 12 response time
de: Hop 12 Antwortzeit
ja: ホップ12の応答時間

source: Hop 12 round trip average
de: Hop 12 durchschnittlicher Paketumlauf
ja: ホップ12 ラウンドトリップ平均

source: Hop 12 round trip maximum
de: Hop 12 maximaler Paketumlauf
ja: ホップ12 ラウンドトリップ最大値

source: Hop 12 round trip minimum
de: Hop 12 minimaler Paketumlauf
ja: ホップ12ラウンドトリップ最小値

source: Hop 12 round trip standard devation
de: Hop 12 Standardabweichung des Paketumlaufs
ja: ホップ12 ラウンドトリップ標準偏差

source: Hop 13 packet loss
de: Hop 13 Paketverlust
ja: ホップ13 パケットロス

source: Hop 13 response time
de: Hop 13 Antwortzeit
ja: ホップ13の応答時間

source: Hop 13 round trip average
de: Hop 13 durchschnittlicher Paketumlauf
ja: ホップ 13往復平均

source: Hop 13 round trip maximum
de: Hop 13 maximaler Paketumlauf
ja: ホップ13ラウンドトリップの最大値

source: Hop 13 round trip minimum
de: Hop 13 minimaler Paketumlauf
ja: ホップ13ラウンドトリップ最小値

source: Hop 13 round trip standard devation
de: Hop 13 Standardabweichung des Paketumlaufs
ja: ホップ13ラウンドトリップ標準偏差

source: Hop 14 packet loss
de: Hop 14 Paketverlust
ja: ホップ14 パケットロス

source: Hop 14 response time
de: Hop 14 Antwortzeit
ja: ホップ14の応答時間

source: Hop 14 round trip average
de: Hop 14 durchschnittlicher Paketumlauf
ja: ホップ14ラウンドトリップ平均

source: Hop 14 round trip maximum
de: Hop 14 maximaler Paketumlauf
ja: ホップ14ラウンドトリップ最大値

source: Hop 14 round trip minimum
de: Hop 14 minimaler Paketumlauf
ja: ホップ14ラウンドトリップ最小値

source: Hop 14 round trip standard devation
de: Hop 14 Standardabweichung des Paketumlaufs
ja: ホップ14ラウンドトリップ標準偏差

source: Hop 15 packet loss
de: Hop 15 Paketverlust
ja: ホップ15 パケットロス

source: Hop 15 response time
de: Hop 15 Antwortzeit
ja: ホップ15の応答時間

source: Hop 15 round trip average
de: Hop 15 durchschnittlicher Paketumlauf
ja: ホップ 15 ラウンドトリップ平均

source: Hop 15 round trip maximum
de: Hop 15 maximaler Paketumlauf
ja: ホップ15ラウンドトリップ最大値

source: Hop 15 round trip minimum
de: Hop 15 minimaler Paketumlauf
ja: ホップ15ラウンドトリップ最小値

source: Hop 15 round trip standard devation
de: Hop 15 Standardabweichung des Paketumlaufs
ja: ホップ15ラウンドトリップ標準偏差

source: Hop 16 packet loss
de: Hop 16 Paketverlust
ja: ホップ16パケットロス

source: Hop 16 response time
de: Hop 16 Antwortzeit
ja: ホップ16の応答時間

source: Hop 16 round trip average
de: Hop 16 durchschnittlicher Paketumlauf
ja: ホップ16ラウンドトリップ平均

source: Hop 16 round trip maximum
de: Hop 16 maximaler Paketumlauf
ja: ホップ16ラウンドトリップ最大値

source: Hop 16 round trip minimum
de: Hop 16 minimaler Paketumlauf
ja: ホップ16ラウンドトリップ最小値

source: Hop 16 round trip standard devation
de: Hop 16 Standardabweichung des Paketumlaufs
ja: ホップ16ラウンドトリップ標準偏差

source: Hop 17 packet loss
de: Hop 17 Paketverlust
ja: ホップ17 パケットロス

source: Hop 17 response time
de: Hop 17 Antwortzeit
ja: ホップ17の応答時間

source: Hop 17 round trip average
de: Hop 17 durchschnittlicher Paketumlauf
ja: ホップ17ラウンドトリップ平均

source: Hop 17 round trip maximum
de: Hop 17 maximaler Paketumlauf
ja: ホップ17ラウンドトリップ最大値

source: Hop 17 round trip minimum
de: Hop 17 minimaler Paketumlauf
ja: ホップ17ラウンドトリップ最小値

source: Hop 17 round trip standard devation
de: Hop 17 Standardabweichung des Paketumlaufs
ja: ホップ17ラウンドトリップ標準偏差

source: Hop 18 packet loss
de: Hop 18 Paketverlust
ja: ホップ18 パケットロス

source: Hop 18 response time
de: Hop 18 Antwortzeit
ja: ホップ18の応答時間

source: Hop 18 round trip average
de: Hop 18 durchschnittlicher Paketumlauf
ja: ホップ 18ラウンドトリップ平均

source: Hop 18 round trip maximum
de: Hop 18 maximaler Paketumlauf
ja: ホップ 18ラウンドトリップ最大値

source: Hop 18 round trip minimum
de: Hop 18 minimaler Paketumlauf
ja: ホップ 18ラウンドトリップ最小値

source: Hop 18 round trip standard devation
de: Hop 18 Standardabweichung des Paketumlaufs
ja: ホップ 18ラウンドトリップ標準偏差

source: Hop 19 packet loss
de: Hop 19 Paketverlust
ja: ホップ19パケットロス

source: Hop 19 response time
de: Hop 19 Antwortzeit
ja: ホップ19の応答時間

source: Hop 19 round trip average
de: Hop 19 durchschnittlicher Paketumlauf
ja: ホップ19ラウンドトリップ平均

source: Hop 19 round trip maximum
de: Hop 19 maximaler Paketumlauf
ja: ホップ19ラウンドトリップ最大値

source: Hop 19 round trip minimum
de: Hop 19 minimaler Paketumlauf
ja: ホップ19ラウンドトリップ最小値

source: Hop 19 round trip standard devation
de: Hop 19 Standardabweichung des Paketumlaufs
ja: ホップ19ラウンドトリップ標準偏差

source: Hop 2 packet loss
de: Hop 2 Paketverlust
ja: ホップ2 パケットロス

source: Hop 2 response time
de: Hop 2 Antwortzeit
ja: ホップ2の応答時間

source: Hop 2 round trip average
de: Hop 2 durchschnittlicher Paketumlauf
ja: ホップ 2往復平均

source: Hop 2 round trip maximum
de: Hop 2 maximaler Paketumlauf
ja: ホップ 2ラウンドトリップ最大値

source: Hop 2 round trip minimum
de: Hop 2 minimaler Paketumlauf
ja: ホップ2ラウンドトリップ最小値

source: Hop 2 round trip standard devation
de: Hop 2 Standardabweichung des Paketumlaufs
ja: ホップ2ラウンドトリップ標準偏差

source: Hop 20 packet loss
de: Hop 20 Paketverlust
ja: ホップ20 パケットロス

source: Hop 20 response time
de: Hop 20 Antwortzeit
ja: ホップ20の応答時間

source: Hop 20 round trip average
de: Hop 20 durchschnittlicher Paketumlauf
ja: ホップ 20ラウンドトリップ平均

source: Hop 20 round trip maximum
de: Hop 20 maximaler Paketumlauf
ja: ホップ20ラウンドトリップの最大値

source: Hop 20 round trip minimum
de: Hop 20 minimaler Paketumlauf
ja: ホップ20ラウンドトリップ最小値

source: Hop 20 round trip standard devation
de: Hop 20 Standardabweichung des Paketumlaufs
ja: ホップ20ラウンドトリップ標準偏差

source: Hop 21 packet loss
de: Hop 21 Paketverlust
ja: ホップ21 パケットロス

source: Hop 21 response time
de: Hop 21 Antwortzeit
ja: ホップ21の応答時間

source: Hop 21 round trip average
de: Hop 21 durchschnittlicher Paketumlauf
ja: ホップ 21ラウンドトリップ平均

source: Hop 21 round trip maximum
de: Hop 21 maximaler Paketumlauf
ja: ホップ 21ラウンドトリップ最大値

source: Hop 21 round trip minimum
de: Hop 21 minimaler Paketumlauf
ja: ホップ 21ラウンドトリップ最小値

source: Hop 21 round trip standard devation
de: Hop 21 Standardabweichung des Paketumlaufs
ja: ホップ21ラウンドトリップ標準偏差

source: Hop 22 packet loss
de: Hop 22 Paketverlust
ja: ホップ22 パケットロス

source: Hop 22 response time
de: Hop 22 Antwortzeit
ja: ホップ22の応答時間

source: Hop 22 round trip average
de: Hop 22 durchschnittlicher Paketumlauf
ja: ホップ 22ラウンドトリップ平均

source: Hop 22 round trip maximum
de: Hop 22 maximaler Paketumlauf
ja: ホップ 22ラウンドトリップ最大値

source: Hop 22 round trip minimum
de: Hop 22 minimaler Paketumlauf
ja: ホップ 22ラウンドトリップ最小値

source: Hop 22 round trip standard devation
de: Hop 22 Standardabweichung des Paketumlaufs
ja: ホップ 22ラウンドトリップ標準偏差

source: Hop 23 packet loss
de: Hop 23 Paketverlust
ja: ホップ23 パケットロス

source: Hop 23 response time
de: Hop 23 Antwortzeit
ja: ホップ23の応答時間

source: Hop 23 round trip average
de: Hop 23 durchschnittlicher Paketumlauf
ja: ホップ 23ラウンドトリップ平均

source: Hop 23 round trip maximum
de: Hop 23 maximaler Paketumlauf
ja: ホップ23ラウンドトリップ最大値

source: Hop 23 round trip minimum
de: Hop 23 minimaler Paketumlauf
ja: ホップ 23ラウンドトリップ最小値

source: Hop 23 round trip standard devation
de: Hop 23 Standardabweichung des Paketumlaufs
ja: ホップ 23ラウンドトリップ標準偏差

source: Hop 24 packet loss
de: Hop 24 Paketverlust
ja: ホップ24 パケットロス

source: Hop 24 response time
de: Hop 24 Antwortzeit
ja: ホップ24 の応答時間

source: Hop 24 round trip average
de: Hop 24 durchschnittlicher Paketumlauf
ja: ホップ24 ラウンドトリップ平均

source: Hop 24 round trip maximum
de: Hop 24 maximaler Paketumlauf
ja: ホップ24 ラウンドトリップの最大値

source: Hop 24 round trip minimum
de: Hop 24 minimaler Paketumlauf
ja: ホップ24 のラウンドトリップ最小値

source: Hop 24 round trip standard devation
de: Hop 24 Standardabweichung des Paketumlaufs
ja: ホップ24 のラウンドトリップ標準偏差

source: Hop 25 packet loss
de: Hop 25 Paketverlust
ja: ホップ25 パケットロス

source: Hop 25 response time
de: Hop 25 Antwortzeit
ja: ホップ25の応答時間

source: Hop 25 round trip average
de: Hop 25 durchschnittlicher Paketumlauf
ja: ホップ25 ラウンドトリップ平均

source: Hop 25 round trip maximum
de: Hop 25 maximaler Paketumlauf
ja: ホップ25 ラウンドトリップ最大値

source: Hop 25 round trip minimum
de: Hop 25 minimaler Paketumlauf
ja: ホップ25 ラウンドトリップ最小値

source: Hop 25 round trip standard devation
de: Hop 25 Standardabweichung des Paketumlaufs
ja: ホップ25 ラウンドトリップ標準偏差

source: Hop 26 packet loss
de: Hop 26 Paketverlust
ja: ホップ26パケットロス

source: Hop 26 response time
de: Hop 26 Antwortzeit
ja: ホップ26の応答時間

source: Hop 26 round trip average
de: Hop 26 durchschnittlicher Paketumlauf
ja: ホップ26ラウンドトリップ平均

source: Hop 26 round trip maximum
de: Hop 26 maximaler Paketumlauf
ja: ホップ26ラウンドトリップ最大値

source: Hop 26 round trip minimum
de: Hop 26 minimaler Paketumlauf
ja: ホップ26ラウンドトリップ最小値

source: Hop 26 round trip standard devation
de: Hop 26 Standardabweichung des Paketumlaufs
ja: ホップ26ラウンドトリップ標準偏差

source: Hop 27 packet loss
de: Hop 27 Paketverlust
ja: ホップ27 パケットロス

source: Hop 27 response time
de: Hop 27 Antwortzeit
ja: ホップ27の応答時間

source: Hop 27 round trip average
de: Hop 27 durchschnittlicher Paketumlauf
ja: ホップ27 ラウンドトリップ平均

source: Hop 27 round trip maximum
de: Hop 27 maximaler Paketumlauf
ja: ホップ27 ラウンドトリップ最大値

source: Hop 27 round trip minimum
de: Hop 27 minimaler Paketumlauf
ja: ホップ27 ラウンドトリップ最小値

source: Hop 27 round trip standard devation
de: Hop 27 Standardabweichung des Paketumlaufs
ja: ホップ27 ラウンドトリップ標準偏差

source: Hop 28 packet loss
de: Hop 28 Paketverlust
ja: ホップ28 パケットロス

source: Hop 28 response time
de: Hop 28 Antwortzeit
ja: ホップ28の応答時間

source: Hop 28 round trip average
de: Hop 28 durchschnittlicher Paketumlauf
ja: ホップ28ラウンドトリップ平均

source: Hop 28 round trip maximum
de: Hop 28 maximaler Paketumlauf
ja: ホップ28ラウンドトリップ最大値

source: Hop 28 round trip minimum
de: Hop 28 minimaler Paketumlauf
ja: ホップ28ラウンドトリップ最小値

source: Hop 28 round trip standard devation
de: Hop 28 Standardabweichung des Paketumlaufs
ja: ホップ28ラウンドトリップ標準偏差

source: Hop 29 packet loss
de: Hop 29 Paketverlust
ja: ホップ29 パケットロス

source: Hop 29 response time
de: Hop 29 Antwortzeit
ja: ホップ29の応答時間

source: Hop 29 round trip average
de: Hop 29 durchschnittlicher Paketumlauf
ja: ホップ29ラウンドトリップ平均

source: Hop 29 round trip maximum
de: Hop 29 maximaler Paketumlauf
ja: ホップ29ラウンドトリップ最大値

source: Hop 29 round trip minimum
de: Hop 29 minimaler Paketumlauf
ja: ホップ29ラウンドトリップ最小値

source: Hop 29 round trip standard devation
de: Hop 29 Standardabweichung des Paketumlaufs
ja: ホップ29ラウンドトリップ標準偏差

source: Hop 3 packet loss
de: Hop 3 Paketverlust
ja: ホップ3 パケットロス

source: Hop 3 response time
de: Hop 3 Antwortzeit
ja: ホップ3の応答時間

source: Hop 3 round trip average
de: Hop 3 durchschnittlicher Paketumlauf
ja: ホップ 3 ラウンドトリップ平均

source: Hop 3 round trip maximum
de: Hop 3 maximaler Paketumlauf
ja: ホップ 3 ラウンドトリップ最大値

source: Hop 3 round trip minimum
de: Hop 3 minimaler Paketumlauf
ja: ホップ 3 ラウンドトリップ最小値

source: Hop 3 round trip standard devation
de: Hop 3 Standardabweichung des Paketumlaufs
ja: ホップ 3 ラウンドトリップ標準偏差

source: Hop 30 packet loss
de: Hop 30 Paketverlust
ja: ホップ30 パケットロス

source: Hop 30 response time
de: Hop 30 Antwortzeit
ja: ホップ30の応答時間

source: Hop 30 round trip average
de: Hop 30 durchschnittlicher Paketumlauf
ja: ホップ30 ラウンドトリップ平均

source: Hop 30 round trip maximum
de: Hop 30 maximaler Paketumlauf
ja: ホップ30 ラウンドトリップ最大値

source: Hop 30 round trip minimum
de: Hop 30 minimaler Paketumlauf
ja: ホップ30 ラウンドトリップ最小値

source: Hop 30 round trip standard devation
de: Hop 30 Standardabweichung des Paketumlaufs
ja: ホップ30 ラウンドトリップ標準偏差

source: Hop 31 packet loss
de: Hop 31 Paketverlust
ja: ホップ31 パケットロス

source: Hop 31 response time
de: Hop 31 Antwortzeit
ja: ホップ31の応答時間

source: Hop 31 round trip average
de: Hop 31 durchschnittlicher Paketumlauf
ja: ホップ31ラウンドトリップ平均

source: Hop 31 round trip maximum
de: Hop 31 maximaler Paketumlauf
ja: ホップ31ラウンドトリップ最大値

source: Hop 31 round trip minimum
de: Hop 31 minimaler Paketumlauf
ja: ホップ31ラウンドトリップ最小値

source: Hop 31 round trip standard devation
de: Hop 31 Standardabweichung des Paketumlaufs
ja: ホップ31ラウンドトリップ標準偏差

source: Hop 32 packet loss
de: Hop 32 Paketverlust
ja: ホップ32パケットロス

source: Hop 32 response time
de: Hop 32 Antwortzeit
ja: ホップ32の応答時間

source: Hop 32 round trip average
de: Hop 32 durchschnittlicher Paketumlauf
ja: ホップ32 ラウンドトリップ平均

source: Hop 32 round trip maximum
de: Hop 32 maximaler Paketumlauf
ja: ホップ32 ラウンドトリップ最大値

source: Hop 32 round trip minimum
de: Hop 32 minimaler Paketumlauf
ja: ホップ32 ラウンドトリップ最小値

source: Hop 32 round trip standard devation
de: Hop 32 Standardabweichung des Paketumlaufs
ja: ホップ32 ラウンドトリップ標準偏差

source: Hop 33 packet loss
de: Hop 33 Paketverlust
ja: ホップ33 パケットロス

source: Hop 33 response time
de: Hop 33 Antwortzeit
ja: ホップ33の応答時間

source: Hop 33 round trip average
de: Hop 33 durchschnittlicher Paketumlauf
ja: ホップ33 ラウンドトリップ平均

source: Hop 33 round trip maximum
de: Hop 33 maximaler Paketumlauf
ja: ホップ33 ラウンドトリップ最大値

source: Hop 33 round trip minimum
de: Hop 33 minimaler Paketumlauf
ja: ホップ33 ラウンドトリップ最小値

source: Hop 33 round trip standard devation
de: Hop 33 Standardabweichung des Paketumlaufs
ja: ホップ33ラウンドトリップ標準偏差

source: Hop 34 packet loss
de: Hop 34 Paketverlust
ja: ホップ34 パケットロス

source: Hop 34 response time
de: Hop 34 Antwortzeit
ja: ホップ34の応答時間

source: Hop 34 round trip average
de: Hop 34 durchschnittlicher Paketumlauf
ja: ホップ34ラウンドトリップ平均

source: Hop 34 round trip maximum
de: Hop 34 maximaler Paketumlauf
ja: ホップ34ラウンドトリップ最大値

source: Hop 34 round trip minimum
de: Hop 34 minimaler Paketumlauf
ja: ホップ34ラウンドトリップ最小値

source: Hop 34 round trip standard devation
de: Hop 34 Standardabweichung des Paketumlaufs
ja: ホップ34ラウンドトリップ標準偏差

source: Hop 35 packet loss
de: Hop 35 Paketverlust
ja: ホップ35 パケットロス

source: Hop 35 response time
de: Hop 35 Antwortzeit
ja: ホップ35の応答時間

source: Hop 35 round trip average
de: Hop 35 durchschnittlicher Paketumlauf
ja: ホップ35ラウンドトリップ平均

source: Hop 35 round trip maximum
de: Hop 35 maximaler Paketumlauf
ja: ホップ35ラウンドトリップ最大値

source: Hop 35 round trip minimum
de: Hop 35 minimaler Paketumlauf
ja: ホップ35ラウンドトリップ最小値

source: Hop 35 round trip standard devation
de: Hop 35 Standardabweichung des Paketumlaufs
ja: ホップ35ラウンドトリップ標準偏差

source: Hop 36 packet loss
de: Hop 36 Paketverlust
ja: ホップ36 パケットロス

source: Hop 36 response time
de: Hop 36 Antwortzeit
ja: ホップ36の応答時間

source: Hop 36 round trip average
de: Hop 36 durchschnittlicher Paketumlauf
ja: ホップ36ラウンドトリップ平均

source: Hop 36 round trip maximum
de: Hop 36 maximaler Paketumlauf
ja: ホップ36ラウンドトリップ最大値

source: Hop 36 round trip minimum
de: Hop 36 minimaler Paketumlauf
ja: ホップ36ラウンドトリップ最小値

source: Hop 36 round trip standard devation
de: Hop 36 Standardabweichung des Paketumlaufs
ja: ホップ36ラウンドトリップ標準偏差

source: Hop 37 packet loss
de: Hop 37 Paketverlust
ja: ホップ37 パケットロス

source: Hop 37 response time
de: Hop 37 Antwortzeit
ja: ホップ37の応答時間

source: Hop 37 round trip average
de: Hop 37 durchschnittlicher Paketumlauf
ja: ホップ37ラウンドトリップ平均

source: Hop 37 round trip maximum
de: Hop 37 maximaler Paketumlauf
ja: ホップ37 ラウンドトリップ最大値

source: Hop 37 round trip minimum
de: Hop 37 minimaler Paketumlauf
ja: ホップ37 ラウンドトリップ最小値

source: Hop 37 round trip standard devation
de: Hop 37 Standardabweichung des Paketumlaufs
ja: ホップ37 ラウンドトリップ標準偏差

source: Hop 38 packet loss
de: Hop 38 Paketverlust
ja: ホップ38 パケットロス

source: Hop 38 response time
de: Hop 38 Antwortzeit
ja: ホップ38の応答時間

source: Hop 38 round trip average
de: Hop 38 durchschnittlicher Paketumlauf
ja: ホップ38 ラウンドトリップ平均

source: Hop 38 round trip maximum
de: Hop 38 maximaler Paketumlauf
ja: ホップ38 ラウンドトリップ最大値

source: Hop 38 round trip minimum
de: Hop 38 minimaler Paketumlauf
ja: ホップ38 ラウンドトリップ最小値

source: Hop 38 round trip standard devation
de: Hop 38 Standardabweichung des Paketumlaufs
ja: ホップ38 ラウンドトリップ標準偏差

source: Hop 39 packet loss
de: Hop 39 Paketverlust
ja: ホップ39 パケットロス

source: Hop 39 response time
de: Hop 39 Antwortzeit
ja: ホップ39の応答時間

source: Hop 39 round trip average
de: Hop 39 durchschnittlicher Paketumlauf
ja: ホップ39ラウンドトリップ平均

source: Hop 39 round trip maximum
de: Hop 39 maximaler Paketumlauf
ja: ホップ39ラウンドトリップ最大値

source: Hop 39 round trip minimum
de: Hop 39 minimaler Paketumlauf
ja: ホップ39ラウンドトリップ最小値

source: Hop 39 round trip standard devation
de: Hop 39 Standardabweichung des Paketumlaufs
ja: ホップ39ラウンドトリップ標準偏差

source: Hop 4 packet loss
de: Hop 4 Paketverlust
ja: ホップ4パケットロス

source: Hop 4 response time
de: Hop 4 Antwortzeit
ja: ホップ4の応答時間

source: Hop 4 round trip average
de: Hop 4 durchschnittlicher Paketumlauf
ja: ホップ4ラウンドトリップ平均

source: Hop 4 round trip maximum
de: Hop 4 maximaler Paketumlauf
ja: ホップ4ラウンドトリップ最大値

source: Hop 4 round trip minimum
de: Hop 4 minimaler Paketumlauf
ja: ホップ4ラウンドトリップ最小値

source: Hop 4 round trip standard devation
de: Hop 4 Standardabweichung des Paketumlaufs
ja: ホップ4ラウンドトリップ標準偏差

source: Hop 40 packet loss
de: Hop 40 Paketverlust
ja: ホップ40 パケットロス

source: Hop 40 response time
de: Hop 40 Antwortzeit
ja: ホップ40の応答時間

source: Hop 40 round trip average
de: Hop 40 durchschnittlicher Paketumlauf
ja: ホップ40 ラウンドトリップ平均

source: Hop 40 round trip maximum
de: Hop 40 maximaler Paketumlauf
ja: ホップ40 ラウンドトリップ最大値

source: Hop 40 round trip minimum
de: Hop 40 minimaler Paketumlauf
ja: ホップ40 ラウンドトリップ最小値

source: Hop 40 round trip standard devation
de: Hop 40 Standardabweichung des Paketumlaufs
ja: ホップ44 ラウンドトリップ標準偏差

source: Hop 41 packet loss
de: Hop 41 Paketverlust
ja: ホップ41 パケットロス

source: Hop 41 response time
de: Hop 41 Antwortzeit
ja: ホップ41の応答時間

source: Hop 41 round trip average
de: Hop 41 durchschnittlicher Paketumlauf
ja: ホップ41ラウンドトリップ平均

source: Hop 41 round trip maximum
de: Hop 41 maximaler Paketumlauf
ja: ホップ41ラウンドトリップ最大値

source: Hop 41 round trip minimum
de: Hop 41 minimaler Paketumlauf
ja: ホップ41ラウンドトリップ最小値

source: Hop 41 round trip standard devation
de: Hop 41 Standardabweichung des Paketumlaufs
ja: ホップ41ラウンドトリップ標準偏差

source: Hop 42 packet loss
de: Hop 42 Paketverlust
ja: ホップ42 パケットロス

source: Hop 42 response time
de: Hop 42 Antwortzeit
ja: ホップ42の応答時間

source: Hop 42 round trip average
de: Hop 42 durchschnittlicher Paketumlauf
ja: ホップ42ラウンドトリップ平均

source: Hop 42 round trip maximum
de: Hop 42 maximaler Paketumlauf
ja: ホップ42 ラウンドトリップの最大値

source: Hop 42 round trip minimum
de: Hop 42 minimaler Paketumlauf
ja: ホップ42 ラウンドトリップ最小値

source: Hop 42 round trip standard devation
de: Hop 42 Standardabweichung des Paketumlaufs
ja: ホップ42 ラウンドトリップ標準偏差

source: Hop 43 packet loss
de: Hop 43 Paketverlust
ja: ホップ43 パケットロス

source: Hop 43 response time
de: Hop 43 Antwortzeit
ja: ホップ43の応答時間

source: Hop 43 round trip average
de: Hop 43 durchschnittlicher Paketumlauf
ja: ホップ43 ラウンドトリップ平均

source: Hop 43 round trip maximum
de: Hop 43 maximaler Paketumlauf
ja: ホップ43 ラウンドトリップ最大値

source: Hop 43 round trip minimum
de: Hop 43 minimaler Paketumlauf
ja: ホップ43 ラウンドトリップ最小値

source: Hop 43 round trip standard devation
de: Hop 43 Standardabweichung des Paketumlaufs
ja: ホップ43 ラウンドトリップ標準偏差

source: Hop 44 packet loss
de: Hop 44 Paketverlust
ja: ホップ44 パケットロス

source: Hop 44 response time
de: Hop 44 Antwortzeit
ja: ホップ44の応答時間

source: Hop 44 round trip average
de: Hop 44 durchschnittlicher Paketumlauf
ja: ホップ44 ラウンドトリップ平均

source: Hop 44 round trip maximum
de: Hop 44 maximaler Paketumlauf
ja: ホップ44 ラウンドトリップ最大値

source: Hop 44 round trip minimum
de: Hop 44 minimaler Paketumlauf
ja: ホップ44 ラウンドトリップ最小値

source: Hop 44 round trip standard devation
de: Hop 44 Standardabweichung des Paketumlaufs
ja: ホップ44 ラウンドトリップ標準偏差

source: Hop 5 packet loss
de: Hop 5 Paketverlust
ja: ホップ5 パケットロス

source: Hop 5 response time
de: Hop 5 Antwortzeit
ja: ホップ5の応答時間

source: Hop 5 round trip average
de: Hop 5 durchschnittlicher Paketumlauf
ja: ホップ5ラウンドトリップ平均

source: Hop 5 round trip maximum
de: Hop 5 maximaler Paketumlauf
ja: ホップ5ラウンドトリップ最大値

source: Hop 5 round trip minimum
de: Hop 5 minimaler Paketumlauf
ja: ホップ5ラウンドトリップ最小値

source: Hop 5 round trip standard devation
de: Hop 5 Standardabweichung des Paketumlaufs
ja: ホップ5ラウンドトリップ標準偏差

source: Hop 6 packet loss
de: Hop 6 Paketverlust
ja: ホップ6 パケットロス

source: Hop 6 response time
de: Hop 6 Antwortzeit
ja: ホップ6の応答時間

source: Hop 6 round trip average
de: Hop 6 durchschnittlicher Paketumlauf
ja: ホップ6 ラウンドトリップ平均

source: Hop 6 round trip maximum
de: Hop 6 maximaler Paketumlauf
ja: ホップ6ラウンドトリップ最大値

source: Hop 6 round trip minimum
de: Hop 6 minimaler Paketumlauf
ja: ホップ6ラウンドトリップ最小値

source: Hop 6 round trip standard devation
de: Hop 6 Standardabweichung des Paketumlaufs
ja: ホップ6ラウンドトリップ標準偏差

source: Hop 7 packet loss
de: Hop 7 Paketverlust
ja: ホップ7 パケットロス

source: Hop 7 response time
de: Hop 7 Antwortzeit
ja: ホップ7の応答時間

source: Hop 7 round trip average
de: Hop 7 durchschnittlicher Paketumlauf
ja: ホップ7ラウンドトリップ平均

source: Hop 7 round trip maximum
de: Hop 7 maximaler Paketumlauf
ja: ホップ7ラウンドトリップ最大値

source: Hop 7 round trip minimum
de: Hop 7 minimaler Paketumlauf
ja: ホップ7ラウンドトリップ最小値

source: Hop 7 round trip standard devation
de: Hop 7 Standardabweichung des Paketumlaufs
ja: ホップ7ラウンドトリップ標準偏差

source: Hop 8 packet loss
de: Hop 8 Paketverlust
ja: ホップ8 パケットロス

source: Hop 8 response time
de: Hop 8 Antwortzeit
ja: ホップ8の応答時間

source: Hop 8 round trip average
de: Hop 8 durchschnittlicher Paketumlauf
ja: ホップ8ラウンドトリップ平均

source: Hop 8 round trip maximum
de: Hop 8 maximaler Paketumlauf
ja: ホップ8ラウンドトリップ最大値

source: Hop 8 round trip minimum
de: Hop 8 minimaler Paketumlauf
ja: ホップ8ラウンドトリップ最小値

source: Hop 8 round trip standard devation
de: Hop 8 Standardabweichung des Paketumlaufs
ja: ホップ8ラウンドトリップ標準偏差

source: Hop 9 packet loss
de: Hop 9 Paketverlust
ja: ホップ9 パケットロス

source: Hop 9 response time
de: Hop 9 Antwortzeit
ja: ホップ9の応答時間

source: Hop 9 round trip average
de: Hop 9 durchschnittlicher Paketumlauf
ja: ホップ9 ラウンドトリップ平均

source: Hop 9 round trip maximum
de: Hop 9 maximaler Paketumlauf
ja: ホップ9 ラウンドトリップ最大値

source: Hop 9 round trip minimum
de: Hop 9 minimaler Paketumlauf
ja: ホップ9 ラウンドトリップ最小値

source: Hop 9 round trip standard devation
de: Hop 9 Standardabweichung des Paketumlaufs
ja: ホップ9 ラウンドトリップ標準偏差

source: Hop response time
de: Antwortzeit des Hops
ja: ホップの応答時間

source: Hop response times
de: Antwortzeiten des Hops
es: Tiempos de respuesta de los saltos
fr: Temps de réponse des hop
it: Tempi di risposta del luppolo
ja: ホップの応答時間
nl: Hop responstijden
pt_pt: Tempos de resposta do lúpulo
ro: Timpii de răspuns la hopuri

source: Horizon for time period computation
de: Horizont für die Berechnung der Zeitperiode
es: Horizonte para el cómputo del plazo
fr: Horizon pour le calcul de la période
it: Orizzonte per il calcolo del periodo di tempo
ja: 期間計算のための基準線
nl: Horizon voor tijdvakberekening
pt_pt: Horizonte para o cálculo do período de tempo
ro: Orizont pentru calculul perioadei de timp
