Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Provide fixed string or regular expression conditions for the HTTP reponse. If the response fails the condition (E.g., expected string not found in body), this will result in a CRITICAL state.
de: Geben Sie feste Zeichenfolgen oder reguläre Ausdrücke als Bedingungen für die HTTP-Antwort an. Wenn die Antwort die Bedingung nicht erfüllt (z. B. wenn die erwartete Zeichenfolge im Textkörper nicht gefunden wird), führt dies zu einem Zustand CRITICAL.

source: Provide levels
de: Grenzwerte bereitstellen
es: Proporcionar niveles
fr: Fournir des niveaux
it: Fornire i livelli
ja: レベルを提供する
nl: Zorg voor niveaus
pt_pt: Fornecer níveis
ro: Furnizarea de niveluri

source: Provide proxy settings
de: Proxy-Einstellungen angeben
es: Proporcionar la configuración del proxy
fr: Fournir des paramètres de proxy
it: Fornire le impostazioni del proxy
ja: プロキシ設定を提供する
nl: Zorg voor proxy-instellingen
pt_pt: Fornecer configurações de proxy
ro: Furnizați setările proxy

source: Provide the base URL for Docker API engine calls. By default we are trying to connect via the Unix socket at %s.
de: Geben Sie die Basis-URL für Docker API-Engine Aufrufe an. Standardmäßig versuchen wir uns über den Unix-Socket %s zu verbinden.
ja: docker API エンジン呼び出しのベース URL を提供します。デフォルトでは、%sのunixソケット経由で接続しようとしています。

source: Provisioned IOPS SSD (io1) IO operations per second
de: Bereitgestellte IOPS-SSD (io1) E/A-Operationen pro Sekunde
es: IOPS provisionadas SSD (io1) Operaciones IO por segundo
fr: IOPS provisionné SSD (io1) Opérations IO par seconde
it: IOPS SSD (io1) operazioni IO al secondo
ja: 1秒ごとのプロビジョニングIOPS SSD(io1) IO動作
nl: Voorziene IOPS SSD (io1) IO-operaties per seconde
pt_pt: IOPS provisionados SSD (io1) Operações IO por segundo
ro: IOPS provizionate SSD (io1) Operațiuni IO pe secundă

source: Provisioned IOPS SSD (io1) space
de: Bereitgestellter IOPS-SSD (io1)-Speicherplatz
es: Espacio SSD (io1) de IOPS provisionadas
fr: Espace SSD IOPS provisionné (io1)
it: Spazio IOPS SSD (io1) fornito
ja: プロビジョニングIOPS SSD (io1) スペース
nl: Voorziene IOPS SSD-ruimte (io1)
pt_pt: Espaço SSD (io1) IOPS provisionado
ro: Spațiu IOPS provizionat pentru SSD (io1)

source: Provisioned IOPS SSD (io2) IO operations per second
de: Bereitgestellte IOPS-SSD (io2) E/A-Operationen pro Sekunde
es: IOPS provisionadas SSD (io2) Operaciones IO por segundo
fr: IOPS provisionné SSD (io2) Opérations IO par seconde
it: IOPS previsti SSD (io2) Operazioni IO al secondo
ja: 1秒ごとのプロビジョニングIOPS SSD (io2) IO動作
nl: Voorziene IOPS SSD (io2) IO-operaties per seconde
pt_pt: IOPS provisionados SSD (io2) Operações IO por segundo
ro: IOPS provizionate Operațiuni IO pe secundă pe SSD (io2)

source: Provisioned IOPS SSD (io2) space
de: Bereitgestellter IOPS SSD (io2)-Platz
es: Espacio SSD (io2) IOPS provisionado
fr: Espace SSD (io2) IOPS provisionné
it: Spazio IOPS SSD (io2) previsto
ja: プロビジョニングIOPS SSD (io2) スペース
nl: Voorziene IOPS SSD-ruimte (io2)
pt_pt: Espaço SSD (io2) IOPS provisionado
ro: Spațiu IOPS provizionat pentru SSD (io2)

source: Provisioned concurrency executions
de: Bereitgestellte gleichzeitige Ausführungen
es: Ejecuciones de concurrencia previstas
fr: Exécutions concurrentielles provisionnées
it: Esecuzioni di valuta previste
ja: プロビジョニングされた同時実行
nl: Voorziene gelijktijdige uitvoeringen
pt_pt: Execuções de concorrência provisionadas
ro: Execuții de concurență provizionate

source: Provisioned concurrency invocations
de: Bereitgestellte gleichzeitige Anrufe
es: Invocaciones de concurrencia previstas
fr: Invocations de concurrence provisionnées
it: Invocazioni di concurrency previste
ja: プロビジョニングされた同時実行呼び出し
nl: Voorziene concurrency-aanroepen
pt_pt: Invocações de concorrência previstas
ro: Invocări de simultaneitate provizionate

source: Provisioned concurrency spillover invocations
de: Bereitgestellte gleichzeitige Spillover-Anrufe
es: Invocaciones de desbordamiento de concurrencia previstas
fr: Invocations de débordement de concurrence provisionnées
it: Invocazioni di spillover di valuta previste
ja: プロビジョニングされた同時実行スピルオーバー呼び出し
nl: Voorziene concurrency spillover-aanroepen
pt_pt: Invocações de transbordamento de simultaneidade previstas
ro: Invocări de spillover concurrency provizionate

source: Provisioned concurrency utilization
de: Bereitgestellte gleichzeitige Auslastung
es: Utilización de la concurrencia prevista
fr: Utilisation de la concurrence provisionnée
it: Utilizzo della valuta fornita
ja: プロビジョニングされた同時使用率
nl: Voorziene bezettingsgraad
pt_pt: Utilização da concorrência provisionada
ro: Utilizarea simultaneității provizionate

source: Provisioned space
de: Bereitgestellter Platz
es: Espacio previsto
fr: Espace prévu
it: Spazio messo a disposizione
ja: プロビジョニングされたスペース
nl: Voorziene ruimte
pt_pt: Espaço disponibilizado
ro: Spațiu provizionat

source: Provisioning Levels
de: Bereitstellungsstufen
es: Niveles de aprovisionamiento
fr: Niveaux d'approvisionnement
it: Livelli di approvvigionamento
nl: Provisioning Niveaus
ro: Niveluri de provizionare

source: Provisioning levels
de: Bereitstellungsstufen
ja: プロビジョニングレベル

source: Proxmox VE Node Info
de: Proxmox VE Knoten-Info
es: Información sobre el nodo Proxmox VE
fr: Informations sur le nœud VE de Proxmox
it: Informazioni sul nodo Proxmox VE
ja: Proxmox VEノード情報
nl: Proxmox VE Knooppunt Info
pt_pt: Informação do nó Proxmox VE

source: Proxmox VE VM Backup
de: Proxmox VE VM Sicherung
fr: Sauvegarde des VM de Proxmox VE
ja: Proxmox VE VMバックアップ

source: Proxmox VE VM Snapshot Age
de: Proxmox VE VM Snapshot Alter
fr: Âge de l'instantané de la VM de Proxmox VE
it: Età dell'istantanea VM di Proxmox VE
ja: Proxmox VEVMスナップショット
nl: Proxmox VE VM Snapshot Leeftijd
pt_pt: Idade do instantâneo da VM do Proxmox VE

source: Proxmox VE disk percentage used
de: Prozentsatz der verwendeten Proxmox VE-Platte
es: Porcentaje de disco Proxmox VE utilizado
fr: Pourcentage de disque utilisé par Proxmox VE
it: Percentuale del disco Proxmox VE utilizzato
ja: 使用されたProxmox VEディスクの割合
nl: Proxmox VE schijfpercentage gebruikt
pt_pt: Percentagem de disco Proxmox VE utilizado
ro: Proxmox VE Proxmox procentaj de discuri utilizate

source: Proxmox VE memory percentage used
de: Proxmox VE Speicher in Prozent verwendet
es: Porcentaje de memoria de Proxmox VE utilizada
fr: Pourcentage de mémoire utilisé par Proxmox VE
it: Percentuale di memoria di Proxmox VE utilizzata
ja: Proxmox VEメモリ使用率
nl: Proxmox VE gebruikt geheugenpercentage
pt_pt: Percentagem de memória Proxmox VE utilizada
ro: Proxmox VE Proxmox VE procentul de memorie utilizat

source: Proxy server details
de: Details zum Proxyserver
es: Detalles del servidor proxy
fr: Détails du serveur proxy
it: Dettagli del server proxy
ja: プロキシサーバーの詳細
nl: Proxy server gegevens
pt_pt: Detalhes do servidor proxy
ro: Detalii despre serverul proxy

source: Proxy settings
de: Proxy-Einstellungen
es: Configuración del proxy
fr: Paramètres du proxy
it: Impostazioni proxy
ja: プロキシ設定
nl: Proxy-instellingen
pt_pt: Configurações de Proxy
ro: Setări Proxy

source: Public
de: Öffentlich
es: Público
it: Pubblico
ja: 公衆
nl: Publiek
pt_pt: Público

source: Public IPs
de: Öffentliche IPs
es: IP públicas
fr: IP publiques
it: IP pubblici
ja: パブリックIP
nl: Publieke IP's
pt_pt: IPs públicos
ro: IP-uri publice

source: Public key algorithm
de: Algorithmus des öffentlichen Schlüssels
it: Algoritmo a chiave pubblica
ja: 公開鍵アルゴリズム
ro: Algoritm cu cheie publică

source: Public key size
de: Größe des öffentlichen Schlüssels
it: Dimensione della chiave pubblica
ja: 公開鍵のサイズ
ro: Dimensiunea cheii publice

source: Publish %s
de: %s veröffentlichen
es: Publicar %s
fr: Publier %s
it: Pubblica %s
ja: %sを公開する
nl: %s publiceren
pt_pt: Publicar %s
ro: Publicare %s

source: Publish %s to allowed contact groups
de: Veröffentlichen von %s in erlaubten Kontaktgruppen
es: Publicar %s en grupos de contactos extranjeros
fr: Publier %s aux groupes de contacts autorisés
it: Pubblicare %s ai gruppi di contatto stranieri
ja: %s を許可された連絡先グループに公開する
nl: Publiceer %s naar toegestane contactgroepen
pt_pt: Publicar %s em grupos de contactos permitidos
ro: Publicarea %s către grupurile de contacte permise

source: Publish %s to foreign contact groups
de: %s an fremde Kontaktgruppen freigeben
es: Publicar %s en grupos de contactos extranjeros
fr: Publier %s aux groupes de contacts étrangers
it: Pubblicare %s ai gruppi di contatto stranieri
ja: %s を別の連絡先グループに公開する
nl: Publiceer %s naar buitenlandse contactgroepen
pt_pt: Publicar %s para grupos de contato estrangeiros
ro: Publică %s în grupurile de contacte străine

source: Publish %s to users of selected sites
de: %s für Benutzer der ausgewählten Instanzen freigeben
es: Publicar %s a los usuarios de los sitios seleccionados
fr: Publier %s aux utilisateurs des sites sélectionnés
it: Pubblicare %s agli utenti dei siti selezionati
ja: %sを選択したサイトのユーザーに公開する
nl: %s publiceren naar gebruikers van geselecteerde sites
pt_pt: Publicar %s aos utilizadores de sítios seleccionados
ro: Publicarea %s către utilizatorii site-urilor selectate

source: Publish to all users
de: Allen Benutzern freigeben
es: Publicar a todos los usuarios
fr: Publier à tous les utilisateurs
it: Pubblica a tutti gli utenti
ja: すべてのユーザーに公開
nl: Publiceer naar alle gebruikers
pt_pt: Publicar para todos os utilizadores
ro: Publicarea către toți utilizatorii

source: Publish to all users of sites
de: Allen Benutzern der Instanzen freigeben
es: Publicar a todos los usuarios de los sitios
fr: Publier pour tous les utilisateurs des sites
it: Pubblicare a tutti gli utenti dei siti
ja: 全ユーザーに公開
nl: Publiceren naar alle gebruikers van sites
pt_pt: Publicar a todos os utilizadores dos sítios
ro: Publicarea către toți utilizatorii de site-uri

source: Publish to members of contact groups
de: Für Mitglieder von Kontaktgruppen freigeben
es: Publicar a los miembros de los grupos de contacto
fr: Publier aux membres des groupes de contact
it: Pubblicare ai membri dei gruppi di contatto
ja: 連絡先グループのメンバーに公開する
nl: Publiceren naar leden van contactgroepen
pt_pt: Publicar para membros de grupos de contato
ro: Publicarea către membrii grupurilor de contact

source: Publish to other users
de: Anderen Benutzern freigeben
es: Publicar a otros usuarios
fr: Publier à d'autres utilisateurs
it: Pubblicare ad altri utenti
ja: 他のユーザーに公開する
nl: Publiceer naar andere gebruikers
pt_pt: Publicar para outros usuários
ro: Publicarea către alți utilizatori

source: Publish to users of sites
de: Benutzern der Instanzen freigeben
es: Publicar a los usuarios de los sitios
fr: Publier pour les utilisateurs des sites
it: Pubblicare agli utenti dei siti
ja: サイトのユーザーに公開する
nl: Publiceren naar gebruikers van sites
pt_pt: Publicar para utilizadores de sítios
ro: Publicarea către utilizatorii de site-uri

source: Published message rate
de: Rate der veröffentlichten Meldungen
es: Tipo de mensaje publicado
fr: Taux de messages publiés
it: Tasso dei messaggi pubblicati
ja: 公開メッセージ率
nl: Aantal gepubliceerde berichten
pt_pt: Taxa de mensagens publicadas
ro: Rata mesajelor publicate

source: Published messages
de: Veröffentlichte Meldungen
es: Mensajes publicados
fr: Messages publiés
it: Messaggi pubblicati
ja: 公開されたメッセージ
nl: Gepubliceerde berichten
pt_pt: Mensagens publicadas
ro: Mesaje publicate

source: Publisher
de: Herausgeber
es: Editorial
fr: Editeur
it: Editore
ja: パブリッシャー
nl: Uitgever
pt_pt: Editora
ro: Editor

source: Pull: Checkmk server contacts the agent
de: Pull: Checkmk-Server kontaktiert den Agenten
es: Pull: El servidor de Checkmk se pone en contacto con el agente
fr: Pull : Le serveur Checkmk contacte l'agent
it: Pull: il server Checkmk contatta l'agente
ja: プル：Checkmkサーバーからエージェントへの連絡
nl: Pull: Checkmk server neemt contact op met de agent
pt_pt: Pull: o servidor Checkmk contacta o agente
ro: Pull: serverul Checkmk contactează agentul

source: Pulse Secure IVE memory utilization
de: Pulse Secure IVE Speicherauslastung
es: Utilización de la memoria de Pulse Secure IVE
fr: Utilisation de la mémoire de Pulse Secure IVE
it: Utilizzo della memoria di Pulse Secure IVE
ja: Pulse Secure IVEメモリ使用率
nl: Pulse Secure IVE geheugengebruik
pt_pt: Utilização de memória IVE Pulse Secure
ro: Utilizarea memoriei Pulse Secure IVE

source: Pulse Secure disk utilization
de: Pulse Secure Festplattenauslastung
es: Utilización del disco Pulse Secure
fr: Utilisation du disque Pulse Secure
it: Utilizzo del disco Pulse Secure
ja: パルスセキュアディスクの使用率
nl: Pulse Veilig schijfgebruik
pt_pt: Pulso Utilização segura do disco
ro: Utilizarea discului Pulse Secure

source: Pulse Secure users
de: Pulse Secure Benutzer
es: Usuarios de Pulse Secure
fr: Utilisateurs de Pulse Secure
it: Utenti di Pulse Secure
ja: パルスセキュアユーザー
nl: Pulse Secure gebruikers
pt_pt: Pulse Secure usuários
ro: Utilizatori Pulse Secure

source: Pure Storage Capacity
de: Reine Speicherkapazität
it: Capacità di archiviazione pura
ja: 純粋なストレージ容量
pt_pt: Capacidade de armazenamento puro
ro: Capacitate de stocare pură

source: Purpose
de: Zweck
ja: 目的

source: Push configuration to this site
de: Konfiguration auf diese Instanz übertragen
es: Configuración de empuje a este sitio
fr: Pousser la configuration vers ce site
it: Spingi la configurazione a questo sito
ja: このサイトに設定をプッシュする
nl: Push configuratie naar deze site
pt_pt: Empurre a configuração para este site
ro: Configurație push către acest site

source: Push notification parameters
de: Parameter der Push-Benachrichtigungen
ja: プッシュ通知のパラメーター

source: Push: Checkmk agent contacts the server
de: Push: Der Checkmk-Agent kontaktiert den Server
es: Empuje: El agente Checkmk se pone en contacto con el servidor
fr: Pousser : L'agent Checkmk contacte le serveur
it: Spingere: L'agente Checkmk contatta il server
ja: プッシュ: Checkmkエージェントがサーバーに連絡
nl: Push: Checkmk agent neemt contact op met de server
pt_pt: Empurrar: O agente Checkmk contacta o servidor
ro: Împingeți: Agentul Checkmk contactează serverul

source: Pushover Echo (long)
de: Pushover Echo (lang)
es: Eco de la presión (largo)
fr: Echo de poussée (long)
it: Eco di pushover (lungo)
nl: Pushover Echo (lang)
pt_pt: Pushover Echo (longo)
ro: Ecou de împingere (lung)

source: Put file to SFTP server
de: Schiebe Datei zu SFTP-Server
es: Poner el archivo en el servidor SFTP
fr: Mettre le fichier sur le serveur SFTP
it: Mettere il file sul server SFTP
ja: ファイルをSFTPサーバーに配置します
nl: Zet bestand op SFTP server
pt_pt: Colocar ficheiro no servidor SFTP
ro: Puneți fișierul pe serverul SFTP

source: Put the item names of the logfiles here. For example "System$" to select the service "LOG System". You can use regular expressions which must match the beginning of the logfile name.
de: Tragen Sie hier die Item-Namen der Log-Dateien ein. Zum Beispiel "System$", um den Service "LOG System" auszuwählen. Sie können reguläre Ausdrücke verwenden, die mit dem Anfang des Log-Dateinamens übereinstimmen müssen.
es: Ponga aquí los nombres de los archivos de registro. Por ejemplo, "System$" para seleccionar el servicio "LOG System". Puede utilizar expresiones regulares que deben coincidir con el principio del nombre del archivo de registro.
fr: Mettez ici les noms des éléments des fichiers journaux. Par exemple "System$" pour sélectionner le service "LOG System". Vous pouvez utiliser des expressions régulières qui doivent correspondre au début du nom du fichier journal.
it: Mettete qui i nomi delle voci dei file di log. Per esempio "System$" per selezionare il servizio "LOG System". Puoi usare espressioni regolari che devono corrispondere all'inizio del nome del file di log.
ja: ここにログファイルのアイテム名を入力します。たとえば、"System$"を使用して、サービス"LOG System"を選択します。ログファイル名の先頭と一致する必要がある正規表現を使用できます。
nl: Zet hier de itemnamen van de logfiles. Bijvoorbeeld "System$" om de service "LOG System" te selecteren. Je kunt reguliere expressies gebruiken die moeten overeenkomen met het begin van de logbestandsnaam.
pt_pt: Coloque os nomes dos itens dos arquivos de log aqui. Por exemplo, "System$" para selecionar o serviço "LOG System". Você pode usar expressões regulares que devem coincidir com o início do nome do arquivo de log.
ro: Puneți aici numele elementelor din fișierele jurnal. De exemplu "System$" pentru a selecta serviciul "LOG System". Puteți utiliza expresii regulate care trebuie să se potrivească cu începutul numelui fișierului jurnal.

source: Put the name of the database here, e.g. SATURN\ARCSERVE_DB
de: Geben Sie hier den Namen der Datenbank an, z.B. SATURN\ARCSERVE_DB
es: Ponga aquí el nombre de la base de datos, por ejemplo SATURN\ARCSERVE_DB
fr: Mettez le nom de la base de données ici, par exemple SATURN\ARCSERVE_DB
it: Metti qui il nome del database, per esempio SATURN\ARCSERVE_DB
ja: ここにデータベースの名前を入力します(例: SATURN\ARCSERVE_DB)
nl: Zet hier de naam van de database, bijv. SATURN\ARCSERVE_DB
pt_pt: Coloque aqui o nome da base de dados, por exemplo, SATURN\ARCSERVE_DB
ro: Scrieți aici numele bazei de date, de exemplu SATURN\ARCSERVE_DB

source: Put the path to the nvidia-smi.exe executable here, e.g. C:\Program Files\NVIDIA Corporation\NVSMI\nvidia-smi.exe. Under Linux, the relevant executable is usually defined in the PATH variable. Therefore, this setting is ignored under Linux.
de: Geben Sie hier den Pfad zur ausführbaren Datei nvidia-smi.exe an, z. B. C:\Program Files\NVSMI\nvidia-smi.exe. Unter Linux wird die entsprechende ausführbare Datei normalerweise in der Variablen PATH definiert. Daher wird diese Einstellung unter Linux ignoriert.

source: Put this element on
de: Dieses Element auf folgende Seiten setzen
es: Ponga este elemento en
fr: Mettez cet élément sur
it: Metti questo elemento su
ja: この要素を置く
nl: Zet dit element op
pt_pt: Colocar este elemento
ro: Puneți acest element pe

source: Python Module Paths
de: Python-Modul-Pfad
es: Rutas de los módulos de Python
fr: Chemins d'accès aux modules Python
it: Percorsi dei moduli Python
ja: Pythonモジュールパス
nl: Python Module Paden
pt_pt: Caminhos do Módulo Python
ro: Căile de acces la modulele Python

source: Python agent plug-in execution (Linux, UNIX)
de: Python Agenten-Plugin Ausführung (Linux, Unix)

source: Python or YAML file to read variables from. (<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#variable-files" target="_blank">About variable files</a>). Possible arguments to the variable file can be given after the file path using a colon or a semicolon as a separator. Examples:<br><tt>path/vars.yaml</tt><br><tt>set_environment.py:testing</tt>
de: Python- oder YAML-Datei, aus der Variablen gelesen werden sollen. (<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#variable-files" target="_blank">Über Variablendateien</a>). Mögliche Argumente für die Variablendatei können nach dem Dateipfad mit einem Doppelpunkt oder einem Semikolon als Trennzeichen angegeben werden. Beispiele:<br><tt>path/vars.yaml</tt><br><tt>set_environment.py:testing</tt>
ja: 変数を読み込む Python または YAML ファイル。(<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#variable-files" target="_blank">About variable files</a>)。変数ファイルへの引数は、ファイルパスの後にコロンまたはセミコロンを区切り文字として指定することができる。例：<br><tt>path/vars.yaml</tt><br><tt>set_environment.py:testing</tt>

source: Python version for execution of Python agent plug-ins
de: Python-Version zur Ausführung von Python-Agentenplugins
ja: Pythonエージェントプラグインを実行するためのPythonバージョン

source: Qmail: Mail Queue
de: Qmail: E-Mail-Warteschlange
es: Qmail: Cola de correo
fr: Qmail : File d'attente de courrier
it: Qmail: Coda di posta
ja: Qmail:メールキュー
nl: Qmail: Mail wachtrij
pt_pt: Qmail: Fila de correio
ro: Qmail: Coadă de corespondență

source: QoS class
de: QoS Klasse
es: Clase de QoS
fr: Classe de qualité de service
it: Classe QoS
ja: QoSクラス
nl: QoS-klasse
pt_pt: Classe QoS
ro: Clasa QoS

source: QoS dropped bits
de: QoS verworfene Bits
es: Bits perdidos de QoS
fr: Bits abandonnés par la QoS
it: QoS ha perso dei bit
ja: QoSがビットをドロップした
pt_pt: QoS caiu pedaços
ro: Biți pierduți QoS

source: QoS outbound bits
de: QoS ausgehende Bits
es: Bits de salida QoS
fr: Bits sortants de QoS
it: Bit in uscita QoS
ja: QoSアウトバウンドビット
nl: QoS uitgaande bits
pt_pt: bits de saída de QoS
ro: Biți de ieșire QoS

source: QoS: Quality of Service Configuration
de: QoS: Qualität der Servicekonfiguration
ja: QoS：サービス品質の設定

source: Qps
de: Anfragen pro Sekunde (QPS)

source: Qtree Quotas
de: Qtree-Kontingente

source: Quantum Storage Status
de: Quantum Speicher Status
es: Estado del almacenamiento Quantum
fr: État du stockage Quantum
it: Stato dello stoccaggio Quantum
ja: クアンタムストレージステータス
nl: Quantum Opslag Status
pt_pt: Status de armazenamento quântico
ro: Starea Quantum Storage

source: Quarantine Usage
de: Auslastung der Quarantäne
es: Uso de la cuarentena
fr: Utilisation de la quarantaine
it: Uso della quarantena
ja: 検疫の使用
nl: Quarantaine Gebruik
pt_pt: Uso em Quarentena
ro: Utilizarea carantinei

source: Queried host is a ESXi host (Standalone / not vCenter integrated)
de: Der angefragte Host ist ein ESXi Host (Standalone / nicht vCenter integriert)
ja: クエリ対象のホストはESXi ホストです（スタンドアロン / vCenter と統合されていない）

source: Queried host is a ESXi host (vCenter integrated)
de: Der angefragte Host ist ein ESXi Host (vCenter integriert)
ja: クエリ対象のホストは、ESXiホスト(vCenterと統合された)です

source: Queried host is a vCenter
de: Angefragter Host ist ein vCenter
ja: クエリされたホストはvCenterです

source: Queried host name or IP address
de: Abgefragter Host-Name oder IP-Adresse
ja: 照会されたホスト名またはIPアドレス

source: Queries per second
de: Anfragen pro Sekunde
es: Consultas por segundo
fr: Requêtes par seconde
it: Query al secondo
ja: 1秒あたりのクエリ
nl: Zoekopdrachten per seconde
pt_pt: Consultas por segundo
ro: Interogări pe secundă

source: Query
de: Anfrage
es: Consulta
fr: Requête
it: Interrogare
ja: クエリ
nl: Vraag
pt_pt: Consulta
ro: Interogare

source: Query %s resource
de: Ressource %s abfragen
es: Consulta del recurso %s
fr: Requête de la ressource %s
it: Interrogazione della risorsa %s
ja: %s リソースをクエリ
nl: Bron %s opvragen
pt_pt: Consulta %s recurso
ro: Consultați resursa %s

source: Query Timeout
de: Zeitüberschreitung der Anfrage
es: Tiempo de espera de la consulta
fr: Délai d'interrogation
it: Timeout della query
ja: クエリのタイムアウト
nl: Time-out zoekopdracht
pt_pt: Tempo limite da consulta
ro: Timeout de interogare

source: Query elasticsearch logs
de: Abfrage von Elasticsearch Logs
es: Consulta de los registros de elasticsearch
fr: Interroger les journaux d'elasticsearch
it: Interrogare i log di elasticsearch
ja: Elasticsearchログをクエリする
nl: Zoeken in elasticsearch logs
pt_pt: Consulta de logs de procura elástica
ro: Interogarea jurnalelor elasticsearch

source: Query or SQL statement
de: Query oder SQL-Anfrage
es: Consulta o sentencia SQL
fr: Requête ou instruction SQL
it: Query o dichiarazione SQL
ja: クエリまたはSQLステートメント
nl: Query of SQL verklaring
pt_pt: Consulta ou instrução SQL
ro: Interogare sau instrucțiune SQL

source: Query time limit
de: Zeitbegrenzung für Abfrage
ja: クエリの時間制限
