Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Status epoch levels and average
de: Levels und Durchschnitt für Abschnitte bzgl. des Zustands
es: Niveles de época de estado y media
fr: Niveaux d'époques d'état et moyenne
it: Livelli di epoche di stato e media
ja: ステータスエポックレベルと平均
nl: Status epoch niveaus en gemiddelde
pt_pt: Níveis e média da época de status
ro: Nivelurile epocii de stare și media

source: Status flapping
de: Unstetiger Status
es: Estado de las aletas
fr: Battement d'état
it: Stato di sbattimento
ja: ステータスフラッピング
ro: Stare de fluturare

source: Status notification period
de: Status des Benachrichtigungszeitraums
es: Periodo de notificación de estado
fr: Période de notification du statut
it: Periodo di notifica dello stato
ja: ステータス通知期間
nl: Statuskennisgevingstermijn
pt_pt: Período de notificação de status
ro: Perioada de notificare a statutului

source: Status notifications enabled
de: Statusbenachrichtigungen aktiviert
es: Notificaciones de estado activadas
fr: Notifications d'état activées
it: Notifiche di stato abilitate
ja: ステータス通知が有効
nl: Statusmeldingen ingeschakeld
pt_pt: Notificações de status ativadas
ro: Notificări de stare activate

source: Status of OMD sites and Checkmk Notification spooler
de: Status der OMD-Instanz und des Checkmk-Benachrichtigungs-Spoolers
es: Estado de los sitios OMD y del spooler de notificaciones Checkmk
fr: Statut des sites OMD et du spooler de notification Checkmk
it: Stato dei siti OMD e dello spooler di notifica Checkmk
nl: Status van OMD sites en Checkmk Notification spooler
ro: Starea site-urilor OMD și Checkmk Notification spooler

source: Status of a single service, to be used for linking
de: Status eines einzelnen Services, zum Verlinken
es: Estado de un único servicio, que se utilizará para la vinculación
fr: Statut d'un seul service, à utiliser pour la liaison
it: Stato di un singolo servizio, da usare per il collegamento
ja: リンクに使用される単一のサービスのステータス
nl: Status van een enkele dienst, te gebruiken voor het koppelen
pt_pt: Status de um único serviço, a ser utilizado para a ligação
ro: Starea unui singur serviciu, care urmează să fie utilizat pentru corelare

source: Status of host
de: Status des Hosts
es: Estado del host
fr: Statut de l'hôte
it: Stato dell'host
ja: ホストのステータス
nl: Status van gastheer
pt_pt: Status do anfitrião
ro: Starea gazdei

source: Status of last synchronization: <b>%s</b>
de: Status der letzten Synchronisation: <b>%s</b>
es: Estado de la última sincronización: <b>%s</b>
fr: Statut de la dernière synchronisation : <b>%s</b>
it: Stato dell'ultima sincronizzazione: <b>%s</b>
ja: 最後の同期ステータス: <b>%s</b>
nl: Status van laatste synchronisatie: <b>%s</b>
pt_pt: Estado da última sincronização: <b>%s</b>
ro: Starea ultimei sincronizări: <b>%s</b>.

source: Status of service in case of disabled job
de: Status des Services, falls der Job deaktiviert ist
es: Situación del servicio en caso de trabajo deshabilitado
fr: Situation du service en cas de désactivation
it: Stato di servizio in caso di lavoro disabile
ja: ジョブが無効になっている場合のサービスのステータス
nl: Status van de dienst in geval van arbeidsongeschiktheid
pt_pt: Status do serviço em caso de emprego com deficiência
ro: Situația serviciului în cazul unui loc de muncă cu handicap

source: Status of service in case of disabled schedule and enabled jobs
de: Status des Services bei deaktiviertem Plan und aktivierten Jobs
ja: 無効なスケジュールと有効なジョブの場合のサービスステータス

source: Status of service in case of missing job
de: Status des Services, falls der Job fehlt
es: Estado del servicio en caso de falta de trabajo
fr: Statut du service en cas d'emploi manquant
it: Stato del servizio in caso di lavoro mancante
ja: ジョブが見つからない場合のサービスの状態
nl: Status van de dienst in geval van een ontbrekende opdracht
pt_pt: Status do serviço em caso de falta de emprego
ro: Starea serviciului în cazul unui loc de muncă lipsă

source: Status of the Checkmk services
de: Status der Checkmk-Services
es: Estado de los servicios de Checkmk
fr: Statut des services Checkmk
it: Stato dei servizi Checkmk
ja: Checkmkサービスのステータス
nl: Status van de Checkmk-diensten
pt_pt: Status dos serviços Checkmk
ro: Starea serviciilor Checkmk

source: Status of the SLES license
de: Status der SLES Lizenz
es: Estado de la licencia SLES
fr: Statut de la licence SLES
it: Stato della licenza SLES
ja: SLESライセンスのステータス
nl: Status van de SLES-licentie
pt_pt: Status da licença SLES
ro: Starea licenței SLES

source: Status of the SLES subscription
de: Status der SLES Subskription
es: Estado de la suscripción a SLES
fr: Statut de l'abonnement SLES
it: Stato della sottoscrizione SLES
ja: SLESサブスクリプションのステータス
nl: Status van het SLES-abonnement
pt_pt: Status da assinatura do SLES
ro: Starea abonamentului SLES

source: Status page
de: Statusseite
ja: ステータスページ

source: Status queries
de: Statusanfragen
es: Consultas de estado
fr: Requêtes d'état
it: Richieste di stato
ja: ステータスクエリ
nl: Status vragen
pt_pt: Consultas de status
ro: Interogări de stare

source: Status service period
de: Status Servicezeit
es: Estado del período de servicio
fr: Période de service du statut
it: Periodo di servizio di stato
ja: ステータスサービス期間
nl: Status dienstperiode
pt_pt: Período de serviço de status
ro: Statutul perioadei de serviciu

source: Status shadow
de: Status-Schatten
es: Sombra de estado
fr: Statut d'ombre
it: Ombra di stato
ja: ステータスシャドウ
nl: Status schaduw
pt_pt: Sombra de status
ro: Umbra statutului

source: Status stale
de: Status veraltet
es: Estatus de la situación
fr: Statut périmé
it: Stato stantio
ja: ステータスが古くなっています
nl: Status oud
ro: Stare veche

source: Status: green
de: Status: grün
es: Estatus: verde
fr: Statut : vert
it: Stato: verde
ja: ステータス:緑
nl: Status: groen
pt_pt: Estado: verde
ro: Stare: verde

source: Status: red
de: Status: rot
es: Estatus: rojo
fr: Statut : rouge
it: Stato: rosso
ja: ステータス: 赤
nl: Status: rood
pt_pt: Estado: vermelho
ro: Stare: roșu

source: Status: yellow
de: Status: gelb
es: Estado: amarillo
fr: Statut : jaune
it: Stato: giallo
ja: ステータス:黄色
nl: Status: geel
pt_pt: Estado: amarelo
ro: Stare: galben

source: Steal
de: Stahl
es: Robar
fr: Voler
it: Ruba
nl: Steel
pt_pt: Roubar
ro: Furați

source: Steelhead connections
de: Verbindungen bei Steelheadgeräten
es: Conexiones Steelhead
fr: Connexions Steelhead
it: Connessioni Steelhead
ja: スチールヘッド接続
nl: Steelhead-verbindingen
pt_pt: Ligações Steelhead
ro: Conexiuni Steelhead

source: Step
de: Schritt
es: Paso
fr: Étape
it: Passo
ja: ステップ
nl: Stap
pt_pt: Etapa
ro: Pasul

source: Step %d
de: Schritt %d
es: Paso %d
fr: Étape %d
it: Passo %d
ja: ステップ%d
nl: Stap %d
pt_pt: Passo %d
ro: Pasul %d

source: Step (precision)
de: Schritt (Präzision)
es: Paso (precisión)
fr: Étape (précision)
it: Passo (precisione)
ja: ステップ(精度)
nl: Stap (precisie)
pt_pt: Etapa (precisão)
ro: Pas (precizie)

source: Step has been finished
de: Der Schritt ist abgeschlossen
es: El paso se ha terminado
fr: L'étape est terminée
it: Il passo è stato terminato
ja: ステップが終了しました
nl: Stap is voltooid
pt_pt: O passo já foi dado
ro: Etapa a fost finalizată

source: Step has been initialized
de: Schritt wurde initialisiert
es: El paso ha sido inicializado
fr: L'étape a été initialisée
it: Il passo è stato inizializzato
ja: ステップが初期化されました
nl: Stap is geïnitialiseerd
pt_pt: O passo foi inicializado
ro: Etapa a fost inițializată

source: Step has been started
de: Schritt wurde gestartet
es: Se ha iniciado el paso
fr: L'étape a été lancée
it: Il passo è stato avviato
ja: ステップが開始されました
nl: Stap is begonnen
pt_pt: O passo foi iniciado
ro: Etapa a fost începută

source: Steps
de: Schritte
es: Pasos
fr: Étapes
it: Passi
ja: ステップ
nl: Stappen
pt_pt: Passos
ro: Pași

source: Still no data in '%s'
de: Noch keine Daten in '%s'
ja: '%s'にまだデータがありません

source: Still nothing happened.
de: Kein Ereignis bisher.
es: Todavía no ha pasado nada.
fr: Il ne s'est toujours rien passé.
it: Ancora non è successo niente.
ja: それでも何も起こりませんでした。
nl: Er gebeurde nog steeds niets.
pt_pt: Ainda não aconteceu nada.
ro: Tot nu s-a întâmplat nimic.

source: Stop
de: Anhalten
es: Detener
it: Fermare
ja: やめる
pt_pt: Pare

source: Stop SNMP processing on timeout
de: SNMP-Verarbeitung bei Timeout stoppen
it: Interrompere l'elaborazione SNMP al timeout
ja: タイムアウト時にSNMP処理を停止する
ro: Opriți procesarea SNMP la expirarea timpului de așteptare

source: Stop and do not create hosts
de: Stoppen und keine Hosts erstellen.
fr: Arrêtez et ne créez pas d'hôtes
ja: 停止し、ホストを作成しないでください

source: Stop background jobs
de: Hintergrund-Prozesse stoppen
es: Detener trabajos en segundo plano
fr: Arrêter les travaux en arrière-plan
it: Interrompere i lavori in background
ja: バックグラウンドジョブ停止
nl: Stop achtergrondtaken
pt_pt: Parar trabalhos em segundo plano
ro: Opriți lucrările de fond

source: Stop creating new events
de: Erzeugung von Ereignissen anhalten
es: Dejar de crear nuevos eventos
fr: Arrêtez de créer de nouveaux événements
it: Smettere di creare nuovi eventi
ja: 新しいイベントの作成を停止します
nl: Stop met het aanmaken van nieuwe evenementen
pt_pt: Pare de criar novos eventos
ro: Nu mai creați evenimente noi

source: Stop creating new events, create overflow event
de: Erstellen neuer Ereignisse verhindern, ein Überlauf-Ereignis erstellen
es: Deja de crear nuevos eventos, crea un evento de desbordamiento
fr: Arrêtez de créer de nouveaux événements, créez un événement de débordement
it: Smettere di creare nuovi eventi, creare un evento di overflow
ja: 新しいイベントの作成を停止し、オーバーフローイベントを作成します
nl: Stop met het maken van nieuwe gebeurtenissen, maak overloop gebeurtenis
pt_pt: Parar de criar novos eventos, criar evento de transbordo
ro: Nu mai creați evenimente noi, creați un eveniment de depășire

source: Stop foreign background jobs
de: Hintergrund-Prozesse anderer Benutzer stoppen
es: Acabar con los empleos de fondo en el extranjero
fr: Mettre fin aux emplois d'arrière-plan à l'étranger
it: Stop ai lavori in background all'estero
ja: 他の人のバックグラウンドジョブ停止
nl: Stop buitenlandse achtergrondbanen
pt_pt: Acabar com os empregos de base no estrangeiro
ro: Opriți locurile de muncă de fond străine

source: Stop growing here
de: Hier aufhören zu wachsen
ja: ここで成長をやめる
ro: Nu mai crește aici

source: Stop job
de: Job stoppen
es: Parar el trabajo
fr: Arrêter le travail
it: Fermare il lavoro
ja: ジョブを停止
pt_pt: Parar o trabalho
ro: Opriți munca

source: Stop processing of the registration request. Do not iterate through the following rules.
de: Beenden Sie die Bearbeitung der Registrierungsanfrage. Iterieren Sie nicht durch die folgenden Regeln.
es: Detener el procesamiento de la solicitud de registro. No iterar a través de las siguientes reglas.
fr: Arrêter le traitement de la demande d'enregistrement. Ne pas itérer à travers les règles suivantes.
it: Interrompere l'elaborazione della richiesta di registrazione. Non iterare le regole seguenti.
ja: 登録要求の処理を停止する。以下のルールを繰り返し実行してはならない。
nl: Stop de verwerking van het registratieverzoek. Loop niet door de volgende regels.
pt_pt: Parar o processamento do pedido de registo. Não iterar através das seguintes regras.
ro: Opriți procesarea cererii de înregistrare. Nu treceți prin următoarele reguli.

source: Stop restore of backup
de: Wiederherstellung der Sicherung stoppen
es: Detener la restauración de la copia de seguridad
fr: Arrêt de la restauration de la sauvegarde
it: Interrompere il ripristino del backup
ja: バックアップの復元を中止
nl: Stop herstel van back-up
pt_pt: Parar o restauro da cópia de segurança
ro: Opriți restaurarea de rezervă

source: Stop this backup job
de: Diesen Sicherungsauftrag stoppen
es: Detener este trabajo de copia de seguridad
fr: Arrêter cette tâche de sauvegarde
it: Fermare questo lavoro di backup
ja: このバックアップジョブを停止します
nl: Stop deze backuptaak
pt_pt: Parar este trabalho de backup
ro: Opriți această sarcină de backup

source: Stop this job
de: Hintergrund-Prozess stoppen
es: Detener este trabajo
fr: Arrêtez ce travail
it: Fermare questo lavoro
ja: このジョブを停止する
nl: Stop deze job
pt_pt: Parar este trabalho
ro: Opriți această slujbă

source: Stopped
de: Angehalten
es: Detenido
fr: Stoppé
it: Fermato
ja: 停止
nl: Gestopt
pt_pt: Parou
ro: S-a oprit

source: Stopped VMs
de: Angehaltene VMs
es: VMs paradas
fr: VMs arrêtées
it: Macchine virtuali arrestate
ja: VM停止
nl: Gestopte VM's
pt_pt: VMs paradas
ro: Mașini virtuale oprite

source: Stopped acknowledgement
de: Quittierung entfernt
es: Acuse de recibo interrumpido
fr: Arrêt de l'accusé de réception
it: Riconoscimento interrotto
nl: Gestopte bevestiging
ro: Recunoaștere oprită

source: Stopped collectors
de: Gestoppte Kollektoren
es: Colectores detenidos
fr: Collecteurs stoppés
it: Collezionisti fermi
ja: 停止したコレクター
nl: Gestopte verzamelaars
pt_pt: Coletores parados
ro: Colectoare oprite

source: Stopped containers
de: Gestoppte Container
es: Contenedores parados
fr: Conteneurs arrêtés
it: Contenitori fermi
ja: 停止したコンテナ
nl: Gestopte containers
pt_pt: Contentores parados
ro: Containere oprite

source: Stopped containers lower levels
de: Untergrenzen für gestoppte Container
es: Contenedores parados niveles inferiores
fr: Conteneurs stoppés aux niveaux inférieurs
it: Contenitori fermi livelli inferiori
ja: 停止したコンテナの下位レベル
nl: Gestopte containers lagere niveaus
pt_pt: Contentores parados em níveis inferiores
ro: Containere oprite la nivelurile inferioare

source: Stopped containers upper levels
de: Obergrenzen für gestoppte Container
es: Contenedores parados niveles superiores
fr: Conteneurs stoppés aux niveaux supérieurs
it: Contenitori fermi livelli superiori
ja: 停止したコンテナの上位レベル
nl: Containers bovenste niveaus gestopt
pt_pt: Contentores parados nos níveis superiores
ro: Containere oprite la nivelurile superioare

source: Stopping VMs
de: VMs werden angehalten
es: Detener las máquinas virtuales
fr: Arrêter les VMs
it: Arresto delle macchine virtuali
ja: VMの停止
nl: VM's stoppen
pt_pt: Parar VMs
ro: Oprirea VM-urilor

source: Storage
de: Massenspeicher
es: Almacenamiento
fr: Stockage
it: Stoccaggio
ja: ストレージ
nl: Opslag
pt_pt: Armazenamento
ro: Depozitare

source: Storage IO
de: Speicher-E/A
es: Almacenamiento IO
fr: Stockage IO
ja: ストレージIO
nl: Opslag IO
pt_pt: Armazenamento IO
ro: Stocare IO

source: Storage IO consumption
de: Speicher E/A-Nutzung
es: Consumo de E/S de almacenamiento
fr: Consommation d'E/S de stockage
it: Consumo IO dello storage
ja: ストレージIO消費量
nl: Opslag IO verbruik
pt_pt: Consumo de IO do armazenamento
ro: Consumul de stocare IO

source: Storage Processor Utilization
de: Auslastung der Storageprozessors
es: Utilización del procesador de almacenamiento
fr: Utilisation des processeurs de stockage
it: Utilizzo del processore di archiviazione
nl: Opslag Processor Gebruik
ro: Utilizare procesor de stocare

source: Storage Processor utilization
de: Auslastung der Storageprozessors
es: Almacenamiento Utilización del procesador
fr: Stockage Utilisation du processeur
it: Storage Utilizzo del processore
nl: Opslag Processorgebruik
ro: Stocare Utilizare procesor

source: Storage Size
de: Speichergröße
es: Tamaño del almacén
fr: Taille de stockage
it: Dimensione dello stoccaggio
ja: ストレージサイズ
nl: Opslagruimte
pt_pt: Tamanho de armazenamento
ro: Dimensiunea de stocare

source: Storage account name
de: Zugangsname des Storageaccounts
es: Nombre de la cuenta de almacenamiento
fr: Nom du compte de stockage
it: Nome dell'account di archiviazione
ja: ストレージアカウント名
nl: Naam opslagrekening
pt_pt: Nome da conta de armazenamento
ro: Numele contului de stocare

source: Storage account shared key
de: gemeinsam verwendeter Schlüssel des Speicherkonto
es: Clave compartida de la cuenta de almacenamiento
fr: Clé partagée du compte de stockage
it: Chiave condivisa dell'account di archiviazione
ja: ストレージアカウント共有キー
nl: Gedeelde sleutel van opslagaccount
pt_pt: Chave partilhada da conta de armazenamento
ro: Cheia partajată a contului de stocare

source: Storage pools
de: Speicherpools
es: Piscinas de almacenamiento
fr: Pools de stockage
it: Piscine di stoccaggio
nl: Opslagbassins
ro: Grupuri de stocare

source: Storage processor utilization
de: Auslastung des Storageprozessors
es: Utilización del procesador de almacenamiento
fr: Utilisation du processeur de stockage
it: Utilizzo del processore di archiviazione
nl: Opslag processor gebruik
ro: Utilizarea procesorului de stocare

source: Storage space used
de: Belegter Platz im Storage
es: Espacio de almacenamiento utilizado
fr: Espace de stockage utilisé
it: Spazio di archiviazione utilizzato
ja: 使用したストレージスペース
nl: Gebruikte opslagruimte
pt_pt: Espaço de armazenamento utilizado
ro: Spațiul de stocare utilizat

source: Storage, file systems and files
de: Speicher, Dateisysteme und Dateien
ja: ストレージ、ファイルシステム、ファイル

source: Store
de: Speichern
es: Tienda
fr: Magasin
it: Negozio
ja: ストア
nl: Winkel
pt_pt: Loja
ro: Magazin

source: Store and share passwords for later use in checks.
de: Speichern Sie Passwörter und geben Sie sie zur späteren Verwendung in Checks frei.
es: Almacenar y compartir las contraseñas para su posterior uso en los controles.
fr: Stockez et partagez les mots de passe pour une utilisation ultérieure lors des contrôles.
it: Memorizzare e condividere le password per un uso successivo nei controlli.
ja: 後のチェックで使用するために、パスワードを保存して共有します。
nl: Wachtwoorden opslaan en delen voor later gebruik bij controles.
pt_pt: Armazene e compartilhe senhas para uso posterior em cheques.
ro: Stocați și partajați parolele pentru a le utiliza ulterior în cadrul verificărilor.

source: Store in sub directory
de: In Unterverzeichnis speichern
es: Almacenar en el subdirectorio
fr: Stocker dans un sous-répertoire
it: Memorizzare in una sottodirectory
ja: サブディレクトリに保存
nl: Opslaan in submap
pt_pt: Armazenar no subdiretório
ro: Stocarea în subdirector

source: Store locally
de: Lokal speichern
es: Almacenar localmente
fr: Stocker localement
it: Conservare localmente
ja: ローカルに保存
nl: Lokaal opslaan
pt_pt: Armazenar localmente
ro: Stocați local

source: Store notifications for rule analysis
de: Benachrichtigungen für Regelanalyse speichern
es: Almacenar notificaciones para el análisis de reglas
fr: Stocker les notifications pour l'analyse des règles
it: Memorizza le notifiche per l'analisi delle regole
ja: ルール分析のために通知を保存する
nl: Meldingen opslaan voor regelanalyse
pt_pt: Notas da loja para análise de regras
ro: Stocarea notificărilor pentru analiza regulilor

source: Store output value into RRD database in a metric with this name.
de: Ausgabewert in RRD-Datenbank in einer Metrik mit diesem Namen speichern.
es: Almacena el valor de salida en la base de datos RRD en una métrica con este nombre.
fr: Stocker la valeur de sortie dans la base de données RRD dans une métrique avec ce nom.
it: Memorizza il valore di uscita nel database RRD in una metrica con questo nome.
ja: 出力値をこの名前でRRDデータベースに格納します。
nl: Sla de uitvoerwaarde op in de RRD-databank in een metriek met deze naam.
pt_pt: Armazenar o valor de saída na base de dados RRD numa métrica com este nome.
ro: Stochează valoarea de ieșire în baza de date RRD într-o metrică cu acest nume.

source: Store size
de: Speichergröße
es: Tamaño de la tienda
fr: Taille du magasin
it: Dimensione del negozio
ja: サイズ保管する
nl: Winkelgrootte
pt_pt: Tamanho da loja
ro: Dimensiunea magazinului

source: Store the secret in cleartext
de: Speichere das Geheimnis im Klartext
ja: 秘密を平文で保存する

source: Stored location
de: Gespeicherter Ort
ja: 格納場所

source: Stored messages
de: Gespeicherte Meldungen
es: Mensajes almacenados
fr: Messages stockés
it: Messaggi memorizzati
ja: 保存されたメッセージ
nl: Opgeslagen berichten
pt_pt: Mensagens armazenadas
ro: Mesaje stocate

source: Stored report
de: Gespeicherter Bericht
es: Informe almacenado
fr: Rapport stocké
it: Rapporto memorizzato
ja: 保存されたレポート
nl: Opgeslagen rapport
pt_pt: Relatório armazenado
ro: Raport stocat

source: Stored reports
de: Gespeicherte Berichte
es: Informes almacenados
fr: Rapports stockés
it: Rapporti memorizzati
ja: 保存されたレポート
nl: Opgeslagen rapporten
pt_pt: Relatórios guardados
ro: Rapoarte stocate

source: Stormshield quality
de: Stormshield Qualität
ja: ストームシールドの品質

source: Straight
de: Gerade
es: Recto
fr: Droit
it: Dritto
ja: まっすぐ
nl: Recht
pt_pt: Direto
ro: Drept

source: Stream rules
de: Stromregeln
es: Reglas de la corriente
fr: Règles de circulation
it: Regole del flusso
ja: ストリーム ルール
nl: Stream regels
pt_pt: Regras do fluxo
ro: Reguli privind fluxul

source: Streams
de: Ströme
es: Flujos
fr: Cours d'eau
it: Flussi
ja: ストリーム
nl: Stromen
ro: Cursuri de apă

source: Streams pool size
de: Poolgröße von Strömen
es: Tamaño del pool de flujos
fr: Taille du pool de cours d'eau
it: Dimensione della piscina dei ruscelli
ja: ストリームプールサイズ
nl: Stroompjes poolgrootte
pt_pt: Tamanho da piscina dos fluxos
ro: Mărimea bazinului de râuri

source: Street name
de: Straßenname
es: Nombre de la calle
fr: Nom de la rue
it: Nome della strada
ja: 通りの名前
nl: Straatnaam
pt_pt: Nome da rua
ro: Numele străzii

source: Street number
de: Hausnummer
es: Número de la calle
fr: Numéro de la rue
it: Numero civico
ja: ストリート番号
nl: Straat nummer
pt_pt: Número da rua
ro: Numărul străzii

source: Strength:
de: Stärke:
es: Fuerza:
fr: La force :
it: Forza:
ja: 強さ:
nl: Sterkte:
pt_pt: Força:
ro: Putere:

source: Strict
de: Streng
ja: 制限

source: Strict - Visible if all members are visible
de: Streng - Sichtbar, wenn alle Mitglieder sichtbar sind
es: Estricto - Visible si todos los miembros son visibles
fr: Strict - Visible si tous les membres sont visibles
it: Strict - Visibile se tutti i membri sono visibili
ja: Strict - すべてのメンバーが表示されている場合、表示
nl: Strikt - Zichtbaar als alle leden zichtbaar zijn
pt_pt: Rigoroso - Visível se todos os membros estiverem visíveis
ro: Strict - Vizibil dacă toți membrii sunt vizibili

source: Strict - Visible if user is contact for the service
de: Streng - Sichtbar, wenn der Benutzer ein Kontakt für den Service ist
es: Estricto - Visible si el usuario es contacto para el servicio
fr: Strict - Visible si l'utilisateur est un contact pour le service
it: Strict - Visibile se l'utente è un contatto per il servizio
ja: Strict - ユーザーがサービスの連絡先である場合に表示
nl: Strikt - Zichtbaar als gebruiker contactpersoon is voor de dienst
pt_pt: Rigoroso - Visível se o usuário for o contato para o serviço
ro: Strict - Vizibil dacă utilizatorul este persoana de contact pentru serviciu

source: Strict: Round the fractional part to the given fractional digits.
de: Streng: Rundet den Bruchteil auf die angegebene Anzahl von Nachkommastellen.

source: String to be sent in http header as "User Agent"
de: Zeichenkette, die im HTTP-Header als "User Agent" gesendet wird
es: Cadena que se enviará en la cabecera http como "Agente de usuario"
fr: Chaîne à envoyer dans l'en-tête http comme "User Agent"
it: Stringa da inviare nell'intestazione http come "User Agent"
ja: "User Agent" としてhttpヘッダーで送信される文字列
nl: String die in de http header moet worden meegestuurd als "User Agent"
pt_pt: String a ser enviado no cabeçalho http como "User Agent"
ro: Șir de caractere care urmează să fie trimis în antetul http ca "User Agent"

source: String to expect in first line of server response. The default is <tt>220</tt>.
de: Erwartete Zeichenkette in der 1. Zeile der Serverantwort. Standard: <tt>220</tt>.
es: Cadena que se espera en la primera línea de la respuesta del servidor. El valor por defecto es <tt>220</tt>.
fr: Chaîne à attendre dans la première ligne de la réponse du serveur. La valeur par défaut est <tt>220</tt>.
it: Stringa da aspettarsi nella prima riga della risposta del server. Il valore predefinito è <tt>220</tt>.
ja: サーバー応答の最初の行で予期する文字列。デフォルトは <tt>220</tt>です。
nl: String die verwacht wordt in de eerste regel van het antwoord van de server. De standaardwaarde is <tt>220</tt>.
pt_pt: String a esperar na primeira linha de resposta do servidor. O padrão é <tt>220</tt>.
ro: Șirul de caractere pe care trebuie să-l așteptăm în prima linie a răspunsului serverului. Valoarea implicită este <tt>220</tt>.
