Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Group files within a file group further into subgroups. Specify a name for the subgroup, and a condition by which files are grouped. Files associated with a subgroup are excluded from the main file group. One service is created for each subgroup.
de: Dateien in einer Dateigruppe in weitere Untergruppen zusammenfassen. Geben Sie einen Namen für die Untergruppe und eine Bedingung an, nach der die Dateien gruppiert werden. Dateien, die zu einer Untergruppe gehören, sind von der Hauptdateigruppe ausgeschlossen. Für jede Untergruppe wird ein Service erstellt.
es: Agrupe los archivos de un grupo de archivos en subgrupos. Especifique un nombre para el subgrupo y una condición por la que se agrupan los archivos. Los archivos asociados a un subgrupo se excluyen del grupo de archivos principal. Se crea un servicio para cada subgrupo.
fr: Regroupez les fichiers d'un groupe de fichiers en sous-groupes. Spécifiez un nom pour le sous-groupe, et une condition selon laquelle les fichiers sont regroupés. Les fichiers associés à un sous-groupe sont exclus du groupe de fichiers principal. Un service est créé pour chaque sous-groupe.
it: Raggruppa ulteriormente i file all'interno di un gruppo di file in sottogruppi. Specifica un nome per il sottogruppo e una condizione in base alla quale i file sono raggruppati. I file associati a un sottogruppo sono esclusi dal gruppo di file principale. Viene creato un servizio per ogni sottogruppo.
ja: ファイルグループ内のファイルをさらにサブグループにグループ化します。サブグループの名前と、ファイルをグループ化する条件を指定します。サブグループに関連付けられたファイルは、メインのファイルグループから除外されます。サブグループごとに1つのサービスが作成されます。
nl: Groepeer bestanden binnen een bestandsgroep verder in subgroepen. Geef een naam op voor de subgroep, en een voorwaarde waarop bestanden worden gegroepeerd. Bestanden die zijn gekoppeld aan een subgroep worden uitgesloten van de hoofdbestandsgroep. Voor elke subgroep wordt een service gemaakt.
pt_pt: Agrupar arquivos dentro de um grupo de arquivos mais adiante em subgrupos. Especificar um nome para o subgrupo e uma condição pela qual os files são agrupados. Os files associados a um subgrupo são excluídos do grupo de files principal. Um serviço é criado para cada subgrupo.
ro: Grupați fișierele dintr-un grup de fișiere în subgrupuri. Specificați un nume pentru subgrup și o condiție în funcție de care sunt grupate fișierele. Fișierele asociate cu un subgrup sunt excluse din grupul principal de fișiere. Se creează un serviciu pentru fiecare subgrup.

source: Group indices
de: Gruppen-Indexe
es: Índices de grupo
fr: Indices du groupe
it: Indici di gruppo
ja: グループインデックス
nl: Groepsindices
pt_pt: Índices de grupo
ro: Indicii grupului

source: Group indices according to the following regular expressions. For each regular expression, Checkmk traverses through the list of indices reported by the Elasticsearch special agent. If an index matches, it is added to a group. The group name is determined by the part of the index name which matches the regular expression. For example, suppose you have the following five indices:<ul><li>my-index-2022.10</li><li>my-index-2022.11</li><li>my-other-index-2021-01-01</li><li>my-other-index-2021-01-02</li><li>undated-index</li></ul>Using the regular expression <tt>([a-z]|-)+[a-z]</tt>, you would configure the following groups:<ul><li>my-index (contains my-index-2022.10, my-index-2022.11)</li><li>my-other-index (contains my-other-index-2021-01-01, my-other-index-2021-01-02)</li><li>undated-index (contains undated-index, so effectively ungrouped)</li></ul>The same grouping could be achieved using the two regular expressions <tt>my-index</tt> and <tt>my-other-index</tt>, however, such a list can be cumbersome to maintain in case of a large number of indices. Note that indices which do not match any of the configured regular expressions will be discovered as single services. Conversely, any index that is part of at least one group will not be discovered as a single service.
de: Gruppen-Indizes gemäß den folgenden regulären Ausdrücken. Für jeden regulären Ausdruck durchläuft Checkmk die Liste der Indizes, die vom Elasticsearch-Spezialagenten gemeldet werden. Wenn ein Index übereinstimmt, wird er zu einer Gruppe hinzugefügt. Der Gruppenname wird durch den Teil des Indexnamens bestimmt, der mit dem regulären Ausdruck übereinstimmt. Nehmen Sie zum Beispiel an, Sie haben die folgenden fünf Indizes:<ul><li>my-index-2022.10</li><li>my-index-2022.11</li><li>my-other-index-2021-01-01</li><li>my-other-index-2021-01-02</li><li>undated-index</li></ul>Wenn Sie den regulären Ausdruck <tt>([a-z]|-)+[a-z]</tt>verwenden, konfigurieren Sie damit die folgenden Gruppen:<ul><li>my-index (enthält my-index-2022.10, my-index-2022.11)</li><li>my-other-index (enthält my-other-index-2021-01-01, my-other-index-2021-01-02)</li><li>undated-index (enthält undated-index, und ist damit effektiv ungruppiert)</li></ul>Die gleiche Gruppierung könnte mit den beiden regulären Ausdrücken <tt>my-index</tt> und <tt>my-other-index</tt> erreicht werden, eine solche Liste kann jedoch bei einer großen Anzahl von Indizes umständlich zu pflegen sein. Beachten Sie, dass Indizes, die mit keinem der konfigurierten regulären Ausdrücke übereinstimmen, als einzelne Services erkannt werden. Umgekehrt wird jeder Index, der Teil mindestens einer Gruppe ist, nicht als Einzel-Service erkannt.
es: Agrupe los índices de acuerdo con las siguientes expresiones regulares. Para cada expresión regular, Checkmk recorre la lista de índices informados por el agente especial de Elasticsearch. Si un índice coincide, se añade a un grupo. El nombre del grupo viene determinado por la parte del nombre del índice que coincide con la expresión regular. Por ejemplo, supongamos que tiene los siguientes cinco índices:<ul><li>mi-index-2022.10</li><li>mi-index-2022.11</li><li>mi-otro-índice-2021-01-01</li><li>mi-otro-índice-2021-01-02</li><li>undated-index</li></ul>Usando la expresión regular <tt>([a-z]|-)+[a-z]</tt>, configuraría los siguientes grupos:<ul><li>my-index (contiene my-index-2022.10, mi-índice-2022.11)</li><li>my-other-index (contains my-other-index-2021-01-01, my-other-index-2021-01-02)</li><li>undated-index (contains undated-index, </li></ul>La misma agrupación podría lograrse utilizando las dos expresiones regulares <tt>mi-índice</tt> y <tt>mi-otro-índice</tt>, sin embargo, tal lista puede ser engorrosa de mantener en caso de un gran número de índices. Tenga en cuenta que los índices que no coincidan con ninguna de las expresiones regulares configuradas se descubrirán como servicios únicos. A la inversa, cualquier índice que forme parte de al menos un grupo no se descubrirá como servicio único.
fr: Regrouper les index selon les expressions régulières suivantes. Pour chaque expression régulière, Checkmk parcourt la liste des index rapportés par l'agent spécial Elasticsearch. Si un index correspond, il est ajouté à un groupe. Le nom du groupe est déterminé par la partie du nom de l'index qui correspond à l'expression régulière. Par exemple, supposons que vous ayez les cinq index suivants:<ul><li>mon-index-2022.10</li><li>mon-index-2022.11</li><li>mon-autre-index-2021-01-01</li><li>mon-autre-index-2021-01-02</li><li>undated-index</li></ul>En utilisant l'expression régulière <tt>([a-z]|-)+[a-z]</tt>, vous configurez les groupes suivants :<ul><li>mon-index (contient mon-index-2022.10, mon-index-2022.11)</li><li>mon-autre-index (contient mon-autre-index-2021-01-01, mon-autre-index-2021-01-02)</li><li>index non daté (contient undated-index, donc effectivement non groupé)</li></ul>Le même groupement pourrait être réalisé en utilisant les deux expressions régulières <tt>mon-index</tt> et <tt>mon-autre-index</tt>, cependant, une telle liste peut être lourde à maintenir dans le cas d'un grand nombre d'indices. Notez que les index qui ne correspondent à aucune des expressions régulières configurées seront découverts en tant que services uniques. Inversement, tout index faisant partie d'au moins un groupe ne sera pas découvert en tant que service unique.
it: Raggruppa gli indici in base alle seguenti espressioni regolari. Per ogni espressione regolare, Checkmk scorre l'elenco degli indici segnalati dall'agente speciale Elasticsearch. Se un indice corrisponde, viene aggiunto a un gruppo. Il nome del gruppo è determinato dalla parte del nome dell'indice che corrisponde all'espressione regolare. Ad esempio, si supponga di avere i seguenti cinque indici:<ul><li>my-index-2022.10</li><li>my-index-2022.11</li><li>myother-index-2021-01-01</li><li>myother-index-2021-01-02</li><li>undated-index</li></ul>Utilizzando l'espressione regolare <tt>([a-z]|-)+[a-z]</tt>, si configurano i seguenti gruppi:<ul><li>my-index (contiene my-index-2022.10, my-index-2022.11)</li><li>mio-altro-indice (contiene mio-altro-indice-2021-01-01, mio-altro-indice-2021-01-02)</li><li>undated-index (contiene undated-index, quindi di fatto non raggruppato)</li></ul> Lo stesso raggruppamento potrebbe essere ottenuto utilizzando le due espressioni regolari<tt>mio-indice</tt> e <tt>mio-altro-indice</tt>, tuttavia un elenco di questo tipo può essere ingombrante da mantenere nel caso di un numero elevato di indici. Si noti che gli indici che non corrispondono a nessuna delle espressioni regolari configurate saranno rilevati come servizi singoli. Al contrario, qualsiasi indice che faccia parte di almeno un gruppo non verrà rilevato come servizio singolo.
ja: 以下の正規表現に従ってインデックスをグループ化します。各正規表現に対して、Checkmk は Elasticsearch の特殊エージェントから報告されたインデックスのリストを走査していきます。インデックスがマッチした場合、そのインデックスはグループに追加されます。グループ名は、インデックス名のうち正規表現にマッチする部分によって決定されます。例えば、次の5つのインデックスがあるとします： <ul><li>my-index-2022.10</li><li>, my-index-2022.11</li><li>, my-other-index-2021-01-01, </li><li>my-other-index-2021-01-02</li><li>, undated-index</li></ul>。正規表現<tt>([a-z]|-)+[a-z]</tt>を使用すると、以下のグループを構成することになります：<ul><li>my-index (my-index-2022.10, my-index-2022.11), </li><li>my-other-index (my-other-index-2021-01-01, my-other-index-2021-01-02), </li><li>undated-index (undated-index を含むので実質グループ化なし)。</li></ul><tt>my-index</tt>と<tt>my-other-index</tt>の2つの正規表現を使っても同じようにグループ化できますが、インデックスが大量にある場合、このようなリストを維持するのは厄介です。設定された正規表現のいずれにも一致しないインデックスは、単一のサービスとして検出されることに注意してください。また、少なくとも1つのグループに属しているインデックスは、単一サービスとして検出されません。
nl: Groepeer indices volgens de volgende reguliere expressies. Voor elke reguliere expressie doorloopt Checkmk de lijst met indices die door de speciale agent van Elasticsearch worden gerapporteerd. Als een index overeenkomt, wordt deze toegevoegd aan een groep. De groepsnaam wordt bepaald door het deel van de indexnaam dat overeenkomt met de reguliere expressie. Stel bijvoorbeeld dat u de volgende vijf indexen hebt:<ul><li>mijn-index-2022.10</li><li>mijn-index-2022.11</li><li>mijn-ander-index-2021-01-01</li><li>mijn-ander-index-2021-01-02</li><li>undated-index</li></ul>Met behulp van de reguliere expressie <tt>([a-z]|-)+[a-z]</tt>, zou u de volgende groepen configureren:<ul><li>my-index (bevat my-index-2022.10, my-index-2022.11)</li><li>my-other-index (bevat my-other-index-2021-01-01, my-other-index-2021-01-02)</li><li>undated-index (bevat undated-index, dus effectief ongegroepeerd)</li></ul>Dezelfde groepering zou kunnen worden bereikt met de twee reguliere uitdrukkingen <tt>mijn-index</tt> en <tt>mijn-andere-index</tt>, maar een dergelijke lijst kan lastig te onderhouden zijn in geval van een groot aantal indices. Merk op dat indexen die met geen van de geconfigureerde reguliere expressies overeenkomen, worden ontdekt als afzonderlijke diensten. Omgekeerd zal elke index die deel uitmaakt van ten minste één groep niet als een enkele dienst worden ontdekt.
pt_pt: Agrupe os índices de acordo com as seguintes expressões regulares. Para cada expressão regular, o Checkmk percorre a lista de índices reportados pelo agente especial do Elasticsearch. Se um índice corresponder, é adicionado a um grupo. O nome do grupo é determinado pela parte do nome do índice que corresponde à expressão regular. Por exemplo, suponha que você tenha os cinco índices a seguir:<ul><li>meu-index-2022.10</li><li>meu-index-2022.11</li><li>my-other-index-2021-01-01</li><li>my-other-index-2021-01-02</li><li>undated-index</li></ul>Usando a expressão regular <tt>([a-z]|-)+[a-z]</tt>, configuraria os seguintes grupos:<ul><li>meu-index (contém meu-index-2022.10, my-index-2022.11)</li><li>my-other-index (contém my-other-index-2021-01-01, my-other-index-2021-01-02)</li><li>undated-index (contém undated-index, por isso efectivamente não agrupado)</li></ul>O mesmo agrupamento poderia ser conseguido utilizando as duas expressões regulares <tt>meu-index</tt> e <tt>meu-outro-index</tt>, no entanto, tal lista pode ser complicada de manter no caso de um grande número de índices. Note que os índices que não correspondem a nenhuma das expressões regulares configuradas serão descobertos como serviços únicos. Por outro lado, qualquer índice que faça parte de pelo menos um grupo não será descoberto como um serviço único.
ro: Grupați indicii în conformitate cu următoarele expresii regulate. Pentru fiecare expresie regulată, Checkmk parcurge lista de indici raportată de agentul special Elasticsearch. Dacă un indice se potrivește, acesta este adăugat la un grup. Numele grupului este determinat de partea din numele indexului care corespunde expresiei regulate. De exemplu, să presupunem că aveți următorii cinci indici:<ul><li>my-index-2022.10</li><li>my-index-2022.11</li><li>my-other-index-2021-01-01</li><li>my-other-index-2021-01-02</li><li>undated-index</li></ul>Utilizarea expresiei regulate <tt>([a-z]|-)+[a-z]</tt>, veți configura următoarele grupuri:<ul><li>my-index (conține my-index-2022.10, my-index-2022.11)</li><li>my-other-index (conține my-other-index-2021-01-01, my-other-index-2021-01-02)</li><li>undated-index (conține undated-index, deci efectiv neaglomerat)</li></ul>Aceeași grupare ar putea fi realizată folosind cele două expresii regulate <tt>my-index</tt> și <tt>myother-index</tt>, însă o astfel de listă poate fi greu de întreținut în cazul unui număr mare de indici. Rețineți că indicii care nu corespund nici uneia dintre expresiile regulate configurate vor fi descoperiți ca servicii unice. Invers, orice index care face parte din cel puțin un grup nu va fi descoperit ca serviciu unic.

source: Group interface presence
de: Auftreten der Interfacegruppe
es: Presencia de la interfaz del grupo
fr: Présence d'une interface de groupe
it: Presenza dell'interfaccia di gruppo
ja: グループインターフェイスの存在
nl: Groepsinterface aanwezigheid
pt_pt: Presença de interface de grupo
ro: Prezența interfeței de grup

source: Group name
de: Gruppen-Name
es: Nombre del grupo
fr: Nom du groupe
it: Nome del gruppo
ja: グループ名
nl: Naam van de groep
pt_pt: Nome do grupo
ro: Numele grupului

source: Group not existant or not member
de: Gruppe existiert nicht oder nicht Mitglied
es: Grupo no existente o no miembro
fr: Groupe non existant ou non membre
it: Gruppo non esistente o non membro
ja: グループが存在しないか、メンバーではありません
nl: Groep bestaat niet of is geen lid
pt_pt: Grupo não existente ou não membro
ro: Grupul nu există sau nu este membru

source: Group path
de: Gruppenpfad
es: Ruta del grupo
fr: Chemin du groupe
it: Percorso del gruppo
ja: グループパス
nl: Groepspad
pt_pt: Caminho de grupo
ro: Calea grupului

source: Group patterns
de: Gruppierungs-Patterns
es: Patrones de grupo
fr: Modèles de groupes
it: Modelli di gruppo
ja: グループパターン
nl: Groepspatronen
pt_pt: Padrões de grupo
ro: Modele de grup

source: Group<nobr> </nobr>CN
de: Gruppen<nobr> </nobr>CN
es: Grupo<nobr> </nobr>CN
fr: Groupe<nobr> </nobr>CN
it: Gruppo<nobr> </nobr>CN
ja: グループ<nobr> </nobr> CN
nl: Groep<nobr> </nobr>CN
pt_pt: Grupo<nobr> </nobr>CN
ro: Grup<nobr> </nobr>CN

source: Group<nobr> </nobr>DN
de: Gruppen<nobr> </nobr>DN
es: Grupo<nobr> </nobr>DN
fr: Groupe<nobr> </nobr>DN
it: Gruppo<nobr> </nobr>DN
ja: グループ<nobr> </nobr>DN
nl: Groep<nobr> </nobr>DN
pt_pt: Grupo<nobr> </nobr>DN
ro: Grup<nobr> </nobr>DN

source: Grouping
de: Gruppierung
es: Agrupación
fr: Regroupement
it: Raggruppamento
ja: グループ化
nl: Groepering
pt_pt: Agrupamento
ro: Gruparea

source: Grouping applies to
de: Gruppierung gilt für
es: La agrupación se aplica a
fr: Le regroupement s'applique à
it: Il raggruppamento si applica a
ja: グループ化には以下が該当します
nl: Groepering is van toepassing op
pt_pt: O agrupamento aplica-se a
ro: Gruparea se aplică

source: Grouping condition
de: Bedingung für eine Gruppe
es: Condición de agrupación
fr: Condition de regroupement
it: Condizione di raggruppamento
ja: グループ化条件
nl: Groeperingsvoorwaarde
pt_pt: Condição de agrupamento
ro: Condiția de grupare

source: Grouping expression
de: Regulärer Ausdruck zur Gruppierung
es: Expresión de agrupación
fr: Expression de regroupement
it: Espressione di raggruppamento
ja: グルーピング表現
nl: Groeperingsexpressie
pt_pt: Expressão de agrupamento
ro: Expresia de grupare

source: Grouping of indices
de: Gruppierung von Indices
es: Agrupación de índices
fr: Regroupement des indices
it: Raggruppamento di indici
ja: インデックスのグループ化
nl: Groepering van indexen
pt_pt: Agrupamento de índices
ro: Gruparea indicilor

source: Grouping of services in table views
de: Gruppierung von Services in Tabellenansichten
es: Agrupación de servicios en vistas de tabla
fr: Regroupement des services dans les vues en tableau
it: Raggruppamento di servizi nelle viste di tabella
ja: テーブルビューでのサービスのグループ化
nl: Groeperen van diensten in tabelweergaven
pt_pt: Agrupamento de serviços em vistas de tabela
ro: Gruparea serviciilor în vizualizările tabelare

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
ja: グループ
nl: Groepen
pt_pt: Grupos
ro: Grupuri

source: Groups and/or users allowed to have write access to Oracle binaries
de: Gruppen und/oder Benutzer, die Schreibzugriff auf Oracle-Binärdateien haben dürfen
ja: Oracleバイナリへの書き込みアクセスを許可するグループおよび/またはユーザー

source: Groups and/or users in format Domain\Name
de: Gruppen und/oder Benutzer im Format Domain\Name

source: Groups on cluster
de: Gruppen auf einem Cluster
es: Grupos en el clúster
fr: Groupes sur le cluster
it: Gruppi su cluster
ja: クラスター上のグループ
nl: Groepen op cluster
pt_pt: Grupos em cluster
ro: Grupuri pe cluster

source: Groups on single host
de: Gruppen auf einem einzelnen Host
es: Grupos en un solo host
fr: Groupes sur un seul hôte
it: Gruppi su un singolo host
ja: 単一ホスト上のグループ
nl: Groepen op één host
pt_pt: Grupos em um único anfitrião
ro: Grupuri pe o singură gazdă

source: Groups to custom user attributes
de: Gruppen zu benutzerdefinierten Benutzer-Attributen
es: Grupos a atributos de usuario personalizados
fr: Groupes pour les attributs personnalisés des utilisateurs
it: Gruppi di attributi utente personalizzati
ja: カスタムユーザー属性へのグループ
nl: Groepen naar aangepaste gebruikersattributen
pt_pt: Grupos para atributos personalizados do usuário
ro: Grupuri pentru atributele personalizate ale utilizatorului

source: Groups to synchronize
de: Zu synchronisierende Gruppen
es: Grupos a sincronizar
fr: Groupes à synchroniser
it: Gruppi da sincronizzare
ja: 同期するグループ
nl: Te synchroniseren groepen
pt_pt: Grupos para sincronizar
ro: Grupuri de sincronizat

source: Growth
de: Wachstum
es: Crecimiento
fr: Croissance
it: Crescita
ja: 拡張
nl: Groei
pt_pt: Crescimento
ro: Creștere

source: Growth continues here
de: Wachstum wird hier fortgesetzt
ja: ここで成長が続く

source: Growth interrupted %d/%d
de: Wachstum verhindert %d/%d
es: Crecimiento interrumpido %d/%d
fr: Croissance interrompue %d/%d
it: Crescita interrotta %d/%d
ja: 拡張が中断された%d/%d
nl: Groei onderbroken %d/%d
pt_pt: Crescimento interrompido %d/%d
ro: Creștere întreruptă %d/%d

source: Growth stops here
de: Wachstum endet hier
ja: ここで成長が止まる

source: Growth trend
de: Wachstumstrend
es: Tendencia de crecimiento
fr: Tendance de croissance
it: Tendenza di crescita
ja: 成長傾向
nl: Groeitrend
pt_pt: Tendência de crescimento
ro: Tendința de creștere

source: Guest memory usage
de: Gast-Speicherauslastung
es: Uso de la memoria de invitados
fr: Utilisation de la mémoire des invités
it: Utilizzo della memoria dell'ospite
ja: ゲストのメモリ使用量
nl: Gebruik van gastgeheugen
pt_pt: Utilização da memória dos hóspedes
ro: Utilizarea memoriei oaspeților

source: Guest operating system is responding normally.
de: Das Gast-Betriebssystem antwortet normal.
es: El sistema operativo huésped responde con normalidad.
fr: Le système d'exploitation invité répond normalement.
it: Il sistema operativo ospite risponde normalmente.
ja: ゲストOSは正常に応答しています。
nl: Het gast-besturingssysteem reageert normaal.
pt_pt: O sistema operacional convidado está respondendo normalmente.
ro: Sistemul de operare invitat răspunde în mod normal.

source: Guest operating system may have stopped responding.
de: Das Gast-Betriebssystem ist eventuell angehalten.
es: El sistema operativo huésped puede haber dejado de responder.
fr: Le système d'exploitation invité a peut-être cessé de répondre.
it: Il sistema operativo ospite potrebbe aver smesso di rispondere.
ja: ゲストオペレーティングシステムが応答を停止した可能性があります。
nl: Het gast-besturingssysteem reageert misschien niet meer.
pt_pt: O sistema operacional convidado pode ter parado de responder.
ro: Este posibil ca sistemul de operare invitat să nu mai răspundă.

source: Guest operating systems
de: Gast-Betriebssysteme
es: Sistemas operativos invitados
fr: Systèmes d'exploitation invités
it: Sistemi operativi ospiti
ja: ゲストオペレーティングシステム
nl: Gast-besturingssystemen
pt_pt: Sistemas operacionais convidados
ro: Sisteme de operare invitate

source: Guest user
de: Gastbenutzer
es: Usuario invitado
fr: Utilisateur invité
it: Utente ospite
ja: ゲストユーザー
nl: Gastgebruiker
pt_pt: Usuário convidado
ro: Utilizator invitat

source: Guided mode
de: Geführter Modus
ja: ガイドモード

source: H.Down
de: H.Unten
ja: H.ダウン

source: HACMP cluster for AIX
de: HACMP Cluster für AIX
ja: AIX向けHACMPクラスター

source: HARD
de: HART
ja: ハード

source: HAproxy Frontend State
de: HAproxy Frontend Zustand
es: Estado del frontend de HAproxy
it: Stato del frontend HAproxy
ja: HAproxy フロントエンドの状態
nl: HAproxy Frontend Staat

source: HAproxy Server State
de: HAproxy Server Zustand
es: Estado del servidor HAproxy
fr: État du serveur HAproxy
it: Stato del server HAproxy
ja: HAproxy サーバーの状態
nl: HAproxy-serverstatus
pt_pt: Estado do Servidor HAproxy
ro: Starea serverului HAproxy

source: HEAD requests
de: HEAD-Anfragen
ja: HEAD リクエスト

source: HELP
de: HILFE
es: AYUDA
fr: AIDE
it: AIUTO
ja: ヘルプ
pt_pt: AJUDA
ro: AJUTOR

source: HP MSA power supply voltage levels
de: HP MSA Netzteilspannungslevels
ja: HPMSA電源電圧レベル

source: HP MSA via Web Interface
de: HP MSA via Web-Schnittstelle
es: HP MSA a través de la interfaz web
fr: HP MSA via l'interface Web
it: HP MSA tramite interfaccia web
ja: Webインターフェイスを介したHP MSA
pt_pt: HP MSA via interface Web
ro: HP MSA prin interfața web

source: HP Switch module state
de: HP-Switch-Module: Zustand
es: Estado del módulo de conmutación HP
fr: État du module HP Switch
it: Stato del modulo switch HP
ja: HPスイッチモジュールの状態
nl: HP Switch module status
pt_pt: Estado do módulo Switch HP
ro: Starea modulului HP Switch

source: HP-UX Multipath Count
de: HP-UX Multipath-Anzahl
es: Recuento de rutas múltiples de HP-UX
it: Conteggio multiplo HP-UX
ja: HP-UXマルチパスカウント
nl: HP-UX Multipad telling
ro: Numărătoarea HP-UX Multipath

source: HPE - Storagesubsystem
de: HPE - Speichersubsystem
ja: HPE - ストレージサブシステム

source: HR: Used memory via SNMP
de: HR: Belegter Speicher über SNMP
es: HR: Memoria utilizada vía SNMP
fr: HR : Mémoire utilisée via SNMP
it: HR: memoria utilizzata tramite SNMP
ja: HR: SNMP経由で使用されたメモリ
nl: HR: Gebruikt geheugen via SNMP
pt_pt: HR: Memória usada via SNMP
ro: HR: Memorie utilizată prin SNMP

source: HTML Email parameters
de: Parameter der HTML-E-Mails
ja: HTML Eメールパラメータ

source: HTML output
de: HTML-Ausgabe
es: Salida HTML
fr: Sortie HTML
it: Uscita HTML
ja: HTML出力
nl: HTML-uitvoer
pt_pt: saída de HTML
ro: Ieșire HTML
