Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The ID of the rule must be a unique text. It will be used as an internal key when rules refer to each other. The rule IDs will not be visible in the status GUI. They are just used within the configuration.
de: Die ID der Regel muss ein eindeutiger Text sein. Er wird als interner Schlüssel verwendet, wenn Regeln aufeinander verweisen. Die IDs sind in der Status-GUI nicht sichtbar. Sie werden lediglich innerhalb der Konfiguration verwendet.
es: El ID de la regla debe ser un texto único. Se utilizará como clave interna cuando las reglas se refieran entre sí. Los ID de las reglas no serán visibles en la GUI de estado. Sólo se utilizan dentro de la configuración.
fr: L'ID de la règle doit être un texte unique. Il sera utilisé comme une clé interne lorsque les règles se réfèrent les unes aux autres. Les ID des règles ne seront pas visibles dans l'interface graphique d'état. Ils ne sont utilisés que dans la configuration.
it: L'ID della regola deve essere un testo unico. Sarà usato come chiave interna quando le regole si riferiscono l'una all'altra. Gli ID delle regole non saranno visibili nella GUI di stato. Sono solo usati all'interno della configurazione.
ja: ルールのIDは一意のテキストである必要があります。ルールが相互に参照するときに内部キーとして使用されます。ルールIDはステータスGUIに表示されません。それらは構成内で使用されるだけです。
nl: De ID van de regel moet een unieke tekst zijn. Het zal gebruikt worden als een interne sleutel wanneer regels naar elkaar verwijzen. De regel ID's zullen niet zichtbaar zijn in de status GUI. Ze worden enkel gebruikt binnen de configuratie.
pt_pt: A identificação da regra deve ser um texto único. Ele será usado como uma chave interna quando as regras se referirem umas às outras. Os IDs das regras não serão visíveis na GUI de status. Eles são apenas usados dentro da configuração.
ro: ID-ul regulii trebuie să fie un text unic. Acesta va fi utilizat ca o cheie internă atunci când regulile se referă unele la altele. ID-urile regulilor nu vor fi vizibile în interfața grafică a stării. Ele sunt utilizate doar în cadrul configurației.

source: The ID of the target must be a unique text. It will be used as an internal key when objects refer to the target.
de: Die ID des Ziels muss ein eindeutiger Text sein. Er wird als interner Schlüssel verwendet, wenn auf den Ziel referenziert wird.
es: El ID del objetivo debe ser un texto único. Se utilizará como clave interna cuando los objetos hagan referencia al objetivo.
fr: L'ID de la cible doit être un texte unique. Il sera utilisé comme clé interne lorsque des objets feront référence à la cible.
it: L'ID dell'obiettivo deve essere un testo unico. Sarà usato come chiave interna quando gli oggetti si riferiscono all'obiettivo.
ja: ターゲットのIDは一意のテキストである必要があります。オブジェクトがターゲットを参照するときに内部キーとして使用されます。
nl: De ID van het doel moet een unieke tekst zijn. Het zal worden gebruikt als een interne sleutel wanneer objecten naar het doel verwijzen.
pt_pt: A identificação do alvo deve ser um texto único. Ele será usado como uma chave interna quando os objetos se referirem ao alvo.
ro: ID-ul țintei trebuie să fie un text unic. Acesta va fi utilizat ca o cheie internă atunci când obiectele se referă la țintă.

source: The ID of this connection.
de: Die ID dieser Verbindung.
es: El ID de esta conexión.
fr: L'ID de cette connexion.
it: L'ID di questa connessione.
ja: この接続のID。
nl: Het ID van deze verbinding.
pt_pt: O ID desta ligação.
ro: ID-ul acestei conexiuni.

source: The ID will be used as internal identifier and the custom service attribute will be computed based on the ID. The custom service attribute will be named <tt>_[ID]</tt> in the core configuration and can be gathered using the Livestatus column <tt>custom_variables</tt> using the <tt>[ID]</tt>. The custom service attributes are available to notification scripts as environment variable named <tt>SERVICE_[ID]</tt>.
de: Die ID wird als interner Identifier verwendet und das benutzerdefinierte Service-Attribut wird anhand der ID berechnet. Das benutzerdefinierte Service-Attribut wird in der Core-Konfiguration <tt>_[ID]</tt> genannt und kann über die Livestatus-Spalte <tt>custom_variables</tt> mit der <tt>[ID]</tt> abgerufen werden. Die benutzerdefinierten Service-Attribute stehen den Benachrichtigungsskripten als Umgebungsvariable namens <tt>SERVICE_[ID]</tt> zur Verfügung.
es: El ID se utilizará como identificador interno y el atributo de servicio personalizado se calculará en base al ID. El atributo de servicio personalizado se denominará <tt>_[ID]</tt> en la configuración del núcleo y se puede reunir mediante la columna Livestatus <tt>custom_variables</tt> utilizando el <tt>[ID]</tt>. Los atributos de servicio personalizados están disponibles para los scripts de notificación como variable de entorno denominada <tt>SERVICE_[ID]</tt>.
fr: L'ID sera utilisé comme identifiant interne et l'attribut de service personnalisé sera calculé en fonction de l'ID. L'attribut de service personnalisé sera nommé <tt>_[ID]</tt> dans la configuration de base et peut être rassemblé en utilisant la colonne Livestatus <tt>custom_variables</tt> en utilisant le <tt>[ID]</tt>. Les attributs de service personnalisés sont disponibles pour les scripts de notification en tant que variable d'environnement nommée <tt>SERVICE_[ID]</tt>.
it: L'ID sarà usato come identificatore interno e l'attributo di servizio personalizzato sarà calcolato in base all'ID. L'attributo di servizio personalizzato sarà chiamato <tt>_[ID]</tt> nella configurazione di base e può essere raccolto utilizzando la colonna Livestatus <tt>custom_variables</tt> usando l'<tt>[ID]</tt>. Gli attributi di servizio personalizzati sono disponibili agli script di notifica come variabile d'ambiente chiamata <tt>SERVICE_[ID]</tt>.
ja: IDは内部識別子として使用され、カスタムサービス属性はIDに基づいて計算されます。カスタムサービス属性は、コア構成で<tt>_[ID]</tt>という名前になり、<tt> [ID] </tt>を使用してLivestatus列<tt>custom_variables</tt>を使用して収集できます。 カスタムサービス属性は、<tt>SERVICE_[ID]</tt>という名前の環境変数として通知スクリプトで使用できます。
nl: De ID zal worden gebruikt als interne identifier en het aangepaste service attribuut zal worden berekend op basis van de ID. Het aangepaste service-attribuut krijgt in de kernconfiguratie de naam <tt>_[ID]</tt> en kan worden verzameld met behulp van de Livestatus-kolom <tt>custom_variables</tt> met behulp van de <tt>[ID]</tt>. De aangepaste service-attributen zijn beschikbaar voor notificatie-scripts als omgevingsvariabele met de naam <tt>SERVICE_[ID]</tt>.
pt_pt: O ID será utilizado como identificador interno e o atributo de serviço personalizado será computado com base no ID. O atributo do serviço personalizado será nomeado <tt>_[ID]</tt> na configuração do núcleo e pode ser obtido usando a coluna Livestatus <tt>custom_variables</tt> usando o <tt>[ID]</tt>. Os atributos do serviço personalizado estão disponíveis para scripts de notificação como variável de ambiente chamada <tt>SERVICE_[ID]</tt>.
ro: ID-ul va fi utilizat ca identificator intern, iar atributul serviciului personalizat va fi calculat pe baza ID-ului. Atributul serviciului personalizat se va numi <tt>_[ID]</tt> în configurația de bază și poate fi adunat cu ajutorul coloanei Livestatus <tt>custom_variables</tt> folosind <tt>[ID]</tt>. Atributele serviciului personalizat sunt disponibile pentru scripturile de notificare ca variabilă de mediu denumită <tt>SERVICE_[ID]</tt>.

source: The ID will be used do identify this page in URLs. If this page has the same ID as a built-in page of the type <i>%s</i> then it will shadow the built-in one.
de: Die ID wird benutzt, um diese Seite in URLs zu identifizieren. Wenn diese Seite die gleiche ID wie eine mitgelieferte Seite des Typs <i>%s</i> hat, wird sie von der Eingebauten verschattet werden.
it: L'ID sarà usato per identificare questa pagina negli URL. Se questa pagina ha lo stesso ID di una pagina incorporata del tipo <i>%s</i> , allora sarà l'ombra di quella incorporata.
ja: IDは、URLでこのページを識別するために使用されます。このページのIDが<i>%s </i>タイプの組み込みページと同じである場合、組み込みページをシャドウします。
pt_pt: O ID será utilizado para identificar esta página nos URLs. Se esta página tiver o mesmo ID que uma página incorporada do tipo <i>%s</i> , então fará sombra à página incorporada.
ro: ID-ul va fi utilizat pentru a identifica această pagină în URL-uri. Dacă această pagină are același ID ca o pagină încorporată de tipul <i>%s</i> , atunci aceasta o va umbri pe cea încorporată.

source: The ID will be used do identify this schedule in URLs
de: Die ID wird genutzt um diesen
es: El ID se utilizará para identificar este horario en las URLs
fr: L'ID sera utilisé pour identifier ce programme dans les URLs
it: L'ID sarà usato per identificare questo programma negli URL
ja: IDは、URLでこのスケジュールを識別するために使用されます
nl: De ID zal worden gebruikt om dit schema te identificeren in URL's
pt_pt: O ID será utilizado para identificar este horário em URLs
ro: ID-ul va fi folosit pentru a identifica acest program în URL-uri.

source: The ID will be used in URLs that point to a view, e.g. <tt>view.py?view_name=<b>myview</b></tt>. It will also be used internally for identifying a view. You can create several views with the same title but only one per view name. If you create a view that has the same view name as a built-in view, then your view will override that (shadowing it).
de: Die ID wird in URLs für Ansichten verwendet, z.B. <tt>view.py?view_name=<b>myview</b></tt> und um die Ansicht zu identifizieren. Sie können mehrere Ansichten mit demselben Titel aber nur eine pro ID erstellen. Wenn Sie eine Ansicht erstellen, die denselben Namen wie eine mitgelieferte Ansicht hat, überschreibt Ihre Ansicht diese (sie wird überschattet).
it: L'ID sarà usato negli URL che puntano a una vista, ad esempio <tt>view.py?view_name=<b>myview</b></tt>. Sarà anche usato internamente per identificare una vista. È possibile creare più viste con lo stesso titolo, ma solo una per nome di vista. Se si crea una vista che ha lo stesso nome di una vista incorporata, la propria vista la sovrascriverà (facendole da ombra).
ja: IDは、ビューを指すURLで使用されます(例:<tt>view.py?view_name=<b>myview</b></tt>)。また、ビューを識別するために内部的に使用されます。同じタイトルで複数のビューを作成できますが、ビュー名ごとに1つだけです。組み込みビューと同じビュー名を持つビューを作成すると、ビューはそれをオーバーライドします(シャドウ処理します)。
pt_pt: O ID será utilizado em URLs que apontam para uma vista, por exemplo, <tt>view.py?view_name=<b>myview</b></tt>. Também será utilizado internamente para identificar uma vista. Pode criar várias vistas com o mesmo título, mas apenas uma por nome de vista. Se criar uma vista que tenha o mesmo nome de vista que uma vista incorporada, a sua vista irá sobrepor-se a esta (sombreando-a).
ro: ID-ul va fi folosit în URL-urile care indică o vizualizare, de exemplu: <tt>view.py?view_name=<b>myview</b></tt>. De asemenea, va fi utilizat la nivel intern pentru identificarea unei vizualizări. Puteți crea mai multe vizualizări cu același titlu, dar numai una pentru fiecare nume de vizualizare. Dacă creați o vizualizare care are același nume de vizualizare ca o vizualizare încorporată, vizualizarea dvs. o va înlocui pe aceasta (o va umbri).

source: The IP address or hostname the receiver should listen on. To listen only locally, use '127.0.0.1' or '::1'. To listen on all interfaces, use '0.0.0.0' or '::'.
de: Die IP-Adresse oder der Host-Name, an dem der Empfänger lauschen soll. Um nur lokal zu hören, verwenden Sie '127.0.0.1' oder '::1'. Um auf allen Schnittstellen zu lauschen, verwenden Sie '0.0.0.0' oder '::'.
ja: 受信側がリッスンするIPアドレスまたはホスト名。ローカルのみをリッスンする場合は'127.0.0.1'または'::1'を使用します。すべてのインターフェースをリッスンする場合は'0.0.0.0'または'::'を使用します。

source: The Index of the Overcurrent Protector
de: Der Index des Überspannungsschutzes
es: El índice del protector de sobrecorriente
fr: L'index du protecteur de surintensité
it: L'indice del protettore di sovracorrente
ja: 過電流プロテクターのインデックス
nl: De Index van de Overstroom Beveiliger
pt_pt: O Índice do Protetor de Sobrecorrente
ro: Indicele dispozitivului de protecție la supracurent

source: The Inotify (Inode notify) is a Linux kernel subsystem that acts to extend filesystems to notice changes to the filesystem. The Inotify plug-in collects these changes and reports them back to the monitoring system. You also need to install the pynotify python plug-in onto the target system.
de: Inotify (Inode notify) ist ein Subsystem des Linux-Kernels, das Dateisysteme erweitert, um Änderungen am Dateisystem zu erkennen. Das Inotify- Plugin sammelt diese Änderungen und meldet sie an das Überwachungssystem zurück. Sie müssen auch das Python-Plugin pynotify auf dem Zielsystem installieren.

source: The Inotify is running permanently on the target system and expects regular heartbeats to continue running. If no heartbeat is received over this time period, the plug-in simply stops. It starts again, the next time the check_mk_agent is triggered.
de: Das Inotify Plugin läuft dauerhaft auf dem Zielsystem und erwartet regelmäßige Heartbeat-Meldungen. Wenn dieser Heartbeat während dieser Zeitperiode ausbleibt, beendet sich das Plugin einfach. Bei der nächsten Auslösung des check_mk_agent wird er erneut gestartet.
ja: Inotifyはターゲットシステム上で常時稼動しており、定期的なハートビートを期待して稼動を続けます。この時間内にハートビートを受信しなかった場合、プラグインは単に停します。次にcheck_mk_agentがトリガーされると、再び開始されます。

source: The LDAP attribute containing the alias of the user.
de: Das LDAP-Attribut, das den Benutzer-Alias enthält.
es: El atributo LDAP que contiene el alias del usuario.
fr: L'attribut LDAP contenant l'alias de l'utilisateur.
it: L'attributo LDAP che contiene l'alias dell'utente.
ja: ユーザーのエイリアスを含むLDAP属性。
nl: Het LDAP-attribuut dat de alias van de gebruiker bevat.
pt_pt: O atributo LDAP que contém o pseudónimo do utilizador.
ro: Atributul LDAP care conține aliasul utilizatorului.

source: The LDAP attribute containing the mail address of the user.
de: Das LDAP-Attribut, das die E-Mail-Adresse des Benutzers enthält.
es: El atributo LDAP que contiene la dirección de correo del usuario.
fr: L'attribut LDAP contenant l'adresse mail de l'utilisateur.
it: L'attributo LDAP che contiene l'indirizzo e-mail dell'utente.
ja: ユーザーのメールアドレスを含むLDAP属性。
nl: Het LDAP-attribuut dat het mailadres van de gebruiker bevat.
pt_pt: O atributo LDAP que contém o endereço de correio do usuário.
ro: Atributul LDAP care conține adresa de e-mail a utilizatorului.

source: The LDAP attribute containing the pager number of the user.
de: Das LDAP-Attribut, das die Pager-Nummer des Benutzers enthält.
es: El atributo LDAP que contiene el número de localizador del usuario.
fr: L'attribut LDAP contenant le numéro de pager de l'utilisateur.
it: L'attributo LDAP che contiene il numero del cercapersone dell'utente.
ja: ユーザーのページャーナンバーを含むLDAP属性。
nl: Het LDAP-attribuut dat het semafoonnummer van de gebruiker bevat.
pt_pt: O atributo LDAP que contém o número do pager do usuário.
ro: Atributul LDAP care conține numărul de pager al utilizatorului.

source: The LDAP attribute whose contents shall be synced into this custom attribute.
de: Das LDAP-Attribut, dessen Inhalt in das Benutzer-Attribut übertragen werden soll.
es: El atributo LDAP cuyo contenido se sincronizará en este atributo personalizado.
fr: L'attribut LDAP dont le contenu doit être synchronisé dans cet attribut personnalisé.
it: L'attributo LDAP il cui contenuto deve essere sincronizzato in questo attributo personalizzato.
ja: このカスタム属性に内容が同期されるLDAP属性。
nl: Het LDAP-attribuut waarvan de inhoud in dit aangepaste attribuut moet worden gesynchroniseerd.
pt_pt: O atributo LDAP, cujo conteúdo deve ser sincronizado com este atributo personalizado.
ro: Atributul LDAP al cărui conținut trebuie sincronizat în acest atribut personalizat.
