Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: By default, for security reasons, the GUI does not interpret any HTML code received from external sources, like service output or log messages. If you are really sure what you are doing and need to have HTML codes, like links rendered, disable this option. Be aware, you might open the way for several injection attacks.
de: Aus Sicherheitsgründen interpretiert die GUI standardmäßig keinen HTML-Code, der von externen Quellen wie Plugin-Ausgabe oder Log-Meldungen empfangen wird. Wenn Sie wirklich sicher sind, was Sie tun und HTML-Codes benötigen, wie z.B. gerenderte Links, deaktivieren Sie diese Option. Beachten Sie, dass Sie den Weg für mehrere Injektionsangriffe frei machen können.
es: Por defecto, por razones de seguridad, la GUI no interpreta ningún código HTML recibido de fuentes externas, como la salida del servicio o los mensajes de registro. Si está realmente seguro de lo que está haciendo y necesita que se interpreten los códigos HTML, como los enlaces, desactive esta opción. Tenga en cuenta que puede abrir el camino a varios ataques de inyección.
fr: Par défaut, pour des raisons de sécurité, l'interface graphique n'interprète pas les codes HTML reçus de sources externes, comme les sorties de service ou les messages de journal. Si vous êtes vraiment sûr de ce que vous faites et que vous avez besoin d'un rendu des codes HTML, comme les liens, désactivez cette option. Attention, vous pourriez ouvrir la voie à plusieurs attaques par injection.
it: Di default, per ragioni di sicurezza, la GUI non interpreta alcun codice HTML ricevuto da fonti esterne, come l'output del servizio o i messaggi di log. Se sei davvero sicuro di quello che stai facendo e hai bisogno di avere codici HTML, come i link resi, disabilita questa opzione. Fai attenzione, potresti aprire la strada a diversi attacchi di iniezione.
ja: デフォルトでは、セキュリティ上の理由から、GUIはサービス出力やログメッセージのような外部ソースから受信したHTMLコードを解釈しません。もし、リンクのようなHTMLコードを表示させる必要がある場合は、何をしているか理解していてどうしても必要な場合に限りこのオプションを無効にしてください。インジェクション攻撃への道を開く可能性があることには注意してください。
nl: Standaard interpreteert de GUI, om veiligheidsredenen, geen HTML code die ontvangen wordt van externe bronnen, zoals service uitvoer of log berichten. Als je echt zeker weet wat je aan het doen bent en HTML codes, zoals links, moet laten renderen, schakel deze optie dan uit. Let op, je zou de weg kunnen openen voor verschillende injectie aanvallen.
pt_pt: Por padrão, por razões de segurança, a GUI não interpreta nenhum código HTML recebido de fontes externas, como saída de serviço ou mensagens de log. Se você está realmente certo do que está fazendo e precisa ter códigos HTML, como links renderizados, desabilite esta opção. Esteja ciente, você pode abrir o caminho para vários ataques de injeção.
ro: În mod implicit, din motive de securitate, interfața grafică nu interpretează niciun cod HTML primit din surse externe, cum ar fi ieșirea serviciului sau mesajele de jurnal. Dacă sunteți foarte sigur de ceea ce faceți și aveți nevoie de coduri HTML, cum ar fi linkurile, dezactivați această opțiune. Atenție, s-ar putea să deschideți calea pentru mai multe atacuri de injecție.

source: By default, if you do not specify any host addresses here, the host address of the host this service is assigned to will be used. But by specifying one or several host addresses here, it is possible to let the check monitor one or multiple hosts.
de: Wenn Sie hier keine Hostadressen angeben, wird standardmäßig die Hostadresse des Hosts verwendet, dem dieser Service zugewiesen ist. Wenn Sie hier jedoch eine oder mehrere Host-Adressen angeben, kann der Check einen oder mehrere Hosts überwachen.
es: Por defecto, si no se especifica ninguna dirección de host aquí, se utilizará la dirección del host al que está asignado este servicio. Pero al especificar una o varias direcciones de host aquí, es posible dejar que la comprobación supervise uno o varios hosts.
fr: Par défaut, si vous ne spécifiez aucune adresse d'hôte ici, l'adresse de l'hôte auquel ce service est assigné sera utilisée. Mais en spécifiant une ou plusieurs adresses d'hôtes ici, il est possible de laisser le contrôle surveiller un ou plusieurs hôtes.
it: Per impostazione predefinita, se non si specifica alcun indirizzo di host qui, verrà utilizzato l'indirizzo dell'host a cui è assegnato questo servizio. Ma specificando uno o più indirizzi host qui, è possibile lasciare che il controllo monitori uno o più host.
ja: デフォルトでは、ここでホストアドレスを何も指定しない場合、このサービスが割り当てられているホストのホストアドレスが使用されます。しかし、ここで1つまたは複数のホストアドレスを指定することで、1つまたは複数のホストを監視させることが可能です。
nl: Standaard zal, als u hier geen hostadressen opgeeft, het hostadres van de host waaraan deze dienst is toegewezen worden gebruikt. Maar door hier één of meerdere host adressen op te geven, is het mogelijk om de check één of meerdere hosts te laten monitoren.
pt_pt: Por padrão, se você não especificar nenhum endereço de host aqui, o endereço de host do host para o qual este serviço está designado será usado. Mas especificando um ou vários endereços de host aqui, é possível deixar que o check monitor monitore um ou vários hosts.
ro: În mod implicit, dacă nu specificați nicio adresă de gazdă aici, se va utiliza adresa de gazdă a gazdei căreia îi este atribuit acest serviciu. Dar, dacă se specifică aici una sau mai multe adrese de gazdă, este posibil ca verificarea să monitorizeze una sau mai multe gazde.

source: By default, the Checkmk UNIX agent will execute Python 3 plug-ins with <tt>python3</tt> and Python 2 plug-ins with <tt>python2</tt> or <tt>python</tt> (depending on the command found on the host system). Here you can specify a specific command, independent of the script that will be executed.
de: Standardmäßig wird der Checkmk Unix Agent Python 3-Plugins mit <tt>python3</tt> ausführen und Python 2-Plugins mit <tt>python2</tt> oder <tt>python</tt> (abhängig davon welcher Befehl auf dem Host-System gefunden wird). Hier können Sie einen spezifischen Befehl festlegen, der unabhängig vom Skript ausgeführt wird.

source: By default, the Checkmk agent runs under root. The agent controller, if deployed, runs under the fixed user <i>cmk-agent</i>, which will be created automatically if it doesn't exist yet.<br>If you want to change this default behavior, you can configure this rule for setting a custom agent/agent controller user.<br><b>Note</b>: You can only use this configuration with the new single directory structure. Please enable <i>Customize installation directories</i> before saving the rule.
de: Standardmäßig läuft der Checkmk-Agent unter Root. Der Agent-Controller läuft, wenn er verteilt wurde, unter dem festen Benutzer <i>cmk-agent</i>, der automatisch erstellt wird, wenn er noch nicht existiert.<br>Wenn Sie dieses Standardverhalten ändern möchten, können Sie diese Regel für die Einstellung eines benutzerdefinierten Agenten/Agent Controller-Benutzers konfigurieren.<br><b>Hinweis</b>: Sie können diese Konfiguration nur mit der neuen Einzelverzeichnisstruktur verwenden. Bitte aktivieren Sie <i>Installationsverzeichnisse anpassen</i> bevor Sie die Regel speichern.
ja: デフォルトでは、Checkmkエージェントはroot権限で実行されます。エージェントコントローラは、デプロイされた場合、固定ユーザ<i>cmk-agent</i>の下で実行されます。まだ存在しない場合は自動的に作成されます。<br>このデフォルトの動作を変更したい場合は、カスタムエージェント／エージェントコントローラーユーザーを設定するために、このルールを構成することができます。<br><b>注意</b>：この設定は、新しい単一ディレクトリ構造でのみ使用できます。ルールを保存する前に<i>インストールディレクトリのカスタマイズ</i> を有効にしてください。

source: By default, the agent determines the location dynamically based on a few well-known locations. You can specify a full path here instead.
de: Standardmäßig bestimmt der Agent den Speicherort dynamisch auf der Grundlage einiger bekannter Speicherorte. Stattdessen können Sie hier einen vollständigen Pfad angeben.
ja: デフォルトでは、エージェントはいくつかのよく利用されている場所に基づいて動的に保存場所を決定します。代わりにフルパスを指定することができます。

source: By default, the controller ignores proxy servers configured on the target system and connects directly (e.g. when querying the agent receiver port from the Checkmk REST API).
de: Standardmäßig ignoriert der Controller die auf dem Zielsystem konfigurierten Proxy-Server und stellt eine direkte Verbindung her (z. B. bei der Abfrage des Agent Receiver Ports über die Checkmk REST-API).

source: By default, the file system checks (<tt>df</tt>, <tt>hr_fs</tt> and others) will create a single service for each file system. By defining grouping patterns, you can handle groups of file systems like one file system. For each group, you can define one or several include and exclude patterns. The file systems matching one of the include patterns will be monitored like one big file system in a single service. The file systems matching one of the exclude patterns will be excluded from the group and monitored individually.
de: Standardmäßig erstellen die Dateisystem-Checks (<tt>df</tt>, <tt>hr_fs</tt> u.a.) pro Dateisystem einen einzelnen Service. Durch die Definition von Gruppierungs-Patterns können Sie Gruppen von Dateisystemen wie ein einziges Dateisystem behandeln. Für jede Gruppe können Sie ein oder mehrere Einschluss- und Ausschluss-Patterns definieren. Die Dateisysteme, die einem der Einschluss-Patterns entsprechen, werden wie ein einziges großes Dateisystem in einem einzigen Service überwacht. Die Dateisysteme, die einem der Ausschluss-Patterns entsprechen, werden aus der Gruppe ausgeschlossen und einzeln überwacht.
ja: デフォルトでは、ファイルシステムチェック(<tt>df</tt>, <tt>hr_fs</tt> , その他)は各ファイルシステムごとに1つのサービスを作成します。グループ化パターンを定義することで、ファイルシステムのグループを1つのファイルシステムのように扱うことができます。各グループ対し、1つまたは複数の包含・除外パターンを定義することができます。包含パターンの1つに一致するファイルシステムは、1つのサービスで1つの大きなファイルシステムのように監視されます。除外パターンのいずれかに一致するファイルシステムは、グループから除外され、個別に監視されます。

source: By default, the ntopng host filter is enabled, however, disabling this can have a positive impact on the performance of the ntopng integration
de: Standardmäßig ist der ntopng-Host-Filter aktiviert, allerdings kann sich die Deaktivierung dieses Filters positiv auf die Performance der ntopng-Integration auswirken
ja: デフォルトでは、ntopngホストフィルターは有効になっていますが、これを無効にすると、ntopng統合のパフォーマンスに良い影響を与えることがあります

source: By enabling this option notifications will be bulked only if the specified time period is active. When the time period ends a bulk containing all notifications that appeared during that time will be sent. If bulking should be enabled outside of the time period as well, the option "Also Bulk outside of time period" can be used.
de: Wenn Sie diese Option aktivieren, werden Benachrichtigungen nur dann zusammengefasst, wenn der angegebene Zeitraum aktiv ist. Nach Ablauf des Zeitraums wird ein Bulk mit allen Meldungen, die in diesem Zeitraum erschienen sind, versendet. Wenn das Bilden von Bulks auch außerhalb des Zeitraums aktiviert werden soll, kann die Option "Bulks auch außerhalb des Zeitraums bilden" verwendet werden.
es: Al activar esta opción, las notificaciones se agruparán sólo si el periodo de tiempo especificado está activo. Cuando finalice el periodo de tiempo, se enviará un bulk con todas las notificaciones que hayan aparecido durante ese tiempo. Si el envío masivo debe activarse también fuera del periodo de tiempo, puede utilizarse la opción "También envío masivo fuera del periodo de tiempo".
fr: En activant cette option, les notifications ne seront regroupées que si la période spécifiée est active. À la fin de la période, un paquet contenant toutes les notifications apparues pendant cette période sera envoyé. Si l'envoi en masse doit également être activé en dehors de la période, l'option "Also Bulk outside of time period" ; peut être utilisée.
it: Attivando questa opzione, le notifiche saranno inviate in blocco solo se il periodo di tempo specificato è attivo. Quando il periodo di tempo termina, verrà inviato un bulk contenente tutte le notifiche apparse durante quel periodo. Se il raggruppamento deve essere attivato anche al di fuori del periodo di tempo, si può usare l'opzione "Anche il raggruppamento al di fuori del periodo di tempo".
ja: このオプションを有効にすると、指定した期間が有効な場合にのみ、通知が一括送信されます。期間が終了すると、その期間に表示されたすべての通知を含むバルクが送信されます。期間外にも一括送信を有効にしたい場合は、[期間外にも一括送信]オプションを使用します。
nl: Door deze optie in te schakelen worden meldingen alleen gebulkt als de opgegeven tijdsperiode actief is. Wanneer de tijdsperiode afloopt wordt een bulk verstuurd met alle meldingen die in die periode zijn verschenen. Indien bulk ook buiten de tijdsperiode moet worden ingeschakeld, kan de optie "Ook bulk buiten tijdsperiode" worden gebruikt.
pt_pt: Ao activar esta opção, as notificações serão enviadas em bloco apenas se o período de tempo especificado estiver activo. Quando o período de tempo terminar, será enviado um volume com todas as notificações que apareceram durante esse período. Se o envio em bloco também tiver de ser activado fora do período de tempo, pode ser utilizada a opção "Também envio em bloco fora do período de tempo".
ro: Dacă se activează această opțiune, notificările vor fi grupate numai dacă perioada de timp specificată este activă. Când perioada de timp se încheie, se va trimite un pachet conținând toate notificările care au apărut în perioada respectivă. În cazul în care ar trebui să se activeze gruparea și în afara perioadei de timp, se poate utiliza opțiunea "Also Bulk outside of time period".

source: By enabling this option notifications will be bulked outside of the defined time period as well.
de: Wenn Sie diese Option aktivieren, werden die Benachrichtigungen auch außerhalb der festgelegten Zeitperiode zusammengefasst.
es: Al activar esta opción, las notificaciones también se acumularán fuera del periodo de tiempo definido.
fr: En activant cette option, les notifications seront également regroupées en dehors de la période définie.
it: Attivando questa opzione, le notifiche saranno raggruppate anche al di fuori del periodo di tempo definito.
nl: Door deze optie in te schakelen worden meldingen ook buiten de gedefinieerde periode gebulkt.
ro: Prin activarea acestei opțiuni, notificările vor fi grupate și în afara perioadei de timp definite.

source: By host
de: Nach Host
ja: ホストによる

source: By host group
de: Nach Host-Gruppe
ja: ホストグループによる

source: By number of Robotmk executions
de: Nach Anzahl der Robotmk-Ausführungen
it: Per numero di esecuzioni di Robotmk
ja: Robotmkの実行回数による
ro: În funcție de numărul de execuții Robotmk

source: By plugin output
de: Nach Plugin-Ausgabe
ja: プラグイン出力による

source: By service group
de: Nach Service-Gruppe
ja: サービスグループによる

source: By setting a higher value, you reduce the amount of requests sent toyour own instance as well as Gerrit's host infrastructure.
de: Indem Sie einen höheren Wert einstellen, verringern Sie die Anzahl der Anfragen, die an Ihre eigene Instanz sowie an die Host-Infrastruktur von Gerrit gesendet werden.
ja: 高い値を設定することで、自分のインスタンスとGerritのホスト・インフラに送られるリクエストの量を減らすことができます。

source: By specifying a customer here, you configure on which sites this object will be available. In case you select global, it will be available on all your sites. Otherwise it will only be available to the sites assigned with the selected customer.
de: Indem Sie hier einen Kunden festlegen, bestimmen Sie auf welchen Instanzen dieses Objekt verfügbar ist. Wenn Sie "global" wählen, wird das Objekt auf allen Ihren Instanzen verfügbar sein. Andernfalls wird es nur auf den Instanzen verfügbar sein, die dem gewählten Kunden zugeordnet sind.
es: Al especificar un cliente aquí, usted configura en qué sitios estará disponible este objeto. En caso de seleccionar global, estará disponible en todos sus sitios. En caso contrario, sólo estará disponible en los sitios asignados con el cliente seleccionado.
fr: En spécifiant un client ici, vous configurez sur quels sites cet objet sera disponible. Si vous sélectionnez global, l'objet sera disponible sur tous vos sites. Sinon, il ne sera disponible que sur les sites affectés au client sélectionné.
it: Specificando qui un cliente, configuri su quali siti questo oggetto sarà disponibile. Se selezioni globale, sarà disponibile su tutti i tuoi siti. Altrimenti sarà disponibile solo per i siti assegnati al cliente selezionato.
ja: ここでカスタマーを指定することにより、このオブジェクトを使用できるサイトを構成します。グローバルを選択した場合、すべてのサイトで利用できるようになります。それ以外の場合は、選択したカスタマーに割り当てられたサイトでのみ利用できます。
nl: Door hier een klant te specificeren, stelt u in op welke sites dit object beschikbaar zal zijn. In het geval dat u globaal selecteert, zal het beschikbaar zijn op al uw sites. Anders zal het alleen beschikbaar zijn op de sites die zijn toegewezen aan de geselecteerde klant.
pt_pt: Ao especificar um cliente aqui, você configura em quais sites esse objeto estará disponível. Caso você selecione global, ele estará disponível em todos os seus sites. Caso contrário, ele só estará disponível para os sites designados com o cliente selecionado.
ro: Prin specificarea unui client aici, configurați pe ce site-uri va fi disponibil acest obiect. În cazul în care selectați global, acesta va fi disponibil pe toate site-urile dumneavoastră. În caz contrar, acesta va fi disponibil doar pentru site-urile alocate cu clientul selectat.

source: By specifying a status host for each non-local connection you prevent graphical user interface (GUI) from running into timeouts when remote sites do not respond. You need to add the remote monitoring servers as hosts into your local monitoring site and use their host state as a reachability state of the remote site. Please refer to the <a target=_blank href='%s'>online documentation</a> for details.
de: Durch die Angabe eines Status-Hosts für jede nicht-lokale Verbindungen verhindern Sie, dass die grafische Benutzeroberfläche (GUI) in Timeouts läuft, wenn Remote-Instanzen nicht antworten. Sie müssen die Remote-Monitoring-Server als Hosts in die lokale Monitoring-Instanz aufnehmen und ihren Host-Zustand als Mass für die Erreichbarkeit der Remote-Instanz festlegen. Details finden Sie hier: <a target=_blank href='%s'>Online Dokumentation</a>.
ja: 非ローカル接続ごとにステータスホストを指定することにより、リモートサイトが応答しないときにグラフィカルユーザーインターフェイス（GUI）がタイムアウトになるのを防ぐことができます。リモート監視サーバーをホストとしてローカル監視サイトに追加し、それらのホスト状態をリモートサイトの到達可能性状態として使用する必要があります。詳細については、<a target=_blank href='%s'>オンラインドキュメント</a>を参照してください。

source: Bypass Proxy for certain hosts
de: Umgehung des Proxys für bestimmte Hosts
it: Bypassare il proxy per alcuni host
ja: 特定のホストのプロキシをバイパスする
ro: Bypassarea Proxy pentru anumite gazde

source: Bypass Proxy for certain hosts: Specifies a list of destination hosts/adresses which should not be accessed through the given proxy.<br>The proxy setting is used for access to the internet, where RCC needs to download the installation files from. (In order to access a page through a proxy inside of the test suite, use the libraries capabilities)
de: Umgehung des Proxys für bestimmte Hosts: Spezifiziert eine Liste von Zielhosts/-adressen, auf die nicht über den angegebenen Proxy zugegriffen werden soll. <br>Die Proxy-Einstellung wird für den Zugriff auf das Internet verwendet, von dem RCC die Installationsdateien herunterladen muss. (Um über einen Proxy auf eine Seite innerhalb der Test-Suite zuzugreifen, verwenden Sie die Bibliotheksfunktionen.)
ja: 特定のホストに対してプロキシをバイパスする： 指定されたプロキシを通してアクセスされるべきではない宛先ホスト/アドレスのリストを指定します。<br>プロキシ設定は、RCCがインストールファイルをダウンロードする必要があるインターネットへのアクセスに使用されます。(テストスイート内でプロキシを経由してページにアクセスするには、ライブラリ機能を使用します)

source: Bypass per second
de: Bypass pro Sekunde
ja: バイパス/秒

source: Byte Count
de: Byte Anzahl
es: Recuento de bytes
fr: Nombre d'octets
it: Conteggio dei byte
ja: バイト数
nl: Byte-telling
pt_pt: Contagem de bytes
ro: Număr de octeți

source: Byte count
de: Byte Anzahl
es: Recuento de bytes
fr: Nombre d'octets
it: Conteggio dei byte
ja: バイト数
nl: Aantal bytes
pt_pt: Contagem de bytes
ro: Număr de octeți

source: Byte count lower levels
de: Untergrenzen für Byte-Zählung
es: Recuento de bytes niveles inferiores
fr: Comptage d'octets niveaux inférieurs
it: Livelli inferiori del conteggio dei byte
ja: バイト数の下位レベル
nl: Byte count lagere niveaus
pt_pt: Contagem de bytes níveis inferiores
ro: Număr de octeți niveluri inferioare

source: Byte count upper levels
de: Obergrenzen für Byte-Zählung
es: Niveles superiores de recuento de bytes
fr: Nombre d'octets niveaux supérieurs
it: Livelli superiori del conteggio dei byte
ja: バイト数の上位レベル
nl: Byte count bovenste niveaus
pt_pt: Contagem de bytes níveis superiores
ro: Număr de octeți niveluri superioare

source: Bytes accepted
de: Bytes akzeptiert
es: Bytes aceptados
fr: Octets acceptés
it: Byte accettati
ja: 受け入れられたバイト
nl: Aanvaarde bytes
pt_pt: Bytes aceites
ro: Byte acceptate

source: Bytes allocated and in use
de: Zugewiesene und genutzte Bytes
ja: 割り当て済みおよび使用中のバイト数

source: Bytes downloaded
de: Bytes heruntergeladen
es: Bytes descargados
fr: Octets téléchargés
it: Byte scaricati
ja: バイトダウンロード済
nl: Gedownloade bytes
pt_pt: Bytes descarregados
ro: Byte descărcate

source: Bytes dropped
de: Bytes verworfen
es: Bytes caídos
fr: Octets abandonnés
it: Bytes caduti
ja: バイトがドロップされました
nl: Gedropte bytes
pt_pt: Bytes largados
ro: Byte pierdute

source: Bytes in use by stack allocator
de: Vom Stack Allocator verwendete Bytes
ja: スタックアロケータが使用中のバイト数

source: Bytes obtained from system
de: Vom System erhaltene Bytes
ja: システムから取得したバイト数

source: Bytes obtained from system for stack allocator
de: Vom System erhaltene Bytes für den Stack Allocator
ja: スタックアロケータ用にシステムから取得したバイト数

source: Bytes per day
de: Bits pro Tag
es: Bytes por día
fr: Octets par jour
it: Bytes al giorno
nl: Bytes per dag
ro: Bytes pe zi

source: Bytes per second
de: Bits pro Sekunde
es: Bytes por segundo
fr: Octets par seconde
it: Bytes al secondo
nl: Bytes per seconde
ro: Byte pe secundă

source: Bytes processed
de: Verarbeitete Bytes
es: Bytes procesados
fr: Octets traités
it: Byte elaborati
ja: 処理バイト数
nl: Verwerkte bytes
pt_pt: Bytes processados
ro: Byte procesate

source: Bytes received
de: Empfangene Bytes
es: Bytes recibidos
fr: Octets reçus
it: Byte ricevuti
ja: 拒否されたバイト
nl: Ontvangen bytes
pt_pt: Bytes recebidos
ro: Octete primite

source: Bytes reclaimed by GC
de: von GC zurückgeforderte Bytes
es: Bytes reclamados por GC
fr: Octets récupérés par le GC
it: Byte recuperati da GC
ja: GCによって回収されたバイト
nl: Bytes teruggevorderd door GC
pt_pt: Bytes recuperados pela GC
ro: Byte recuperate de GC

source: Bytes reclaimed by GC rate
de: Wieder in Anspruch genommene Byte durch die GC Rate
es: Bytes recuperados por la tasa de GC
fr: Taux d'octets récupérés par le GC
it: Byte recuperati dal tasso GC
ja: GCレートによって回収されたバイト
nl: Bytes teruggevorderd door GC-snelheid
pt_pt: Bytes recuperados pela taxa GC
ro: Byte recuperate de rata GC

source: Bytes rejected
de: Bytes abgelehnt
es: Bytes rechazados
fr: Octets rejetés
it: Bytes rifiutati
ja: 拒否されたバイト
nl: Afgewezen bytes
pt_pt: Bytes rejeitados
ro: Byte respinse

source: Bytes sent
de: Gesendete Bytes
es: Bytes enviados
fr: Octets envoyés
it: Bytes inviati
ja: 送信されたバイト数
nl: Verstuurde bytes
pt_pt: Bytes enviados
ro: Byte trimise

source: Bytes sent/received
de: Gesendete/empfangene Bytes
es: Bytes enviados/recibidos
fr: Octets envoyés/reçus
it: Byte inviati/ricevuti
ja: 送信/受信 バイト数
nl: Verzonden/ontvangen bytes
pt_pt: Bytes enviados/recebidos
ro: Octete trimise/recepționate

source: Bytes uploaded
de: Bytes hochgeladen
es: Bytes cargados
fr: Octets téléchargés
it: Byte caricati
ja: バイトアップロード済
nl: Geüploade bytes
pt_pt: Bytes carregados
ro: Byte încărcate

source: Bytes used by profiling bucket hash table
de: Bytes, die durch die Analyse des Bucket Hash Table genutzt werden
ja: プロファイリングバケットハッシュテーブルで使用されるバイト数

source: Bytes used for cache upper levels
de: Für Cache-Obergrenzen genutzte Bytes
es: Bytes utilizados para los niveles superiores de la caché
fr: Octets utilisés pour les niveaux supérieurs du cache
it: Byte utilizzati per i livelli superiori della cache
ja: キャッシュ使用バイト数の上位レベル
nl: Bytes gebruikt voor de bovenste niveaus van de cache
pt_pt: Bytes utilizados para os níveis superiores da cache
ro: Bytes utilizate pentru nivelurile superioare ale cache-ului
