Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: UTC -4 hours
de: UTC -4 Stunden
es: UTC -4 horas
fr: UTC -4 heures
it: UTC -4 ore
ja: UTC-4時間
nl: UTC -4 uur
pt_pt: UTC -4 horas
ro: UTC -4 ore

source: UTC -5 hours
de: UTC -5 Stunden
es: UTC -5 horas
fr: UTC -5 heures
it: UTC -5 ore
ja: UTC-5時間
nl: UTC -5 uur
pt_pt: UTC -5 horas
ro: UTC -5 ore

source: UTC -6 hours
de: UTC -6 Stunden
es: UTC -6 horas
fr: UTC -6 heures
it: UTC -6 ore
ja: UTC-6時間
nl: UTC -6 uur
pt_pt: UTC -6 horas
ro: UTC -6 ore

source: UTC -7 hours
de: UTC -7 Stunden
es: UTC -7 horas
fr: UTC -7 heures
it: UTC -7 ore
ja: UTC-7時間
nl: UTC -7 uur
pt_pt: UTC -7 horas
ro: UTC -7 ore

source: UTC -8 hours
de: UTC -8 Stunden
es: UTC -8 horas
fr: UTC -8 heures
it: UTC -8 ore
ja: UTC-8時間
nl: UTC -8 uur
pt_pt: UTC -8 horas
ro: UTC -8 ore

source: UTC -9 hours
de: UTC -9 Stunden
es: UTC -9 horas
fr: UTC -9 heures
it: UTC -9 ore
ja: UTC-9時間
nl: UTC -9 uur
pt_pt: UTC -9 horas
ro: UTC -9 ore

source: UUID and mountpoint
de: UUID und Mount-Punkt
es: UUID y punto de montaje
fr: UUID et point de montage
it: UUID e punto di montaggio
nl: UUID en koppelpunt
ro: UUID și punctul de montare

source: UUID links for TLS-encrypting agent communication
de: UUID-Verknüpfungen für die TLS-verschlüsselte Agentenkommunikation
es: Enlaces UUID para la comunicación entre agentes con cifrado TLS
fr: Liens UUID pour la communication d'agents cryptés par TLS
it: Collegamenti UUID per la comunicazione degli agenti con crittografia TLS
ja: TLS暗号化エージェント通信用UUIDリンク
nl: UUID-koppelingen voor TLS-gecodeerde agentcommunicatie
pt_pt: Ligações UUID para comunicação de agentes com encriptação TLS
ro: Legături UUID pentru comunicarea agentului cu criptare TLS

source: Umlauts in User-IDs (deprecated)
de: Umlaute in Benutzerkennungen (veraltet)
es: Diéresis en los ID de usuario (obsoleto)
fr: Umlauts dans les User-IDs (déprécié)
it: Umlaut in User-IDs (deprecato)
ja: ユーザーIDのウムラウト(非推奨)
nl: Umlauten in gebruikers-ID's (verouderd)
pt_pt: Umlauts em User-IDs (depreciado)
ro: Umlauts în ID-urile de utilizator (depreciat)

source: Unable to analyze matching, because "service" parameter is missing
de: Analyse des Abgleichs nicht möglich, da der Parameter "service" fehlt
es: No se puede analizar la correspondencia porque falta el parámetro "servicio"
fr: Impossible d'analyser la correspondance, car le paramètre "service" est absent
it: Impossibile analizzare la corrispondenza, perché manca il parametro "service"
ja: "サービス"パラメータがないため、一致を分析できません
nl: Kan matching niet analyseren, omdat "service" parameter ontbreekt
pt_pt: Impossível analisar a correspondência, porque falta o parâmetro "serviço"
ro: Nu se poate analiza potrivirea, deoarece parametrul "service" lipsește

source: Unable to authenticate with LDAP (%s)
de: Authentifizierung über LDAP (%s) ist nicht möglich
es: No se puede autenticar con LDAP (%s)
fr: Impossible de s'authentifier avec LDAP (%s)
it: Impossibile autenticarsi con LDAP (%s)
ja: LDAPで認証できません(%s)
nl: Kan niet authentiseren met LDAP (%s)
pt_pt: Incapaz de autenticar com LDAP (%s)
ro: Nu se poate realiza autentificarea cu LDAP (%s)

source: Unable to connect to LDAP server with the configured bind credentials. Please fix this in the <a href="wato.py?mode=ldap_config">LDAP connection settings</a>.
de: Ich kann den LDAP-Server mit den angegebenen Verbindungsdaten nicht erreichen. Bitte korrigieren in <a href="wato.py?mode=ldap_config">LDAP -Einstellungen</a>.
es: No se puede conectar al servidor LDAP con las credenciales de enlace configuradas. Por favor, corrija esto en la <a href="wato.py?mode=ldap_config">configuración de la conexión LDAP</a>.
fr: Impossible de se connecter au serveur LDAP avec les informations d'identification de liaison configurées. Veuillez corriger cela dans les <a href="wato.py?mode=ldap_config">paramètres de connexion LDAP</a>.
it: Impossibile connettersi al server LDAP con le credenziali di binding configurate. Si prega di risolvere questo problema nel <a href="wato.py?mode=ldap_config">Impostazioni di connessione LDAP</a>.
ja: 構成されたバインド資格情報を使用してLDAPサーバーに接続できません。<a href="wato.py?mode=ldap_config"> LDAP接続設定</a>でこれを修正してください。
nl: Kan geen verbinding maken met de LDAP-server met de geconfigureerde bindgegevens. Gelieve dit te herstellen in de <a href="wato.py?mode=ldap_config">LDAP verbindingsinstellingen</a>.
pt_pt: Não foi possível conectar ao servidor LDAP com as credenciais bind configuradas. Por favor corrija isto no <a href="wato.py?mode=ldap_config">LDAP connection settings</a>.
ro: Nu se poate conecta la serverul LDAP cu acreditările de conectare configurate. Vă rugăm să remediați acest lucru în <a href="wato.py?mode=ldap_config">Setările de conectare LDAP</a>.

source: Unable to connect to instance %s. Please check the credentials under Global Settings.
de: Die Verbindung zur Instanz %s kann nicht hergestellt werden. Bitte überprüfen Sie die Anmeldedaten unter Globale Einstellungen.
es: No se puede conectar a la instancia %s. Por favor, compruebe las credenciales en la Configuración Global.
fr: Impossible de se connecter à l'instance %s. Veuillez vérifier les informations d'identification sous Global Settings.
it: Impossibile connettersi all'istanza %s. Si prega di controllare le credenziali in Impostazioni globali.
ja: インスタンス %sに接続できません。グローバル設定で資格情報を確認してください。
nl: Kan geen verbinding maken met instantie %s. Controleer de credentials onder Global Settings.
pt_pt: Incapaz de se conectar a exemplo %s. Por favor verifique as credenciais em Global Settings.
ro: Nu se poate conecta la instanța %s. Vă rugăm să verificați acreditările din Setări globale.

source: Unable to create authentication request
de: Authentifizierungsanfrage kann nicht erstellt werden
es: No se puede crear la solicitud de autenticación
fr: Impossible de créer une demande d'authentification
it: Impossibile creare una richiesta di autenticazione
ja: 認証リクエスト作成不可
nl: Kan geen authenticatieverzoek aanmaken
pt_pt: Não é possível criar um pedido de autenticação
ro: Nu se poate crea o cerere de autentificare

source: Unable to delete group. It is still in use by: %s
de: Gruppe kann nicht gelöscht werden, da sie noch in Benutzung ist: %s
es: No se puede eliminar el grupo. Todavía está en uso por: %s
fr: Impossible de supprimer le groupe. Il est toujours utilisé par : %s
it: Impossibile eliminare il gruppo. È ancora in uso da: %s
ja: グループを削除できません。まだ使用中です: %s
nl: Kan groep niet verwijderen. Deze is nog in gebruik door: %s
pt_pt: Incapaz de apagar grupo. Ainda está em uso por: %s
ro: Nu se poate șterge grupul. Acesta este încă utilizat de: %s.

source: Unable to delete unknown connection ID: %s
de: Unbekannte Instanz-ID %s kann nicht gelöscht werden
ja: 不明な接続IDを削除できません:%s

source: Unable to delete unknown site id: %s
de: Die unbekannte Instanz %s kann nicht gelöscht werden
es: No se ha podido eliminar el identificador de sitio desconocido: %s
fr: Impossible de supprimer l'identifiant de site inconnu : %s
it: Impossibile cancellare l'id del sito sconosciuto: %s
ja: 不明なサイトIDを削除できません:%s
nl: Onbekende site-id kan niet worden verwijderd: %s
pt_pt: Incapaz de apagar a identificação do local desconhecido: %s
ro: Nu se poate șterge un id de site necunoscut: %s.

source: Unable to display SLA data. The logrow limit of %d has been reached
de: Kann SLA Daten nicht anzeigen. Das Datenlimit von %d Einträgen wurde überschritten
es: No se pueden mostrar los datos del SLA. Se ha alcanzado el límite de filas de registros de %d
fr: Impossible d'afficher les données SLA. La limite de logrow de %d a été atteinte
it: Impossibile visualizzare i dati SLA. Il limite di logrow di %d è stato raggiunto
ja: SLAデータを表示できません。%dのログ行制限に達しました
nl: Kan SLA-gegevens niet weergeven. De logrow-limiet van %d is bereikt
pt_pt: Incapaz de exibir dados de SLA. O limite de logrow de %d foi atingido
ro: Nu se pot afișa datele SLA. A fost atinsă limita de logrow de %d.

source: Unable to fetch CMC stats via livestatus. Maybe you are not using CMC as your core in all of your sites. In this case this snap-in is useless.
de: Die Statistik des CMC kann nicht via Livestatus geholt werden. Möglicherweise verwenden Sie den CMC nicht als Kern in allen Ihren Instanzen. In diesem Fall ist dieses Snapin nutzlos.

source: Unable to match connection
de: Kann Verbindung nicht abgleichen
es: No se ha podido establecer la conexión
fr: Impossible d'établir une connexion
it: Impossibile abbinare la connessione
ja: 接続を一致させることができません
nl: Kan verbinding niet tot stand brengen
pt_pt: Incapaz de igualar a conexão
ro: Nu se poate potrivi conexiunea

source: Unable to migrate value
de: Wert kann nicht migriert werden

source: Unable to modify host <i>%s</i>. Its site id <i>%s</i> conflicts with the customer <i>%s</i>, which owns this folder. This violates the CME folder hierarchy. You may choose the sites: %s
de: Kann Host <i>%s</i> nicht modifizieren. Seine Instanz-ID <i>%s</i> steht im Konflikt mit dem Kunden <i>%s</i>, dem dieser Ordner gehört. Dies verletzt die CME Ordnerhierarchie. Sie können die folgenden Instanzen wählen: %s
es: No se puede modificar el host <i>%s</i>. Su id de sitio <i>%s</i> entra en conflicto con el cliente <i>%s</i>, que es el propietario de esta carpeta. Esto viola la jerarquía de carpetas del CME. Puede elegir los sitios: %s
fr: Impossible de modifier l'hôte <i>%s</i>. Son id de site <i>%s</i> entre en conflit avec le client <i>%s</i>, qui possède ce dossier. Cela constitue une violation de la hiérarchie des dossiers CME. Vous pouvez choisir les sites : %s
it: Impossibile modificare l'host <i>%s</i>. Il suo site id <i>%s</i> è in conflitto con il cliente <i>%s</i>, che possiede questa cartella. Questo viola la gerarchia delle cartelle CME. Puoi scegliere i siti: %s
nl: Kan host <i>%s</i> niet wijzigen. Zijn site id <i>%s</i> conflicteert met de klant <i>%s</i>, die eigenaar is van deze map. Dit is in strijd met de CME map hiërarchie. U kunt de sites: %s
ro: Nu se poate modifica gazda <i>%s</i>. Id-ul său de site <i>%s</i> intră în conflict cu clientul <i>%s</i>, care deține acest dosar. Acest lucru încalcă ierarhia dosarelor CME. Puteți alege site-urile: %s.

source: Unable to move host <i>%s</i>. Its explicit set site attribute <i>%s</i> belongs to customer <i>%s</i>. The target folder however, belongs to customer <i>%s</i>. This violates the folder CME folder hierarchy.
de: Kann Host <i>%s</i> nicht verschieben. Seine explizit gesetzte Instanz ID <i>%s</i> gehört dem Kunden <i>%s</i>. Der Zielordner jedoch gehört dem Kunden <i>%s</i>. Dies verletzt die CME Ordner Hierarchie.
es: No se puede mover el host <i>%s</i>. Su atributo de sitio explícito <i>%s</i> pertenece al cliente <i>%s</i>. La carpeta de destino, sin embargo, pertenece al cliente <i>%s</i>. Esto viola la jerarquía de carpetas del CME.
fr: Impossible de déplacer l'hôte <i>%s</i>. Son attribut de site explicitement défini <i>%s</i> appartient au client <i>%s</i>. Le dossier cible appartient cependant au client <i>%s</i>. Cela constitue une violation de la hiérarchie des dossiers de la CME.
it: Impossibile spostare l'host <i>%s</i>. Il suo attributo sito esplicitamente impostato <i>%s</i> appartiene al cliente <i>%s</i>. La cartella di destinazione però appartiene al cliente <i>%s</i>. Questo viola la gerarchia delle cartelle CME.
nl: Kan host <i>%s</i> niet verplaatsen. Het expliciet ingestelde site attribuut <i>%s</i> behoort toe aan klant <i>%s</i>. De doelmap behoort echter toe aan klant <i>%s</i>. Dit is in strijd met de map CME map hiërarchie.
ro: Nu se poate muta gazda <i>%s</i>. Atributul său explicit de site stabilit <i>%s</i> aparține clientului <i>%s</i>. Cu toate acestea, dosarul țintă aparține clientului <i>%s</i>. Acest lucru încalcă ierarhia dosarelor CME.

source: Unable to parse provided data: %s
de: Die Daten können nicht geparst werden: %s
es: No se han podido analizar los datos proporcionados: %s
fr: Impossible d'analyser les données fournies : %s
it: Impossibile analizzare i dati forniti: %s
ja: 提供されたデータを解析できません: %s
nl: Kan verstrekte gegevens niet ontleden: %s
pt_pt: Incapacidade de analisar os dados fornecidos: %s
ro: Nu se poate analiza datele furnizate: %s.

source: Unable to process request
de: Anfrage kann nicht bearbeitet werden
es: No se puede procesar la solicitud
fr: Impossible de traiter la demande
it: Impossibile elaborare la richiesta
ja: リクエスト処理不可
nl: Kan verzoek niet verwerken
pt_pt: Não é possível processar o pedido
ro: Imposibilitatea de a procesa cererea

source: Unable to read current conditions of this rule. Falling back to default values. When saving this rule now, your previous settings will be overwritten. The problem was: %s, Previous conditions: <pre>%s</pre>Such an issue may be caused by an inconsistent configuration, e.g. when rules refer to tag groups or tags that do not exist anymore.
de: Die aktuellen Optionen dieser Regel können nicht gelesen werden. Fallback auf Standardwerte. Wenn Sie diese Regel jetzt speichern, werden Ihre bisherigen Einstellungen überschrieben. Das Problem war: %s, Vorherige Bedingungen: <pre>%s</pre>So ein Problem kann durch eine inkonsistente Konfiguration verursacht werden, z.B. wenn sich Regeln auf Merkmalsgruppen oder Merkmale beziehen, die nicht mehr existieren.
it: Impossibile leggere le condizioni attuali di questa regola. Ritorno ai valori predefiniti. Quando si salva questa regola, le impostazioni precedenti verranno sovrascritte. Il problema era: %s, Condizioni precedenti: <pre>%s</pre>Questo problema può essere causato da una configurazione incoerente, ad esempio quando le regole fanno riferimento a gruppi di tag o tag che non esistono più.
ro: Imposibilitatea de a citi condițiile actuale ale acestei reguli. Se revine la valorile implicite. Când salvați această regulă acum, setările anterioare vor fi suprascrise. Problema a fost: %s, Condiții anterioare: <pre>%s</pre>O astfel de problemă poate fi cauzată de o configurație inconsecventă, de exemplu, atunci când regulile se referă la grupuri de etichete sau etichete care nu mai există.

source: Unable to read current options of this rule. Falling back to default values. When saving this rule now, your previous settings will be overwritten. The problem was: %s.
de: Die aktuellen Optionen dieser Regel können nicht gelesen werden. Fallback auf Standardwerte. Wenn Sie diese Regel jetzt speichern, werden Ihre bisherigen Einstellungen überschrieben. Das Problem war: %s.
it: Impossibile leggere le opzioni correnti di questa regola. Ritorno ai valori predefiniti. Quando si salva questa regola, le impostazioni precedenti verranno sovrascritte. Il problema era: %s.
ja: このルールの現在のオプションを読み取れません。デフォルト値に戻ります。このルールを保存すると、以前の設定は上書きされます。問題は%s 。
ro: Nu se pot citi opțiunile curente ale acestei reguli. Se revine la valorile implicite. Când salvați această regulă acum, setările anterioare vor fi suprascrise. Problema a fost: %s.

source: Unable to render this availability view, because we miss some required context information (%s). Please update the filters on the source view or add the missing HTTP request variables to your request
de: Diese Verfügbarkeitsansicht kann nicht gerendert werden, da einige erforderliche Kontextinformationen fehlen (%s). Bitte aktualisieren Sie die Filter in der Quellansicht oder fügen Sie die fehlenden HTTP-Anforderungsvariablen zu Ihrer Anforderung hinzu
es: No se ha podido representar esta vista de disponibilidad porque falta alguna información de contexto necesaria (%s). Por favor, actualice los filtros de la vista de origen o añada las variables de solicitud HTTP que faltan a su solicitud
fr: Impossible de rendre cette vue de disponibilité, car il nous manque certaines informations contextuelles requises (%s). Veuillez mettre à jour les filtres de la vue source ou ajouter les variables de requête HTTP manquantes à votre requête
it: Impossibile rendere questa vista di disponibilità, perché mancano alcune informazioni di contesto richieste (%s). Si prega di aggiornare i filtri sulla vista sorgente o di aggiungere le variabili di richiesta HTTP mancanti alla richiesta
ja: 一部の必要なコンテキスト情報 (%s)が欠落しているため、この可用性ビューをレンダリングできません。ソースビューのフィルターを更新するか、不足しているHTTPリクエスト変数をリクエストに追加してください
nl: Kan deze beschikbaarheidsweergave niet renderen, omdat we wat vereiste contextinformatie missen (%s). Pas de filters op de bronweergave aan of voeg de ontbrekende HTTP-aanvraagvariabelen toe aan uw aanvraag
pt_pt: Incapaz de tornar esta visualização de disponibilidade, porque nos faltam algumas informações de contexto necessárias (%s). Por favor, atualize os filtros na visualização da fonte ou adicione as variáveis de solicitação HTTP ausentes à sua solicitação
ro: Nu se poate reda această vizualizare a disponibilității, deoarece ne lipsesc unele informații de context necesare (%s). Vă rugăm să actualizați filtrele de pe vizualizarea sursă sau să adăugați variabilele de cerere HTTP care lipsesc în cerere

source: Unable to render this element, because we miss some required context information (%s). Please update the form on the right to make this element render.
de: Dieses Element kann nicht gerendert werden, da einige erforderliche Kontextinformationen fehlen (%s). Bitte aktualisieren Sie das Formular auf der rechten Seite, um dieses Element zu rendern.
es: No se ha podido mostrar este elemento porque falta alguna información de contexto necesaria (%s). Por favor, actualice el formulario de la derecha para hacer que este elemento se renderice.
fr: Impossible de rendre cet élément, car il nous manque certaines informations contextuelles requises (%s). Veuillez mettre à jour le formulaire de droite pour que cet élément soit rendu.
it: Impossibile rendere questo elemento, perché mancano alcune informazioni di contesto richieste (%s). Si prega di aggiornare il modulo sulla destra per rendere questo elemento.
nl: We kunnen dit element niet renderen, omdat we wat vereiste contextinformatie missen (%s). Gelieve het formulier rechts bij te werken om dit element te laten renderen.
ro: Nu se poate reda acest element, deoarece ne lipsesc unele informații de context necesare (%s). Vă rugăm să actualizați formularul din dreapta pentru a face ca acest element să fie redat.

source: Unable to render this element, because we miss some required context information (%s). You can either add this as a fixed setting to either the report scheduler, report or report element or call the report creation with the missing HTTP variables.
de: Es ist nicht möglich dieses Element darzustellen, weil benötigte Kontextinformationen fehlen (%s). Sie können dies entweder als feste Einstellung, entweder zum Berichtsplaner, Bericht oder Berichtselement hinzufügen oder die Berichtserstellung mit den fehlenden HTTP-Variablen aufrufen.
es: No se ha podido representar este elemento porque falta alguna información de contexto necesaria (%s). Puede añadir esto como un ajuste fijo al programador de informes, al informe o al elemento del informe o llamar a la creación del informe con las variables HTTP que faltan.
fr: Impossible de rendre cet élément, car il nous manque certaines informations contextuelles requises (%s). Vous pouvez soit ajouter ce paramètre fixe au planificateur de rapport, au rapport ou à l'élément de rapport, soit appeler la création du rapport avec les variables HTTP manquantes.
it: Impossibile rendere questo elemento, perché mancano alcune informazioni di contesto richieste (%s). Puoi aggiungere questo come impostazione fissa allo scheduler del report, al report o all'elemento del report o chiamare la creazione del report con le variabili HTTP mancanti.
ja: 必要なコンテキスト情報(%s)が不足しているため、この要素をレンダリングすることができません。レポートスケジューラ、レポート、またはレポート要素のいずれかに固定設定としてこれを追加するか、不足するHTTP変数を使用してレポート作成を呼び出すことができます。
nl: Kan dit element niet renderen, omdat we wat vereiste contextinformatie missen (%s). U kunt dit als een vaste instelling toevoegen aan de rapportplanner, het rapport of het rapportelement of de rapportcreatie oproepen met de ontbrekende HTTP-variabelen.
pt_pt: Incapaz de tornar este elemento, porque nos faltam algumas informações de contexto necessárias (%s). Você pode adicionar isso como uma configuração fixa ao escalonador de relatórios, relatório ou elemento de relatório ou chamar a criação do relatório com as variáveis HTTP ausentes.
ro: Nu se poate reda acest element, deoarece ne lipsesc unele informații de context necesare (%s). Puteți fie să adăugați acest lucru ca o setare fixă fie la programatorul de rapoarte, fie la raportul sau la elementul de raport, fie să apelați crearea raportului cu variabilele HTTP lipsă.

source: Unable to render this view, because we miss some required context information (%s). Please update the form on the right to make this view render.
de: Diese Ansicht kann nicht gerendert werden, da einige erforderliche Kontextinformationen fehlen (%s). Bitte aktualisieren Sie das Formular auf der rechten Seite, um diese Ansicht zu rendern.
es: No se ha podido representar esta vista porque falta alguna información de contexto necesaria (%s). Por favor, actualice el formulario de la derecha para que esta vista se renderice.
fr: Impossible de rendre cette vue, car il nous manque certaines informations contextuelles requises (%s). Veuillez mettre à jour le formulaire de droite pour que cette vue soit rendue.
it: Impossibile rendere questa vista, perché mancano alcune informazioni di contesto richieste (%s). Si prega di aggiornare il modulo sulla destra per rendere questa vista.
ja: 必要なコンテキスト情報(%s)が不足しているため、このビューを表示できません。右側のフォームを更新して、このビューを表示できるようにしてください。
nl: Deze weergave kan niet worden weergegeven, omdat we wat vereiste contextinformatie missen (%s). Gelieve het formulier aan de rechterkant bij te werken om deze weergave te laten renderen.
pt_pt: Incapaz de tornar esta visão, porque nos falta alguma informação de contexto necessária (%s). Por favor atualize o formulário à direita para fazer esta visualização renderizar.
ro: Nu se poate reda această vizualizare, deoarece ne lipsesc unele informații de context necesare (%s). Vă rugăm să actualizați formularul din dreapta pentru a face ca această vizualizare să fie redată.

source: Unable to show logfile: <b>%s</b>
de: Log-Datei <b>%s</b> kann nicht angezeigt werden
es: No se puede mostrar el archivo de registro: <b>%s</b>
fr: Impossible d'afficher le fichier journal : <b>%s</b>
it: Impossibile mostrare il file di log: <b>%s</b>
nl: Kan logbestand niet tonen: <b>%s</b>
ro: Nu se poate afișa fișierul jurnal: <b>%s</b>.

source: Unable to successfully perform the LDAP search (%s)
de: Die LDAP-Suche kann nicht erfolgreich durchgeführt werden (%s)
es: No se ha podido realizar con éxito la búsqueda LDAP (%s)
fr: Impossible d'effectuer avec succès la recherche LDAP (%s)
it: Impossibile eseguire con successo la ricerca LDAP (%s)
ja: LDAP検索を正常に実行できません (%s)
nl: Kan LDAP-zoekopdracht niet succesvol uitvoeren (%s)
pt_pt: Incapaz de realizar com sucesso a pesquisa LDAP (%s)
ro: Nu s-a putut efectua cu succes căutarea LDAP (%s)

source: Unable to successfully perform the LDAP search (Base: %s, Scope: %s, Filter: %s, Columns: %s): %s
de: Die LDAP-Suche kann nicht erfolgreich durchgeführt werden (Basis: %s, Scope: %s, Filter: %s, Spalten: %s): %s
es: No se ha podido realizar con éxito la búsqueda LDAP (Base: %s, Alcance: %s, Filtro: %s, Columnas: %s): %s
fr: Impossible d'effectuer avec succès la recherche LDAP (Base : %s, Scope : %s, Filter : %s, Columns : %s) : %s
it: Impossibile eseguire con successo la ricerca LDAP (Base: %s, Ambito: %s, Filtro: %s, Colonne: %s): %s
nl: Kan LDAP-zoekopdracht niet succesvol uitvoeren (Base: %s, Scope: %s, Filter: %s, Columns: %s): %s
ro: Nu s-a putut efectua cu succes căutarea LDAP (Base: %s, Scope: %s, Filter: %s, Columns: %s): %s.
