Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: A regular expression matching the <b>beginning</b> of a service name. You can use a trailing <tt>$</tt> in order to define an exact match. For each matching service on the specified hosts one child node will be created.
de: Ein regulärer Ausdruck, der auf den <b>Anfang</b> des Service-Namens passen muss. Sie können am Ende ein <tt>$</tt> anhängen, um einen exakten Match zu erzwingen. Für jeden passenden Service auf den betreffenden Hosts wird ein Child-Knoten erstellt.
ja: サービス名の<b>始まり</b>に一致する正規表現。完全一致を定義するために、末尾の<tt> $ </tt>を使用できます。指定されたホスト上の一致するサービスごとに、1つの子ノードが作成されます。

source: A reliable backup ensures that your monitoring environment can be restored in case of data loss.<br><br>We recommend using the <a href="wato.py?mode=backup">Checkmk backup</a> feature to create a consistent backup of your running site.<br><br>Virtual machine snapshots alone are not sufficient, as they do not guarantee data consistency.<br>Similarly, third-party backup solutions may fail to capture a consistent state.
de: Eine zuverlässige Sicherung stellt sicher, dass Ihre Monitoring-Umgebung im Falle eines Datenverlustes wiederhergestellt werden kann.<br><br>Wir empfehlen die Verwendung der <a href=„wato.py?mode=backup“>Checkmk-Backup</a>-Funktion, um eine konsistente Sicherung Ihrer laufenden Instanz zu erstellen.<br><br>Snapshots von virtuellen Maschinen allein sind nicht ausreichend, da sie keine Datenkonsistenz garantieren.<br>Ebenso kann es vorkommen, dass Backup-Lösungen von Drittanbietern keinen konsistenten Zustand erfassen.
it: Un backup affidabile assicura che il tuo ambiente di monitoraggio possa essere ripristinato in caso di perdita di dati.<br><br>Raccomandiamo l'utilizzo dell <a href="wato.py?mode=backup">Backup Checkmk</a> per creare backup consistenti dei tuoi siti di monitoraggio.<br><br>Le snapshot delle macchine virtuali non sono sufficienti, in quanto non garantiscono la consistenza dei dati<br>Similarmente, soluzioni di backup di terze parti potrebbero non riuscire a catturare e conservare uno stato consistente.
ja: 信頼性の高いバックアップは、万が一データが失われた場合でも、監視環境を確実に復元できるようにします。<br><br>実行中のサイトの一貫したバックアップを作成するには<a href="wato.py?mode=backup">Checkmk backup</a>の機能を使用することをお勧めします。<br><br>仮想マシンのスなップショットだけではデータの一貫性が保証されないため十分ではありません。<br>同様に、サードパーティのバックアップソリューションでは、一貫性のある状態をキャプチャできない場合があります。

source: A report can not reference itself
de: Ein Bericht kann sich nicht auf sich selbst beziehen
es: Un informe no puede referirse a sí mismo
fr: Un rapport ne peut pas se référer à lui-même
it: Un rapporto non può fare riferimento a se stesso
nl: Een rapport kan niet naar zichzelf verwijzen
ro: Un raport nu se poate referi la el însuși

source: A report showing the availability of the services of an arbitrary view.
de: Ein Bericht, der die Verfügbarkeit von Services einer beliebigen Ansicht anzeigt.
es: Un informe que muestra la disponibilidad de los servicios de una vista arbitraria.
fr: Un rapport montrant la disponibilité des services d'une vue arbitraire.
it: Un rapporto che mostra la disponibilità dei servizi di una vista arbitraria.
ja: 任意のビューのサービスの可用性を 示すレポート。
nl: Een rapport dat de beschikbaarheid toont van de diensten van een willekeurige view.
pt_pt: Um relatório mostrando a disponibilidade dos serviços de um visão arbitrária.
ro: Un raport care arată disponibilitatea serviciilor unui vedere arbitrară.

source: A restore is currently running. You can only delete backups while no restore is running.
de: Eine Wiederherstellung läuft gerade. Sie können Sicherungen nur löschen, wenn keine Wiederherstellung läuft.
es: Se está ejecutando una restauración. Sólo puede eliminar las copias de seguridad mientras no se esté ejecutando una restauración.
fr: Une restauration est en cours. Vous pouvez uniquement supprimer des sauvegardes lorsqu'aucune restauration n'est en cours.
it: È in corso un ripristino. Puoi solo eliminare i backup mentre non è in corso un ripristino.
ja: 現在、復元が実行されています。バックアップを削除できるのは、復元が実行されていないときだけです。
nl: Er wordt momenteel een terugzetting uitgevoerd. U kunt alleen back-ups verwijderen als er geen terugzetting wordt uitgevoerd.
pt_pt: Uma restauração está actualmente em curso. Você só pode excluir backups enquanto nenhuma restauração estiver em execução.
ro: În prezent, se execută o restaurare. Puteți șterge doar copiile de rezervă în timp ce nu se execută o restaurare.

source: A rule pack with this ID already exists.
de: Ein Regelpaket mit dieser ID existiert bereits.
es: Ya existe un paquete de reglas con este ID.
fr: Un paquet de règles avec cet ID existe déjà.
it: Un pacchetto di regole con questo ID esiste già.
ja: このIDのルールパックはすでに存在します。
nl: Een regelpakket met deze ID bestaat al.
pt_pt: Já existe um pacote de regras com esta identificação.
ro: Există deja un pachet de reguli cu acest ID.

source: A rule with this ID already exists in rule pack <b>%s</b>.
de: Regel mit dieser ID existiert bereits in Regelpaket <b>%s</b>.
es: Ya existe una regla con este ID en el paquete de reglas <b>%s</b>.
fr: Une règle avec cet ID existe déjà dans le pack de règles <b>%s</b>.
it: Una regola con questo ID esiste già nel pacchetto di regole <b>%s</b>.
ja: このIDのルールは、ルールパック <b>%s</b>にすでに存在します。
nl: Een regel met deze ID bestaat al in rule pack <b>%s</b>.
pt_pt: Uma regra com este ID já existe no pacote de regras <b>%s</b>.
ro: O regulă cu acest ID există deja în pachetul de reguli <b>%s</b>.

source: A scheduled job on Microsoft SQL Server.
de: Ein geplanter Job auf einem Microsoft SQL-Server.
es: Un trabajo programado en Microsoft SQL Server.
fr: Un travail planifié sur Microsoft SQL Server.
it: Un lavoro programmato su Microsoft SQL Server.
ja: Microsoft SQL Serverでスケジュールされたジョブ。
nl: Een geplande job op Microsoft SQL Server.
pt_pt: Um trabalho agendado no Microsoft SQL Server.
ro: O sarcină programată pe Microsoft SQL Server.

source: A scheduler job is an object in an Oracle database which could be compared to a cron job on unix.
de: Ein Scheduler-Job ist ein Objekt in einer Oracle-Datenbank, das mit einem Cronjob unter Unix verglichen werden kann.
fr: Un job scheduler est un objet dans une base de données ORACLE qui pourrait être comparé à un job cron sous Unix.

source: A separate notification is sent to every recipient. Recipients cannot see which other recipients were notified.
de: Jeder Empfänger erhält eine separate Benachrichtigung. Empfänger können nicht sehen, welche anderen Empfänger benachrichtigt wurden.
ja: すべての受信者に個別の通知が送信されます。受信者は、他のどの受信者に通知されたかを確認できません。

source: A service level is a number that describes the business impact of a host or service. This level can be used in rules for notifications, as a filter in views or as a criteria in rules for the Event Console. A higher service level is assumed to be more business critical. This ruleset allows to assign service levels to hosts and/or services. Note: if you assign a service level to a host with the ruleset <i>Service level of hosts</i>, then this level is inherited to all services that do <b>not</b> have explicitly assigned a service with the ruleset <i>Service level of services</i>. Assigning no service level is equal to defining a level of 0.<br><br>The list of available service levels is configured via a <a href='%s'>global option.</a>
de: Eine Service-Ebene ist eine Zahl, die beschreibt, wie geschäftskritisch ein Host oder Service ist. Diese Ebene kann in Regeln für Benachrichtigungen, als Filter in Ansichten oder als Kriterium in Regeln für die Event Console verwendet werden. Eine höhere Service-Ebene wird als geschäftskritischer angesehen. Dieser Regelsatz erlaubt es, Hosts und/oder Services Service-Ebenen zuzuweisen. Hinweis: Weisen Sie einem Host mit Hilfe des Regelsatzes <i>Service-Ebene der Hosts</i> eine Service-Ebene zu, so wird diese Ebene an alle Services vererbt, die <b>nicht</b> explizit mit dem Regelsatz <i>Service-Ebene des Services</i> einem Service zugewiesen wurden. Keine Service-Ebene zuzuweisen ist gleichbedeutend mit der Definition eines Levels von 0.<br><br>Die Liste der verfügbaren Service-Ebenen wird über eine <a href='%s'>globale Option</a> konfiguriert.
ja: サービスレベルは、ホストまたはサービスのビジネスへの影響を表す数値です。このレベルは、通知のルール、ビューのフィルター、またはイベントコンソールのルールの基準として使用できます。サービスレベルが高いほど、よりビジネスクリティカルであると見なされます。このルールセットを使用すると、ホストやサービスにサービスレベルを割り当てることができます。注意: ルールセット <i>ホストのサービスレベル</i> を使用してサービスレベルをホストに割り当てる場合、このレベルは、ルールセット <i>サービスのサービスレベル</i> で明示的にサービスを割り当てて<b>いない</b> すべてのサービスに継承されます。サービスレベルを割り当てないことは、レベル0を定義することと同じです。<br><br>使用可能なサービスレベルのリストは、<a href='%s'>グローバルオプション</a>で設定します

source: A service or host in this aggregation is in downtime.
de: Ein Service oder Host in dieser Aggregation ist in Wartungszeit.
es: Un servicio o host de esta agregación está en tiempo de inactividad.
fr: Un service ou un hôte de cette agrégation est en arrêt.
it: Un servizio o un host in questa aggregazione è in downtime.
ja: このアグリゲーションのサービスまたはホストはダウンタイムになっています。
nl: Een dienst of host in deze aggregatie is in downtime.
pt_pt: Um serviço ou hospedeiro nesta agregação está em tempo de inatividade.
ro: Un serviciu sau o gazdă din această agregare se află în timp de nefuncționare.

source: A short overview over all host groups, without an explicity listing of the actual hosts
de: Eine knappe Übersicht über alle Host-Gruppen, ohne eine Auflistung des tatsächlichen Hosts
es: Un breve resumen de todos los grupos de hosts, sin una lista explícita de los hosts reales
fr: Un bref aperçu de tous les groupes d'hôtes, sans liste explicite des hôtes réels
it: Una breve panoramica su tutti i gruppi di host, senza un elenco esplicito degli host attuali
ja: 実際のホストの明示的なリストなしの、すべてのホストグループの簡単な概要
nl: Een kort overzicht van alle host groepen, zonder een expliciete lijst van de eigenlijke hosts
pt_pt: Uma breve visão geral sobre todos os grupos de anfitriões, sem uma listagem explicita dos anfitriões reais
ro: O scurtă prezentare generală a tuturor grupurilor de gazde, fără o listă explicită a gazdelor actuale.

source: A short overview over all service groups, without explicity listing of the actual hosts and services
de: Ein knapper Überblick über alle Service-Gruppen, ohne Auflistung der tatsächlichen Hosts und Services
es: Una breve descripción de todos los grupos de servicios, sin una lista explícita de los hosts y servicios reales
fr: Une brève vue d'ensemble de tous les groupes de services, sans liste explicite des hôtes et services réels
it: Una breve panoramica su tutti i gruppi di servizi, senza elencare esplicitamente gli host e i servizi effettivi
ja: 実際のホストやサービスの明示的なリストなしの、すべてのサービスグループの簡単な概要
nl: Een kort overzicht van alle dienstgroepen, zonder expliciete opsomming van de eigenlijke hosts en diensten
pt_pt: Uma breve visão geral sobre todos os grupos de serviços, sem listagem explicita dos anfitriões e serviços reais
ro: O scurtă trecere în revistă a tuturor grupurilor de servicii, fără o listă explicită a gazdelor și serviciilor reale

source: A simple and yet practical snap-in allowing to create bookmarks to views and other content in the main frame
de: Ein einfaches und dennoch praktisches Snapin, das es erlaubt, Lesezeichen zu Ansichten und anderen Inhalten im Hauptframe zu erstellen
ja: メインフレーム内のビューやその他のコンテンツへのブックマークを作成できる、シンプルでありながら実用的なスナップイン

source: A single host related aggregation
de: Eine einzelne Host-bezogene Aggregation
es: Una única agregación relacionada con el host
fr: Une seule agrégation liée à l'hôte
it: Una singola aggregazione legata all'host
ja: 単一のホスト関連の集約
nl: Een enkele host-gerelateerde aggregatie
pt_pt: Uma única agregação relacionada com o anfitrião
ro: O agregare legată de un singur element

source: A single thread fully utilizing a single core (potentially due to a bug) may go unnoticed when only monitoring the total utilization of the CPU. With this configuration, Checkmk will alert if a single core is exceeding a utilization threshold over an extended period of time. This is currently only supported on Linux and Windows agents as well as devices monitored through the host-resource mib
de: Ein einzelner Thread, der einen einzelnen Kern vollständig auslastet (möglicherweise aufgrund eines Fehlers), kann unbemerkt bleiben, wenn nur die Gesamtauslastung der CPU überwacht wird. Mit dieser Konfiguration schlägt Checkmk Alarm, wenn ein einzelner Kern über einen längeren Zeitraum einen Auslastungsschwellwert überschreitet. Dies wird derzeit nur von Linux- und Windows-Agenten sowie von Geräten unterstützt, die über die Host-Ressourcen-MIB überwacht werden

source: A site is allowed to be used in exactly one OpenTelemetry collector configuration: %s
de: Eine Instanz darf in genau einer OpenTelemetry Collector-Konfiguration verwendet werden: %s
it: Un site è utilizzabile il una configurazione soltanto dei collettori OpenTelemetry: %s

source: A stored SNMP walk
de: Gespeicherter SNMP-Walk
es: Un paseo SNMP almacenado
fr: Une marche SNMP stockée
it: Una passeggiata SNMP memorizzata
ja: 保存されたSNMPウォーク
nl: Een opgeslagen SNMP wandeling
pt_pt: Um passeio SNMP armazenado
ro: Un SNMP walk stocat

source: A string-combination of servername and port, e.g. 127.0.0.1:5000.
de: Eine Kombination aus Servername und Port, z.B. 127.0.0.1:5000.
es: Una cadena-combinación de nombre de servidor y puerto, por ejemplo, 127.0.0.1:5000.
fr: Une chaîne de caractères combinant le nom du serveur et le port, par exemple 127.0.0.1:5000.
it: Una stringa-combinazione di nome del server e porta, ad esempio 127.0.0.1:5000.
ja: サーバー名とポートの文字列の組み合わせ(例:127.0.0.1:5000)。
nl: Een string-combinatie van servernaam en poort, b.v. 127.0.0.1:5000.
pt_pt: Uma combinação de string de nome de servidor e porta, por exemplo 127.0.0.0.1:5000.
ro: O combinație de șiruri de caractere dintre numele serverului și port, de exemplu 127.0.0.0.1:5000.

source: A string-combination of servername and port, e.g. 127.0.0.1:80.
de: Eine String-Kombination aus Servername und Port, z.B. 127.0.0.1:5000.
es: Una cadena-combinación de nombre de servidor y puerto, por ejemplo, 127.0.0.1:80.
fr: Une chaîne de caractères combinant le nom du serveur et le port, par exemple 127.0.0.1:80.
it: Una stringa-combinazione di nome del server e porta, ad esempio 127.0.0.1:80.
ja: サーバー名とポートの文字列の組み合わせ(例:127.0.0.1:80)。
nl: Een string-combinatie van servernaam en poort, b.v. 127.0.0.1:80.
pt_pt: Uma combinação de string de nome de servidor e porta, por exemplo 127.0.0.0.1:80.
ro: O combinație de șiruri de caractere dintre numele serverului și port, de exemplu 127.0.0.0.1:80.

source: A tablespace is a container for segments (tables, indexes, etc). A database consists of one or more tablespaces, each made up of one or more data files. Tables and indexes are created within a particular tablespace. This rule allows you to define checks on the size of tablespaces.
de: Ein Tablespace ist eine logische Einheit zum Speichern von Datenobjekten (z. B. Tabellen, Indizes). Eine Datenbank besteht aus einem oder mehreren Tablespaces. Ein Tablespace muss aus mindestens einem und kann aus mehreren Datenfiles bestehen. Mit dieser Regel können Sie die Größe von Tablespaces überwachen.
es: Un tablespace es un contenedor de segmentos (tablas, índices, etc.). Una base de datos se compone de uno o varios tablespaces, cada uno de ellos formado por uno o varios archivos de datos. Las tablas y los índices se crean dentro de un tablespace determinado. Esta regla permite definir controles sobre el tamaño de los tablespaces.
fr: Un tablespace est un conteneur pour les segments (tables, index, etc.). Une base de données est constituée d'un ou plusieurs tablespaces, chacun composé d'un ou plusieurs fichiers de données. Les tables et les index sont créés dans un tablespace particulier. Cette règle vous permet de définir des contrôles sur la taille des tablespaces.
it: Un tablespace è un contenitore di segmenti (tabelle, indici, ecc.). Un database è composto da uno o più tablespace, ciascuno composto da uno o più file di dati. Le tabelle e gli indici sono creati all'interno di un particolare tablespace. Questa regola permette di definire dei controlli sulla dimensione dei tablespace.
nl: Een tablespace is een container voor segmenten (tabellen, indexen, enz.). Een database bestaat uit één of meer tablespaces, die elk bestaan uit één of meer gegevensbestanden. Tabellen en indexen worden aangemaakt binnen een bepaalde tablespace. Met deze regel kunt u controles op de grootte van tablespaces definiëren.
ro: Un tablespace este un container pentru segmente (tabele, indici etc.). O bază de date este formată din unul sau mai multe tablespace-uri, fiecare dintre acestea fiind alcătuit din unul sau mai multe fișiere de date. Tabelele și indicii sunt create în cadrul unui anumit tablespace. Această regulă vă permite să definiți verificări privind dimensiunea tablespace-urilor.

source: A timeout on plug-ins and local checks keeps those checks from staling the whole agent. If no timeout is configured here, the default is 60 seconds.
de: Ein Timeout für Plugins und lokale Checks verhindert, dass diese Checks den kompletten Agenten blockieren. Ist kein Timeout konfiguriert, ist der Standardwert 60 Sekunden.
ja: プラグインとローカルチェックのタイムアウトにより、これらのチェックがエージェント全体を停止させないようにします。ここでタイムアウトが設定されていない場合、デフォルトは60秒です。

source: A unique ID of this BI pack.
de: Eine eindeutige ID für dieses BI-Paket.
es: Un ID único de este paquete de BI.
fr: Un ID unique de ce pack BI.
it: Un ID unico di questo pacchetto BI.
ja: このBIパックの一意のID。
nl: Een unieke ID van dit BI-pakket.
pt_pt: Uma identificação única deste pacote de BI.
ro: Un ID unic al acestui pachet BI.

source: A unique ID of this action that is used as an internal reference in the configuration. Changing the ID is not possible if still rules refer to this ID.
de: Eindeutige Aktions-ID. Wird als interne Referenz in der Konfiguration verwendet. Veränderung der ID ist nicht möglich wenn eine Regel auf diese ID verweist.
es: Un ID único de esta acción que se utiliza como referencia interna en la configuración. No es posible cambiar el ID si todavía las reglas hacen referencia a este ID.
fr: Un ID unique de cette action qui est utilisé comme référence interne dans la configuration. Il n'est pas possible de modifier l'ID si d'autres règles font référence à cet ID.
it: Un ID unico di questa azione che è usato come riferimento interno nella configurazione. Non è possibile cambiare l'ID se le regole fanno ancora riferimento a questo ID.
ja: パッケージは、文字、数字、ダッシュ、およびそれだけで構成されている必要があります。 このアクションの一意のIDは、設定内の内部参照として使用されます。このIDを参照するルールが残っている場合、IDを変更することはできません。
nl: Een unieke ID van deze actie die gebruikt wordt als een interne referentie in de configuratie. Het wijzigen van de ID is niet mogelijk als er nog regels naar deze ID verwijzen.
pt_pt: Uma identificação única desta ação que é usada como referência interna na configuração. A modificação do ID não é possível se as regras ainda se referirem a esse ID.
ro: Un ID unic al acestei acțiuni care este utilizat ca referință internă în configurație. Schimbarea ID-ului nu este posibilă dacă regulile încă se referă la acest ID.

source: A unique ID of this rule pack.
de: Eine eindeutige ID für dieses Regelpaket.
es: Un ID único de este paquete de reglas.
fr: Un ID unique de ce paquet de règles.
it: Un ID unico di questo pacchetto di regole.
ja: このルールパックの一意のID。
nl: Een unieke ID van dit regelpakket.
pt_pt: Uma identificação única deste pacote de regras.
ro: Un ID unic al acestui pachet de reguli.

source: A unique ID of this rule. Each event will remember the rule it was classified with by its rule ID.
de: Eindeutige Regel-ID. Jedes zugehörende Ereignis speichert die Regel ID.
es: Un ID único de esta regla. Cada evento recordará la regla con la que fue clasificado por su ID de regla.
fr: Un ID unique de cette règle. Chaque événement se souviendra de la règle avec laquelle il a été classé grâce à son ID de règle.
it: Un ID unico di questa regola. Ogni evento ricorderà la regola con cui è stato classificato dal suo ID di regola.
ja: このルールの一意のID。各イベントは、ルールIDによって分類されたルールを記憶します。
nl: Een unieke ID van deze regel. Elke gebeurtenis zal zich de regel herinneren waarin ze werd geklasseerd door haar regel ID.
pt_pt: Uma identificação única desta regra. Cada evento lembrará a regra com a qual foi classificado pelo seu ID de regra.
ro: Un ID unic al acestei reguli. Fiecare eveniment își va aminti regula cu care a fost clasificat prin ID-ul său de regulă.

source: A unique identifier that might be required when you assume a role in another account. If the administrator of the account to which the role belongs provided you with an external ID, then provide that value in the External ID parameter.
de: Ein eindeutiger Identifier, die erforderlich sein kann, wenn Sie eine Rolle in einem anderen Konto übernehmen. Wenn Ihnen der Administrator des Kontos, zu dem die Rolle gehört, eine externe ID mitgeteilt hat, geben Sie diesen Wert im Parameter 'External ID' an.
es: Un identificador único que puede ser necesario cuando se asume un rol en otra cuenta. Si el administrador de la cuenta a la que pertenece el rol le proporcionó un ID externo, entonces proporcione ese valor en el parámetro ID externo.
fr: Un identifiant unique qui peut être requis lorsque vous assumez un rôle dans un autre compte. Si l'administrateur du compte auquel le rôle appartient vous a fourni un ID externe, indiquez cette valeur dans le paramètre ID externe.
it: Un identificatore unico che potrebbe essere richiesto quando si assume un ruolo in un altro account. Se l'amministratore dell'account a cui il ruolo appartiene ti ha fornito un ID esterno, allora fornisci quel valore nel parametro ID esterno.
ja: 別のアカウントで役割を引き受けるときに必要になる可能性のある一意の識別子。ロールが属するアカウントの管理者から外部IDが提供された場合は、その値を 外部ID パラメーターに指定します。
nl: Een unieke identificatie die nodig kan zijn wanneer je een rol overneemt in een andere account. Als de beheerder van de account waartoe de rol behoort u een externe ID heeft gegeven, geef die waarde dan op in de parameter Externe ID.
pt_pt: Um identificador único que pode ser necessário quando você assume um papel em outra conta. Se o administrador da conta à qual a função pertence lhe forneceu um ID externo, então forneça esse valor no parâmetro ID externo.
ro: Un identificator unic care ar putea fi necesar atunci când vă asumați un rol într-un alt cont. Dacă administratorul contului căruia îi aparține rolul v-a furnizat un ID extern, furnizați această valoare în parametrul ID extern.

source: A user with the id "%s" does not exist.
de: Es gibt keinen Benutzer mit der Kennung "%s".
es: Un usuario con el id "%s" no existe.
fr: L'utilisateur avec l'id "%s" n'existe pas.
it: Un utente con l'id "%s" non esiste.
nl: Een gebruiker met het id "%s" bestaat niet.
ro: Un utilizator cu id-ul "%s" nu există.

source: A value in seconds
de: Ein Wert in Sekunden
es: Un valor en segundos
fr: Une valeur en secondes
it: Un valore in secondi
ja: 秒単位の値
nl: Een waarde in seconden
pt_pt: Um valor em segundos
ro: O valoare în secunde

source: A view for searching in the inventory data for %s
de: Eine Ansicht, um in den Inventurdaten nach %s zu suchen
es: Una vista para buscar en los datos del inventario para %s
fr: Une vue pour rechercher dans les données d'inventaire pour %s
it: Una vista per cercare nei dati dell'inventario per %s
ja: インベントリデータで %sを検索するためのビュー
nl: Een weergave voor het zoeken in de inventarisgegevens voor %s
pt_pt: Uma visão para pesquisar nos dados do inventário por %s
ro: O vizualizare pentru căutarea în datele de inventar pentru %s

source: A view for the %s of one host
de: Eine Ansicht für die %s eines Hosts
es: Una vista para los %s de un host
fr: Une vue pour les %s d'un hôte
it: Una vista per il %s di un host
ja: 1つのホストの%sのビュー
nl: Een view voor de %s van een host
pt_pt: Uma visão para as %s de um anfitrião
ro: O vizualizare pentru %s a unei singure gazde

source: A/V Auth - Bad requests received
de: A/V Auth - Ungültige Anfragen empfangen
ja: A/V 認証 - 不正なリクエストを受信しました
