Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Administrator password
de: Administrator-Passwort
es: Contraseña de administrador
fr: Mot de passe administrateur
it: Password dell'amministratore
ja: 管理者パスワード
nl: Wachtwoord beheerder
pt_pt: Senha do administrador
ro: Parola de administrator

source: Administrators
de: Administratoren
es: Administradores
fr: Administrateurs
it: Amministratori
ja: 管理者
nl: Beheerders
pt_pt: Administradores
ro: Administratori

source: Administrators (having the permission "Write access to all passwords")
de: Administratoren (mit dem Recht "Schreibrecht auf alle Passwörter")
es: Administradores (con el permiso "Escribir acceso a todas las contraseñas")
fr: Administrateurs (ayant la permission "Accès en écriture à tous les mots de passe")
it: Amministratori (avendo il permesso "Accesso in scrittura a tutte le password")
ja: 管理者("すべてのパスワードへのアクセスを書き込む"権限を持っている)
nl: Beheerders (met de machtiging "Schrijf toegang tot alle wachtwoorden")
pt_pt: Administradores (com a permissão "Write access to all passwords")
ro: Administratori (care au permisiunea "Acces în scris la toate parolele")

source: Administrators (having the permission "Write access to all predefined conditions")
de: Administratoren (mit der Berechtigung "Schreibrecht auf alle vordefinierten Bedingungen")
es: Administradores (con el permiso "Acceso de escritura a todas las condiciones predefinidas")
fr: Administrateurs (ayant la permission "Accès en écriture à toutes les conditions prédéfinies")
it: Amministratori (avendo il permesso "Accesso in scrittura a tutte le condizioni predefinite")
ja: 管理者（「すべての定義済み条件への書き込みアクセス」権限を持つ者）
nl: Beheerders (met de machtiging "Schrijf toegang tot alle voorgedefinieerde voorwaarden")
pt_pt: Administradores (com a permissão "Acesso por escrito a todas as condições pré-definidas")
ro: Administratori (care au permisiunea "Acces în scris la toate condițiile predefinite")

source: Adva Optical Transport Laser Power
de: Adva Optical Transport Laser Leistung
es: Potencia del láser de transporte óptico Adva
nl: Adva Optisch Transport Laservermogen

source: Advanced condition simulation
de: Erweiterte Simulation der Bedingungen
it: Simulazione avanzata delle condizioni
ja: 高度な条件シミュレーション
ro: Simulare avansată a condițiilor

source: Advanced configuration options
de: Erweiterte Konfigurationsmöglichkeiten
it: Opzioni di configurazione avanzate
ja: 高度な条件シミュレーション
ro: Opțiuni avansate de configurare

source: Advanced options
de: Erweiterte Optionen
it: Opzioni avanzate
ja: 高度なオプション
ro: Opțiuni avansate

source: Advanced: Disable SSL/TLS host name extension support (SNI)
de: Fortgeschritten: Unterstützung für SSL/TLS Host-Namen Erweiterung (SNI) ausschalten
ja: 高度：SSL/TLSホスト名拡張のサポートを無効にする(SNI)

source: Advise re-authentication before termination
de: Erneute Authentifizierung vor Beendigung empfehlen
it: Consigliare la ri-autenticazione prima della terminazione:
ja: 終了前に再認証を勧める

source: Affected %s: %s
de: Betroffene %s: %s
es: Afectado %s: %s
fr: Affecte %s : %s
it: Impattati %s: %s
ja: 影響 %s: %s
ro: Afectat %s: %s

source: Affected by service
de: Betroffen von Service
es: Afectados por el servicio
fr: Affecté par le service
it: Interessato dal servizio
ja: サービスの影響を受ける
nl: Beïnvloed door dienst
pt_pt: Afetado pelo serviço
ro: Afectat de serviciu

source: Affected folders with an explicit reference to this tag group and that are affected by the change
de: Betroffene Ordner mit einem Verweis auf diese Merkmalgruppe die von der Änderung betroffen sind
es: Carpetas afectadas con una referencia explícita a este grupo de etiquetas y que se ven afectadas por el cambio
fr: Dossiers affectés ayant une référence explicite à ce groupe d'étiquettes et qui sont affectés par le changement
it: Cartelle interessate con un riferimento esplicito a questo gruppo di tag e che sono interessate dalla modifica
ja: このタググループへの明示的な参照があり、変更の影響を受けるフォルダ
nl: Getroffen mappen met een expliciete verwijzing naar deze tag-groep en die door de wijziging worden beïnvloed
pt_pt: As pastas afetadas com uma referência explícita a este grupo de etiquetas e que são afetadas pela mudança
ro: Dosare afectate cu o referință explicită la acest grup de etichete și care sunt afectate de modificare

source: Affected hosts contain
de: Betroffene Hosts enthalten
es: Los hosts afectados contienen
fr: Les hôtes affectés contiennent
it: Gli host interessati contengono
ja: 影響を受けるホストには次のものが含まれます
nl: Getroffen hosts bevatten
pt_pt: Os hospedeiros afectados contêm
ro: Gazdele afectate conțin

source: Affected sites
de: Betroffene Instanzen
es: Lugares afectados
fr: Sites affectés
it: Siti interessati
ja: 影響を受けるサイト
nl: Betrokken sites
pt_pt: Locais afetados
ro: Situri afectate

source: Affected sites: %s
de: Betroffene Instanzen: %s
fr: Sites affectés : %s
ja: 影響を受けるサイト：%s

source: After a battery diagnostics the battery capacity is reduced until the battery is fully charged again. Here you can specify an alternative lower level in this post-diagnostics phase. Since apc devices remember the time of the last diagnostics only as a date, the alternative lower level will be applied on the whole day of the diagnostics until midnight. You can extend this time period with an additional time span to make sure diagnostics occuring just before midnight do not trigger false alarms.
de: Nach einer Batteriediagnose wird die Batteriekapazität reduziert bis die Batterie wieder voll geladen ist. Hier können Sie eine alternative Untergrenze für diese Nach-Diagnosephase angeben. Da sich apc-Geräte den Zeitpunkt der letzten Diagnose nur als Datum merken, wird die alternative Untergrenze für den gesamten Tag der Diagnose bis Mitternacht angewendet. Sie können diese Zeitperiode um eine zusätzliche Zeitspanne verlängern, um sicherzustellen, dass Diagnosen, die kurz vor Mitternacht auftreten, keine Fehlalarme auslösen.
fr: Après un calibrage de la batterie, la capacité de la batterie est réduite jusqu'à ce que la batterie soit à nouveau complètement chargée. Vous pouvez spécifier ici un niveau inférieur alternatif dans cette phase de post-calibrage. Comme les appareils apc ne se souviennent de l'heure du dernier étalonnage que sous forme de date, le niveau inférieur alternatif sera appliqué le jour même de l'étalonnage jusqu'à minuit. Vous pouvez étendre cette période avec un intervalle de temps supplémentaire pour vous assurer que les étalonnages se produisant juste avant minuit ne déclenchent pas de fausses alarmes.
it: Dopo una diagnostica della batteria, la capacità della batteria viene ridotta fino a quando la batteria non è di nuovo completamente carica. Qui è possibile specificare un livello inferiore alternativo in questa fase post-diagnostica. Poiché i dispositivi apc ricordano l'ora dell'ultima diagnostica solo come data, il livello inferiore alternativo sarà applicato per tutto il giorno della diagnostica fino a mezzanotte. È possibile estendere questo periodo di tempo con un ulteriore intervallo di tempo per assicurarsi che le diagnosi che si verificano poco prima della mezzanotte non attivino falsi allarmi.
ja: バッテリーの診断後、バッテリーが再び完全に充電されるまで、バッテリー容量が減少します。ここで、この診断後のフェーズで代替の下位レベルを指定できます。apcデバイスは最後の診断の時刻を日付としてのみ記憶するため、代替のより低いレベルが診断の終日から深夜まで適用されます。この期間を追加の期間で延長して、深夜直前に発生する診断が誤警報をトリガーしないようにすることができます。
pt_pt: Após um diagnóstico da bateria, a capacidade da bateria é reduzida até que a bateria esteja novamente totalmente carregada. Aqui pode especificar um nível inferior alternativo nesta fase pós-diagnóstico. Uma vez que os dispositivos apc recordam a hora do último diagnóstico apenas como uma data, o nível inferior alternativo será aplicado em todo o dia do diagnóstico até à meia-noite. Pode prolongar este período de tempo com um intervalo de tempo adicional para garantir que os diagnósticos que ocorrem imediatamente antes da meia-noite não accionam falsos alarmes.
ro: După o diagnosticare a bateriei, capacitatea bateriei este redusă până când aceasta este din nou încărcată complet. Aici puteți specifica un nivel inferior alternativ în această fază post-diagnosticare. Deoarece dispozitivele apc își amintesc ora ultimei diagnoze doar ca dată, nivelul inferior alternativ va fi aplicat pe întreaga zi a diagnozei până la miezul nopții. Puteți extinde această perioadă de timp cu un interval de timp suplimentar pentru a vă asigura că diagnosticele care au loc chiar înainte de miezul nopții nu declanșează alarme false.

source: After a gateway has been found, Checkmk checks if it is reachable via PING. If not, it is skipped and the next gateway nearer to the monitoring core is being tried. You can disable this check by setting the number of PING probes to 0.
de: Wenn ein Gateway gefunden wurde, dann prüft Checkmk die Erreichbarkeit mittels Ping. Wenn nicht, dann wird das Gateway übersprungen und das nächste, das näher zum Monitoring-Kern liegt wird ausprobiert. Sie können diesen Check deaktivieren: Setzen Sie die Anzahl der Ping probes auf 0.
es: Una vez encontrada una pasarela, Checkmk comprueba si es accesible mediante PING. Si no es así, se omite y se intenta la siguiente pasarela más cercana al núcleo de monitorización. Puede desactivar esta comprobación estableciendo el número de sondas PING en 0.
fr: Lorsqu'une passerelle a été trouvée, Checkmk vérifie si elle est accessible via PING. Si ce n'est pas le cas, elle est ignorée et la passerelle suivante, plus proche du noyau de surveillance, est essayée. Vous pouvez désactiver cette vérification en réglant le nombre de sondes PING sur 0.
it: Dopo aver trovato un gateway, Checkmk controlla se è raggiungibile tramite PING. In caso contrario, il gateway viene saltato e si tenta di individuare il gateway successivo più vicino al nucleo di monitoraggio. È possibile disattivare questo controllo impostando il numero di sonde PING a 0.
nl: Nadat een gateway is gevonden, controleert Checkmk of deze bereikbaar is via PING. Zo niet, dan wordt hij overgeslagen en wordt de volgende gateway geprobeerd die dichter bij de monitoring core ligt. U kunt deze controle uitschakelen door het aantal PING-probes op 0 te zetten.
ro: După ce a fost găsită o poartă, Checkmk verifică dacă aceasta este accesibilă prin PING. În caz contrar, este sărită și se încearcă următoarea poartă de acces mai aproape de nucleul de monitorizare. Puteți dezactiva această verificare prin setarea numărului de sonde PING la 0.

source: After a request is sent to the remote SNMP agent we will wait up to this number of seconds until assuming the answer get lost and retrying.
de: Nachdem eine Anfrage zum Remote-SNMP-Agenten gesendet wurde, werden wir diese Anzahl von Sekunden warten, bevor wir davon ausgehen, dass die Antwort verloren gegangen ist und es nochmal versuchen.
es: Después de enviar una petición al agente SNMP remoto esperaremos hasta este número de segundos hasta asumir que la respuesta se pierde y reintentar.
fr: Après l'envoi d'une demande à l'agent SNMP distant, nous attendrons jusqu'à ce nombre de secondes avant de supposer que la réponse est perdue et de réessayer.
it: Dopo che una richiesta è stata inviata all'agente SNMP remoto, aspetteremo fino a questo numero di secondi fino a supporre che la risposta venga persa e riprovare.
nl: Nadat een verzoek naar de SNMP agent op afstand is gestuurd, wordt tot dit aantal seconden gewacht totdat het antwoord verloren gaat en opnieuw wordt geprobeerd.
ro: După ce o cerere este trimisă agentului SNMP la distanță, vom aștepta până la acest număr de secunde până când vom presupune că răspunsul se pierde și vom încerca din nou.

source: After a request is sent to the remote SNMP agent, the service will wait up to the provided timeout limit before assuming that the answer got lost. It will then retry to obtain an answer by sending another request. In the worst case, the total duration of the service can take up to the product of the number of retries and the timeout duration. In consequence, you should provide combined reasonable values for both parameters.
de: Nachdem eine Anfrage an den Remote-SNMP-Agenten gesendet wurde, wartet der Service bis zum angegebenen Timeout-Limit, bevor er annimmt, dass die Antwort verloren gegangen ist. Er versucht dann erneut, eine Antwort zu erhalten, indem er eine weitere Anfrage sendet. Im schlimmsten Fall kann die Gesamtdauer des Service bis zum Produkt aus der Anzahl der Wiederholungsversuche und der Timeout-Dauer dauern. Daher sollten Sie für beide Parameter zusammen sinnvolle Werte angeben.
es: Después de enviar una solicitud al agente SNMP remoto, el servicio esperará hasta el límite de tiempo de espera proporcionado antes de asumir que la respuesta se perdió. A continuación, volverá a intentar obtener una respuesta enviando otra petición. En el peor de los casos, la duración total del servicio puede ser el producto del número de reintentos y la duración del tiempo de espera. En consecuencia, debe proporcionar valores razonables combinados para ambos parámetros.
fr: Après l'envoi d'une requête à l'agent SNMP distant, le service attendra jusqu'à la limite de temps fournie avant de supposer que la réponse a été perdue. Il réessaie alors d'obtenir une réponse en envoyant une autre demande. Dans le pire des cas, la durée totale du service peut être égale au produit du nombre de tentatives et du délai d'attente. Par conséquent, vous devez fournir des valeurs combinées raisonnables pour ces deux paramètres.
it: Dopo che una richiesta è stata inviata all'agente SNMP remoto, il servizio aspetterà fino al limite di timeout fornito prima di assumere che la risposta è andata persa. Quindi riproverà a ottenere una risposta inviando un'altra richiesta. Nel caso peggiore, la durata totale del servizio può richiedere fino al prodotto del numero di tentativi e della durata del timeout. Di conseguenza, dovreste fornire valori ragionevoli combinati per entrambi i parametri.
ja: 要求がリモートSNMPエージェントに送信された後、サービスは、応答が失われたと見なす前に、指定されたタイムアウト制限まで待機します。その後、別のリクエストを送信して回答の取得を再試行します。 最悪の場合、サービスの合計期間は、再試行回数とタイムアウト期間の積になる可能性があります。したがって、両方のパラメーターに適切な値を組み合わせて提供する必要があります。
nl: Nadat een aanvraag naar de SNMP agent op afstand is verzonden, wacht de dienst tot de opgegeven time-outlimiet alvorens aan te nemen dat het antwoord verloren is gegaan. Hij zal dan opnieuw proberen een antwoord te krijgen door een nieuw verzoek te verzenden. In het slechtste geval kan de totale duur van de dienst gelijk zijn aan het product van het aantal retries en de timeout-duur. Daarom moet u voor beide parameters samen redelijke waarden opgeven.
pt_pt: Após uma solicitação ser enviada ao agente SNMP remoto, o serviço esperará até o limite de tempo limite fornecido antes de assumir que a resposta se perdeu. Tentará então obter uma resposta, enviando outra solicitação. No pior dos casos, a duração total do serviço pode levar até o produto do número de tentativas e a duração do tempo de espera. Em consequência, deve fornecer valores combinados razoáveis para ambos os parâmetros.
ro: După ce o cerere este trimisă agentului SNMP la distanță, serviciul va aștepta până la limita de timp de așteptare furnizată înainte de a presupune că răspunsul s-a pierdut. Apoi va încerca din nou să obțină un răspuns prin trimiterea unei alte cereri. În cel mai rău caz, durata totală a serviciului poate fi egală cu produsul dintre numărul de încercări și durata de așteptare. În consecință, trebuie să furnizați valori combinate rezonabile pentru ambii parametri.

source: After creating a rule that deploys the agent updater you need to bake agents. On all hosts that should do automatic updates you need to install such a baked agent that contains the plug-in. This needs to be done manually (for the last time).
de: Nach Erstellen einer Regel, die den Agent Updater verteilt, müssen die Agenten neu gebacken werden. Auf allen Hosts, die automatische Updates durchführen, muss ein solcher gebackener Agent, der das Plugin enthält, installiert sein. Dies muss einmalig manuell durchgeführt werden.
ja: エージェントアップデータをデプロイするルールを作成した後、エージェントをベイクする必要があります。自動更新を行うすべてのホストに、プラグインを含むそのようなベイク済エージェントをインストールする必要があります。これは手動で行う必要があります(１度だけ)。

source: After download, upload the license usage report to the Checkmk customer portal.<br>Navigate to 'My Licenses' in the customer portal and select your active license. Click on 'Upload' under 'Licensing Information Upload' and complete the dialog.<br>If everything is correct, you will receive the license information file now containing your license details.
de: Nach dem Download laden Sie den Lizenznutzungsbericht in das Checkmk-Kundenportal hoch.<br>Navigieren Sie im Kundenportal zu 'Meine Lizenzen' und wählen Sie Ihre aktive Lizenz aus. Klicken Sie auf 'Hochladen' unter 'Lizenzinformationen hochladen' und füllen Sie den Dialog aus.<br>Wenn alles korrekt ist, erhalten Sie jetzt die Lizenzinformationsdatei mit Ihren Lizenzdetails.

source: After download, upload the verification request to the Checkmk customer portal.<br>Navigate to 'My Licenses' in the customer portal and select your active license. Click on 'Upload' under 'Licensing Information Upload' and complete the dialog.<br>If everything is correct, you will receive the verification response file now containing your license details.
de: Nach dem Download laden Sie die Verifizierungsanfrage in das Checkmk-Kundenportal hoch.<br>Navigieren Sie im Kundenportal zu 'Meine Lizenzen' und wählen Sie Ihre aktive Lizenz aus. Klicken Sie auf 'Hochladen' unter 'Lizenzinformationen hochladen' und füllen Sie den Dialog aus.<br>Wenn alles korrekt ist, erhalten Sie jetzt die Datei der Verifizierungsantwort mit Ihren Lizenzdetails.

source: After the configured time active host- and service checks are being interrupted and evaluate to the UNKNOWN state. If you want to configure this for individual services, please use the ruleset <a href="%s">%s</a>.
de: Nach Ablauf der hier eingestellten Zeit werden laufende Host- und Service-Checks abgebrochen und als UNKNOWN gewertet. Falls Sie das für einzelne Services konfigurieren möchten, verwenden Sie bitte den Regelsatz <a href="%s">%s</a>.
es: Una vez transcurrido el tiempo configurado, las comprobaciones activas de hosts y servicios se interrumpen y se evalúan al estado UNKNOWN. Si desea configurar esto para servicios individuales, utilice el conjunto de reglas <a href="%s">%s</a>.
fr: Après le temps configuré, les contrôles actifs des hôtes et des services sont interrompus et évalués à l'état UNKNOWN. Si vous voulez configurer ceci pour des services individuels, veuillez utiliser le jeu de règles <a href="%s">%s</a>.
it: Dopo il tempo configurato i controlli attivi di host e servizi vengono interrotti e valutati allo stato UNKNOWN. Se vuoi configurare questo per i singoli servizi, usa il ruleset <a href="%s">%s</a>.
ja: 設定された時間の後、アクティブなホストおよびサービスのチェックが中断され、UNKNOWN状態に評価されます。これを個々のサービス用に構成する場合は、ルールセット<a href="%s">%s </a>を使用してください。
nl: Na de geconfigureerde tijd worden actieve host- en servicecontroles onderbroken en geëvalueerd naar de status UNKNOWN. Als u dit wilt configureren voor individuele diensten, gebruik dan de regelset <a href="%s">%s</a>.
pt_pt: Após o tempo configurado, as verificações ativas de host e serviço estão sendo interrompidas e avaliadas para o estado UNKNOWN. Se você quiser configurar isso para serviços individuais, por favor use o conjunto de regras <a href="%s">%s</a>.
ro: După perioada de timp configurată, verificările active ale gazdei și ale serviciului sunt întrerupte și sunt evaluate la starea UNKNOWN. Dacă doriți să configurați acest lucru pentru servicii individuale, vă rugăm să utilizați setul de reguli <a href="%s">%s</a>.

source: After the configured time notification plug-ins are being interrupted.
de: Nach der eingestellten Zeit werden Benachrichtigungs-Plugins abgebrochen.
it: Dopol'intervallo configurato i plugin di notifica vengono interrotti.
ja: 設定された時間の後、通知プラグインは中断される。
