Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Levels on temperature decrease per period
de: Levels für Temperaturabfall pro Zeitperiode
es: Niveles de disminución de la temperatura por período
fr: Niveaux de baisse de température par période
it: Livelli di diminuzione della temperatura per periodo
ja: 期間ごとの温度低下のレベル
nl: Niveaus van temperatuurdaling per periode
pt_pt: Níveis de diminuição da temperatura por período
ro: Niveluri de scădere a temperaturii pe perioadă

source: Levels on temperature increase per period
de: Levels für Temperaturanstieg pro Zeitperiode
es: Niveles de aumento de la temperatura por período
fr: Niveaux d'augmentation de la température par période
it: Livelli di aumento della temperatura per periodo
ja: 期間ごとの温度上昇のレベル
nl: Niveaus van temperatuurstijging per periode
pt_pt: Níveis de aumento de temperatura por período
ro: Niveluri de creștere a temperaturii pe perioadă

source: Levels on the time left until a critical temperature (upper or lower) is reached
de: Levels für die Restzeit, bis eine kritische Temperatur (hoch oder niedrig) erreicht wird
es: Niveles sobre el tiempo que falta para alcanzar una temperatura crítica (superior o inferior)
fr: Niveaux sur le temps restant jusqu'à ce qu'une température critique (supérieure ou inférieure) soit atteinte
it: Livelli sul tempo rimasto fino al raggiungimento di una temperatura critica (superiore o inferiore)
ja: 臨界温度(上限または下限)に達するまでの残り時間のレベル
nl: Niveaus voor de tijd die rest tot een kritische temperatuur (boven of onder) wordt bereikt
pt_pt: Níveis no tempo restante até que uma temperatura crítica (superior ou inferior) seja atingida
ro: Niveluri privind timpul rămas până la atingerea unei temperaturi critice (superioară sau inferioară)

source: Levels on the time left until full
de: Levels für die Zeit bis das Limit erreicht ist
es: Niveles sobre el tiempo que queda hasta que se llene
fr: Niveaux sur le temps restant jusqu'à ce que le plein soit fait
it: Livelli sul tempo rimasto fino al pieno
ja: 満杯になるまでの残り時間のレベル
nl: Niveaus op de resterende tijd tot vol
pt_pt: Níveis no tempo que falta até ao fim
ro: Niveluri privind timpul rămas până la umplere

source: Levels on the time left until limit is reached
de: Levels für Zeitspanne bis das Limit erreicht ist
es: Niveles sobre el tiempo que falta para alcanzar el límite
fr: Niveaux sur le temps restant jusqu'à ce que la limite soit atteinte
it: Livelli sul tempo rimasto fino al raggiungimento del limite
ja: 制限に達するまでの残り時間のレベル
nl: Niveaus op de resterende tijd tot de limiet is bereikt
pt_pt: Níveis no tempo restante até que o limite seja atingido
ro: Niveluri privind timpul rămas până la atingerea limitei

source: Levels on the total bandwidth will act the same way as they do for in/out bandwidth.
de: Die Levels für die Gesamtbandbreite verhalten sich genauso wie für die In/Out-Bandbreite.
es: Los niveles en el ancho de banda total actuarán de la misma manera que para el ancho de banda de entrada/salida.
fr: Les niveaux sur la largeur de bande totale agiront de la même manière que pour la largeur de bande d'entrée/sortie.
it: I livelli sulla larghezza di banda totale agiranno nello stesso modo in cui agiscono per la larghezza di banda in/out.
ja: 合計帯域幅のレベルは、入力/出力帯域幅の場合と同じように機能します。
nl: Niveaus op de totale bandbreedte zullen op dezelfde manier werken als ze doen voor in/out bandbreedte.
pt_pt: Os níveis na largura de banda total actuarão da mesma forma que actuam na largura de banda de entrada/saída.
ro: Nivelurile pentru lățimea de bandă totală vor acționa în același mod ca și în cazul lățimii de bandă de intrare/ieșire.

source: Levels on time offset
de: Levels für Zeitversatz
es: Niveles en la compensación de tiempo
fr: Niveaux sur le décalage horaire
it: Livelli a tempo compensato
ja: 時間オフセットのレベル
nl: Niveaus op tijdsverschil
pt_pt: Níveis de compensação de tempo
ro: Niveluri pe decalaj de timp

source: Levels on time since last successful backup
de: Levels der Zeit seit der letzten erfolgreichen Sicherung
it: Livelli di tempo dall'ultimo backup riuscito
ja: 最終バックアップ成功からの時間レベル
ro: Niveluri privind timpul scurs de la ultima copie de rezervă reușită

source: Levels on total CPU utilization
de: Levels für die gesamte CPU-Auslastung
es: Niveles de utilización total de la CPU
fr: Niveaux d'utilisation totale du CPU
it: Livelli di utilizzo totale della CPU
ja: 総CPU使用率のレベル
nl: Niveaus op totaal CPU-gebruik
pt_pt: Níveis de utilização total da CPU
ro: Niveluri privind utilizarea totală a CPU

source: Levels on transaction count
de: Levels für die Anzahl an Transaktionen
es: Niveles en el recuento de transacciones
fr: Niveaux sur le nombre de transactions
it: Livelli sul conteggio delle transazioni
ja: トランザクション数のレベル
nl: Niveaus voor het aantal transacties
pt_pt: Níveis na contagem de transações
ro: Niveluri privind numărul de tranzacții

source: Levels on trends in degrees Celsius per time range
de: Levels für Trends in Grad Celsius pro Zeitraum
es: Niveles sobre las tendencias en grados Celsius por rango de tiempo
fr: Niveaux sur les tendances en degrés Celsius par tranche de temps
it: Livelli sulle tendenze in gradi Celsius per intervallo di tempo
ja: 時間範囲ごとの摂氏の傾向に関するレベル
nl: Niveaus voor trends in graden Celsius per tijdschaal
pt_pt: Níveis de tendência em graus Celsius por intervalo de tempo
ro: Niveluri privind tendințele în grade Celsius pe interval de timp

source: Levels on trends per time range
de: Levels für Trends pro Zeitraum
es: Niveles en las tendencias por rango de tiempo
fr: Niveaux des tendances par période de temps
it: Livelli sui trend per intervallo di tempo
ja: 時間軸ごとのトレンドに関するレベル
nl: Niveaus op trends per tijdschaal
pt_pt: Níveis de tendências por intervalo de tempo
ro: Niveluri privind tendințele pe interval de timp

source: Levels on used capacity in bytes
de: Levels für benutzte Kapazität in Bytes
es: Niveles de capacidad utilizada en bytes
fr: Niveaux de la capacité utilisée en octets
it: Livelli di capacità utilizzata in byte
ja: バイト単位の使用済み容量のレベル
nl: Niveaus op gebruikte capaciteit in bytes
pt_pt: Níveis de capacidade usada em bytes
ro: Niveluri privind capacitatea utilizată în octeți

source: Levels on write capacity
de: Levels für die Schreibkapazität
es: Niveles de capacidad de escritura
fr: Niveaux de capacité d'écriture
it: Livelli sulla capacità di scrittura
ja: 書き込み容量のレベル
nl: Niveaus op schrijfcapaciteit
pt_pt: Níveis de capacidade de escrita
ro: Niveluri privind capacitatea de scriere

source: Levels over an extended time period on a single core CPU utilization
de: Levels über eine längere Zeitperiode für die CPU-Auslastung des einzelnen Kerns
es: Niveles durante un periodo de tiempo prolongado en una utilización de la CPU de un solo núcleo
fr: Niveaux sur une période de temps prolongée sur une utilisation du CPU d'un seul cœur
it: Livelli per un lungo periodo di tempo su un singolo core di utilizzo della CPU
ja: シングルコアCPU使用率の長期間にわたるレベル
nl: Niveaus over een langere periode op een enkele kern CPU-gebruik
pt_pt: Níveis ao longo de um longo período de tempo em um único núcleo de utilização da CPU
ro: Nivelurile pe o perioadă de timp extinsă pe o singură utilizare a nucleului CPU

source: Levels over an extended time period on replication lag
de: Levels über eine längere Zeitperiode bei Replikationsverzögerung
es: Niveles durante un periodo de tiempo prolongado en el retraso de la replicación
fr: Niveaux sur une longue période de temps sur le décalage de réplication
it: Livelli per un periodo di tempo prolungato sul ritardo di replica
ja: レプリケーションラグに関する長期間のレベル
nl: Niveaus over een langere periode op replicatievertraging
pt_pt: Níveis durante um período de tempo alargado sobre o atraso de replicação
ro: Niveluri pe o perioadă de timp extinsă privind decalajul de replicare

source: Levels over an extended time period on total CPU utilization
de: Levels über eine längere Zeitperiode für die gesamte CPU-Auslastung
es: Niveles durante un periodo de tiempo prolongado en la utilización total de la CPU
fr: Niveaux d'utilisation totale du CPU sur une période prolongée
it: Livelli su un periodo di tempo esteso sull'utilizzo totale della CPU
ja: 総CPU使用率の長期間にわたるレベル
nl: Niveaus over een langere periode op het totale CPU-gebruik
pt_pt: Níveis ao longo de um período de tempo prolongado sobre a utilização total da CPU
ro: Niveluri pe o perioadă extinsă de timp privind utilizarea totală a CPU

source: Levels performance
de: Levels für Performance
es: Niveles de rendimiento
fr: Niveaux de performance
it: Livelli di prestazione
ja: パフォーマンスのレベル
nl: Niveaus prestaties
pt_pt: Níveis de desempenho
ro: Niveluri de performanță

source: Levels replication
de: Levels der Replikation
es: Replicación de niveles
fr: Réplication des niveaux
it: Replica dei livelli
ja: レプリケーションレベル
nl: Niveaus replicatie
pt_pt: Replicação de níveis
ro: Niveluri de replicare

source: Levels requests
de: Levels Anfragen
es: Solicitudes de nivel
fr: Demandes de niveaux
it: Richieste di livelli
ja: リクエストレベル
nl: Niveaus verzoeken
pt_pt: Pedidos de níveis
ro: Cereri de niveluri

source: Levels storage
de: Levels der Speicherung
es: Almacenamiento de niveles
fr: Niveaux de stockage
it: Stoccaggio dei livelli
ja: ストレージレベル
nl: Niveaus opslag
pt_pt: Níveis de armazenamento
ro: Niveluri de depozitare

source: Libraries
de: Bibliotheken
es: Bibliotecas
fr: Bibliothèques
it: Biblioteche
ja: ライブラリ
nl: Bibliotheken
pt_pt: Bibliotecas
ro: Biblioteci

source: Licence state
de: Lizenzzustand
es: Estado de la licencia
fr: État du permis
it: Stato della licenza
ja: ライセンスの状態
nl: Staat van de vergunning
pt_pt: Estado da licença
ro: Statul de licență

source: Licence usage
de: Lizenznutzung
es: Uso de la licencia
fr: Utilisation de la licence
it: Uso della licenza
ja: ライセンスの使用法
nl: Licentiegebruik
pt_pt: Utilização da licença
ro: Utilizarea licenței

source: Licensable hosts
de: Lizenzierbare Hosts
es: Hosts licenciables
fr: Hôtes licenciables
it: Host licenziabili
ja: ライセンス対象ホスト
nl: Licentieerbare hosts
pt_pt: Anfitriões licenciáveis
ro: Gazde licențiabile

source: Licensable services
de: Lizenzierbare Services
es: Servicios sujetos a licencia
fr: Services soumis à licence
it: Servizi licenziabili
ja: ライセンス対象サービス
nl: Licentieerbare diensten
pt_pt: Serviços licenciáveis
ro: Servicii care pot fi licențiate

source: License Feature
de: Lizenzmerkmal
es: Característica de la licencia
fr: Caractéristique de la licence
it: Caratteristica della licenza
ja: ライセンス機能
nl: Licentie Eigenschap
pt_pt: Recurso da Licença
ro: Caracteristica licenței

source: License Usage
de: Lizenznutzung
es: Uso de la licencia
fr: Utilisation de la licence
it: Uso della licenza
ja: ライセンスの使用法
nl: Licentiegebruik
pt_pt: Licença de Uso
ro: Utilizarea licenței

source: License details
de: Lizenzdetails
es: Detalles de la licencia
fr: Détails de la licence
it: Dettagli della licenza
ja: ライセンス詳細
nl: Licentiegegevens
pt_pt: Detalhes da licença
ro: Detalii licență

source: License end
de: Lizenzende
it: Fine della licenza
ja: ライセンス終了
pt_pt: Fim da licença
ro: Sfârșitul licenței

source: License expired: 'Activate changes' is blocked
de: Die Lizenz ist abgelaufen: 'Änderungen aktivieren' ist blockiert
es: Licencia expirada: 'Activar cambios' está bloqueado
ja: ライセンスの有効期限切れ：「 変更を有効にする」がブロックされています
nl: De licentie is verlopen: 'Wijzigingen activeren' is geblokkeerd
pt_pt: Licença expirada: "Ativar alterações" está bloqueado
ro: Licența a expirat: 'Activarea modificărilor' este blocată

source: License expired: Renew license now
de: Die Lizenz ist abgelaufen: Verlängern Sie Ihre Lizenz jetzt
es: Licencia expirada: Renovar licencia ahora
ja: ライセンスの有効期限切れ：今すぐライセンスを更新してください
nl: Licentie verlopen: Licentie nu vernieuwen
pt_pt: Licença expirada: Renovar a licença agora
ro: Licența a expirat: Reînnoiți licența acum

source: License expired: Renew license now to avoid site deletion.
de: Die Lizenz ist abgelaufen: Erneuern Sie Ihre Lizenz jetzt, um die Löschung der Instanz zu vermeiden.
ja: ライセンスの有効期限切れ：サイトの削除を避けるために、今すぐライセンスを更新してください。

source: License start
de: Lizenzbeginn
it: Inizio licenza
ja: ライセンス開始
pt_pt: Início da licença
ro: Începutul licenței

source: License state
de: Lizenzstatus
es: Estado de la licencia
fr: État de la licence
it: Stato della licenza
ja: ライセンスの状態
nl: Licentie staat
pt_pt: Estado da licença
ro: Statul de licență

source: License state: Free
de: Lizenzstatus: Free
es: Estado de la licencia: Libre
fr: État de la licence : Libre
it: Stato della licenza: Libero
ja: ライセンス状態: Free
nl: Licentie staat: Vrij
pt_pt: Estado da licença: Livre
ro: Statul de licență: Liber

source: License suspended: 'Activate changes' is blocked
de: Lizenz ausgesetzt: "Änderungen aktivieren" ist blockiert
es: Licencia suspendida: 'Activar cambios' está bloqueado
ja: ライセンスの一時停止: 「変更を有効にする」がブロックされています
nl: Licentie opgeschort: "Wijzigingen activeren" is geblokkeerd
pt_pt: Licença suspensa: "Ativar alterações" está bloqueado
ro: Licență suspendată: 'Activarea modificărilor' este blocată

source: License suspended: 'Activate changes' is blocked.
de: Lizenz ausgesetzt: "Änderungen aktivieren" ist blockiert.

source: License suspended: Contact Checkmk sales team now
de: Lizenz ausgesetzt: Kontaktieren Sie jetzt das Checkmk-Verkaufsteam
es: Licencia suspendida: Contacta con el equipo de ventas de Checkmk
ja: ライセンスの一時停止：今すぐCheckmk営業チームに連絡してください
nl: Licentie geschorst: Neem nu contact op met het Checkmk verkoopteam
pt_pt: Licença suspensa: Contactar a equipa de vendas da Checkmk agora
ro: Licență suspendată: Contactați acum echipa de vânzări Checkmk

source: License suspended: Contact Checkmk sales team now.
de: Lizenz ausgesetzt: Kontaktieren Sie jetzt das Checkmk-Verkaufsteam.
ja: ライセンスの一時停止：今すぐCheckmk営業チームに連絡してください。

source: License usage
de: Lizenznutzung
es: Uso de la licencia
fr: Utilisation de la licence
it: Uso della licenza
ja: ライセンスの使用法
nl: Licentiegebruik
pt_pt: Utilização da licença
ro: Utilizarea licenței

source: License usage submission
de: Übermittlung der Lizenznutzung
it: Presentazione dell'uso della licenza
ja: License usageの提出
pt_pt: Envio de licenças de utilização
ro: Prezentarea utilizării licenței

source: License verification
de: Lizenzverifizierung
es: Verificación de licencias
fr: Vérification de la licence
it: Verifica della licenza
ja: ライセンス検証
nl: Verificatie van het rijbewijs
pt_pt: Verificação da licença
ro: Verificarea licenței

source: License verification failed
de: Lizenzverifizierung fehlgeschlagen
it: Verifica della licenza fallita
ja: ライセンス認証に失敗しました
pt_pt: A verificação da licença falhou
ro: Verificarea licenței a eșuat

source: License verification failed: 'Activate changes' is blocked
de: Lizenzverifizierung fehlgeschlagen: 'Änderungen aktivieren' ist blockiert
es: Verificación de licencia fallida: 'Activar cambios' está bloquedo
ja: ライセンス認証に失敗：「変更を有効にする」がブロックされています
nl: Licentieverificatie mislukt: 'Wijzigingen activeren' is geblokkeerd
pt_pt: Falha na verificação da licença: "Ativar alterações" está bloqueado
ro: Verificarea licenței a eșuat: 'Activarea modificărilor' este blocată

source: Licensed
de: Lizenziert
es: Licencia
fr: Licencié
it: Licenza
ja: ライセンス
nl: Erkende
pt_pt: Licenciado
ro: Licențiat

source: Licensed phase: too many services.
de: Lizenzierte Phase: zu viele Services.
ja: ライセンス段階：サービスが多すぎます。

source: Licensed services
de: Lizenzierte Services
it: Servizi autorizzati
ja: ライセンス対象サービス
pt_pt: Serviços licenciados
ro: Servicii licențiate

source: Licenses
de: Lizenzen
es: Licencias
fr: Licences
it: Licenze
nl: Licenties
ro: Licențe

source: Licensing
de: Lizenzierung
es: Licencias
fr: Licences
it: Licenze
ja: ライセンス
nl: Licentie
pt_pt: Licenciamento
ro: Licențiere

source: Licensing ID
de: Lizenz-ID
es: ID de licencia
fr: ID de licence
it: ID licenza
ja: ライセンスID
nl: Licentie ID
pt_pt: ID de licenciamento
ro: ID-ul de licențiere

source: Licensing Information
de: Lizenzierungsinformationen
es: Información sobre licencias
fr: Informations sur les licences
it: Informazioni sulla licenza
ja: ライセンス情報
nl: Licentie-informatie
pt_pt: Informações sobre o licenciamento
ro: Informații privind licențierea

source: Licensing Status
de: Lizenzierungsstatus
es: Estado de las licencias
fr: Statut des licences
it: Stato delle licenze
ja: ライセンスステータス
nl: Licentiestatus
pt_pt: Status do licenciamento
ro: Starea licenței

source: Licensing credentials:
de: Lizenzierungs-Anmeldedaten:
es: Credenciales de licencia:
fr: Références en matière de licences :
it: Licentiegegevens:
ja: ライセンス資格情報:
pt_pt: Credenciais de licenciamento:
ro: Legitimații de licențiere:

source: Licensing files
de: Lizenzierungsdateien
es: Expedientes de licencia
fr: Fichiers de licence
it: File di licenza
ja: ライセンスファイル
nl: Licentiebestanden
pt_pt: Ficheiros de licenciamento
ro: Fișiere de licențiere

source: Licensing files (data, config and logs) from var/check_mk/licensing, etc/check_mk/multisite.d and var/log: %s
de: Lizenzierungsdateien (Daten, Konfiguration und Protokolle) aus var/check_mk/licensing, etc/check_mk/multisite.d und var/log: %s
es: Archivos de licencias (datos, config y logs) de var/check_mk/licensing, etc/check_mk/multisite.d y var/log: %s
fr: Fichiers de licence (données, configuration et journaux) provenant de var/check_mk/licensing, etc/check_mk/multisite.d et var/log : %s
it: I file di licenza (dati, configurazione e registri) da var/check_mk/licensing, etc/check_mk/multisite.d e var/log: %s
ja: var/check_mk/licensing, etc/check_mk/multisite.d and var/log のライセンスファイル(データ、コンフィグ、ログ) :%s
nl: Licentiebestanden (gegevens, config en logs) van var/check_mk/licensing, etc/check_mk/multisite.d en var/log: %s
pt_pt: Ficheiros de licenciamento (dados, configuração e registos) de var/check_mk/licensing, etc/check_mk/multisite.d e var/log: %s
ro: Fișierele de licențiere (date, configurare și jurnale) din var/check_mk/licensing, etc/check_mk/multisite.d și var/log: %s.

source: Licensing files from var/check_mk/licensing, etc/check_mk, var/check_mk/core and var/log/licensing.log.%s
de: Lizenzierungsdateien von var/check_mk/licensing, etc/check_mk, var/check_mk/core und var/log/licensing.log.%s
es: Archivos de licencias de var/check_mk/licensing, etc/check_mk, var/check_mk/core y var/log/licensing.log.%s
fr: Fichiers de licence provenant de var/check_mk/licensing, etc/check_mk, var/check_mk/core et var/log/licensing.log.%s
it: File di licenza da var/check_mk/licensing, etc/check_mk, var/check_mk/core e var/log/licensing.log.%s
ja: var/check_mk/licensing、etc/check_mk/multisite.d、var/log/licensing.log のライセンスファイル:%s
nl: Licentiebestanden van var/check_mk/licensing, etc/check_mk, var/check_mk/core en var/log/licensing.log.%s
pt_pt: Ficheiros de licenciamento de var/check_mk/licensing, etc/check_mk, var/check_mk/core e var/log/licensing.log.%s
ro: Fișiere de licențiere din var/check_mk/licensing, etc/check_mk, var/check_mk/core și var/log/licensing.log.%s

source: Licensing online verification
de: Online-Verifizierung der Lizenzierung
es: Verificación en línea de licencias
fr: Vérification en ligne des licences
it: Verifica online delle licenze
ja: ライセンスオンライン検証
nl: Online verificatie van vergunningen
pt_pt: Verificação em linha do licenciamento
ro: Verificarea online a licențelor

source: Liebert UPS Device: Temperature sensor
de: Liebert USV: Temperatursensor
es: Dispositivo SAI Liebert: Sensor de temperatura
fr: Dispositif Liebert UPS : Capteur de température
it: Dispositivo Liebert UPS: Sensore di temperatura
ja: Liebert UPSデバイス:温度センサー
nl: Liebert UPS apparaat: Temperatuursensor
pt_pt: Dispositivo Liebert UPS: Sensor de temperatura
ro: Dispozitiv Liebert UPS: Senzor de temperatură

source: Lifetime of certificates
de: Gültigkeitszeitraum der Zertifikate
es: Vida útil de los certificados
fr: Durée de vie des certificats
it: Durata dei certificati
ja: 証明書の有効期限
nl: Levensduur van de certificaten
pt_pt: Vida útil dos certificados
ro: Durata de viață a certificatelor

source: Lifetime remaining
de: Verbleibende Lebenszeit
es: Vida útil restante
fr: Durée de vie restante
it: Vita rimanente
ja: 残りの寿命
nl: Resterende levensduur
pt_pt: Tempo de vida restante
ro: Durata de viață rămasă

source: Limit
de: Grenzwert
es: Limite
fr: Limite
it: Limitare
ja: 制限
nl: Limiet
pt_pt: Limite
ro: Limitați

source: Limit amount of current events
de: Anzahl aktueller Ereignisse begrenzen
es: Limitar la cantidad de eventos actuales
fr: Limiter la quantité d'événements actuels
it: Limitare la quantità di eventi attuali
ja: 現在のイベントの量を制限する
nl: Beperking van de actualiteit
pt_pt: Quantidade limite de eventos atuais
ro: Limitarea cantității de evenimente curente

source: Limit at (otherwise from AWS API for provisioned tables)
de: Grenzwert bei (ansonsten aus der AWS API für Tabellen mit bereitgestellter Kapazität)
es: Límite en (si no, desde la API de AWS para las tablas provisionadas)
fr: Limite à (autrement à partir de l'API AWS pour les tables provisionnées)
it: Limitare a (altrimenti da AWS API per le tabelle approvvigionate)
ja: 制限(プロビジョニングされたテーブルのAWS API以外の場合)
nl: Limiet op (anders van AWS API voor voorziene tabellen)
pt_pt: Limite em (caso contrário a partir de AWS API para tabelas provisionadas)
ro: Limita la (altfel de la AWS API pentru tabelele provizionate)

source: Limit event lifetime
de: Ereignislebensdauer begrenzen
es: Limitar la duración del evento
fr: Limiter la durée de vie des événements
it: Limitare la durata dell'evento
ja: イベントの有効期間を制限する
nl: Beperking levensduur gebeurtenissen
pt_pt: Limitar a vida útil do evento
ro: Limitarea duratei de viață a evenimentului

source: Limit for upper bound dynamic levels
de: Obergrenzen für dynamische Level
es: Límite de los niveles dinámicos superiores
fr: Limite pour les niveaux dynamiques supérieurs
it: Limite per i livelli dinamici superiori
ja: ダイナミックレベルの上限のリミット
nl: Limiet voor bovengrens dynamische niveaus
pt_pt: Limite para níveis dinâmicos de limite superior
ro: Limita pentru nivelurile dinamice de limită superioară

source: Limit from AWS API
de: Grenzwert aus der AWS-API
es: Límite de la API de AWS
fr: Limite de l'API AWS
it: Limite da AWS API
ja: AWS APIからの制限
nl: Limiet van AWS API
pt_pt: Limite da API do AWS
ro: Limita de la AWS API

source: Limit length of mail body
de: Länge des E-Mail-Inhalts begrenzen
es: Limitar la longitud del cuerpo del correo
fr: Limiter la longueur du corps du message
it: Limitare la lunghezza del corpo della posta
ja: メール本文の長さを制限する
nl: Lengte van e-mail beperken
pt_pt: Comprimento limite do corpo do correio
ro: Limitarea lungimii corpului mesajului

source: Limit local agent data access to the agent controller
de: Zugriff auf lokale Agentendaten auf den Agent Controller einschränken
es: Limitar el acceso a los datos del agente local al controlador del agente
fr: Limiter l'accès aux données de l'agent local au contrôleur d'agent
it: Limitare l'accesso ai dati dell'agente locale al controllore dell'agente
nl: Beperk de toegang tot lokale agentgegevens tot de agentcontroller
ro: Limitarea accesului agenților locali la datele agentului la controlerul agentului

source: Limit login to single session at a time
de: Login auf eine Sitzung pro Zeit beschränken
es: Limitar el acceso a una sola sesión a la vez
fr: Limiter la connexion à une seule session à la fois
it: Limitare l'accesso a una sola sessione alla volta
ja: ログインを一度に1つのセッションに制限する
nl: Beperk inloggen tot één sessie per keer
pt_pt: Limitar o login a uma sessão de cada vez
ro: Limitați autentificarea la o singură sesiune la un moment dat

source: Limit maximum number used CPUs
de: Maximale Anzahl genutzter CPUs begrenzen
ja: 使用されるCPUの最大数を制限する

source: Limit notifications by count to
de: Benachrichtigungen nach Anzahl begrenzen auf
ja: 通知をカウント数で制限する

source: Limit number of events with graphs per bulk notification (default: 5)
de: Begrenzung der Anzahl von Ereignissen mit Graphen pro Bulk-Benachrichtigung (Standard: 5)
ja: 一括通知あたりのグラフ付きイベント数の上限(デフォルト: 5)
