Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Couchbase Items
es: Artículos de Couchbase
fr: Articles Couchbase
it: Elementi di Couchbase
ja: Couchbaseアイテム
nl: Couchbase Artikelen
pt_pt: Itens de Couchbase
ro: Articole Couchbase

source: Couchbase Status
es: Estado de Couchbase
fr: Statut de Couchbase
it: Stato di Couchbase
ja: Couchbaseステータス
pt_pt: Estado da base de sofás
ro: Starea Couchbase

source: Couchbase: Cache
ja: Couchbase:キャッシュ

source: Could not connect to automation helper. Possibly the service <tt>automation-helper</tt> is not started, please make sure that all site services are started. Tried to connect via <tt>%s</tt>. Reported error was: %s.
ja: オートメーションヘルパーに接続できませんでした。<tt>automation-helper</tt> サービスが開始されていない可能性があります。すべてのサイトサービスが開始されていることを確認してください。<tt>%s</tt>。報告されたエラー：%s 。

source: Could not connect to ui-job-scheduler. Possibly the service <tt>ui-job-scheduler</tt> is not started, please make sure that all site services are started. Tried to connect via <tt>%s</tt>. Reported error was: %s.
ja: ui-job-scheduler に接続できませんでした。<tt>ui-job-scheduler</tt> サービスが開始されていない可能性があります。すべてのサイトサービスが開始されていることを確認してください。s<tt>%s</tt>経由で接続しようとしました。報告されたエラー：%s 。

source: Could not find any service for your cluster. You first need to specify which services of your nodes shall be added to the cluster. This is done using the <a href="%s">%s</a> ruleset.
ja: クラスタのサービスが見つかりませんでした。最初に、ノードのどのサービスをクラスターに追加するかを指定する必要があります。これは、 <a href="%s">%s</a> ルールセットを使用して行われます。

source: Create host labels for each discovered systemd service in the following format %r
ja: 発見された systemd サービスごとに、以下のフォーマット %r でホスト・ラベルを作成する

source: Created new %s connection
ja: 新しい%s接続を作成しました

source: Critical Event Rate
ja: クリティカルイベント率

source: Critical Events
ja: クリティカルなイベント

source: Crontab status
es: Estado de Crontab
fr: Statut de la Crontab
it: Stato di Crontab
ja: Crontabの状態
pt_pt: Estado do Crontab

source: Custom start URL
ja: カスタム開始URL

source: DB non-idle wait
ja: DB非アイドル待機

source: DB time
ja: DB時間

source: DB2 Tablespaces
fr: Tablespaces DB2
it: Spazi tavolo DB2
ja: DB2テーブルスペース
nl: DB2 Tafelspaces
pt_pt: DB2 Tabelas

source: DCD status
es: Estado DCD
fr: Statut DCD
it: Stato del DCD
ja: DCDステータス
pt_pt: Estado do DCD
ro: Starea DCD

source: DELETE
ja: 削除

source: DNS Server
es: Servidor DNS
fr: Serveur DNS
it: Server DNS
ja: DNSサーバー
pt_pt: Servidor DNS
ro: Server DNS

source: DNS host name
ja: DNSホスト名

source: DNS lookup
es: Búsqueda de DNS
fr: Recherche DNS
it: Ricerca DNS
ja: DNSルックアップ
nl: DNS opzoeking
pt_pt: pesquisa no DNS
ro: Căutarea DNS

source: DNS policy
es: Política de DNS
fr: Politique DNS
it: Politica DNS
ja: DNSポリシー
nl: DNS-beleid
pt_pt: política do DNS
ro: Politica DNS

source: DNS server 1
es: Servidor DNS 1
fr: Serveur DNS 1
it: Server DNS 1
ja: DNSサーバー1
pt_pt: Servidor DNS 1
ro: Server DNS 1

source: DNS server 2
es: Servidor DNS 2
fr: Serveur DNS 2
it: Server DNS 2
ja: DNSサーバー2
pt_pt: Servidor DNS 2
ro: Server DNS 2

source: DOWN
es: ABAJO
it: GIÙ
ja: ダウン
pt_pt: PARA BAIXO

source: DROP
it: CANCELLAZIONE
ja: ドロップ

source: Daemon threads
es: Hilos de trabajo
fr: Fils démoniaques
it: Fili del demone
ja: デーモンスレッド
nl: Daemon draden
pt_pt: Fios daemon
ro: Fire demonice

source: DaemonSet
ja: デーモンセット

source: DaemonSets
es: Conjuntos de demonios
ja: デーモンセット

source: Dashboard element
es: Elemento del cuadro de mandos
fr: Élément du tableau de bord
it: Elemento del cruscotto
ja: ダッシュボード要素
pt_pt: Elemento de tablier
ro: Element de tablou de bord

source: Dashboards
es: Cuadros de mando
fr: Tableaux de bord
it: Cruscotti
ja: ダッシュボード
pt_pt: Painéis de instrumentos
ro: Tablouri de bord

source: Database Availability Group (DAG) (Windows)
es: Grupo de disponibilidad de bases de datos (DAG) (Windows)
fr: Groupe de disponibilité des bases de données (DAG) (Windows)
ja: データベース可用性グループ(DAG)(Windows)
nl: Databasebeschikbaarheidsgroep (DAG) (Windows)
pt_pt: Grupo de Disponibilidade da Base de Dados (DAG) (Windows)
ro: Grup de disponibilitate a bazelor de date (DAG) (Windows)

source: Datadog monitor
es: Monitor Datadog
fr: Moniteur Datadog
it: Monitoraggio Datadog
ja: Datadog監視
pt_pt: Monitor Datadog
ro: Monitor Datadog

source: Datenbaustein
ja: ダテンバウスタイン

source: Deadlocks
es: Bloqueos
fr: Impasses
ja: デッドロック
pt_pt: Bloqueios
ro: Blocaje

source: Debug
es: Depurar
fr: Déboguer
ja: デバッグ
ro: Depanare

source: Default start URL
ja: デフォルトスタートURL

source: Degraded hosts
es: Hosts degradados
fr: Hôtes dégradés
it: Ospiti degradati
ja: デグレードしたホスト
nl: Gedegenereerde gastheren
pt_pt: Anfitriões degradados
ro: Gazde degradate

source: Deleted %s connection %s
ja: 接続%sを削除しました %s

source: Deleted notification rule #%s
ja: 通知ルール#%sを削除

source: Demo
fr: Démonstration
ja: デモ
pt_pt: Demonstração

source: Deploy Podman plug-in
ja: Podmanプラグインをデプロイする

source: Design graph %r
ja: デザイングラフ%r

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
pt_pt: Detalhes
ro: Detalii

source: Details:
fr: Détails :
ja: 詳細:

source: Difference in time from provider was too large
ja: プロバイダーからの時間差が大きすぎます

source: Discover templates
ja: テンプレートを探す

source: Discovered failover mode
ja: フェイルオーバーモードを発見

source: Discovery on host %s: %d services (%d added, %d changed, %d removed, %d kept) and %d host labels (%d added, %d changed, %d removed, %d kept)
ja: ホスト %s で検出：%dサービス（ %d追加, %d変更, %d削除, %d保持）そして%dホストラベル（%d追加, %d変更, %d削除, %d保持）

source: Discovery on host %s: %d services (%d added, %d changed, %d removed, %d kept)and %d host labels (%d added, %d changed, %d removed, %d kept)
ja: ホスト %s で検出: %dサービス（%d 追加, %d 変更, %d 削除, %d 保持）、%dホストラベル(%d 追加, %d変更, %d 削除, %d 保持)

source: Disk IO Utilization
ja: ディスクIO使用率

source: Do not monitor failovers
ja: フェイルオーバーを監視しない

source: Do not monitor subscriptions
ja: サブスクリプションを監視しない

source: Documentation
ja: ドキュメント

source: Down
es: Caído
fr: Duvet
it: Giù
ja: ダウン
pt_pt: Para baixo
ro: Jos

source: Download
es: Descargar
fr: Télécharger
it: Scaricare
ja: ダウンロード
pt_pt: Descarregar
ro: Descarca

source: ESX GPU Utilization
ja: ESX GPU使用率

source: ESX VM template discovery
ja: ESX VMテンプレートの検出

source: Edition
es: Edición
it: Edizione
ja: 版
nl: Editie
pt_pt: Edição
ro: Ediție

source: Elastic Container Service (ECS)
es: Servicio elástico de contenedores (ECS)
it: Servizio contenitore elastico (ECS)
ja: Elastic Containerサービス(ECS)
ro: Serviciul de containere elastice (ECS)

source: Elasticsearch Cluster Shards
es: Cluster Shards de Elasticsearch
fr: Shards de cluster Elasticsearch
it: Shard del cluster Elasticsearch
ja: Elasticsearchクラスターシャード
pt_pt: Cacos de Aglomerado de Elasticsearch
ro: Clusterul Elasticsearch Cluster Shards

source: Elasticsearch Cluster Tasks
es: Tareas del clúster de Elasticsearch
fr: Tâches du cluster Elasticsearch
it: Compiti del cluster Elasticsearch
ja: Elasticsearchクラスタータスク
nl: Elasticsearch Cluster Taken
pt_pt: Elasticsearch Cluster Tarefas
ro: Sarcini de cluster Elasticsearch Cluster

source: Email
es: Envíe un correo electrónico a
fr: Courriel
ja: Eメール

source: Emails
ja: Eメール

source: Enable experimental rendering modes for form specs. Keep in mind thatsome form specs are always rendered in the frontend, regardless of this setting.
ja: フォーム仕様の実験的なレンダリングモードを有効にします。フォームの仕様によっては、この設定にかかわらず常にフロントエンドでレンダリングされることを覚えておいてください。

source: Enable this option to import the AWS tags for EC2 and ELB instances as host labels for the respective piggyback hosts. The label syntax is 'cmk/aws/tag/{key}:{value}'.<br>Additionally, the piggyback hosts for EC2 instances are given the host label 'cmk/aws/ec2:instance', which is done independent of this option.<br>You can further restrict the imported tags by specifying a pattern which Checkmk searches for in the key of the AWS tag, or you can disable the import of AWS tags altogether.
ja: EC2とELBインスタンスのAWSタグを、それぞれのピギーバックホストのホストラベルとしてインポートするには、このオプションを有効にします。そのラベルの構文は'cmk/aws/tag/{key}:{value}'です。<br>さらに、EC2インスタンスのピギーバックホストにはこのオプションとは無関係にホストラベル「cmk/aws/ec2:instance」が与えられます。<br>CheckmkがAWSタグのキーで検索するパターンを指定することで、インポートするタグをさらに制限することも、AWSタグのインポートを完全に無効にすることもできます。

source: Enterasys LSNAT Bindings
es: Enlaces LSNAT de Enterasys
fr: Liaisons LSNAT d'Enterasys
it: Collegamenti LSNAT di Enterasys
ja: Enterasys LSNAT バインディング
nl: Enterasys LSNAT Bindingen

source: Entity ID
es: Entidad ID
fr: ID de l'entité
it: ID entità
ja: エンティティID
nl: Entiteit ID
pt_pt: ID da entidade
ro: ID-ul entității

source: Environment source
ja: 環境変数

source: Error Rate
ja: エラーレート

source: Escape HTML
fr: Échapper au HTML
it: Fuga HTML
ja: HTMLをエスケープする
nl: HTML ontsnappen

source: Etherbox smoke
es: Humo Etherbox
fr: Fumée Etherbox
it: Fumo Etherbox
ja: イーサボックスの煙
nl: Etherbox rook
pt_pt: Fumo Etherbox
ro: Fum Etherbox

source: Event Console
es: Consola de eventos
fr: Console d'événement
it: Console degli eventi
ja: イベントコンソール
nl: Gebeurtenis Console
pt_pt: Console do evento
ro: Consola de evenimente

source: Event Console: SNMP traps
es: Consola de eventos: SNMP traps
fr: Console d'événements : Trappes SNMP
it: Console degli eventi: Trappole SNMP
ja: イベントコンソール:SNMPトラップ
nl: Gebeurtenis Console: SNMP traps
pt_pt: Console do evento: Armadilhas SNMP
ro: Consola de evenimente: Capturi SNMP

source: Exception
es: Excepción
it: Eccezione
ja: 例外
nl: Uitzondering
pt_pt: Exceção
ro: Excepție

source: Exception: %s
es: Excepción: %s
it: Eccezione: %s
ja: 例外:%s
nl: Uitzondering: %s
pt_pt: Exceção: %s
ro: Excepție: %s

source: Exceptions
es: Excepciones
it: Eccezioni
ja: 例外
nl: Uitzonderingen
pt_pt: Excepções
ro: Excepții

source: Exit code
es: Código de salida
fr: Code de sortie
it: Codice di uscita
ja: 終了コード
pt_pt: Código de Saída
ro: Cod de ieșire

source: Explicit host labels
ja: 明示的なホストラベル

source: Explicit list of subscription IDs
ja: 明示的なIPアドレスのリスト

source: Explicit name mapping
ja: 明示的な名前マッピング

source: Explicitly specify subscription IDs
ja: サブスクリプションIDを明示的に指定する

source: Express servicecode
ja: エクスプレス サービス コード

source: Extend post-diagnostics phase by additional time span
ja: 診断後の段階をさらに延長します

source: Extension package enabled and active.
ja: 拡張パッケージが有効でアクティブである。

source: F5 load balancer VServer
ja: F5ロードバランサー VServer

source: F5 load balancer pools
ja: F5ロードバランサープール

source: F5 load balancer source NAT
ja: F5ロードバランサーソースNAT

source: FAULTED
es: FALLO
fr: DÉFAUT
it: GUASTO
ja: 故障
pt_pt: FALHADA
ro: DEFECȚIUNE

source: FC Ports
es: Puertos FC
fr: Ports FC
it: Porte FC
ja: FCポート
nl: FC Poorten
pt_pt: Portos do FC
ro: Porturi FC

source: F_BSY frames
es: Marcos F_BSY
fr: Cadres F_BSY
it: Cornici F_BSY
ja: F_BSYフレーム
pt_pt: Molduras F_BSY
ro: Cadre F_BSY

source: F_RJT frames
es: Marcos F_RJT
fr: Cadres F_RJT
it: Cornici F_RJT
ja: F_RJTフレーム
pt_pt: Molduras F_RJT
ro: Cadre F_RJT

source: Fahrenheit
ja: 華氏

source: Failed to ping the IP address. This could be due to an invalid IP, network issues, or firewall restrictions.
ja: IPアドレスへのpingに失敗しました。これは、無効なIP、ネットワークの問題、またはファイアウォールの制限が原因である可能性があります。

source: Failed to set start URL: %s
ja: 開始URLの設定に失敗しました：%s

source: Failed to sign the agents: %s
ja: エージェントのサインに失敗しました: %s

source: Failover monitoring
ja: フェイルオーバー監視

source: FibreChannel Ports (FCMGMT MIB)
es: Puertos FibreChannel (FCMGMT MIB)
fr: Ports FibreChannel (MIB FCMGMT)
it: Porte FibreChannel (FCMGMT MIB)
ja: ファイバチャネルポート(FCMGMT MIB)
nl: FibreChannel Poorten (FCMGMT MIB)
pt_pt: Portos FibreChannel (FCMGMT MIB)
ro: Porturi FibreChannel (FCMGMT MIB)

source: Filehandler
fr: Gestionnaire de fichiers
ja: ファイルハンドラー

source: Filter
es: Filtro
fr: Filtre
it: Filtro
ja: フィルタ
pt_pt: Filtro
ro: Filtru

source: Filter pattern (RegExp)
es: Patrón de filtrado (RegExp)
fr: Modèle de filtre (RegExp)
it: Modello di filtro (RegExp)
ja: フィルタパターン(RegExp)
nl: Filterpatroon (RegExp)
pt_pt: Padrão de filtro (RegExp)
ro: Model de filtrare (RegExp)

source: Filter tags
ja: フィルタタグ

source: Filtering tags enabled but no tags defined.
ja: タグのフィルタリングは有効だが、タグが定義されていない。

source: Fingerprint (SHA256)
es: Huella digital (SHA256)
fr: Empreinte digitale (SHA256)
it: Impronta digitale (SHA256)
ja: フィンガープリント(SHA256)
nl: Vingerafdruk (SHA256)
pt_pt: Impressão digital (SHA256)
ro: Amprenta digitală (SHA256)

source: Fingerprint: %s
es: Huella digital: %s
fr: Empreinte digitale : %s
it: Impronta digitale: %s
ja: フィンガープリント: %s
nl: Vingerafdruk: %s
pt_pt: Impressão digital: %s
ro: Amprenta digitală: %s.

source: Firmware
ja: ファームウェア

source: Flashback
ja: フラッシュバック

source: Folio
ja: フォリオ
pt_pt: Fólio

source: Foobar-Daemon
ja: Foobar-デーモン

source: Format
es: Formato
it: Formato
ja: フォーマット
nl: Formaat
pt_pt: Formato

source: FortiGate HighAvailability
es: Alta disponibilidad de FortiGate
fr: Haute disponibilité de FortiGate
ja: FortiGate 高可用性
nl: FortiGate Hoge Beschikbaarheid

source: FortiSandbox software
ja: FortiSandbox ソフトウェア

source: Fortigate SSL VPN
ja: SSLVPNを強化する

source: Free
es: Gratis
fr: Gratuit
it: Gratuito
ja: 空き
nl: Gratis
pt_pt: Grátis
ro: Gratuit

source: Frontend port
ja: フロントエンド ポート

source: GByte/s
ja: ギガバイト/秒

source: GCP piggyback services
es: Servicios GCP piggyback
fr: Services de piggyback GCP
it: Servizi GCP piggyback
ja: GCPピギーバックサービス
nl: GCP piggyback-diensten
pt_pt: Serviços GCP piggyback
ro: Servicii GCP piggyback

source: GCP/Cloud Run performance
es: Rendimiento de GCP/Cloud Run
fr: Performance GCP/Cloud Run
it: Prestazioni GCP/Cloud Run
ja: GCP/Cloud Runパフォーマンス
nl: GCP/Cloud Run prestaties
pt_pt: Desempenho do GCP/Cloud Run
ro: Performanța GCP/Cloud Run

source: GCP/Cloud SQL replication lag
es: Retraso en la replicación de GCP/Cloud SQL
it: Ritardo nella replica di GCP/Cloud SQL
ja: GCP/Cloud SQLレプリケーションラグ
nl: GCP/Cloud SQL replicatie achterstand
pt_pt: Atraso na replicação GCP/Cloud SQL

source: GCP/Cloud SQL status
es: Estado de GCP/Cloud SQL
fr: Statut de GCP/Cloud SQL
it: Stato di GCP/Cloud SQL
ja: GCP/Cloud SQL ステータス
pt_pt: Estado do GCP/Cloud SQL
ro: Starea GCP/Cloud SQL

source: GCP/Filestore
es: GCP/almacén de archivos
ja: GCP/ファイルストア
nl: GCP/Bestandenmagazijn
pt_pt: GCP/Armazém de ficheiros

source: GCP/Redis replication lag
es: Retraso en la replicación de GCP/Redis
fr: Retard de réplication GCP/Redis
it: Ritardo nella replica di GCP/Redis
ja: GCP/Redis レプリケーションラグ
nl: GCP/Redis-replicatievertraging
pt_pt: Atraso de replicação GCP/Redis
ro: Decalajul de replicare GCP/Redis

source: GPU Utilization
ja: GPU 使用率

source: GUI design
es: Diseño de la interfaz gráfica de usuario
fr: Conception de l'interface utilisateur graphique
it: Progettazione GUI
ja: GUIデザイン
nl: GUI-ontwerp
pt_pt: desenho GUI
ro: Proiectare GUI

source: Gamelan
ja: ガムラン

source: Gateway
es: Puerta de enlace
fr: Passerelle
it: Porta d'ingresso
ja: ゲートウェイ
pt_pt: Porta de entrada

source: Gateway route
es: Ruta de acceso
fr: Route de la passerelle
it: Percorso del gateway
ja: ゲートウェイルート
pt_pt: rota de entrada
ro: Traseu de trecere

source: Generate service labels
ja: サービスラベルの作成

source: Generate service labels based on matching conditions. All matching entries will add to the list of service labels.
ja: 一致条件に基づいてサービスラベルを生成します。一致するすべてのエントリはサービスラベルのリストに追加されます。

source: Generate service labels for discovered matching interfaces
ja: 検出されたインターフェイスのサービスラベルを生成します

source: Generic percentage value
ja: 一般的なパーセンテージ値

source: Gerrit Version
ja: Gerrit バージョン

source: Global
it: Globale
ja: グローバル

source: Global setting '%s'
ja: グローバル設定 '%s'

source: Graph
es: Gráfico
fr: Graphique
it: Grafico
ja: グラフ
nl: Grafiek
pt_pt: Gráfico
ro: Grafic

source: Graph tuning
es: Ajuste de gráficos
fr: Réglage du graphique
it: Messa a punto del grafico
ja: グラフの調整
nl: Grafiek afstemming
pt_pt: Afinação de gráficos
ro: Acordarea graficului

source: Graph tunings
es: Sintonías gráficas
fr: Accords graphiques
it: Accordi grafici
ja: グラフの調整
nl: Grafiek afstemmingen
pt_pt: Ajustes gráficos
ro: Acorduri grafice

source: Graylog JVM
ja: グレイログJVM

source: Graylog alerts
es: Alertas Graylog
fr: Alertes Graylog
it: Avvisi di Graylog
ja: グレイログアラート
nl: Graylog waarschuwingen
pt_pt: Alertas Graylog
ro: Alerte Graylog

source: Graylog sidecars
es: Sidecares Graylog
fr: Sidecars Graylog
it: Sidecar Graylog
ja: グレイログサイドカー
nl: Graylog zijspannen
pt_pt: sidecars Graylog
ro: Sidecare Graylog

source: HA status
ja: HA ステータス

source: HPE StoreOnce via REST API 4.x
es: HPE StoreOnce vía REST API 4.x
fr: HPE StoreOnce via l'API REST 4.x
ja: REST API 4.xを介したHPE StoreOnce
ro: HPE StoreOnce prin REST API 4.x

source: HTML email
ja: HTML Eメール

source: HTTP Basic
es: HTTP Básico
ja: HTTPベーシック
nl: HTTP Basis
pt_pt: HTTP Básico

source: HTTP Digest
es: Digesto HTTP
it: Digest HTTP
ja: HTTPダイジェスト

source: HTTP Proxy
it: Proxy HTTP
ja: HTTPプロキシ
ro: Proxy HTTP

source: HTTP proxies
es: Proxies HTTP
fr: Proxies HTTP
it: Proxy HTTP
ja: HTTPプロキシ
pt_pt: procuradores HTTP
ro: Proxies HTTP

source: HTTP proxy
es: Proxy HTTP
fr: Proxy HTTP
it: Proxy HTTP
ja: HTTPプロキシ
pt_pt: proxy HTTP
ro: Proxy HTTP

source: HTTP request header variable
es: Variable de cabecera de la petición HTTP
fr: Variable d'en-tête de requête HTTP
it: Variabile dell'intestazione della richiesta HTTP
ja: HTTPリクエストヘッダー変数
nl: HTTP verzoek header variabele
pt_pt: variável de cabeçalho da solicitação HTTP
ro: Variabila antetului de cerere HTTP

source: HTTP version
it: Versione HTTP
ja: HTTPバージョン
ro: Versiunea HTTP

source: HTTP(S) load balancer
ja: HTTP(S)ロードバランサー

source: HTTP, TCP, email, ...
ja: HTTP, TCP, Eメール, ...

source: HTTPS Proxy
it: Proxy HTTPS
ja: HTTPSプロキシ

source: Hardware
fr: Matériel informatique
ja: ハードウェア

source: Hardware, BIOS
fr: Matériel, BIOS
ja: ハードウェア、BIOS

source: Hash
ja: ハッシュ

source: Heartbeat OK
fr: Battement de cœur OK
it: Battito cardiaco OK
ja: ハートビートOK
nl: Hartslag OK
pt_pt: Ritmo cardíaco OK
ro: Bătăi de inimă OK

source: Helvetica
es: Helvética
ja: ヘルベチカ

source: Here you can configure messages filtering parameters
ja: ここで、メッセージフィルタリングのパラメーターを設定できます

source: Here you can specify host labels that are automatically created when one of the systemd services is discovered.
ja: ここでは、systemdサービスを検出する際に自動的に作成されるホストラベルを設定することができます。

source: Host
fr: Hôte
it: Ospite
ja: ホスト
nl: Gastheer
pt_pt: Anfitrião
ro: Gazda

source: Host Details
es: Detalles del host
fr: Détails sur l'hôte
it: Dettagli dell'ospite
ja: ホストの詳細
nl: Gastheer Details
pt_pt: Detalhes do Anfitrião
ro: Detalii gazdă

source: Host IP
es: IP del host
fr: IP de l'hôte
it: IP ospite
ja: ホストIP
ro: IP gazdă

source: Host Name %s
es: Nombre de host %s
fr: Nom d'hôte %s
it: Nome dell'host %s
ja: ホスト名 %s
nl: Hostnaam %s
pt_pt: Nome do anfitrião %s
ro: Nume gazdă %s

source: Host alert
es: Alerta de anfitrión
fr: Alerte de l'hôte
it: Allarme ospite
ja: ホストアラート
nl: Gastheer alarm
pt_pt: Alerta do anfitrião
ro: Alertă gazdă

source: Host alias
es: Alias de host
fr: Alias d'hôte
it: Alias dell'host
ja: ホストエイリアス
ro: Aliasul gazdei

source: Host check rate
es: Tasa de comprobación del host
fr: Taux de contrôle de l'hôte
it: Tasso di controllo dell'host
ja: ホスト チェック レート
nl: Controle tarief gastheer
pt_pt: Taxa de cheque do anfitrião
ro: Rata de verificare a gazdei

source: Host checks
es: Comprobación de los hosts
fr: Contrôles de l'hôte
it: Controlli dell'ospite
ja: ホストチェック
nl: Gastheer controleert
pt_pt: Verificações do anfitrião
ro: Verificări ale gazdei

source: Host details
ja: ホストの詳細

source: Host graph
es: Gráfico del host
fr: Graphique de l'hôte
it: Grafico dell'ospite
ja: ホストグラフ
nl: Host grafiek
pt_pt: Gráfico anfitrião
ro: Graficul gazdei

source: Host label
es: Etiqueta del host
fr: Étiquette de l'hôte
it: Etichetta dell'ospite
ja: ホストラベル
pt_pt: Etiqueta anfitriã
ro: Etichetă gazdă

source: Host labels
es: Etiquetas de host
fr: Étiquettes d'hôtes
it: Etichette dell'ospite
ja: ホストラベル
nl: Gastheer-etiketten
pt_pt: Etiquetas de acolhimento
ro: Etichete gazdă

source: Host labels: %d total (%d added, %d changed, %d removed, %d kept)
ja: ホストラベル: %d 合計 (%d 追加, %d変更, %d 削除, %d 保持)

source: Host limit
es: Límite de host
fr: Limite de l'hôte
it: Limite dell'ospite
ja: ホスト制限
nl: Host limiet
pt_pt: Limite do anfitrião
ro: Limita gazdei

source: Host name
es: Nombre del host
fr: Nom de l'hôte
it: Nome dell'host
ja: ホスト名
nl: Host naam
pt_pt: Nome do anfitrião
ro: Numele gazdei

source: Host name (regex)
ja: ホスト名(正規表現)

source: Host name: %s
ja: ホスト名: %s

source: Host/Service
es: host/Servicio
fr: Hôte/Service
it: Host/Servizio
ja: ホスト/サービス
nl: Gastheer/Dienst
pt_pt: Anfitrião/Serviço
ro: Gazdă/Serviciu

source: Host:
fr: Hôte :
it: Ospite:
ja: ホスト:
nl: Gastheer:
pt_pt: Anfitrião:
ro: Gazdă:

source: Host: %s
fr: Hôte : %s
ja: ホスト: %s
nl: Gastheer: %s
pt_pt: Anfitrião: %s
ro: Gazdă: %s

source: Hostalias
ja: ホストエイリアス

source: Hostalias (regex)
ja: ホストのエイリアス(正規表現)

source: Hostname
ja: ホスト名

source: Hosts
fr: Hôtes
it: Ospiti
ja: ホスト
pt_pt: Anfitriões
ro: Gazde

source: Hosts & services:
es: Hosts y servicios:
fr: Hôtes et services :
it: Ospitare e servire:
ja: ホスト&サービスイベント:
nl: Hosts & diensten:
pt_pt: Alojamentos & serviços:
ro: Gazde & servicii:

source: Hosts:
ja: ホスト:

source: Hub
ja: ハブ

source: Hyper-V VMs (Windows)
es: VMs Hyper-V (Windows)
fr: VMs Hyper-V (Windows)
it: VM di Hyper-V (Windows)
ja: Hyper-V VM (Windows)
ro: VM Hyper-V (Windows)

source: IBM MQ plug-in
ja: IBM MQ プラグイン

source: IBM SVC / V7000: System Info
es: IBM SVC / V7000: Información del sistema
fr: IBM SVC / V7000 : Informations sur le système
it: IBM SVC / V7000: informazioni sul sistema
ja: IBM SVC / V7000: システム情報
nl: IBM SVC / V7000: Systeeminfo
pt_pt: IBM SVC / V7000: Informações do sistema
ro: IBM SVC / V7000: Informații despre sistem

source: IBM SVC Hosts
es: Hosts de IBM SVC
fr: Hôtes SVC IBM
it: Host IBM SVC
ja: IBM SVC ホスト
ro: Gazde IBM SVC

source: ICMP Echo Request
es: Solicitud de eco ICMP
fr: Demande d'écho ICMP
it: Richiesta ICMP Echo
ja: ICMPエコー要求
nl: ICMP Echo Verzoek
pt_pt: Pedido de Eco ICMP

source: ICMP jitter
es: Fluctuación ICMP
fr: Gigue ICMP
ja: ICMPジッター
pt_pt: tremor do ICMP
ro: Jitter ICMP

source: IGNORE
es: IGNORAR
ja: 無視する

source: INotify Levels
es: Niveles de INotify
fr: Niveaux d'INotify
it: Livelli INotify
ja: INotifyレベル
nl: INotify Niveaus
pt_pt: INotificar Níveis
ro: Nivelurile INotify

source: INotify Operation
es: Operación INotify
fr: Opération INotify
it: Operazione INotify
ja: INotify操作
nl: INotify Werking
pt_pt: INotificar Operação
ro: Operațiunea INotify

source: IP group active calls in
ja: IPグループアクティブコールイン

source: IP group active calls out
ja: のIPグループアクティブコールアウト

source: IP group calls in
ja: IPグループ通話

source: IP group calls in/out
ja: IPグループ通話 in/out

source: IP group calls out
ja: IPグループを呼び出す

source: IP sets
es: Conjuntos IP
fr: Jeux IP
it: Set IP
ja: IPセット
nl: IP-reeksen
pt_pt: Conjuntos IP
ro: Seturi IP

source: IP-Version
es: Versión IP
fr: Version IP
ja: IPバージョン
nl: IP-versie
ro: IP-Versiune

source: IP2Tel Number of Attempted SIP/H323 calls
ja: IP2Tel SIP/H323コールの試行回数

source: IP2Tel Number of Attempted SIP/H323 fax calls
ja: IP2Tel SIP/H323 FAX 通話試行回数

source: IP2Tel Number of Destination Busy SIP/H323 calls
ja: IP2Tel SIP/H323 通話の宛先ビジー回数

source: IP2Tel Number of No Answer SIP/H323 calls
ja: IP2Tel SIP/H323 通話の無応答回数

source: IP2Tel Number of No Route SIP/H323 calls. Most likely to be due to wrong number
ja: IP2Tel ルーティングされていないSIP/H323通話の数。おそらく番号が間違っていることが原因

source: IP2Tel Number of No capability match between peers on SIP/H323 calls
ja: IP2Tel SIP/H323通話において、ピア間での機能一致が確認できません

source: IP2Tel Number of SIP/H323 fax success calls
ja: IP2Tel SIP/H323 fax 成功回数

source: IP2Tel Number of established (connected and voice activated) SIP/H323 calls
ja: IP2Tel 確立された（接続済みかつ音声応答可能な）SIP/H323通話の数

source: IP2Tel Number of failed SIP/H323 calls
ja: IP2Tel 失敗した SIP/H323 通話の数

source: IP2Tel Total duration of SIP/H323 calls
ja: IP2Tel SIP/H323 通話の合計時間

source: IPMI sensors with these states that should be ignored during discovery. The pattern specified here must match exactly the beginning of the actual sensor state (case sensitive).
ja: これらの状態を持つIPMIセンサーで、検出時に無視されるべきもの。ここで指定するパターンは、実際のセンサーの状態の始まりと正確に一致する必要があります (大文字と小文字を区別します)。
