Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: By default only the members of the owner contact group are permitted to use a a predefined condition. It is possible to share it with other groups of users to make them able to use a predefined condition in rules.
de: Standardmäßig dürfen nur die Mitglieder der Eigentümer-Kontaktgruppe eine vordefinierte Bedingung verwenden. Es ist möglich, diese mit anderen Benutzergruppen zu teilen, um ihnen die Verwendung einer vordefinierten Bedingung in Regeln zu ermöglichen.
es: Por defecto, sólo los miembros del grupo de contactos del propietario pueden utilizar una condición predefinida. Es posible compartirla con otros grupos de usuarios para que puedan utilizar una condición predefinida en las reglas.
fr: Par défaut, seuls les membres du groupe de contact du propriétaire sont autorisés à utiliser une condition prédéfinie. Il est possible de la partager avec d'autres groupes d'utilisateurs pour qu'ils puissent utiliser une condition prédéfinie dans les règles.
it: Per impostazione predefinita, solo i membri del gruppo di contatti del proprietario sono autorizzati a utilizzare una condizione predefinita. È possibile condividerla con altri gruppi di utenti per renderli capaci di usare una condizione predefinita nelle regole.
ja: デフォルトでは、オーナーの連絡先グループのメンバーのみが事前定義された条件を使用できます。これを他のユーザーグループと共有して、ルールで事前定義された条件を使用できるようにすることができます。
nl: Standaard mogen alleen de leden van de contactgroep van de eigenaar een vooraf gedefinieerde voorwaarde gebruiken. Het is mogelijk om het te delen met andere groepen van gebruikers om hen in staat te stellen een vooraf gedefinieerde voorwaarde in regels te gebruiken.
pt_pt: Por padrão, apenas os membros do grupo de contato do proprietário estão autorizados a usar uma condição pré-definida. É possível compartilhá-la com outros grupos de usuários para torná-los capazes de usar uma condição pré-definida em regras.
ro: În mod implicit, numai membrii grupului de contacte al proprietarului au permisiunea de a utiliza o condiție predefinită. Este posibil să o partajați cu alte grupuri de utilizatori pentru ca aceștia să poată utiliza o condiție predefinită în reguli.

source: By default the agent updater communicates with the Agent Bakery of the central site to update the agent. If you want to make the agent updater fetch its agent from its remote site, you need to configure this option to make it possible for the remote site to communicate with the central site on behalf of the agent updater.
de: Standardmäßig kommuniziert der Agent Updater mit der Agentenbäckerei der Zentralinstanz, um den Agenten zu aktualisieren. Wenn Sie möchten, dass der Agent Updater seinen Agenten von seiner Remote-Instanz abholt, müssen Sie diese Option konfigurieren, damit die Remote-Instanz im Namen des Agent Updaters mit der Zentralinstanz kommunizieren kann.
ja: デフォルトでは、エージェントアップデーターは中央サイトのエージェントベーカリーと通信してエージェントを更新します。エージェントアップデーターにリモートサイトからエージェントを取得するようにしたい場合は、リモートサイトがエージェントアップデーターに代わって中央サイトと通信できるようにこのオプションを構成する必要があります。

source: By default the certificate validity in general will be checked. With this option you can choose to check additionally for the remeinaing time the certificate will be valid or ignore the certificate completely. Please use the latter as last resort and with caution!
de: Standardmäßig wird die allgemeine Gültigkeit des Zertifikats geprüft. Mit dieser Option können Sie wählen, ob zusätzlich geprüft werden soll, wie lange das Zertifikat noch gültig ist, oder ob das Zertifikat komplett ignoriert werden soll. Bitte verwenden Sie letzteres nur als letzten Ausweg und mit Bedacht!
ja: デフォルトでは、証明書の有効性全般がチェックされます。このオプションでは、証明書の有効期間を追加でチェックするか、証明書を完全に無視するかを選択できます。後者は最後の手段として、慎重に使用してください！

source: By default the server will try to contact the monitored host and pull the data by initializing a TCP connection. On the %s you can configure a push configuration, where the monitored host is expected to send the data to the monitoring server without being actively triggered. If you are configuring this, you might want to also set the "%s" attribute to "%s". The host not being reachable by the site is one of the main reason why you want to use the push connection in the first place.
de: Standardmäßig versucht der Server, den überwachten Host zu kontaktieren und die Daten durch Initialisierung einer TCP-Verbindung abzurufen. Auf der Seite %s können Sie eine Push-Konfiguration konfigurieren, bei welcher der überwachte Host die Daten an den Monitoring-Server senden soll, ohne aktiv ausgelöst zu werden. Wenn Sie dies konfigurieren, wollen Sie gegebenenfalls auch das Attribut "%s" auf "%s" setzen. Ein Host, der von einer Instanz nicht erreicht werden kann, ist einer der Hauptgründe, warum Sie eine Push-Verbindung einsetzen wollen werden.
es: Por defecto, el servidor intentará ponerse en contacto con el host monitorizado y extraer los datos inicializando una conexión TCP. En el %s puede configurar una configuración push, en la que se espera que el host monitorizado envíe los datos al servidor de monitorización sin ser activado activamente. Si está configurando esto, es posible que desee establecer también la "%s" atributo a "%s". El host no es accesible por el sitio es una de las principales razones por las que desea utilizar la conexión push en el primer lugar.
fr: Par défaut, le serveur essaiera de contacter l'hôte surveillé et d'extraire les données en initialisant une connexion TCP. Sur la page %s, vous pouvez configurer une configuration "push", dans laquelle l'hôte surveillé est censé envoyer les données au serveur de surveillance sans être déclenché activement. Si vous configurez cela, vous pouvez également définir l'attribut "%s" ; à "%s" ;. Le fait que l'hôte ne soit pas joignable par le site est l'une des principales raisons pour lesquelles vous souhaitez utiliser la connexion push en premier lieu.
it: Per impostazione predefinita, il server cercherà di contattare l'host monitorato e di prelevare i dati inizializzando una connessione TCP. Su %s è possibile configurare una configurazione push, in cui si prevede che l'host monitorato invii i dati al server di monitoraggio senza essere attivato attivamente. Se si configura questa configurazione, si consiglia di impostare anche l'attributo "%s" su "%s". L'host non raggiungibile dal sito è uno dei motivi principali per cui si vuole usare la connessione push.
ja: デフォルトでは、サーバーはTCP接続を初期化することにより、監視対象ホストに接触し、データを引き出そうとします。%s では、監視するホストが積極的にトリガーされることなくデータを監視サーバーに送信することを期待するプッシュ構成を設定することができます。 設定する場合は、"%s"属性も"%s"に設定するとよいでしょう。サイトからホストに到達できないことが、まずプッシュ接続を使いたい大きな理由の一つです。
nl: Standaard zal de server proberen contact op te nemen met de bewaakte host en de gegevens ophalen door een TCP-verbinding te initialiseren. Op de %s kunt u een push-configuratie configureren, waarbij van de bewaakte host wordt verwacht dat deze de gegevens naar de monitoring server stuurt zonder actief getriggerd te worden. Als u dit configureert, wilt u misschien ook het "%s" attribuut instellen op "%s". Het niet bereikbaar zijn van de host door de site is een van de belangrijkste redenen waarom u in de eerste plaats de push-verbinding wilt gebruiken.
pt_pt: Por predefinição, o servidor tentará contactar o anfitrião monitorizado e obter os dados através da inicialização de uma ligação TCP. No %s pode configurar uma configuração push, em que se espera que o anfitrião monitorizado envie os dados para o servidor de monitorização sem ser activamente accionado. Se você estiver configurando isso, talvez queira definir também o atributo "%s" para "%s". O host que não pode ser alcançado pelo site é uma das principais razões pelas quais você deseja usar a conexão push em primeiro lugar.
ro: În mod implicit, serverul va încerca să contacteze gazda monitorizată și să extragă datele prin inițializarea unei conexiuni TCP. Pe %s puteți configura o configurație de tip "push", în care se așteaptă ca gazda monitorizată să trimită datele către serverul de monitorizare fără a fi declanșată în mod activ. Dacă configurați acest lucru, este posibil să doriți să setați, de asemenea, atributul "%s" la "%s". Faptul că gazda nu este accesibilă de către site este unul dintre principalele motive pentru care doriți să utilizați conexiunea push în primul rând.

source: By default the snapshot summary service is displayed on the vCenter. Users who run an ESX host on its own or do not include their vCenter in the monitoring can choose to display the snapshot summary on the ESX host itself.
de: Standardmäßig wird der Snapshot Zusammenfassungsservice auf dem vCenter angezeigt. Benutzer, die einen ESX-Host alleine betreiben oder ihr vCenter nicht in das Monitoring einbeziehen, können wählen, ob die Snapshot-Zusammenfassung auf dem ESX-Host selbst angezeigt werden soll.
es: Por defecto, el servicio de resumen de instantáneas se muestra en el vCenter. Los usuarios que ejecutan un host ESX por sí mismo o no incluyen su vCenter en la monitorización pueden optar por mostrar el resumen de instantáneas en el propio host ESX.
fr: Par défaut, le service de résumé des instantanés est affiché sur le vCenter. Les utilisateurs qui exploitent un hôte ESX de manière autonome ou qui n'incluent pas leur vCenter dans la surveillance peuvent choisir d'afficher le résumé des instantanés sur l'hôte ESX lui-même.
it: Per impostazione predefinita, il servizio di riepilogo delle istantanee viene visualizzato sul vCenter. Gli utenti che eseguono un host ESX da solo o che non includono il loro vCenter nel monitoraggio possono scegliere di visualizzare il riepilogo delle istantanee sull'host ESX stesso.
ja: デフォルトでは、スナップショット サマリー サービスはvCenterに表示されます。ESXホストを単独で実行するユーザー、または監視にvCenterを含めないユーザーは、ESXホスト自体にスナップショットの概要を表示することを選択できます。
nl: Standaard wordt de snapshot summary service weergegeven op het vCenter. Gebruikers die een ESX host alleen beheren of hun vCenter niet in de monitoring opnemen, kunnen ervoor kiezen om het snapshotoverzicht op de ESX host zelf weer te geven.
pt_pt: Por padrão, o serviço de resumo de instantâneos é exibido no vCenter. Os usuários que executam um host ESX por conta própria ou não incluem seu vCenter no monitoramento podem optar por exibir o sumário de instantâneos no próprio host ESX.
ro: În mod implicit, serviciul de rezumat al instantaneelor este afișat pe vCenter. Utilizatorii care rulează o gazdă ESX pe cont propriu sau care nu includ vCenter-ul lor în monitorizare pot alege să afișeze rezumatul instantaneelor pe gazda ESX însăși.

source: By default the users are synchronized automatically in the interval configured in the connection. For example the LDAP connector synchronizes the users every five minutes by default. The interval can be changed for each connection individually in the <a href="wato.py?mode=ldap_config">connection settings</a>. Please note that the synchronization is only performed on the central site in distributed setups by default.<br>The remote sites don't perform automatic user synchronizations with the configured connections. But you can configure each site to either synchronize the users with all configured connections or a specific list of connections.
de: Standardmäßig werden die Benutzer in dem Intervall, das in der Verbindung konfiguriert ist, synchronisiert. Der LDAP-Konnektor synchronisiert die Benutzer standardmäßig alle fünf Minuten. Das Intervall kann für jede Verbindung individuell in den <a href="wato.py?mode=ldap_config">connection settings</a>. Achtung: Die Synchronisierung wird in verteilten Setups standardmäßig nur auf der Zentralinstanz durchgeführt.<br>Die Remote-Instanzen führen keine automatische Synchronisation mit den konfigurierten Verbindungen durch. Allerdings können Sie jede Instanz so konfigurieren, dass sie die Benutzer mit allen konfigurierten oder einer spezifischen Liste an Verbindungen synchronisiert.
ja: デフォルトでは、ユーザーは接続で構成された間隔で自動的に同期されます。たとえば、LDAPコネクタは、デフォルトで5分ごとにユーザーを同期します。間隔は、 <a href="wato.py?mode=ldap_config">接続設定</a>で接続ごとに個別に変更できます。同期は、デフォルトでは分散セットアップの中央サイトでのみ実行されることに注意してください。<br>リモートサイトは、構成された接続との自動ユーザー同期は実行されません。ただし、構成済みのすべての接続または特定の接続リストとユーザーを同期するように各サイトを構成できます。

source: By default we keep a record of vanished services on the node if they are assigned to a cluster. When a clustered service switches from one node to another, it might not be seen on either node for one check cycle. Keeping clustered services indefinitely keeps us from losing them in this case. However this means that truly vanished clustered services will never be removed from the cluster. If you choose to include clustered service in the removal operation, vanished services will be removed from clusters, at the risk of losing services due to the described race condition.
de: Standardmäßig behalten wir eine Kopie verschwundener Services auf dem Knoten, wenn diese einem Cluster zugewiesen sind. Wenn ein Service von einem Knoten zu einem anderen wechselt ist er möglicherweise einen Check-Zyklus lang auf keinem der beiden Knoten sichtbar. Indem wir geclusterte Services unbegrenzt behalten verhindern wir, dass diese in diesem Fall verloren gehen. Das bedeutet aber auch, dass wirklich verschwundene Services niemals aus dem Cluster entfernt werden. Wenn Sie sich dafür entscheiden, Cluster-Services in den Entfernungsvorgang einzuschließen, werden verschwundene Services aus Clustern entfernt, wobei das Risiko besteht, dass Services aufgrund der beschriebenen Race-Bedingung verloren gehen.
fr: Par défaut, nous conservons un enregistrement des services disparus sur le nœud s'ils sont affectés à une grappe. Lorsqu'un service en grappe passe d'un nœud à l'autre, il peut ne pas être vu sur l'un ou l'autre nœud pendant un cycle de vérification. Le fait de conserver indéfiniment les services en grappe nous évite de les perdre dans ce cas. Cependant, cela signifie que les services en grappe réellement disparus ne seront jamais supprimés de la grappe. Si vous choisissez d'inclure les services en grappe dans l'opération de suppression, les services disparus seront supprimés des grappes, au risque de perdre des services à cause de la condition de course décrite.
it: Per impostazione predefinita, viene mantenuto un registro dei servizi scomparsi sul nodo se sono assegnati a un cluster. Quando un servizio in cluster passa da un nodo all'altro, potrebbe non essere visto su nessuno dei due nodi per un ciclo di controllo. In questo caso, mantenere i servizi in cluster a tempo indeterminato evita di perderli. Tuttavia, ciò significa che i servizi cluster realmente scomparsi non saranno mai rimossi dal cluster. Se si sceglie di includere i servizi in cluster nell'operazione di rimozione, i servizi svaniti verranno rimossi dai cluster, con il rischio di perdere i servizi a causa della condizione di gara descritta.
ja: デフォルトでは、クラスターに割り当てられている場合、ノード上で消滅したサービスの記録を保持します。クラスタ化されたサービスがあるノードから別のノードに切り替わると、1つのチェックサイクルの間、どちらのノードでも見られなくなることがあります。クラスタ化されたサービスを無期限に保持することで、このような場合にもサービスを失うことはありません。ただし、これは本当に消滅したクラスタ化サービスは決してクラスタから削除されないことを意味します。クラスタ化されたサービスを削除操作に含めることを選択した場合、消滅したサービスはクラスタから削除されますが、前述の競合状態によってサービスが失われるリスクがあります。
pt_pt: Por defeito, mantemos um registo dos serviços desaparecidos no nó se estiverem atribuídos a um cluster. Quando um serviço agrupado muda de um nó para outro, pode não ser visto em nenhum dos nós durante um ciclo de verificação. Manter os serviços agrupados indefinidamente impede-nos de os perder neste caso. No entanto, isso significa que os serviços agrupados que realmente desapareceram nunca serão removidos do cluster. Se optar por incluir o serviço agrupado na operação de remoção, os serviços desaparecidos serão removidos dos clusters, correndo o risco de perder serviços devido à condição de corrida descrita.
ro: În mod implicit, păstrăm o evidență a serviciilor dispărute pe nod, dacă acestea sunt alocate unui cluster. Atunci când un serviciu grupat trece de la un nod la altul, este posibil să nu fie văzut pe niciunul dintre noduri timp de un ciclu de verificare. Păstrarea pe termen nelimitat a serviciilor grupate ne împiedică să le pierdem în acest caz. Cu toate acestea, acest lucru înseamnă că serviciile grupate cu adevărat dispărute nu vor fi niciodată eliminate din cluster. Dacă alegeți să includeți serviciul grupat în operațiunea de eliminare, serviciile dispărute vor fi eliminate din clustere, cu riscul de a pierde servicii din cauza condiției de cursă descrise.

source: By default, Checkmk does not import annotations. If this option is enabled, Checkmk will import any annotation that is a valid Kubernetes label. These imported annotations are added as host labels to their respective piggyback host using the syntax 'cmk/kubernetes/annotation/{key}:{value}'. You can further restrict the imported annotations by specifying a pattern which Checkmk searches for in the key of the annotation.
de: Standardmäßig importiert Checkmk keine Annotationen. Wenn diese Option aktiviert ist, importiert Checkmk jede Annotation, die ein gültiges Kubernetes-Label ist. Diese importierten Anmerkungen werden mit der Syntax 'cmk/kubernetes/annotation/{key}:{value}' als Host-Label zu ihrem jeweiligen Piggyback-Host hinzugefügt. Sie können die importierten Annotationen weiter einschränken, indem Sie ein Pattern angeben, nach dem Checkmk im Schlüssel der Annotation sucht.
es: Por defecto, Checkmk no importa anotaciones. Si se activa esta opción, Checkmk importará cualquier anotación que sea una etiqueta válida de Kubernetes. Estas anotaciones importadas se añaden como etiquetas de host a su respectivo host piggyback utilizando la sintaxis 'cmk/kubernetes/annotation/{key}:{value}'. Puede restringir aún más las anotaciones importadas especificando un patrón que Checkmk busca en la clave de la anotación.
fr: Par défaut, Checkmk n'importe pas les annotations. Si cette option est activée, Checkmk importera toute annotation qui est une étiquette Kubernetes valide. Ces annotations importées sont ajoutées comme étiquettes d'hôte à leur hôte de ferroutage respectif en utilisant la syntaxe 'cmk/kubernetes/annotation/{key}:{value}' ;. Vous pouvez restreindre davantage les annotations importées en spécifiant un motif que Checkmk recherche dans la clé de l'annotation.
it: Per impostazione predefinita, Checkmk non importa le annotazioni. Se questa opzione è attivata, Checkmk importerà qualsiasi annotazione che sia un'etichetta Kubernetes valida. Queste annotazioni importate vengono aggiunte come etichette host al rispettivo host piggyback utilizzando la sintassi 'cmk/kubernetes/annotation/{key}:{value}'. È possibile limitare ulteriormente le annotazioni importate specificando uno schema che Checkmk cerca nella chiave dell'annotazione.
ja: デフォルトでは、Checkmkはアノテーションをインポートしません。このオプションを有効にすると、Checkmkは有効なKubernetesラベルである任意のアノテーションをインポートします。これらのインポートされたアノテーションは、構文 'cmk/kubernetes/annotation/{key}:{value}' を使用して、それぞれのピギーバックホストにホストラベルとして追加されます。Checkmkがアノテーションのキーで検索するパターンを指定することで、インポートされるアノテーションをさらに制限することができます。
nl: Standaard importeert Checkmk geen annotaties. Als deze optie is ingeschakeld, zal Checkmk elke annotatie importeren die een geldig Kubernetes label is. Deze geïmporteerde annotaties worden toegevoegd als host labels aan hun respectievelijke piggyback host met de syntax 'cmk/kubernetes/annotation/{key}:{value}'. U kunt de geïmporteerde annotaties verder beperken door een patroon op te geven waarnaar Checkmk zoekt in de sleutel van de annotatie.
pt_pt: Por padrão, o Checkmk não importa anotações. Se essa opção for ativada, o Checkmk importará qualquer anotação que seja um rótulo válido do Kubernetes. Essas anotações importadas são adicionadas como rótulos de host ao seu respectivo host piggyback usando a sintaxe 'cmk/kubernetes/annotation/{key}:{value}'. É possível restringir ainda mais as anotações importadas especificando um padrão que o Checkmk procura na chave da anotação.
ro: În mod implicit, Checkmk nu importă adnotări. Dacă această opțiune este activată, Checkmk va importa orice adnotare care este o etichetă Kubernetes validă. Aceste adnotări importate sunt adăugate ca etichete de gazdă la gazda lor piggyback respectivă, utilizând sintaxa 'cmk/kubernetes/annotation/{key}:{value}'. Puteți restricționa și mai mult adnotările importate prin specificarea unui model pe care Checkmk îl caută în cheia adnotării.

source: By default, Checkmk imports all Azure tags as host/service labels. The imported tags are added as host labels for resource groups and VMs monitored as hosts and as service labels for resources monitored as services. The label syntax is 'cmk/azure/tag/{key}:{value}'.<br>Additionally, each host representing a resource group is given the host label 'cmk/azure/resource_group:{rg_name}', and VMs monitored as hosts are given the host label 'cmk/azure/vm:instance', which is done independent of this option.<br>You can further restrict the imported tags by specifying a pattern which Checkmk searches for in the key of the Azure tag, or you can disable the import of Azure tags altogether.
de: Standardmäßig importiert Checkmk alle Azure-Merkmale als Host-/Service-Labels. Die importierten Merkmale werden als Host-Labels für Ressourcengruppen und VMs hinzugefügt, die als Hosts überwacht werden, und als Service-Labels für Ressourcen, die als Services überwacht werden. Die Label-Syntax lautet 'cmk/azure/tag/{key}:{value}'.<br>Zusätzlich erhält jeder Host, der eine Ressourcengruppe repräsentiert, das Host-Label 'cmk/azure/resource_group:{rg_name}'. VMs, die als Hosts überwacht werden, erhalten - unabhängig von dieser Option - das Host-Label 'cmk/azure/vm:instance'.<br>Sie können die importierten Tags weiter einschränken, indem Sie ein Pattern angeben, nach dem Checkmk im Schlüssel des Azure-Merkmals sucht. Alternativ können Sie den Import von Azure-Merkmalen ganz deaktivieren.
ja: デフォルトでは、CheckmkはすべてのAzure タグをホスト/サービスラベルとしてインポートします。インポートされたタグは、ホストとして監視されるリソースグループおよびVMに対してはホストラベルとして、サービスとして監視されるリソースに対してはサービスラベルとして追加されます。ラベルの構文は'cmk/azure/tag/{key}:{value}'です。<br>さらに、リソースグループを表す各ホストには 'cmk/azure/resource_group:{rg_name}'というホストラベルが与えられ、ホストとして監視されるVMには'cmk/azure/vm:instance'というホストラベルが与えられます。これは本オプションとは独立して無関係に行われます。<br>AzureタグのキーでCheckmkが検索するパターンを指定することで、インポートするタグをさらに制限することも、Azureタグのインポートを完全に無効にすることもできます。
ro: În mod implicit, Checkmk importă toate etichetele Azure ca etichete de gazdă/serviciu. Etichetele importate sunt adăugate ca etichete de gazdă pentru grupurile de resurse și VM monitorizate ca gazde și ca etichete de serviciu pentru resursele monitorizate ca servicii. Sintaxa etichetei este 'cmk/azure/tag/{key}:{value}'.<br>În plus, fiecare gazdă care reprezintă un grup de resurse primește eticheta de gazdă 'cmk/azure/resource_group:{rg_name}', iar VM monitorizate ca gazde primesc eticheta de gazdă 'cmk/azure/vm:instance', care se face independent de această opțiune.<br>Puteți restricționa și mai mult etichetele importate prin specificarea unui model pe care Checkmk îl caută în cheia etichetei Azure sau puteți dezactiva complet importul de etichete Azure.
