Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The content element "%s, %s" cannot be rendered: %s
de: Das Inhaltselement "%s, %s" kann nicht angezeigt werden: %s
es: El elemento de contenido "%s, %s" no puede ser renderizado: %s
fr: L'élément de contenu "%s, %s" ne peut pas être rendu : %s
it: L'elemento di contenuto "%s, %s" non può essere reso: %s
ja: コンテンツ要素 "%s, %s" はレンダリングできません: %s
nl: Het inhoudselement "%s, %s" kan niet worden gerenderd: %s
pt_pt: O elemento de conteúdo "%s, %s" não pode ser apresentado: %s
ro: Elementul de conținut "%s, %s" nu poate fi redat: %s.

source: The content of this file %s could not be processed successfully: %s
de: Der Inhalt dieser Datei %s konnte nicht erfolgreich verarbeitet werden: %s
fr: Le contenu de ce fichier %s n'a pas pu être traité avec succès : %s
ja: このファイル%s の内容は正常に処理できませんでした：%s

source: The corresponding username in ntopng of the current Checkmk user. It is used, in case the user mapping to ntopng is configured to use this custom attribute
de: Der entsprechende Benutzername in ntopng des aktuellen Checkmk-Benutzers. Er wird verwendet, wenn die Benutzerzuordnung zu ntopng so konfiguriert ist, dass dieses benutzerdefinierte Attribut verwendet wird
ja: 現在のcheckmkユーザーのntopng内の対応するユーザー名。ユーザーのマッピングが、ntopngでこのカスタム属性を使用するように設定されている場合に使用されます

source: The creation of an event will be delayed by this time period. This does only make sense for events that can be cancelled by a negative rule.
de: Die Erstellung eines Ereignisses wird um diese Zeitperiode verzögert. Das macht nur bei Ereignissen Sinn die durch eine negative Regel abgebrochen werde können.
es: La creación de un evento se retrasará por este periodo de tiempo. Esto sólo tiene sentido para los eventos que pueden ser cancelados por una regla negativa.
fr: La création d'un événement sera retardée de ce délai. Cela n'a de sens que pour les événements qui peuvent être annulés par une règle négative.
it: La creazione di un evento sarà ritardata di questo periodo di tempo. Questo ha senso solo per gli eventi che possono essere cancellati da una regola negativa.
ja: イベントの作成はこの時間だけ遅れます。これは、否定的なルールによってキャンセルできるイベントに対してのみ意味があります。
nl: Het aanmaken van een gebeurtenis zal met deze periode worden vertraagd. Dit heeft alleen zin voor gebeurtenissen die kunnen worden geannuleerd door een negatieve regel.
pt_pt: A criação de um evento será adiada por este período de tempo. Isto só faz sentido para eventos que podem ser cancelados por uma regra negativa.
ro: Crearea unui eveniment va fi întârziată cu această perioadă de timp. Acest lucru are sens doar pentru evenimentele care pot fi anulate printr-o regulă negativă.

source: The creation of random hosts is a facility for test and development and disabled by default. It allows you to create a number of random hosts and thus simulate larger environments.
de: Die Erstellung von Zufalls-Hosts ist eine Funktion für Test- und Entwicklungszwecke und standardmäßig deaktiviert. Sie ermöglicht es Ihnen, eine Reihe von zufälligen Hosts zu erstellen und so größere Umgebungen zu simulieren.
es: La creación de hosts aleatorios es una facilidad para pruebas y desarrollo y está desactivada por defecto. Permite crear un número de hosts aleatorios y simular así entornos más grandes.
fr: La création d'hôtes aléatoires est une fonction de test et de développement et est désactivée par défaut. Elle permet de créer un certain nombre d'hôtes aléatoires et de simuler ainsi des environnements plus vastes.
it: La creazione di host casuali è una funzione di test e sviluppo, disattivata per impostazione predefinita. Permette di creare un certo numero di host casuali e quindi di simulare ambienti più ampi.
ja: ランダムホストの作成はテストと開発のための機能であり、デフォルトでは無効になっています。これにより、多数のランダムホストを作成し、より大きな環境をシュミレートすることができます。
nl: Het aanmaken van willekeurige hosts is een voorziening voor test en ontwikkeling en is standaard uitgeschakeld. Hiermee kunt u een aantal willekeurige hosts aanmaken en zo grotere omgevingen simuleren.
pt_pt: A criação de anfitriões aleatórios é um recurso para teste e desenvolvimento e está desactivada por defeito. Permite-lhe criar um número de anfitriões aleatórios e assim simular ambientes maiores.
ro: Crearea de gazde aleatorii este o facilitate pentru testare și dezvoltare și este dezactivată în mod implicit. Aceasta vă permite să creați un număr de gazde aleatorii și, astfel, să simulați medii mai mari.

source: The credential does not exist
de: Diese Zugangsdaten sind nicht vorhanden
es: La credencial no existe
fr: L'identifiant n'existe pas
it: La credenziale non esiste
ja: 資格情報が存在しません
nl: De referentie bestaat niet
pt_pt: A credencial não existe
ro: Acreditivul nu există

source: The credentials for api calls with authentication.
de: Die Anmeldedaten für API-Aufrufe mit Authentifizierung.
es: Las credenciales para las llamadas api con autenticación.
fr: Les informations d'identification pour les appels api avec authentification.
it: Le credenziali per le chiamate api con autenticazione.
ja: 認証付きのAPI呼び出しの資格情報。
nl: De credentials voor api calls met authenticatie.
pt_pt: As credenciais para chamadas de api com autenticação.
ro: Datele de identificare pentru apelurile api cu autentificare.

source: The critical problems that make this aggregation non-OK have been acknowledged.
de: Die kritischen Probleme, welche diese Aggregation in einen Fehlerzustand versetzen, wurden quittiert.
es: Se han reconocido los problemas críticos que hacen que esta agregación no sea correcta.
fr: Les problèmes critiques qui rendent cette agrégation non OK ont été reconnus.
it: I problemi critici che rendono questa aggregazione non OK sono stati riconosciuti.
ja: この集計をOKにしない決定的な問題はみとめられている。
nl: De kritieke problemen die deze samenvoeging niet-OK maken, zijn erkend.
pt_pt: Os problemas críticos que fazem com que esta agregação não-OK tenha sido reconhecida.
ro: Problemele critice care fac ca această agregare să nu fie OK au fost recunoscute.

source: The criticality of the service when the mirroring state is not 'SYNCHRONIZED'. The default state is OK.
de: Der Service-Zustand, wenn der Spiegelungszustand nicht 'SYNCHRONIZED' ist. Im Standard ist dieser OK.
es: La criticidad del servicio cuando el estado de réplica no es 'SINCRONIZADO'. El estado por defecto es OK.
fr: La criticité du service lorsque l'état du miroir n'est pas 'SYNCHRONIZED' ;. L'état par défaut est OK.
it: La criticità del servizio quando lo stato di mirroring non è 'SYNCHRONIZED'. Lo stato predefinito è OK.
ja: ミラーリングの状態が「SYNCHRONIZED」でない場合のサービスの重要度。デフォルトの状態はOKです。
nl: De kriticiteit van de dienst wanneer de spiegeltoestand niet 'SYNCHRONIZED' is. De standaardtoestand is OK.
pt_pt: A criticidade do serviço quando o estado de espelhamento não é 'SYNCHRONIZED'. O estado predefinido é OK.
ro: Criticitatea serviciului atunci când starea de oglindire nu este 'SYNCHRONIZED'. Starea implicită este OK.

source: The criticality of the service when the mirroring witness state is not 'CONNECTED'. The default state is OK.
de: Der Service-Zustand, wenn der Zustand des Spiegelungszeugen nicht 'CONNECTED' ist. Im Standard ist dieser OK.
es: La criticidad del servicio cuando el estado del testigo de réplica no es 'CONNECTED'. El estado por defecto es OK.
fr: La criticité du service lorsque l'état du témoin de miroir n'est pas 'CONNECTED' ;. L'état par défaut est OK.
it: La criticità del servizio quando lo stato del testimone del mirroring non è 'CONNECTED'. Lo stato predefinito è OK.
ja: ミラーリングの状態が「CONNECTED」でない場合のサービスの重要度。デフォルトの状態はOKです。
nl: De kriticiteit van de dienst wanneer de mirroring witness state niet 'CONNECTED' is. De standaardtoestand is OK.
pt_pt: A criticidade do serviço quando o estado da testemunha de espelhamento não é 'CONNECTED'. O estado predefinido é OK.
ro: Criticitatea serviciului atunci când starea martorului de oglindire nu este 'CONNECTED'. Starea implicită este OK.

source: The current check helper usage is %.2f%%
de: Die aktuelle Auslastung der Check-Helper ist %.2f%%
es: El uso actual del ayudante de comprobación es %.2f%%
fr: L'utilisation actuelle de l'aide de vérification est de %.2f%%
it: L'uso attuale del check helper è %.2f%%
ja: 現在のチェックヘルパーの使用率は %.2f%% です
nl: Het huidige check helper gebruik is %.2f%%
pt_pt: O uso atual do helper de verificação é %.2f%%
ro: Utilizarea curentă a ajutorului de verificare este %.2f%%.

source: The current checker usage is %.2f%%. The checkers have an average latency of %.3fs.
de: Die aktuelle Checker-Nutzung beträgt %.2f%%. Die Checker haben eine durchschnittliche Latenz von %.3fs.
es: El uso actual del comprobador es %.2f%%. Los verificadores tienen una latencia media de %.3fs.
fr: L'utilisation actuelle des vérificateurs est de %.2f%%. Les vérificateurs ont une latence moyenne de %.3fs.
it: L'utilizzo attuale dei checker è %.2f%%. I checker hanno una latenza media di %.3fs.
ja: 現在のチェッカーの使用率は %.2f%% です。チェッカーの平均待ち時間は %.3fs です。
nl: Het huidige gebruik van het controleapparaat is %.2f%%. De controleurs hebben een gemiddelde latentie van %.3fs.
pt_pt: O uso atual do verificador é %.2f%%. Os verificadores têm uma latência média de %.3fs.
ro: Utilizarea curentă a verificatorului este %.2f%%. Verificatoarele au o latență medie de %.3fs.

source: The current checker usage is %.2f%%. The checks have an average check latency of %.3fs.
de: Die aktuelle Checker-Auslastung beträgt %.2f%%. Die Prüfungen haben eine durchschnittliche Prüflatenz von %.3fs.
es: El uso actual del fetcher es %.2f%%. Las comprobaciones tienen una latencia de comprobación media de %.3fs.
fr: L'utilisation actuelle des récupérateurs est de %.2f%%. La latence moyenne des vérifications est de %.3fs.
it: L'uso attuale del fetcher è %.2f%%. I controlli hanno una latenza media di %.3fs.
ja: 現在のチェッカーの使用量は %.2f%%です。チェックの平均チェック待ち時間は %.3fsです。
nl: Het huidige gebruik van de controleur is %.2f%%. De controles hebben een gemiddelde controlevertraging van %.3fs.
pt_pt: O uso atual do verificador é %.2f%%. As verificações têm uma latência média de verificação de %.3fs.
ro: Utilizarea curentă a verificatorului este %.2f%%. Verificările au o latență medie de verificare de %.3fs.

source: The current fetcher usage is %.2f%%. The checks have an average check latency of %.3fs.
de: Die aktuelle Fetcher-Nutzung beträgt %.2f%%. Die Prüfungen haben eine durchschnittliche Prüflatenz von %.3fs.
es: El uso actual del fetcher es %.2f%%. Las comprobaciones tienen una latencia de comprobación media de %.3fs.
fr: L'utilisation actuelle des récupérateurs est de %.2f%%. La latence moyenne des vérifications est de %.3fs.
it: L'uso attuale del fetcher è %.2f%%. I controlli hanno una latenza media di %.3fs.
ja: 現在のフェッチャーの使用量は %.2f%%です。チェックの平均チェック待ち時間は %.3fsです。
nl: Het huidige gebruik van de fetcher is %.2f%%. De controles hebben een gemiddelde controle latentie van %.3fs.
pt_pt: O uso atual do fetcher é %.2f%%. As verificações têm uma latência média de verificação de %.3fs.
ro: Utilizarea actuală a fetcherului este %.2f%%. Verificările au o latență medie de verificare de %.3fs.

source: The current livestatus usage is %.2f%%
de: Die aktuelle Auslastung von Livestatus ist %.2f%%
es: El uso actual de livestatus es %.2f%%
fr: L'utilisation actuelle de l'état civil est de %.2f%%
it: L'uso attuale di livestatus è %.2f%%
nl: Het huidige livestatus gebruik is %.2f%%
ro: Utilizarea curentă a livestatus-ului este %.2f%%.

source: The current monitoring state (including acknowledgments and downtimes)
de: Der aktuelle Monitoring-Zustand (inklusive Quittierungen und Wartungszeiten)
ja: 現在の監視状態(承認と停止時間を含む

source: The current plan configuration is incompatible with the following rules which reference this robot: %s
de: Die aktuelle Plankonfiguration ist mit den folgenden Regeln, die sich auf diesen Roboter beziehen, nicht kompatibel: %s
ja: 現在のプラン構成は、このロボットを参照する以下のルールと互換性がありません：%s

source: The custom logo %s has been deleted.
de: Das benutzerdefinierte Logo %s wurde gelöscht.
es: El logotipo personalizado %s ha sido eliminado.
fr: Le logo personnalisé %s a été supprimé.
it: Het aangepaste logo %s is verwijderd.
ja: カスタムロゴ%sが削除されました。
nl: Het aangepaste logo %s is verwijderd.
pt_pt: O logótipo personalizado %s foi eliminado.
ro: Logo-ul personalizat %s a fost șters.

source: The customer ID %s does not exist.
de: Die Kunden-ID %s existiert nicht.
es: El ID de cliente %s no existe.
fr: L'ID client %s n'existe pas.
it: L'ID cliente %s non esiste.
ja: 顧客ID %s は存在しません。
nl: De klant ID %s bestaat niet.
pt_pt: A identificação do cliente %s não existe.
ro: ID-ul clientului %s nu există.

source: The customer of the site cannot be changed because it is connected to other sites via broker connections.
de: Der Kunde dieser Instanz kann nicht geändert werden, da diese über Broker-Verbindungen mit anderen Instanzen verbunden ist.
ja: このサイトの顧客を変更することはできません。なぜならこのサイトはブローカー接続を媒介して他のサイトと接続されています。

source: The customer of the sites connected by the broker connection must be the same.
de: Der Kunde der Instanzen, der über die Broker-Verbindung verbunden ist, muss identisch sein.
ja: ブローカー接続で接続されたサイトの顧客は同一ある必要があります。

source: The dashboard element does not exist.
de: Das Dashboard-Element ist nicht vorhanden.
es: El elemento del cuadro de mando no existe.
fr: L'élément du tableau de bord n'existe pas.
it: L'elemento dashboard non esiste.
ja: ダッシュボード要素が存在しません。
nl: Het dashboard element bestaat niet.
pt_pt: O elemento do painel de instrumentos não existe.
ro: Elementul de tablou de bord nu există.

source: The data for the background checks is recomputed at most in this interval.
de: Die Daten für die Prüfungen im Hintergrund werden spätestens in diesem Intervall neu berechnet.
es: Los datos de las comprobaciones de antecedentes se vuelven a calcular como máximo en este intervalo.
fr: Les données pour les vérifications d'antécédents sont recalculées au maximum dans cet intervalle.
it: I dati per i controlli di fondo sono ricalcolati al massimo in questo intervallo.
ja: バックグラウンドチェックのデータは、最大でこの間隔で再計算されます。
nl: De gegevens voor de achtergrondcontroles worden ten hoogste in dit interval herberekend.
pt_pt: Os dados para as verificações de fundo são recalculados, no máximo, neste intervalo.
ro: Datele pentru verificările de fond sunt recalculate cel mult în acest interval.

source: The data type of the value does not match any of the allowed alternatives.
de: Der Datentyp des Wertes stimmt mit keiner der zulässigen Alternativen überein.
es: El tipo de datos del valor no coincide con ninguna de las alternativas permitidas.
fr: Le type de données de la valeur ne correspond à aucune des alternatives autorisées.
it: Il tipo di dati del valore non corrisponde a nessuna delle alternative consentite.
ja: 値のデータ型が、許可されているどの選択肢とも一致しません。
nl: Het gegevenstype van de waarde komt niet overeen met een van de toegestane alternatieven.
pt_pt: O tipo de dados do valor não corresponde a nenhuma das alternativas permitidas.
ro: Tipul de date al valorii nu se potrivește cu niciuna dintre alternativele permise.

source: The database name on the Mailbox Server.
de: Der Datenbankname auf dem Mailbox-Server.
es: El nombre de la base de datos en el servidor de buzones.
fr: Le nom de la base de données sur le serveur de boîtes aux lettres.
it: Il nome del database sul server delle caselle postali.
ja: メールボックスサーバー上のデータベース名。
nl: De naam van de database op de Mailbox Server.
pt_pt: O nome da base de dados no Servidor Mailbox.
ro: Numele bazei de date de pe serverul de căsuțe poștale.

source: The database to authenticate on.
de: Die Datenbank, an der die Authentifizierung erfolgen soll.
es: La base de datos en la que hay que autenticarse.
fr: La base de données sur laquelle s'authentifier.
it: Il database su cui effettuare l'autenticazione.
ja: 認証するデータベースを指定します。
nl: De database om te authenticeren.
pt_pt: A base de dados para autenticação.
ro: Baza de date în care se face autentificarea.

source: The datasource of a view cannot be changed.
de: Die Datenquelle einer Ansicht kann nicht geändert werden.
es: La fuente de datos de una vista no puede ser modificada.
fr: La source de données d'une vue ne peut pas être modifiée.
it: Il datasource di una vista non può essere cambiato.
nl: De databron van een view kan niet worden gewijzigd.
ro: Sursa de date a unei vizualizări nu poate fi modificată.

source: The datasources define which type of objects should be displayed with this view.
de: Die Datenquelle legt fest, welche Art von Objekten in dieser Ansicht angezeigt werden sollen.
es: Las fuentes de datos definen qué tipo de objetos deben mostrarse con esta vista.
fr: Les sources de données définissent le type d'objets à afficher dans cette vue.
it: Le fonti di dati definiscono quali tipi di oggetti devono essere visualizzati con questa vista.
nl: De gegevensbronnen bepalen welk type objecten met deze view moeten worden weergegeven.
ro: Sursele de date definesc tipul de obiecte care trebuie afișate în cadrul acestei vizualizări.

source: The datatype must be a tuple, but is %s
de: Der Datentyp muss ein Tuple sein, es ist aber %s
es: El tipo de datos debe ser una tupla, pero es %s
fr: Le type de données doit être un tuple, mais est %s
it: Il datatype deve essere una tupla, ma è %s
nl: Het datatype moet een tuple zijn, maar is %s
ro: Tipul de date trebuie să fie un tuple, dar este %s.

source: The datatype must be list, but is %s
de: Typ muss Liste sein, ist aber %s
es: El tipo de datos debe ser lista, pero es %s
fr: Le type de données doit être une liste, mais est %s
it: Il tipo di dati deve essere lista, ma è %s
nl: Het datatype moet lijst zijn, maar is %s
ro: Tipul de date trebuie să fie listă, dar este %s.

source: The datatype must be str (string), but is %s
de: Typ muss String sein, ist aber %s
es: El tipo de datos debe ser str (cadena), pero es %s
fr: Le type de données doit être str (chaîne), mais est %s
it: Il datatype deve essere str (string), ma è %s
nl: Het datatype moet str (string) zijn, maar is %s
ro: Tipul de date trebuie să fie str (string), dar este %s.

source: The datatype must be tuple, but ist %s
de: Typ muss Tuple sein, ist aber %s
es: El tipo de datos debe ser tupla, pero es %s
fr: Le type de données doit être un tuple, mais est %s
it: Il tipo di dati deve essere tupla, ma è %s
nl: Het datatype moet tuple zijn, maar is %s
ro: Tipul de date trebuie să fie tuple, dar este %s.

source: The default interval is set to 6 seconds for smart ping and one minute for all other. Here you can specify a larger interval. The host is contacted in this interval on a regular base. The host check is also being executed when a problematic service state is detected to check whether or not the service problem is resulting from a host problem.
de: Das Standard-Zeitintervall beträgt 6 Sekunden bei Smart Ping und 1 Minute für alle anderen. Hier können Sie ein längeres Intervall festlegen. Der Host wird regelmäßig mit diesem Intervall kontaktiert. Der Host-Check wird auch durchgeführt, wenn ein problematischer Service-Zustand festgestellt wird, um zu prüfen, ob das Service-Problem auf ein Host-Problem zurückzuführen ist oder nicht.
it: L'intervallo predefinito è impostato su 6 secondi per lo smart ping e su un minuto per tutti gli altri. È possibile specificare un intervallo maggiore. L'host viene contattato regolarmente in questo intervallo. Il controllo dell'host viene eseguito anche quando viene rilevato uno stato di servizio problematico, per verificare se il problema del servizio deriva da un problema dell'host.
ja: デフォルトの間隔は、スマートpingの場合は6秒、その他の場合は1分に設定されています。ここでは、より大きな間隔を指定できます。ホストはこの間隔で定期的に連絡されます。ホストチェックは、問題のあるサービス状態が検出されたときにも実行され、サービスの問題がホストの問題に起因するかどうかをチェックします。
pt_pt: O intervalo predefinido é de 6 segundos para o ping inteligente e de um minuto para todos os outros. Aqui pode especificar um intervalo maior. O anfitrião é contactado regularmente neste intervalo. A verificação do anfitrião também é executada quando é detectado um estado de serviço problemático para verificar se o problema do serviço resulta ou não de um problema do anfitrião.
ro: Intervalul implicit este setat la 6 secunde pentru ping inteligent și la un minut pentru toate celelalte. Aici puteți specifica un interval mai mare. Gazda este contactată în acest interval în mod regulat. Verificarea gazdei este, de asemenea, executată atunci când se detectează o stare de serviciu problematică pentru a verifica dacă problema de serviciu rezultă sau nu dintr-o problemă a gazdei.

source: The default is to use version 2
de: Standardeinstellung ist Version 2
es: Por defecto se utiliza la versión 2
fr: Le défaut est d'utiliser la version 2
it: L'impostazione predefinita è di usare la versione 2
ja: デフォルトではバージョン2を使用します
nl: De standaardinstelling is om versie 2 te gebruiken
pt_pt: O padrão é usar a versão 2
ro: Valoarea implicită este de a utiliza versiunea 2

source: The default levels are suitable for hybrid storage systems. Please consider lowering them if your storage system is all-flash.
de: Die Standardwerte sind für hybride Speichersysteme geeignet. Bitte ziehen Sie in Betracht, sie zu senken, wenn Ihr Speichersystem All-Flash ist.
es: Los niveles por defecto son adecuados para sistemas de almacenamiento híbridos. Considere reducirlos si su sistema de almacenamiento es totalmente flash.
fr: Les niveaux par défaut sont adaptés aux systèmes de stockage hybrides. Veuillez envisager de les réduire si votre système de stockage est entièrement flash.
it: I livelli predefiniti sono adatti a sistemi di storage ibridi. Considerate di abbassarli se il vostro sistema di storage è all-flash.
ja: デフォルトのレベルは、ハイブリッドストレージシステムに適しています。ストレージシステムがオールフラッシュである場合は、レベルを下げることを検討してください。
nl: De standaardniveaus zijn geschikt voor hybride opslagsystemen. Overweeg ze te verlagen als uw opslagsysteem volledig flash is.
pt_pt: Os níveis padrão são adequados para sistemas de armazenamento híbridos. Por favor, considere baixá-los se o seu sistema de armazenamento for tudo-flash.
ro: Nivelurile implicite sunt adecvate pentru sistemele de stocare hibride. Vă rugăm să luați în considerare posibilitatea de a le reduce dacă sistemul dvs. de stocare este complet flash.

source: The default theme "%s" is not given among the found theme choices: %s.
de: Das Standard-Theme "%s" ist unter den gefundenen Theme-Auswahlen nicht angegeben: %s.
es: El tema por defecto "%s" no se da entre las opciones de tema encontradas: %s.
fr: Le thème par défaut "%s" ; n'est pas indiqué parmi les choix de thèmes trouvés : %s.
it: Il tema predefinito "%s" non è presente tra le scelte di tema trovate: %s.
ja: 既定のテーマ "%s" は、見つかったテーマの選択肢の中では指定されていません: %s。
nl: Het standaardthema "%s" wordt niet gegeven onder de gevonden themakeuzes: %s.
pt_pt: O tema predefinido "%s" não é apresentado entre as opções de tema encontradas: %s.
ro: Tema implicită "%s" nu se regăsește printre alegerile de teme găsite: %s.

source: The default/fixed service level to use for this rule.
de: Das Standard-/festgelegte Service-Ebene für diese Regel.
es: El nivel de servicio predeterminado/fijo que se utilizará para esta regla.
fr: Le niveau de service par défaut/fixe à utiliser pour cette règle.
it: Il livello di servizio predefinito/fisso da usare per questa regola.
ja: このルールに使用するデフォルト/固定サービスレベル。
nl: Het standaard/vaste serviceniveau dat voor deze regel moet worden gebruikt.
pt_pt: O nível de serviço padrão/fixo a ser usado para esta regra.
ro: Nivelul de serviciu implicit/fixat care trebuie utilizat pentru această regulă.
