Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Total running on-demand r3.xlarge instances
de: Insgesamt laufende On-Demand r3.xlarge -Instanzen
ja: 稼動中のオンデマンドr3.xlarge インスタンスの総数

source: Total running on-demand r4.16xlarge instances
de: Insgesamt laufende On-Demand r4.16xlarge-Instanzen
ja: 稼動中のオンデマンドr4.16xlargeインスタンスの総数

source: Total running on-demand r4.2xlarge instances
de: Insgesamt laufende On-Demand r4.2xlarge-Instanzen
ja: 稼動中のオンデマンドr4.2xlarge インスタンスの総数

source: Total running on-demand r4.4xlarge instances
de: Insgesamt laufende On-Demand r4.4xlarge-Instanzen
ja: 稼動中のオンデマンドr4.4xlarge インスタンスの総数

source: Total running on-demand r4.8xlarge instances
de: Insgesamt laufende On-Demand r4.8xlarge-Instanzen
ja: 稼動中のオンデマンドr4.8xlarge インスタンスの総数

source: Total running on-demand r4.large instances
de: Insgesamt laufende On-Demand r4.large-Instanzen
ja: 稼動中のオンデマンドr4.large インスタンスの総数

source: Total running on-demand r4.xlarge instances
de: Insgesamt laufende On-Demand r4.xlarge-Instanzen
ja: 稼動中のオンデマンドr4.xlarge インスタンスの総数

source: Total running on-demand r5.12xlarge instances
de: Insgesamt laufende On-Demand r5.12xlarge-Instanzen
ja: 稼動中のオンデマンドr5.12xlarge インスタンスの総数

source: Total running on-demand r5.16xlarge instances
de: Insgesamt laufende On-Demand r5.16xlarge-Instanzen
ja: 稼動中のオンデマンドr5.16xlarge インスタンスの総数

source: Total running on-demand r5.24xlarge instances
de: Insgesamt laufende On-Demand r5.24xlarge-Instanzen
ja: 稼動中のオンデマンドr5.24xlarge インスタンスの総数

source: Total running on-demand r5.2xlarge instances
de: Insgesamt laufende On-Demand r5.2xlarge-Instanzen
ja: 稼動中のオンデマンドr5.2xlarge インスタンスの総数

source: Total running on-demand r5.4xlarge instances
de: Insgesamt laufende On-Demand r5.4xlarge-Instanzen
ja: 稼動中のオンデマンドr5.4xlarge インスタンスの総数

source: Total running on-demand r5.8xlarge instances
de: Insgesamt laufende On-Demand r5.8xlarge-Instanzen
ja: 稼動中のオンデマンドr5.8xlarge インスタンスの総数

source: Total running on-demand r5.large instances
de: Insgesamt laufende On-Demand r5.large-Instanzen
ja: 稼動中のオンデマンドr5.large インスタンスの総数

source: Total running on-demand r5.metal instances
de: Insgesamt laufende On-Demand r5.metal-Instanzen
ja: 稼動中のオンデマンドr5.metal インスタンスの総数

source: Total running on-demand r5.xlarge instances
de: Insgesamt laufende On-Demand r5.xlarge-Instanzen
ja: 稼動中のオンデマンドr5.xlarge インスタンスの総数

source: Total running on-demand r5a.12xlarge instances
de: Insgesamt laufende On-Demand r5a.12xlarge-Instanzen
ja: 稼動中のオンデマンドr5a.12xlargeインスタンスの総数

source: Total running on-demand r5a.16xlarge instances
de: Insgesamt laufende On-Demand r5a.16xlarge-Instanzen
ja: 稼動中のオンデマンドr5a.16xlarge インスタンスの総数

source: Total running on-demand r5a.24xlarge instances
de: Insgesamt laufende On-Demand r5a.24xlarge-Instanzen
ja: 稼動中のオンデマンドr5a.24xlarge インスタンスの総数

source: Total running on-demand r5a.2xlarge instances
de: Insgesamt laufende On-Demand r5a.2xlarge-Instanzen
ja: 稼動中のオンデマンドr5a.2xlargeインスタンスの総数

source: Total running on-demand r5a.4xlarge instances
de: Insgesamt laufende On-Demand r5a.4xlarge-Instanzen
ja: 稼動中のオンデマンドr5a.4xlarge インスタンスの総数

source: Total running on-demand r5a.8xlarge instances
de: Insgesamt laufende On-Demand r5a.8xlarge-Instanzen
ja: 稼動中のオンデマンドr5a.8xlarge インスタンスの総数

source: Total running on-demand r5a.large instances
de: Insgesamt laufende On-Demand r5a.large-Instanzen
ja: 稼動中のオンデマンドr5a.large インスタンスの総数

source: Total running on-demand r5a.xlarge instances
de: Insgesamt laufende On-Demand r5a.xlarge-Instanzen
ja: 稼動中のオンデマンドr5a.xlarge インスタンスの総数

source: Total running on-demand r5ad.12xlarge instances
de: Insgesamt laufende On-Demand r5ad.12xlarge-Instanzen
ja: 稼動中のオンデマンドr5ad.12xlarge インスタンスの総数

source: Total running on-demand r5ad.16xlarge instances
de: Insgesamt laufende On-Demand r5ad.16xlarge-Instanzen
ja: 稼動中のオンデマンドr5ad.16xlarge インスタンスの総数

source: Total running on-demand r5ad.24xlarge instances
de: Insgesamt laufende On-Demand r5ad.24xlarge-Instanzen
ja: 稼動中のオンデマンドr5ad.24xlarge インスタンスの総数

source: Total running on-demand r5ad.2xlarge instances
de: Insgesamt laufende On-Demand r5ad.2xlarge-Instanzen
ja: 稼動中のオンデマンドr5ad.2xlargeインスタンスの総数

source: Total running on-demand r5ad.4xlarge instances
de: Insgesamt laufende On-Demand r5ad.4xlarge-Instanzen
ja: 稼動中のオンデマンドr5ad.4xlarge インスタンスの総数

source: Total running on-demand r5ad.8xlarge instances
de: Insgesamt laufende On-Demand r5ad.8xlarge-Instanzen
ja: 稼動中のオンデマンドr5ad.8xlarge インスタンスの総数

source: Total running on-demand r5ad.large instances
de: Insgesamt laufende On-Demand r5ad.large-Instanzen
ja: 稼動中のオンデマンドr5ad.large インスタンスの総数

source: Total running on-demand r5ad.xlarge instances
de: Insgesamt laufende On-Demand r5ad.xlarge-Instanzen
ja: 稼動中のオンデマンドr5ad.xlarge インスタンスの総数

source: Total running on-demand r5b.12xlarge instances
de: Insgesamt laufende On-Demand r5b.12xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.12xlargeインスタンスの総数

source: Total running on-demand r5b.16xlarge instances
de: Insgesamt laufende On-Demand r5b.16xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.16xlarge インスタンスの総数

source: Total running on-demand r5b.24xlarge instances
de: Insgesamt laufende On-Demand r5b.24xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.24xlarge インスタンスの総数

source: Total running on-demand r5b.2xlarge instances
de: Insgesamt laufende On-Demand r5b.2xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.2xlarge インスタンスの総数

source: Total running on-demand r5b.4xlarge instances
de: Insgesamt laufende On-Demand r5b.4xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.4xlarge インスタンスの総数

source: Total running on-demand r5b.8xlarge instances
de: Insgesamt laufende On-Demand r5b.8xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.8xlarge インスタンスの総数

source: Total running on-demand r5b.large instances
de: Insgesamt laufende On-Demand r5b.large-Instanzen
ja: 稼動中のオンデマンドr5b.largeインスタンスの総数

source: Total running on-demand r5b.metal instances
de: Insgesamt laufende On-Demand r5b.metal-Instanzen
ja: 稼動中のオンデマンドr5b.metalインスタンスの総数

source: Total running on-demand r5b.xlarge instances
de: Insgesamt laufende On-Demand r5b.xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.xlarge インスタンスの総数

source: Total running on-demand r5d.12xlarge instances
de: Insgesamt laufende On-Demand r5d.12xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.12xlarge インスタンスの総数

source: Total running on-demand r5d.16xlarge instances
de: Insgesamt laufende On-Demand r5d.16xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.16xlarge インスタンスの総数

source: Total running on-demand r5d.24xlarge instances
de: Insgesamt laufende On-Demand r5d.24xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.24xlarge インスタンスの総数

source: Total running on-demand r5d.2xlarge instances
de: Insgesamt laufende On-Demand r5d.2xlarge-Instanzen
ja: 稼動中のオンデマンドr5b.2xlarge インスタンスの総数

source: Total running on-demand r5d.4xlarge instances
de: Insgesamt laufende On-Demand r5d.4xlarge-Instanzen
ja: 稼動中のオンデマンドr5d.4xlarge インスタンスの総数

source: Total running on-demand r5d.8xlarge instances
de: Insgesamt laufende On-Demand r5d.8xlarge-Instanzen
ja: 稼動中のオンデマンドr5d.8xlarge インスタンスの総数

source: Total running on-demand r5d.large instances
de: Insgesamt laufende On-Demand r5d.large-Instanzen
ja: 稼動中のオンデマンドr5d.large インスタンスの総数

source: Total running on-demand r5d.metal instances
de: Insgesamt laufende On-Demand r5d.metal-Instanzen
ja: 稼動中のオンデマンドr5d.metal インスタンスの総数

source: Total running on-demand r5d.xlarge instances
de: Insgesamt laufende On-Demand r5d.xlarge-Instanzen
ja: 稼動中のオンデマンドr5d.xlarge インスタンスの総数

source: Total running on-demand r5dn.12xlarge instances
de: Insgesamt laufende On-Demand r5dn.12xlarge-Instanzen
ja: 稼動中のオンデマンドr5dn.12xlargeインスタンスの総数

source: Total running on-demand r5dn.16xlarge instances
de: Insgesamt laufende On-Demand r5dn.16xlarge-Instanzen
ja: 稼動中のオンデマンドr5dn.16xlarge インスタンスの総数

source: Total running on-demand r5dn.24xlarge instances
de: Insgesamt laufende On-Demand r5dn.24xlarge-Instanzen
ja: 稼動中のオンデマンドr5dn.24xlargeインスタンスの総数

source: Total running on-demand r5dn.2xlarge instances
de: Insgesamt laufende On-Demand r5dn.2xlarge-Instanzen
ja: 稼動中のオンデマンドr5dn.2xlarge インスタンスの総数

source: Total running on-demand r5dn.4xlarge instances
de: Insgesamt laufende On-Demand r5dn.4xlarge-Instanzen
ja: 稼動中のオンデマンドr5dn.4xlarge インスタンスの総数

source: Total running on-demand r5dn.8xlarge instances
de: Insgesamt laufende On-Demand r5dn.8xlarge-Instanzen
ja: 稼動中のオンデマンドr5dn.8xlarge インスタンスの総数

source: Total running on-demand r5dn.large instances
de: Insgesamt laufende On-Demand r5dn.large-Instanzen
ja: 稼動中のオンデマンドr5dn.large インスタンスの総数

source: Total running on-demand r5dn.metal instances
de: Insgesamt laufende On-Demand r5dn.metal-Instanzen
ja: 稼動中のオンデマンドr5dn.metal インスタンスの総数

source: Total running on-demand r5dn.xlarge instances
de: Insgesamt laufende On-Demand r5dn.xlarge-Instanzen
ja: 稼動中のオンデマンドr5dn.xlarge インスタンスの総数

source: Total running on-demand r5n.12xlarge instances
de: Insgesamt laufende On-Demand r5n.12xlarge-Instanzen
ja: 稼動中のオンデマンドr5dn.12xlarge インスタンスの総数

source: Total running on-demand r5n.16xlarge instances
de: Insgesamt laufende On-Demand r5n.16xlarge-Instanzen
ja: 稼動中のオンデマンドr5n.16xlarge インスタンスの総数

source: Total running on-demand r5n.24xlarge instances
de: Insgesamt laufende On-Demand r5n.24xlarge-Instanzen
ja: 稼動中のオンデマンドr5n.24xlargeインスタンスの総数

source: Total running on-demand r5n.2xlarge instances
de: Insgesamt laufende On-Demand r5n.2xlarge-Instanzen
ja: 稼動中のオンデマンドr5n.2xlarge インスタンスの総数

source: Total running on-demand r5n.4xlarge instances
de: Insgesamt laufende On-Demand r5n.4xlarge-Instanzen
ja: 稼動中のオンデマンドr5n.4xlarge インスタンスの総数

source: Total running on-demand r5n.8xlarge instances
de: Insgesamt laufende On-Demand r5n.8xlarge-Instanzen
ja: 稼動中のオンデマンドr5n.8xlarge インスタンスの総数

source: Total running on-demand r5n.large instances
de: Insgesamt laufende On-Demand r5n.large-Instanzen
ja: 稼動中のオンデマンドr5n.large インスタンスの総数

source: Total running on-demand r5n.metal instances
de: Insgesamt laufende On-Demand r5n.metal-Instanzen
ja: 稼動中のオンデマンドr5n.metal インスタンスの総数

source: Total running on-demand r5n.xlarge instances
de: Insgesamt laufende On-Demand r5n.xlarge-Instanzen
ja: 稼動中のオンデマンドr5n.xlarge インスタンスの総数

source: Total running on-demand r6g.12xlarge instances
de: Insgesamt laufende On-Demand r6g.12xlarge-Instanzen
ja: 稼動中のオンデマンドr6g.12xlargeインスタンスの総数

source: Total running on-demand r6g.16xlarge instances
de: Insgesamt laufende On-Demand r6g.16xlarge -Instanzen
ja: 稼動中のオンデマンドr6g.12xlargeインスタンスの総数

source: Total running on-demand r6g.2xlarge instances
de: Insgesamt laufende On-Demand r6g.2xlarge-Instanzen
ja: 稼動中のオンデマンドr6g.2xlarge インスタンスの総数

source: Total running on-demand r6g.4xlarge instances
de: Insgesamt laufende On-Demand r6g.4xlarge-Instanzen
ja: 稼動中のオンデマンドr6g.4xlarge インスタンスの総数

source: Total running on-demand r6g.8xlarge instances
de: Insgesamt laufende On-Demand r6g.8xlarge-Instanzen
ja: 稼動中のオンデマンドr6g.8xlarge インスタンスの総数

source: Total running on-demand r6g.large instances
de: Insgesamt laufende On-Demand r6g.large-Instanzen
ja: 稼動中のオンデマンドr6g.large インスタンスの総数

source: Total running on-demand r6g.medium instances
de: Insgesamt laufende On-Demand r6g.medium-Instanzen
ja: 稼動中のオンデマンドr6g.medium インスタンスの総数

source: Total running on-demand r6g.metal instances
de: Insgesamt laufende On-Demand r6g.metal-Instanzen
ja: 稼動中のオンデマンドr6g.metal インスタンスの総数

source: Total running on-demand r6g.xlarge instances
de: Insgesamt laufende On-Demand r6g.xlarge-Instanzen
ja: 稼動中のオンデマンドr6g.xlarge インスタンスの総数

source: Total running on-demand r6gd.12xlarge instances
de: Insgesamt laufende On-Demand r6gd.12xlarge-Instanzen
ja: 稼動中のオンデマンドr6gd.12xlargeインスタンスの総数

source: Total running on-demand r6gd.16xlarge instances
de: Insgesamt laufende On-Demand r6gd.16xlarge-Instanzen
ja: 稼動中のオンデマンドr6gd.16xlarge インスタンスの総数

source: Total running on-demand r6gd.2xlarge instances
de: Insgesamt laufende On-Demand r6gd.2xlarge-Instanzen
ja: 稼動中のオンデマンドr6gd.2xlarge インスタンスの総数

source: Total running on-demand r6gd.4xlarge instances
de: Insgesamt laufende On-Demand r6gd.4xlarge-Instanzen
ja: 稼動中のオンデマンドr6gd.4xlarge インスタンスの総数

source: Total running on-demand r6gd.8xlarge instances
de: Insgesamt laufende On-Demand r6gd.8xlarge-Instanzen
ja: 稼動中のオンデマンドr6gd.8xlarge インスタンスの総数

source: Total running on-demand r6gd.large instances
de: Insgesamt laufende On-Demand r6gd.large-Instanzen
ja: 稼動中のオンデマンドr6gd.large インスタンスの総数

source: Total running on-demand r6gd.medium instances
de: Insgesamt laufende On-Demand r6gd.medium-Instanzen
ja: 稼動中のオンデマンドr6gd.medium インスタンスの総数

source: Total running on-demand r6gd.metal instances
de: Insgesamt laufende On-Demand r6gd.metal-Instanzen
ja: 稼動中のオンデマンドr6gd.metal インスタンスの総数

source: Total running on-demand r6gd.xlarge instances
de: Insgesamt laufende On-Demand r6gd.xlarge-Instanzen
ja: 稼動中のオンデマンドr6gd.xlarge インスタンスの総数

source: Total running on-demand t1.micro instances
de: Insgesamt laufende On-Demand t1.micro-Instanzen
ja: 稼動中のオンデマンドt1.micro インスタンスの総数

source: Total running on-demand t2.2xlarge instances
de: Insgesamt laufende On-Demand t2.2xlarge-Instanzen
ja: 稼動中のオンデマンドt2.2xlargeインスタンスの総数

source: Total running on-demand t2.large instances
de: Insgesamt laufende On-Demand t2.large-Instanzen
ja: 稼動中のオンデマンドt2.largeインスタンスの総数

source: Total running on-demand t2.medium instances
de: Insgesamt laufende On-Demand t2.medium-Instanzen
ja: 稼動中のオンデマンドt2.medium インスタンスの総数

source: Total running on-demand t2.micro instances
de: Insgesamt laufende On-Demand t2.micro-Instanzen
ja: 稼動中のオンデマンドt2.micro インスタンスの総数

source: Total running on-demand t2.nano instances
de: Insgesamt laufende On-Demand t2.nano-Instanzen
ja: 稼動中のオンデマンドt2.nano インスタンスの総数

source: Total running on-demand t2.small instances
de: Insgesamt laufende On-Demand t2.small-Instanzen
ja: 稼動中のオンデマンドt2.small インスタンスの総数

source: Total running on-demand t2.xlarge instances
de: Insgesamt laufende On-Demand t2.xlarge -Instanzen
ja: 稼動中のオンデマンドt2.xlarge インスタンスの総数

source: Total running on-demand t3.2xlarge instances
de: Insgesamt laufende On-Demand t3.2xlarge-Instanzen
ja: 稼動中のオンデマンドt3.2xlarge インスタンスの総数

source: Total running on-demand t3.large instances
de: Insgesamt laufende On-Demand t3.large-Instanzen
ja: 稼動中のオンデマンドt3.large インスタンスの総数

source: Total running on-demand t3.medium instances
de: Insgesamt laufende On-Demand t3.medium-Instanzen
ja: 稼動中のオンデマンドt3.medium インスタンスの総数

source: Total running on-demand t3.micro instances
de: Insgesamt laufende On-Demand t3.micro-Instanzen
ja: 稼動中のオンデマンドt3.micro インスタンスの総数

source: Total running on-demand t3.nano instances
de: Insgesamt laufende On-Demand t3.nano-Instanzen
ja: 稼動中のオンデマンドt3.nano インスタンスの総数

source: Total running on-demand t3.small instances
de: Insgesamt laufende On-Demand t3.small-Instanzen
ja: 稼動中のオンデマンドt3.small インスタンスの総数

source: Total running on-demand t3.xlarge instances
de: Insgesamt laufende On-Demand t3.xlarge-Instanzen
ja: 稼動中のオンデマンドt3.xlarge インスタンスの総数

source: Total running on-demand t3a.2xlarge instances
de: Insgesamt laufende On-Demand t3a.2xlarge-Instanzen
ja: 稼動中のオンデマンドt3a.2xlargeインスタンスの総数

source: Total running on-demand t3a.large instances
de: Insgesamt laufende On-Demand t3a.large-Instanzen
ja: 稼動中のオンデマンドt3a.large インスタンスの総数

source: Total running on-demand t3a.medium instances
de: Insgesamt laufende On-Demand t3a.medium-Instanzen
ja: 稼動中のオンデマンドt3a.medium インスタンスの総数

source: Total running on-demand t3a.micro instances
de: Insgesamt laufende On-Demand t3a.micro-Instanzen
ja: 稼動中のオンデマンドt3a.micro インスタンスの総数

source: Total running on-demand t3a.nano instances
de: Insgesamt laufende On-Demand t3a.nano-Instanzen
ja: 稼動中のオンデマンドt3a.nano インスタンスの総数

source: Total running on-demand t3a.small instances
de: Insgesamt laufende On-Demand t3a.small-Instanzen
ja: 稼動中のオンデマンドt3a.smallインスタンスの総数

source: Total running on-demand t3a.xlarge instances
de: Insgesamt laufende On-Demand t3a.xlarge-Instanzen
ja: 稼動中のオンデマンドt3a.xlarge インスタンスの総数

source: Total running on-demand t4g.2xlarge instances
de: Insgesamt laufende On-Demand t4g.2xlarge-Instanzen
ja: 稼動中のオンデマンドt4g.2xlargeインスタンスの総数

source: Total running on-demand t4g.large instances
de: Insgesamt laufende On-Demand t4g.large-Instanzen
ja: 稼動中のオンデマンドt4g.large インスタンスの総数

source: Total running on-demand t4g.medium instances
de: Insgesamt laufende On-Demand t4g.medium-Instanzen
ja: 稼動中のオンデマンドt4g.medium インスタンスの総数

source: Total running on-demand t4g.micro instances
de: Insgesamt laufende On-Demand t4g.micro-Instanzen
ja: 稼動中のオンデマンドt4g.micro インスタンスの総数

source: Total running on-demand t4g.nano instances
de: Insgesamt laufende On-Demand t4g.nano-Instanzen
ja: 稼動中のオンデマンドt4g.nano インスタンスの総数

source: Total running on-demand t4g.small instances
de: Insgesamt laufende On-Demand t4g.small-Instanzen
ja: 稼動中のオンデマンドt4g.small インスタンスの総数

source: Total running on-demand t4g.xlarge instances
de: Insgesamt laufende On-Demand t4g.xlarge-Instanzen
ja: 稼動中のオンデマンドt4g.xlarge インスタンスの総数

source: Total running on-demand u-12tb1.112xlarge instances
de: Insgesamt laufende On-Demand u-12tb1.112xlarge-Instanzen
ja: 稼動中のオンデマンドu-12tb1.112xlargeインスタンスの総数

source: Total running on-demand u-12tb1.metal instances
de: Insgesamt laufende On-Demand u-12tb1.metal-Instanzen
ja: 稼動中のオンデマンドu-12tb1.metalインスタンスの総数

source: Total running on-demand u-18tb1.metal instances
de: Insgesamt laufende On-Demand u-18tb1.metal-Instanzen
ja: 稼動中のオンデマンドu-18tb1.metalインスタンスの総数

source: Total running on-demand u-24tb1.metal instances
de: Insgesamt laufende On-Demand u-24tb1.metal-Instanzen
ja: 稼動中のオンデマンドu-24tb1.metalインスタンスの総数

source: Total running on-demand u-6tb1.112xlarge instances
de: Insgesamt laufende On-Demand u-6tb1.112xlarge-Instanzen
ja: 稼動中のオンデマンドu-6tb1.112xlargeインスタンスの総数

source: Total running on-demand u-6tb1.56xlarge instances
de: Insgesamt laufende On-Demand u-6tb1.56xlarge-Instanzen
ja: 稼動中のオンデマンドu-6tb1.56xlarge インスタンスの総数

source: Total running on-demand u-6tb1.metal instances
de: Insgesamt laufende On-Demand u-6tb1.metal-Instanzen
ja: 稼動中のオンデマンドu-6tb1.metal インスタンスの総数

source: Total running on-demand u-9tb1.112xlarge instances
de: Insgesamt laufende On-Demand u-9tb1.112xlarge-Instanzen
ja: 稼動中のオンデマンドu-9tb1.112xlargeインスタンスの総数

source: Total running on-demand u-9tb1.metal instances
de: Insgesamt laufende On-Demand u-9tb1.metal-Instanzen
ja: 稼動中のオンデマンドu-9tb1.metal インスタンスの総数

source: Total running on-demand vt1.24xlarge instances
de: Insgesamt laufende On-Demand vt1.24xlarge-Instanzen
ja: 稼動中のオンデマンドvt1.24xlargeインスタンスの総数

source: Total running on-demand vt1.3xlarge instances
de: Insgesamt laufende On-Demand vt1.3xlarge-Instanzen
ja: 稼動中のオンデマンドvt1.3xlargeインスタンスの総数

source: Total running on-demand vt1.6xlarge instances
de: Insgesamt laufende On-Demand vt1.6xlarge-Instanzen
ja: 稼動中のオンデマンドvt1.6xlarge インスタンスの総数

source: Total running on-demand x1.16xlarge instances
de: Insgesamt laufende On-Demand x1.16xlarge-Instanzen
ja: 稼動中のオンデマンドx1.16xlarge インスタンスの総数

source: Total running on-demand x1.32xlarge instances
de: Insgesamt laufende On-Demand x1.32xlarge-Instanzen
ja: 稼動中のオンデマンドx1.32xlarge インスタンスの総数

source: Total running on-demand x1e.16xlarge instances
de: Insgesamt laufende On-Demand x1e.16xlarge-Instanzen
ja: 稼動中のオンデマンドx1e.16xlarge インスタンスの総数

source: Total running on-demand x1e.2xlarge instances
de: Insgesamt laufende On-Demand x1e.2xlarge-Instanzen
ja: 稼動中のオンデマンドx1e.2xlargeインスタンスの総数

source: Total running on-demand x1e.32xlarge instances
de: Insgesamt laufende On-Demand x1e.32xlarge-Instanzen
ja: 稼動中のオンデマンドx1e.32xlarge インスタンスの総数

source: Total running on-demand x1e.4xlarge instances
de: Insgesamt laufende On-Demand x1e.4xlarge-Instanzen
ja: 稼動中のオンデマンドx1e.4xlarge インスタンスの総数

source: Total running on-demand x1e.8xlarge instances
de: Insgesamt laufende On-Demand x1e.8xlarge-Instanzen
ja: 稼動中のオンデマンドx1e.8xlarge インスタンスの総数

source: Total running on-demand x1e.xlarge instances
de: Insgesamt laufende On-Demand x1e.xlarge-Instanzen
ja: 稼動中のオンデマンドx1e.xlarge インスタンスの総数

source: Total running on-demand x2gd.12xlarge instances
de: Insgesamt laufende On-Demand x2gd.12xlarge-Instanzen
ja: 稼動中のオンデマンドx2gd.12xlargeインスタンスの総数

source: Total running on-demand x2gd.16xlarge instances
de: Insgesamt laufende On-Demand x2gd.16xlarge-Instanzen
ja: 稼動中のオンデマンドx2gd.16xlargeインスタンスの総数

source: Total running on-demand x2gd.2xlarge instances
de: Insgesamt laufende On-Demand x2gd.2xlarge-Instanzen
ja: 稼動中のオンデマンドx2gd.2xlargeインスタンスの総数

source: Total running on-demand x2gd.4xlarge instances
de: Insgesamt laufende On-Demand x2gd.4xlarge-Instanzen
ja: 稼動中のオンデマンドx2gd.4xlarge インスタンスの総数

source: Total running on-demand x2gd.8xlarge instances
de: Insgesamt laufende On-Demand x2gd.8xlarge-Instanzen
ja: 稼動中のオンデマンドx2gd.8xlarge インスタンスの総数

source: Total running on-demand x2gd.large instances
de: Insgesamt laufende On-Demand x2gd.large-Instanzen
ja: 稼動中のオンデマンドx2gd.large インスタンスの総数

source: Total running on-demand x2gd.medium instances
de: Insgesamt laufende On-Demand x2gd.medium-Instanzen
ja: 稼動中のオンデマンドx2gd.medium インスタンスの総数

source: Total running on-demand x2gd.metal instances
de: Insgesamt laufende On-Demand x2gd.metal-Instanzen
ja: 稼動中のオンデマンドx2gd.metal インスタンスの総数

source: Total running on-demand x2gd.xlarge instances
de: Insgesamt laufende On-Demand x2gd.xlarge-Instanzen
ja: 稼動中のオンデマンドx2gd.xlarge インスタンスの総数

source: Total running on-demand z1d.12xlarge instances
de: Insgesamt laufende On-Demand z1d.12xlarge-Instanzen
ja: 稼動中のオンデマンドz1d.12xlargeインスタンスの総数

source: Total running on-demand z1d.2xlarge instances
de: Insgesamt laufende On-Demand z1d.2xlarge-Instanzen
ja: 稼動中のオンデマンドz1d.2xlarge インスタンスの総数

source: Total running on-demand z1d.3xlarge instances
de: Insgesamt laufende On-Demand z1d.3xlarge-Instanzen
ja: 稼動中のオンデマンドz1d.3xlarge インスタンスの総数

source: Total running on-demand z1d.6xlarge instances
de: Insgesamt laufende On-Demand z1d.6xlarge-Instanzen
ja: 稼動中のオンデマンドz1d.6xlarge インスタンスの総数

source: Total running on-demand z1d.large instances
de: Insgesamt laufende On-Demand z1d.large-Instanzen
ja: 稼動中のオンデマンドz1d.large インスタンスの総数

source: Total running on-demand z1d.metal instances
de: Insgesamt laufende On-Demand z1d.metal-Instanzen
ja: 稼動中のオンデマンドz1d.metal インスタンスの総数

source: Total running on-demand z1d.xlarge instances
de: Insgesamt laufende On-Demand z1d.xlarge-Instanzen
ja: 稼動中のオンデマンドz1d.xlarge インスタンスの総数

source: Total sent notifications
de: Gesamtzahl gesendeter Benachrichtigungen
ja: 総送信通知

source: Total service problems
de: Serviceprobleme insgesamt
es: Total de problemas de servicio
fr: Total des problèmes de service
it: Totale problemi di servizio
ja: サービス問題の合計
nl: Totaal service problemen
pt_pt: Total de problemas de serviço
ro: Total probleme de serviciu

source: Total sessions
de: Gesamte Sitzungen
es: Total de sesiones
fr: Total des sessions
it: Sessioni totali
ja: 合計セッション
nl: Totaal aantal sessies
pt_pt: Total de sessões
ro: Total sesiuni

source: Total size
de: Gesamtgröße
es: Tamaño total
fr: Taille totale
it: Dimensione totale
ja: 全体の大きさ
nl: Totale omvang
pt_pt: Tamanho total
ro: Dimensiunea totală

source: Total size of all indexes for the collection
de: Gesamtgröße aller Indizes der Sammlung
es: El tamaño total de todos los índices de la colección
fr: La taille totale de tous les index de la collection
it: La dimensione totale di tutti gli indici per l'insieme
ja: コレクションの全てのインデックスの合計サイズ
nl: De totale grootte van alle indexen voor de verzameling
pt_pt: O tamanho total de todos os índices para a coleção
ro: Dimensiunea totală a tuturor indexurilor pentru colecție

source: Total size of all vaults
de: Gesamtgröße aller Tresore
es: Tamaño total de todos los saltos
fr: Taille totale de tous les coffres
it: Dimensione totale di tutte le volte
ja: すべてのボールトの合計サイズ
nl: Totale grootte van alle kluizen
pt_pt: Tamanho total de todos os cofres
ro: Dimensiunea totală a tuturor seifurilor

source: Total size of log files
de: Gesamtgröße der Log-Dateien
es: Tamaño total de los archivos de registro
fr: Taille totale des fichiers journaux
it: Dimensione totale dei file di log
ja: ログファイルの合計サイズ
nl: Totale grootte van logbestanden
pt_pt: Tamanho total dos ficheiros de registo
ro: Dimensiunea totală a fișierelor jurnal
