Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: of unspecified service
de: von nicht spezifiziertem Service
es: de servicio no especificado
fr: de service non spécifié
it: di servizio non specificato
ja: 不特定のサービスの
nl: van niet-gespecificeerde dienst
pt_pt: de serviço não especificado
ro: de serviciu nespecificat

source: off
de: aus
ja: オフ
nl: van
pt_pt: em

source: offline
de: aus
es: fuera de línea
fr: hors ligne
ja: オフライン

source: on
de: an
fr: sur
it: su
ja: オン
nl: op
pt_pt: em
ro: pe

source: on host %s
de: auf Host %s
es: en el host %s
fr: sur l'hôte %s
it: su host %s
ja: ホスト %sで
nl: op host %s
pt_pt: no anfitrião %s
ro: pe gazda %s

source: on unspecified host
de: auf nicht spezifiziertem Host
es: en un host no especificado
fr: sur un hôte non spécifié
it: su un host non specificato
ja: 不特定のホスト上
nl: op een niet gespecificeerde host
pt_pt: sobre hospedeiro não especificado
ro: pe o gazdă nespecificată

source: once per group
de: Einmal pro Gruppe
es: una vez por grupo
fr: une fois par groupe
it: una volta per gruppo
ja: グループごとに1回
nl: eenmaal per groep
pt_pt: uma vez por grupo
ro: o dată pe grup

source: one of
de: eines von
es: uno de
fr: l'un des
it: uno di
ja: の一つ
nl: een van
pt_pt: um dos
ro: unul dintre

source: online canisters
de: online Canister
es: botes en línea
fr: bidons en ligne
it: contenitori online
ja: オンラインキャニスター
nl: online bussen
pt_pt: latas on-line
ro: canistre online

source: only messages
de: nur Meldungen
es: sólo mensajes
fr: uniquement des messages
it: solo messaggi
ja: メッセージのみ
nl: alleen berichten
pt_pt: apenas mensagens
ro: numai mesaje

source: only requests
de: nur Anfragen
es: sólo solicita
fr: demande uniquement
it: solo richieste
ja: リクエストのみ
nl: alleen verzoeken
pt_pt: apenas pedidos
ro: numai cereri

source: only v4
de: nur v4
es: sólo v4
fr: seulement v4
it: solo v4
ja: v4のみ
nl: alleen v4
pt_pt: apenas v4
ro: doar v4

source: only v6
de: nur v6
es: sólo v6
fr: seulement v6
it: solo v6
ja: v6のみ
nl: alleen v6
pt_pt: apenas v6
ro: doar v6

source: only when the host is not in downtime
de: nur wenn der Host nicht in Wartungszeit ist
es: sólo cuando el host no está en tiempo de inactividad
fr: uniquement lorsque l'hôte n'est pas en panne
it: solo quando l'host non è in downtime
ja: ホストがダウンタイムになっていない場合のみ
nl: alleen wanneer de host niet in downtime is
pt_pt: apenas quando o anfitrião não está em inactividade
ro: numai atunci când gazda nu este în timp de nefuncționare

source: open
de: offen
es: Abrir
fr: ouvrir
it: aprire
ja: 開いた
pt_pt: aberto
ro: deschis

source: open - Linux OpenIPMI Interface (default)
de: open - Linux OpenIPMI Interface (Standard)
ja: open - Linux OpenIPMI インターフェース (デフォルト)

source: or
de: oder
es: o
fr: ou
it: o
ja: ために
nl: of
pt_pt: ou
ro: sau

source: or
de: oder
es: o
fr: ou
it: o
ja: または
nl: of
pt_pt: ou
ro: sau

source: orderly stop
de: ordnungsgemäß gestoppt
es: parada ordenada
fr: arrêt méthodique
it: fermata ordinata
ja: 整然と停止
nl: ordelijke stopzetting
pt_pt: paragem ordeira
ro: oprire ordonată

source: other
de: anderer
es: otros
fr: autre
it: altro
ja: その他
nl: andere
pt_pt: outro
ro: alte

source: other CTIO errors
de: andere CTIO-Fehler
es: otros errores de CTIO
fr: autres erreurs de CTIO
it: altri errori CTIO
ja: その他のCTIOエラー
nl: andere CTIO-fouten
pt_pt: outros erros do CTIO
ro: alte erori CTIO

source: other hosts
de: andere Hosts
es: otros hosts
fr: autres hôtes
it: altri ospiti
ja: 他のホスト
nl: andere gastheren
pt_pt: outros anfitriões
ro: alte gazde

source: other names
de: andere Namen
ja: 別名

source: our socket has closed; we are in the process of tearing down the connection
de: unser Socket wurde geschlossen; wir sind gerade dabei, die Verbindung abzubauen
es: nuestra toma de corriente se ha cerrado; estamos en el proceso de desmontar la conexión
fr: notre socket a été fermé, nous sommes en train de supprimer la connexion
it: il nostro socket si è chiuso; siamo in procinto di eliminare la connessione
ja: ソケットが閉じました;接続を切断する過程にあります
nl: onze socket is gesloten; we zijn bezig met het verbreken van de verbinding
pt_pt: a nossa tomada fechou; estamos no processo de demolir a ligação
ro: socket-ul nostru s-a închis; suntem în curs de desființare a conexiunii.

source: our socket is closed; remote endpoint has also shut down; we are waiting for a final acknowledgement
de: unser Socket wurde geschlossen; Remote-Endpunkt ist auch heruntergefahren; wir warten auf eine endgültige Bestätigung
es: nuestro socket está cerrado; el punto final remoto también se ha cerrado; estamos esperando un acuse de recibo final
fr: notre socket est fermé ; le terminal distant s'est également éteint ; nous attendons un dernier accusé de réception
it: il nostro socket è chiuso; anche l'endpoint remoto si è spento; siamo in attesa di una conferma finale
nl: onze socket is gesloten; remote endpoint heeft zich ook afgesloten; we wachten op een laatste bevestiging
ro: socket-ul nostru este închis; endpoint-ul de la distanță s-a închis și el; așteptăm o confirmare finală

source: our socket is shut down; remote endpoint is shut down; not all data has been sent
de: unser Socket wurde geschlossen; Remote-Endpunkt wurde heruntergefahren; es wurden nicht alle Daten gesendet
es: nuestro socket está cerrado; el punto final remoto está cerrado; no se han enviado todos los datos
fr: notre socket est fermé ; le point de terminaison distant est fermé ; toutes les données n'ont pas été envoyées
it: il nostro socket è chiuso; l'endpoint remoto è chiuso; non tutti i dati sono stati inviati
ja: ソケットがシャットダウンされました。リモートエンドポイントがシャットダウンされます。すべてのデータが送信されたわけではありません
nl: onze socket is afgesloten; remote endpoint is afgesloten; niet alle data is verzonden
pt_pt: a nossa tomada está desligada; o terminal remoto está desligado; nem todos os dados foram enviados
ro: socket-ul nostru este închis; punctul final la distanță este închis; nu au fost trimise toate datele

source: over treshold
de: Schwellwert überschritten
es: por encima del umbral
fr: au-delà du seuil
it: oltre la soglia
nl: over de drempel
ro: peste treshold

source: packets/s
de: Pkt/s
es: paquetes/s
fr: paquets/s
it: pacchetti/s
ja: パケット/秒
nl: pakketten/s
pt_pt: pacotes
ro: pachete/s

source: pages/s
de: Seiten/s
es: páginas/s
it: pagine/i
ja: ページ/秒
nl: pagina's/s
pt_pt: páginas/s
ro: pagini/s

source: password
de: Passwort
es: contraseña
fr: mot de passe
ja: パスワード
nl: wachtwoord
pt_pt: senha
ro: parola

source: password:
de: Passwort:
es: contraseña:
fr: mot de passe :
ja: パスワード:
nl: wachtwoord:
pt_pt: senha:
ro: parolă:

source: path echo
de: Pfad Echo
es: eco del camino
fr: chemin écho
it: percorso eco
ja: パスエコー
nl: pad-echo
pt_pt: eco do caminho
ro: calea eco

source: paused
de: pausiert
ja: 一時停止

source: pending
de: anstehend
es: pendiente
fr: en attente de
it: in attesa di
ja: 保留中
nl: in afwachting van
pt_pt: pendente
ro: în așteptare

source: pending connections
de: ausstehende Verbindungen
es: conexiones pendientes
fr: connexions en attente
it: connessioni in sospeso
ja: 保留中の接続
nl: in behandeling zijnde verbindingen
pt_pt: ligações pendentes
ro: conexiuni în așteptare

source: per %s
de: pro %s
es: por %s
fr: par %s
ja: %s あたり
pt_pt: por %s
ro: pe %s

source: per second
de: pro Sekunde
es: por segundo
fr: par seconde
it: al secondo
ja: 毎秒
nl: per seconde
pt_pt: por segundo
ro: pe secundă

source: percent
de: Prozent
es: por ciento
fr: pour cent
it: percentuale
ja: パーセント
nl: procent
pt_pt: percentual
ro: procente

source: percent higher than average
de: Prozent höher als der Durchschnitt
es: por ciento superior a la media
fr: pour cent de plus que la moyenne
it: per cento più alto della media
ja: 平均より高いパーセント
nl: procent hoger dan gemiddeld
pt_pt: percentual superior à média
ro: procentual mai mare decât media

source: percentage left
de: Prozent übrig
es: porcentaje restante
fr: pourcentage restant
it: percentuale lasciata
ja: 残りのパーセンテージ
nl: percentage links
pt_pt: percentagem restante
ro: procentul rămas

source: percentile
de: Prozent
es: percentil
ja: パーセンタイル
nl: percentiel
pt_pt: percentil
ro: percentila

source: period
de: Periode
es: período
fr: période
it: periodo
ja: 限目
nl: periode
pt_pt: período
ro: perioada

source: period(s)
de: Periode(n)
es: periodo(s)
fr: période(s)
it: periodo(i)
ja: 期間(s)
nl: periode(n)
pt_pt: período(s)
ro: perioada (perioadele)

source: pfSense Firewall Packet Rates
de: pfSense Firewall Paketraten
es: Tasas de paquetes del Firewall pfSense
fr: Taux de paquets du pare-feu pfSense
it: Tassi dei pacchetti del firewall pfSense
ja: pfSenseファイアウォールのパケットレート
nl: pfSense Firewall Pakkettarieven
pt_pt: pfSense Tarifas de Pacote de Firewall
ro: Ratele de pachete pfSense Firewall

source: pkts / sec
de: Pkt/sec
es: pkts / seg

source: pkts/s
de: Pkt/sec
ja: パケット/s
pt_pt: pontos

source: portFault
de: Schnittstellen-Fehler
ja: ポート障害

source: predefined condition
de: Vordefinierte Bedingung
es: condición predefinida
fr: condition prédéfinie
it: condizione predefinita
ja: 事前定義された条件
nl: voorgedefinieerde voorwaarde
pt_pt: condição pré-definida
ro: condiție predefinită

source: pretty-print configuration files
de: Konfigurationsdateien in lesbarererem Format schreiben
es: archivos de configuración pretty-print
fr: imprimer les fichiers de configuration
it: pretty-print file di configurazione
ja: プリティプリント構成ファイル
nl: configuratiebestanden afdrukken
pt_pt: arquivos de configuração de impressão bonita
ro: fișiere de configurare pretty-print

source: previous notifications of this type are cancelled
de: obige Benachrichtigungen dieses Typs werden wieder gelöscht
es: las notificaciones anteriores de este tipo se anulan
fr: les notifications précédentes de ce type sont annulées
it: le precedenti notifiche di questo tipo sono annullate
ja: このタイプの以前の通知はキャンセルされます
nl: eerdere kennisgevingen van dit type worden geannuleerd
pt_pt: as notificações anteriores deste tipo são canceladas
ro: notificările anterioare de acest tip sunt anulate

source: procedure call is used
de: Prozedur verwenden
es: se utiliza la llamada al procedimiento
fr: l'appel de procédure est utilisé
it: viene utilizzata la chiamata di procedura
ja: プロシージャコールが使用されます
nl: procedure-oproep wordt gebruikt
pt_pt: chamada de procedimento é utilizada
ro: se utilizează apelul de procedură

source: processes
de: Prozessen
es: procesa
fr: processus
it: processi
ja: プロセス
nl: processen
pt_pt: processos
ro: procese

source: product's licensing page
de: Lizenzierungsseite des Produkts
es: Página de licencia del producto
ja: 製品ライセンスページ
pt_pt: página de licenciamento do produto
ro: pagina de licențiere a produsului's

source: purchase a license
de: eine Lizenz kaufen
it: acquistare una licenza
ja: ライセンス購入
pt_pt: comprar uma licença
ro: achiziționați o licență

source: range
de: Zeitspanne
es: gama
fr: gamme
it: gamma
ja: 範囲
nl: bereik
pt_pt: faixa
ro: gama

source: range in the middle
de: Bereich in der Mitte
es: rango en el medio
fr: au milieu de la gamme
it: gamma nel mezzo
ja: 真ん中の範囲
nl: bereik in het midden
pt_pt: faixa no meio
ro: intervalul din mijloc

source: received message has been acknowledged
de: empfangene Meldung wurde quittiert
ja: 受信メッセージが承認されました

source: regard as scheduled downtime
de: als Wartungszeit werten
es: considerar como tiempo de inactividad programado
fr: considérer comme un temps d'arrêt programmé
it: considerare come tempo di inattività programmato
ja: 予定されたダウンタイムと見なす
nl: beschouwen als geplande downtime
pt_pt: considerar como tempo de paragem programado
ro: consideră că este vorba de timp de nefuncționare programat

source: regular expression, substring match
de: Regulärer Ausdruck, Substring-Übereinstimmung
es: expresión regular, coincidencia de subcadenas
fr: expression régulière, correspondance de sous-chaîne
it: espressione regolare, corrispondenza della sottostringa
ja: 正規表現、部分文字列の一致
nl: reguliere expressie, substring wedstrijd
pt_pt: expressão regular, correspondência de substrato
ro: expresie regulată, potrivire de subșiruri

source: regular file
de: normale Datei
ja: 通常ファイル

source: regular file or directory
de: normale Datei oder normales Verzeichnis
ja: ディレクトリの通常ファイル

source: relative URI under which Jolokia is visible
de: relative URL, unter der Jolokia sichtbar ist
es: URI relativo bajo el cual es visible Jolokia
fr: URI relatif sous lequel Jolokia est visible
it: URI relativo sotto il quale Jolokia è visibile
ja: Jolokiaが表示される相対URI
nl: relatieve URI waaronder Jolokia zichtbaar is
pt_pt: URI relativo sob o qual Jolokia é visível
ro: URI relativ sub care este vizibil Jolokia

source: reload
de: Erneut laden
ja: リロード

source: remote endpoint has shut down; the kernel is waiting for the application to close the socket
de: Remote-Endpunkt wurde heruntergefahren; der Kernel wartet bis die Anwendung den Socket schließt
es: el punto final remoto se ha cerrado; el núcleo está esperando que la aplicación cierre el socket
fr: le point de terminaison distant s'est éteint ; le noyau attend que l'application ferme le socket
it: l'endpoint remoto si è spento; il kernel sta aspettando che l'applicazione chiuda il socket
ja: リモートエンドポイントがシャットダウンしました。カーネルは、アプリケーションがソケットを閉じるのを待っています
nl: remote endpoint heeft zich afgesloten; de kernel wacht op de toepassing om de socket te sluiten
pt_pt: O terminal remoto desligou-se; o kernel está à espera que a aplicação feche a tomada
ro: endpoint-ul de la distanță s-a închis; kernel-ul așteaptă ca aplicația să închidă socket-ul

source: repeat every 20'th row
de: Wiederhole jede 20. Zeile
es: repetir cada 20's filas
fr: répétez chaque 20ème rang
it: ripetere ogni 20° fila
nl: herhaal elke 20ste rij
ro: se repetă la fiecare 20'th rând

source: repeat:
de: Wiederhole:
es: repite:
fr: répéter :
it: ripetizione:
ja: 繰り返す:
nl: herhalen:
pt_pt: Repete:
ro: repetați:

source: report
de: Bericht
it: rapporto
ja: レポート
pt_pt: relatório
ro: raport

source: report element
de: Berichtselement
es: elemento de informe
fr: élément de rapport
it: elemento del rapporto
ja: レポート要素
nl: rapportelement
pt_pt: elemento do relatório
ro: element de raport

source: reports
de: Berichte
es: informa
fr: rapports
it: riporta
ja: レポート
nl: meldt
pt_pt: reportagens
ro: rapoarte

source: represents waiting for a connection request from any remote TCP and port
de: repräsentiert das Warten auf eine Verbindungsanfrage beliebiger Remote-TCP-Verbindungen und Ports
es: representa la espera de una solicitud de conexión de cualquier TCP remoto y el puerto
fr: représente l'attente d'une demande de connexion de n'importe quel TCP distant et du port
it: rappresenta l'attesa di una richiesta di connessione da qualsiasi TCP remoto e porta
ja: 任意のリモートTCPおよびポートからの接続要求の待ち受けを表す
nl: staat voor wachten op een verbindingsverzoek van een TCP op afstand en poort
pt_pt: representa esperar por um pedido de conexão de qualquer TCP e porta remota
ro: reprezintă așteptarea unei cereri de conexiune de la orice TCP la distanță și port

source: requests/sec
de: Anfragen/Sek
es: solicitudes/seg
fr: demandes/seconde
it: richieste/sec
ja: リクエスト/秒
nl: verzoeken/sec
pt_pt: pedidos/segundo
ro: cereri/sec

source: require interface that sorts lowest alphabetically
de: benötige eine Schnittstelle, welche die niedrigsten Werte alphabetisch sortiert
es: requieren una interfaz que ordene los mínimos por orden alfabético
fr: nécessite une interface qui trie les plus bas par ordre alphabétique
it: richiedono un'interfaccia che ordina il più basso in ordine alfabetico
ja: アルファベット順に最も低くソートするインターフェースが必要
nl: interface nodig die laagste alfabetisch sorteert
pt_pt: requerem uma interface que ordene em ordem alfabética a mais baixa
ro: necesită o interfață care să sorteze în ordine alfabetică cele mai mici

source: require primary interface to be active
de: primäre Schnittstelle muss aktiv sein
es: requieren que la interfaz principal esté activa
fr: nécessite que l'interface primaire soit active
it: richiede che l'interfaccia primaria sia attiva
ja: プライマリインターフェイスがアクティブである必要があります
nl: vereisen dat de primaire interface actief is
pt_pt: requerem que a interface primária esteja ativa
ro: necesită ca interfața principală să fie activă

source: required
de: erforderlich
ja: 必須

source: reset
de: zurücksetzen
es: reiniciar
fr: réinitialiser
it: resettare
ja: リセット
pt_pt: reinicialização
ro: resetare

source: restart
de: Neustart
es: reiniciar
fr: redémarrer
it: riavviare
ja: 再起動
nl: herstart
pt_pt: reinício

source: return CRITICAL if found, OK if not
de: Rückgabewert: CRITICAL wenn gefunden, OK wenn nicht
es: devuelve CRITICAL si se encuentra, OK si no
fr: retourne CRITIQUE si trouvé, OK sinon
it: restituisce CRITICAL se trovato, OK altrimenti
ja: 見つかった場合はクリティカルを返し、見つからなかった場合はOKを返します
nl: geef CRITICAL terug indien gevonden, OK indien niet
pt_pt: devolver CRÍTICO se encontrado, OK se não
ro: returnează CRITICAL dacă este găsit, OK dacă nu este găsit

source: right
de: rechts
es: a la derecha
fr: droite
it: a destra
ja: 正しい
nl: rechts
pt_pt: à direita
ro: dreapta

source: row
de: Zeile
es: fila
fr: rangée
it: riga
ja: 行
nl: rij
pt_pt: linha
ro: rand

source: rows
de: Zeilen
es: filas
fr: rangées
it: righe
ja: 行
nl: rijen
pt_pt: filas
ro: randuri

source: rpm
de: U/min

source: rule
de: Regel
es: regla
fr: règle
it: regola
ja: ルール
nl: regel
pt_pt: regra

source: rule matches
de: Regel trifft zu
ja: ルール一致

source: rule pack was not exported
de: Regelpaket wurde nicht exportiert
it: il pacchetto di regole non è stato esportato
ja: ルールパックがエクスポートされない
pt_pt: o pacote de regras não foi exportado
ro: pachetul de reguli nu a fost exportat

source: run as background job
de: starte als Hintergrund-Prozess
es: ejecutar como trabajo de fondo
fr: exécuter en tâche de fond
it: eseguire come lavoro in background
ja: バックグラウンドジョブとして実行
nl: als achtergrondtaak uitvoeren
pt_pt: funcionar como trabalho de base
ro: rulează ca sarcină de fundal

source: running
de: Läuft
es: corriendo
fr: en cours d'exécution
it: che corre
ja: 稼働中
nl: lopen
pt_pt: Em funcionamento
ro: pornit

source: same day of the month
de: Gleicher Tag im Monat
es: el mismo día del mes
fr: le même jour du mois
it: stesso giorno del mese
ja: その月の同じ日
nl: dezelfde dag van de maand
pt_pt: mesmo dia do mês
ro: aceeași zi a lunii

source: same nth weekday (from beginning)
de: gleicher n-ter Wochentag (von Beginn an)
es: el mismo enésimo día de la semana (desde el principio)
fr: même nième jour de la semaine (à partir du début)
it: stesso ennesimo giorno della settimana (dall'inizio)
ja: 同じn番目の平日(最初から)
nl: dezelfde n-de weekdag (vanaf het begin)
pt_pt: mesmo n-ésimo dia da semana (desde o início)
ro: aceeași a n-a zi a săptămânii (de la început)

source: same nth weekday (from end)
de: gleicher n-ter Wochentag (vom Ende aus)
es: el mismo enésimo día de la semana (desde el final)
fr: même nième jour de semaine (à partir de la fin)
it: stesso ennesimo giorno della settimana (dalla fine)
ja: 同じn番目の平日(終わりから)
nl: dezelfde n-de weekdag (vanaf einde)
pt_pt: mesmo n-ésimo dia da semana (a partir do final)
ro: aceeași a n-a zi a săptămânii (de la sfârșit)

source: sec
de: Sek
ja: 秒
pt_pt: seg

source: sec.
de: Sek.
ja: 秒
pt_pt: seg.

source: second week
de: zweite Woche
es: segunda semana
fr: deuxième semaine
it: seconda settimana
ja: 2週目
nl: tweede week
pt_pt: segunda semana
ro: a doua săptămână

source: seconds
de: Sekunden
es: segundos
fr: secondes
it: secondi
ja: 秒
nl: seconden
pt_pt: segundos
ro: secunde

source: seconds per second
de: Sekunden pro Sekunde
es: segundos por segundo
fr: secondes par seconde
it: secondi al secondo
nl: seconden per seconde
ro: secunde pe secundă

source: secs
de: Sek.
ja: 秒
pt_pt: segs

source: security token
de: Sicherheits-Token
it: token di sicurezza
ja: セキュリティトークン
ro: jeton de securitate

source: send every
de: sende alle
ja: すべてを送信する

source: send notifications of contactgroup:
de: Benachrichtigungen an Kontakt-Gruppen senden:
es: enviar notificaciones de grupo de contacto:
fr: envoyer les notifications du groupe de contact :
it: inviare le notifiche del gruppo di contatto:
ja: 連絡先グループの通知を送信します。
nl: meldingen van contactgroep verzenden:
pt_pt: enviar notificações de grupo de contato:
ro: trimiteți notificări ale grupului de contact:

source: send only every
de: sende nur jede
es: enviar sólo cada
fr: n'envoyer que chaque
it: inviare solo ogni
ja: すべてを送信する
nl: stuur alleen elke
pt_pt: enviar apenas todos
ro: trimite numai la fiecare

source: service in %s state
de: Service im Zustand %s
es: servicio en estado %s
fr: service dans l'état %s
it: servizio in stato %s
ja: %s 状態のサービス
pt_pt: serviço no estado de %s
ro: serviciu în starea %s

source: service names
de: Service-Namen
ja: サービス名

source: session has been requested by a remote endpoint for a socket on which we were listening
de: Sitzung wurde von einem entfernten Endpunkt für einen Socket angefordert, an dem wir gelauscht haben
es: la sesión ha sido solicitada por un endpoint remoto para un socket en el que estábamos escuchando
fr: La session a été demandée par un terminal distant pour un socket sur lequel nous écoutions
it: la sessione è stata richiesta da un endpoint remoto per un socket sul quale eravamo in ascolto
ja: 私たちがリッスンしていたソケットのリモートエンドポイントからセッションが要求されました
nl: sessie is aangevraagd door een eindpunt op afstand voor een socket waarop we luisterden
pt_pt: sessão foi solicitada por um endpoint remoto para uma tomada na qual estávamos a ouvir
ro: sesiune a fost solicitată de un punct final la distanță pentru un socket pe care ascultam

source: session has been requested by us; waiting for reply from remote endpoint
de: Sitzung wurde gestartet; auf Antwort vom Remote-Endpunkt wird gewartet
es: hemos solicitado una sesión; estamos esperando la respuesta del punto final remoto
fr: Nous avons demandé une session ; nous attendons la réponse du point de terminaison distant
it: la sessione è stata richiesta da noi; in attesa di risposta dall'endpoint remoto
ja: セッションは私たちからリクエストされました。リモートエンドポイントからの応答を待っています
nl: sessie is door ons aangevraagd; wacht op antwoord van eindpunt op afstand
pt_pt: sessão foi solicitada por nós; à espera de resposta do ponto final remoto
ro: sesiunea a fost solicitată de noi; așteptăm răspunsul de la punctul final la distanță

source: sessions
de: Sitzungen
es: sesiones
it: sessioni
ja: セッション
nl: sessies
pt_pt: sessões
ro: sesiuni

source: settings
de: Einstellungen
it: impostazioni
ja: 設定
pt_pt: definições
ro: setări

source: show all
de: Alle anzeigen
es: mostrar todo
fr: montrer tout
it: mostra tutto
ja: すべて表示する
nl: alles laten zien
pt_pt: mostrar tudo
ro: afiseaza toate

source: show errors
de: Zeige Fehler
es: mostrar errores
fr: montrer les erreurs
it: mostra gli errori
ja: エラーを表示
nl: fouten tonen
pt_pt: cometer erros
ro: afiseaza erori

source: show less
de: weniger anzeigen
es: mostrar menos
fr: montrer moins
it: mostra meno
ja: 少なく表示
nl: minder tonen
pt_pt: mostrar menos
ro: arată mai puțin

source: show more
de: mehr anzeigen
es: ver más
fr: afficher plus
it: mostra di più
ja: もっと表示
nl: meer laten zien
pt_pt: mostrar mais
ro: arată mai mult

source: show only problems
de: Nur Probleme anzeigen
es: mostrar sólo los problemas
fr: ne montrer que les problèmes
it: mostra solo i problemi
ja: 問題のみを表示
nl: laat alleen problemen zien
pt_pt: mostrar apenas problemas
ro: afiseaza numai probleme

source: signing
de: signieren
es: firmando
fr: signature
it: firma
ja: 署名
nl: ondertekening
pt_pt: ao assinar
ro: semnarea

source: site
de: Instanz
ja: サイト

source: site must be a list. Current type is: %s
de: Instanz muss eine Liste sein. Aktueller Typ ist: %s
ja: タイプはリストされる必要があります。現在のタイプ：%s

source: socket is not being used
de: Socket wird nicht verwendet
es: la toma de corriente no se utiliza
fr: la prise n'est pas utilisée
it: la presa non viene utilizzata
ja: ソケットは使用されていません
nl: stopcontact wordt niet gebruikt
pt_pt: a tomada não está a ser utilizada
ro: nu este folosită
