Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Global memory bound
de: Globale Speichergrenze
es: Memoria global limitada
fr: Limité à la mémoire globale
it: Memoria globale vincolata
ja: グローバルメモリバウンド
nl: Globaal geheugen gebonden
pt_pt: Memória global vinculada
ro: Limitată la memoria globală

source: Global notification rule
de: Globale Benachrichtigungsregel
es: Norma de notificación global
fr: Règle de notification globale
it: Regola di notifica globale
ja: グローバル通知ルール
nl: Algemene kennisgevingsregel
pt_pt: Regra de notificação global
ro: Regula de notificare globală

source: Global notification rules
de: Globale Benachrichtigungsregeln
es: reglas de notificación global
fr: Règles de notification globale
it: Regole di notifica globale
ja: グローバル通知ルール
nl: Globale kennisgevingsregels
pt_pt: Regras de notificação global
ro: Reguli globale de notificare

source: Global services
de: Globale Services
ja: グローバルサービス

source: Global services to monitor
de: Globale Dienste zur Überwachung
es: Servicios globales para controlar
fr: Des services mondiaux pour surveiller
it: Servizi globali per monitorare
ja: 監視するグローバルサービス
nl: Wereldwijde diensten voor toezicht
pt_pt: Serviços globais para monitorar
ro: Servicii globale de monitorizare

source: Global setting
de: Globale Einstellung
es: Configuración global
fr: Réglage global
it: Impostazione globale
ja: グローバル設定
nl: Globale instelling
pt_pt: Ambiente global
ro: Setare globală

source: Global settings
de: Globale Einstellungen
es: Configuración global
fr: Paramètres globaux
it: Impostazioni globali
ja: グローバル設定
nl: Globale instellingen
pt_pt: Configurações globais
ro: Setări globale

source: Global settings for Checkmk, graphical user interface (GUI) and the monitoring core.
de: Globale Einstellungen für Checkmk, grafische Benutzeroberfläche (GUI) und den Monitoring-Kern.
ja: Checkmk、グラフィカルユーザーインターフェース（GUI）、モニタリング・コアのグローバル設定。

source: Global settings matching '%s'
de: Globale Einstellungen zum Suchbegriff '%s'
es: Ajustes globales que coinciden con '%s'
fr: Paramètres globaux correspondant à '%s'
it: Impostazioni globali corrispondenti a "%s
ja: グローバル設定'%s'に一致する
nl: Globale instellingen die overeenkomen met '%s'
pt_pt: Configurações globais correspondentes a "%s"
ro: Setări globale care se potrivesc cu "%s

source: GlobalProtect Utilization
de: GlobalProtect-Auslastung
es: Utilización de GlobalProtect
fr: Utilisation de GlobalProtect
it: Utilizzo di GlobalProtect
ja: グローバルプロテクトの使用率
nl: GlobalProtect Gebruik
pt_pt: Utilização do GlobalProtect
ro: Utilizare GlobalProtect

source: Globally configured proxy
de: Global konfigurierter Proxy

source: Globbing pattern for input files
de: Globbing Pattern für Eingabedateien
es: Patrón de globo para los archivos de entrada
fr: Modèle de globalisation pour les fichiers d'entrée
it: Modello di globbing per i file di input
ja: 入力ファイルのグロブパターン
nl: Globbing patroon voor invoerbestanden
pt_pt: Padrão de Globbing para arquivos de entrada
ro: Model de globbing pentru fișierele de intrare

source: Go critical if all licenses are used
de: Kritisch melden, wenn alle Lizenzen in Verwendung sind
es: Pasar al estado crítico si se utilizan todas las licencias
fr: Devenir critique si toutes les licences sont utilisées
it: Diventa critico se tutte le licenze sono utilizzate
ja: すべてのライセンスが使用されている場合はクリティカルに変化します
nl: Ga kritisch als alle licenties zijn gebruikt
pt_pt: Fique crítico se todas as licenças forem utilizadas
ro: Devine critic dacă sunt folosite toate licențele

source: Go to %s overview
de: Gehe zu %s Übersicht
ja: %s概要へ

source: Go to AWS root account > Services > IAM.
de: Gehe zu AWS-Stammkonto > Services > IAM.
ja: AWS ルート アカウント > サービス > IAM へ移動する。

source: Go to admin panel
de: Zum Admin Panel
ja: 管理画面へ

source: Go to extension packages
de: Gehe zu Erweiterungspakete
es: Ir a paquetes de extensión
fr: Aller dans les paquets d'extension
it: Andare ai pacchetti di estensione
ja: 拡張パッケージへ
nl: Ga naar uitbreidingspakketten
pt_pt: Aceder aos pacotes de extensão
ro: Mergeți la pachetele de extensii

source: Go to main page
de: Zur Hauptübersicht
es: Ir a la página principal
fr: Aller à la page principale
it: Vai alla pagina principale
ja: メインページに移動
nl: Ga naar de hoofdpagina
pt_pt: Ir para a página principal
ro: Mergeți la pagina principală

source: Go to parameters of this method
de: Zu den Parametern dieser Methode wechseln
ja: このメソッドのパラメータに移動する

source: Go to rules of this InfluxDB connection
de: Zu den Regeln dieser InfluxDB-Verbindung
es: Ir a las reglas de esta conexión InfluxDB
fr: Aller aux règles de cette connexion InfluxDB
it: Vai alle regole di questa connessione InfluxDB
ja: 新しいInfluxDB接続のルールに移動する
nl: Ga naar de regels van deze InfluxDB verbinding
pt_pt: Ir para as regras desta ligação InfluxDB
ro: Mergeți la regulile acestei conexiuni InfluxDB

source: Go to the next stage
de: Zum nächsten Schritt
ja: 次のステージへ

source: Go to the previous stage
de: Zum vorherigen Schritt
ja: 前のステージへ

source: Go to the report store
de: Gehe zum Berichtslager
es: Ir a la tienda de informes
fr: Allez dans le magasin de rapports
it: Vai al negozio di rapporti
ja: レポートストアに移動します
nl: Ga naar de rapport winkel
pt_pt: Ir para a loja de relatórios
ro: Mergeți la magazinul de rapoarte

source: Go to the web page where this package came from
de: Zu Webseite, von der dieses Paket kommt, gehen
es: Vaya a la página web de la que procede este paquete
fr: Allez sur la page web d'où provient ce paquet
it: Vai alla pagina web da cui proviene questo pacchetto
ja: このパッケージの元のWebページに移動します
nl: Ga naar de webpagina waar dit pakket vandaan komt
pt_pt: Ir para a página web de onde veio este pacote
ro: Mergeți la pagina web de unde a venit acest pachet

source: Go up one tree level
de: Im Baum ein Level nach oben
es: Sube un nivel de árbol
fr: Montez d'un niveau d'arbre
it: Salire di un livello dell'albero
ja: ツリーレベルを1つ上げます
nl: Ga een boom niveau omhoog
pt_pt: Subir um nível de árvore
ro: Urcă la nivelul unui copac

source: Going to update %d sites
de: Werde %d Instanzen aktualisieren
es: Voy a actualizar %d sitios
fr: Je vais mettre à jour %d sites
it: Aggiornamento di %d siti
ja: %dサイトを更新します
nl: Ik ga %d sites updaten
pt_pt: Indo para atualizar sites %d
ro: Se va actualiza %d site-uri

source: Good
de: Gut
es: Bien
fr: Bon
it: Buono
nl: Goed
pt_pt: Bom
ro: Bun

source: Google Cloud Platform
de: Google Cloud-Plattform
fr: Plate-forme Google Cloud
it: Piattaforma cloud di Google
ro: Platforma Google Cloud

source: Google Cloud Platform (GCP)
de: Google Cloud-Plattform (GCP)
fr: Plateforme Google Cloud (GCP)
it: Piattaforma cloud di Google (GCP)
pt_pt: Plataforma Google Cloud (GCP)
ro: Platforma Google Cloud (GCP)

source: Google Cloud Platform (GCP) Status
de: Google Cloud-Plattform (GCP) Status
es: Estado de Google Cloud Platform (GCP)
fr: Statut de Google Cloud Platform (GCP)
it: Stato della piattaforma cloud di Google (GCP)
ja: Google Cloud Platform (GCP)のステータス
pt_pt: Estado da plataforma Google Cloud (GCP)
ro: Starea Google Cloud Platform (GCP)

source: Google Cloud Storage (GCS)
de: Google Cloud-Speicher (GCS)
ja: Google Cloudストレージ (GCS)
nl: Google Cloud-opslag (GCS)

source: Got invalid data
de: Ungültige Daten empfangen
es: Tengo datos no válidos
fr: Les données ne sont pas valides
it: Ho ricevuto dati non validi
ja: 無効なデータを取得しました
nl: Ongeldige gegevens
pt_pt: Tenho dados inválidos
ro: Am primit date invalide

source: Got no data from any site
de: Von keiner Instanz Daten erhalten
es: No tengo datos de ningún sitio
fr: Je n'ai reçu aucune donnée d'aucun site
it: Non ho ricevuto dati da nessun sito
ja: どのサイトからもデータを取得していません
nl: Ik heb geen gegevens van geen enkele site
pt_pt: Não tenho dados de nenhum site
ro: Nu am primit date de pe niciun site

source: Got no data from this site
de: Keine Daten von dieser Instanz
es: No tengo datos de este sitio
fr: Je n'ai obtenu aucune donnée de ce site
it: Non ho ricevuto dati da questo sito
ja: このサイトからデータを取得していません
nl: Ik heb geen gegevens van deze site
pt_pt: Não tenho dados deste site
ro: Nu am primit date de pe acest site

source: Got no response from IdP
de: Keine Antwort vom IdP erhalten
es: No he recibido respuesta del IdP
fr: Pas de réponse de l'IdP
it: Nessuna risposta dall'IdP
ja: IdPからの応答なし
nl: Kreeg geen antwoord van IdP
pt_pt: Não obtive resposta do IdP
ro: Nu am primit niciun răspuns de la IdP

source: Got no result to create dump file
de: Kein Ergebnis zum Erstellen der Dump-Datei vorhanden
es: No se ha conseguido crear un archivo de volcado
fr: Aucun résultat pour créer le fichier de vidage
it: Non è stato possibile creare un file di dump
ja: ダンプファイルの作成に失敗しました
nl: Ik heb geen resultaat om een dump bestand te maken
pt_pt: Não obtive qualquer resultado para criar um ficheiro de despejo
ro: Nu am nici un rezultat pentru a crea un fișier de descărcare de gestiune

source: Got response: HTTP %s: %s
de: Antwort erhalten: HTTP %s:%s
ja: レスポンスを受信しました：HTTP %s: %s

source: Grab user from found processess
de: Benutzer aus gefundenen Prozessen holen
es: Tomar el usuario de los procesos encontrados
fr: Récupérer l'utilisateur dans les processus trouvés
it: Prendi l'utente dai processi trovati
nl: Haal gebruiker uit gevonden processess
ro: Preia utilizatorul din procesele găsite

source: Grace period before scheduler starts
de: Karenzzeit vor dem Start des Planers
it: Periodo di grazia prima dell'avvio dello scheduler
ja: スケジューラ開始までの猶予期間
ro: Perioada de grație înainte de începerea programatorului

source: Gracefully finishing
de: Anständig beenden
es: Terminar con elegancia
fr: Finir en beauté
it: Finire con grazia
ja: グレースフル終了
nl: Sierlijk afmaken
pt_pt: Graciosamente terminada
ro: Finalizarea cu grație

source: Grants modify access to all maps the user is contact for.
de: Veränderungsrechte auf alle Karten gewähren, für die der Benutzer Kontakt ist.
es: Concede acceso de modificación a todos los mapas para los que el usuario es contacto.
fr: Permet de modifier l'accès à toutes les cartes pour lesquelles l'utilisateur est contacté.
it: Permette di modificare l'accesso a tutte le mappe per le quali l'utente è stato contattato.
ja: ユーザーが担当するすべてのマップに対する変更アクセス権を付与します。
nl: Geeft modificatietoegang tot alle kaarten waarvoor de gebruiker contact heeft.
pt_pt: Concede acesso de modificação a todos os mapas para os quais o utilizador é o contacto.
ro: Acordă acces de modificare la toate hărțile pentru care utilizatorul este contact.

source: Grants modify access to all maps.
de: Veränderungsrechte auf alle Karten gewähren.
es: Concede acceso de modificación a todos los mapas.
fr: Permet de modifier l'accès à toutes les cartes.
it: Permette di modificare l'accesso a tutte le mappe.
ja: すべてのマップへの修正アクセスを許可する。
nl: Geeft gewijzigde toegang tot alle kaarten.
pt_pt: Concede acesso de modificação a todos os mapas.
ro: Acordă acces de modificare la toate hărțile.

source: Grants read access to all maps the user is a contact for.
de: Gewährt Lesezugriff auf alle Karten, für die der Benutzer Kontakt ist.
es: Concede acceso de lectura a todos los mapas de los que el usuario es contacto.
fr: Accorde un accès en lecture à toutes les cartes pour lesquelles l'utilisateur est un contact.
it: Concede l'accesso in lettura a tutte le mappe per le quali l'utente è un contatto.
ja: ユーザーが連絡先になっているすべてのマップへの読み取りアクセス権を付与します。
nl: Geeft leestoegang tot alle kaarten waarvoor de gebruiker contactpersoon is.
pt_pt: Concede acesso de leitura a todos os mapas para os quais o utilizador é um contacto.
ro: Acordă acces de citire la toate hărțile pentru care utilizatorul este persoană de contact.

source: Grants read access to all maps.
de: Lesezugriff auf alle Karten gewähren.
es: Concede acceso de lectura a todos los mapas.
fr: Accorde un accès en lecture à toutes les cartes.
it: Garantisce l'accesso in lettura a tutte le mappe.
ja: すべてのマップへの読み取りアクセスを許可する。
nl: Geeft leestoegang tot alle kaarten.
pt_pt: Concede acesso de leitura a todos os mapas.
ro: Acordă acces de citire la toate hărțile.

source: Grants read access to all rotations.
de: Gewährt Lesezugriff auf alle Rotationen.
es: Concede acceso de lectura a todas las rotaciones.
fr: Accorde un accès en lecture à toutes les rotations.
it: Garantisce l'accesso in lettura a tutte le rotazioni.
ja: すべてのローテーションへの読み取りアクセスを許可する。
nl: Verleent leestoegang tot alle rotaties.
pt_pt: Concede acesso de leitura a todas as rotações.
ro: Acordă acces de citire la toate rotațiile.

source: Grants the access to add or edit elements that contain HTML. Enabling this for other users except admins is considered a security risk.
de: Ermöglicht den Zugriff auf das Hinzufügen oder Bearbeiten von Elementen, die HTML enthalten. Die Aktivierung dieser Option für andere Benutzer, die keine Administratoren sind, wird als Sicherheitsrisiko betrachtet.
ja: HTMLを含む要素の追加または編集権限を付与します。管理者以外のユーザーにこの権限を付与することは、セキュリティ上のリスクとみなされます。

source: Granule size
de: Detaillierte Größe
es: Tamaño del gránulo
fr: Taille des granules
it: Dimensione dei granuli
ja: グラニューサイズ
nl: Korrelgrootte
pt_pt: Tamanho do grânulo
ro: Dimensiunea granulelor

source: Graph Options
de: Graphoptionen
es: Opciones de gráficos
fr: Options graphiques
it: Opzioni del grafico
nl: Grafiek Opties
ro: Opțiuni grafice

source: Graph collection
de: Graphensammlung
es: Colección de gráficos
fr: Collection de graphiques
it: Raccolta di grafici
ja: グラフコレクション
nl: Grafiekverzameling
pt_pt: Coleção de gráficos
ro: Colecția de grafice

source: Graph collection '%s' does not exist
de: Die Graphensammlung '%s' existiert nicht
es: La colección de gráficos '%s' no existe
fr: La collection de graphiques '%s' n'existe pas
it: La collezione di grafici '%s' non esiste
ja: グラフコレクション '%s'は存在しません
nl: Grafiekverzameling '%s' bestaat niet
pt_pt: A colecção de gráficos '%s' não existe
ro: Colecția de grafice "%s" nu există

source: Graph collections
de: Graphensammlung
es: Colecciones de gráficos
fr: Collections de graphiques
it: Collezioni di grafici
ja: グラフコレクション
nl: Grafiek collecties
pt_pt: Colecções gráficas
ro: Colecții de grafice

source: Graph is disabled
de: Graph ist deaktiviert
es: El gráfico está desactivado
fr: Le graphique est désactivé
it: Il grafico è disabilitato
ja: グラフが無効になっています
nl: Grafiek is uitgeschakeld
pt_pt: O gráfico está desativado
ro: Graficul este dezactivat

source: Graph is visible
de: Graph ist sichtbar
es: El gráfico es visible
fr: Le graphique est visible
it: Il grafico è visibile
ja: グラフが表示されます
nl: Grafiek is zichtbaar
pt_pt: O gráfico é visível
ro: Graficul este vizibil

source: Graph layout
de: Graphenlayout
es: Diseño de gráficos
fr: Mise en page du graphique
it: Disposizione dei grafici
ja: グラフレイアウト
nl: Grafiek lay-out
pt_pt: Layout gráfico
ro: Dispunerea graficului

source: Graph lines
de: Graphlinien

source: Graph metrics with all zero values
de: Graph-Metriken mit allen Null-Werten
ja: すべての値がゼロのグラフメトリクス

source: Graph not found '%s'
de: Graph nicht gefunden '%s'
ja: 見つからないグラフ '%s'

source: Graph options
de: Graphoptionen
ja: グラフオプション

source: Graph rendering options
de: Graphanzeigeoptionen
es: Opciones de representación de gráficos
fr: Options de rendu des graphiques
it: Opzioni di rendering dei grafici
ja: グラフレンダリングオプション
nl: Grafiek rendering opties
pt_pt: Opções de renderização gráfica
ro: Opțiuni de redare grafică

source: Graph specification '%s' is insufficient for dashboard.
de: Graph-Spezifizierung '%s' ist für das Dashboard unzureichend.
ja: グラフの仕様'%s'はダッシュボードには不十分です。

source: Graph specification '%s' is insufficient for dashboard. Please save your graph as a custom graph first, then add that one to the dashboard.
de: Die Spezifikation des Graph '%s' ist unzureichend für das Dashboard. Bitte speichern Sie Ihren Graph zuerst als benutzerdefinierten Graph und fügen Sie diesen dann zum Dashboard hinzu.
ja: グラフ仕様 '%s' はダッシュボードには不十分です。最初にグラフをカスタムグラフとして保存してから、ダッシュボードに追加してください。

source: Graph template
de: Graphschablone
es: Plantilla de gráficos
fr: Modèle de graphique
it: Modello di grafico
ja: グラフテンプレート
nl: Grafieksjabloon
pt_pt: Modelo gráfico
ro: Șablon grafic

source: Graph template %s is missing a title
de: Der Graphschablone %s fehlt ein Titel
es: A la plantilla de gráfico %s le falta un título
fr: Il manque un titre au modèle graphique %s
it: Il modello di grafico %s manca di un titolo
nl: Grafieksjabloon %s mist een titel
ro: Șablonul grafic %s nu are un titlu

source: Graph them anyway
de: Trotzdem darstellen
es: Grafícalos de todos modos
fr: Graphiquez-les quand même
it: Fai il grafico in ogni caso
nl: Grafiek ze toch
ro: Graficați-le oricum

source: Graph time range
de: Graphzeitraum
es: Rango de tiempo del gráfico
fr: Plage de temps du graphique
it: Intervallo di tempo del grafico
ja: グラフの時間範囲
nl: Grafiek tijd bereik
pt_pt: Intervalo de tempo do gráfico
ro: Intervalul de timp al graficului

source: Graph title
de: Graphtitel
es: Título del gráfico
fr: Titre du graphique
it: Titolo del grafico
ja: グラフのタイトル
nl: Grafiek titel
pt_pt: Título do gráfico
ro: Titlul graficului

source: Graph visibility
de: Graph-Sichtbarkeit
es: Visibilidad del gráfico
fr: Visibilité du graphique
it: Visibilità del grafico
ja: グラフの可視性
nl: Grafiek zichtbaarheid
pt_pt: Visibilidade gráfica
ro: Vizibilitatea graficului

source: Graphic card %d
de: Grafikkarte %d

source: Graphic card name
de: Grafikkartenname
ja: グラフィックカード名

source: Graphic cards
de: Grafikkarten
ja: グラフィックカード

source: Graphs
de: Graphen
es: Gráficos
fr: Graphiques
it: Grafici
ja: グラフ
nl: Grafieken
pt_pt: Gráficos
ro: Grafice

source: Graphs for averaged single-core utilizations
de: Graphen für gemittelte Single-Core-Auslastungen
es: Gráficos de utilización media de un solo núcleo
fr: Graphiques de l'utilisation moyenne d'un seul cœur
it: Grafici per l'utilizzo medio di un singolo core
ja: シングルコア使用率の平均のグラフ
nl: Grafieken voor gemiddeld single-core gebruik
pt_pt: Gráficos para médias de utilizações single-core
ro: Grafice pentru media utilizărilor pe un singur nucleu

source: Graphs for individual cores
de: Graphen für einzelnen Kerne
es: Gráficos para núcleos individuales
fr: Graphiques pour les cœurs individuels
it: Grafici per i singoli core
ja: 個々のコアのグラフ
nl: Grafieken voor afzonderlijke kernen
pt_pt: Gráficos para núcleos individuais
ro: Grafice pentru nuclee individuale

source: Graylog cluster elasticsearch statistics
de: Elasticsearch-Statistiken des Graylog Cluster
es: Estadísticas de Graylog cluster elasticsearch
fr: Statistiques du cluster Graylog elasticsearch
it: Graylog cluster elasticsearch statistiche
ja: グレイログクラスターelasticsearch統計
nl: Graylog cluster elasticsearch statistieken
pt_pt: Estatísticas de pesquisa elástica de aglomerados de Graylog
ro: Statisticile Graylog cluster elasticsearch

source: Graylog cluster mongodb statistics
de: MongoDB-Statistiken des Graylog Cluster
es: Estadísticas del clúster Graylog mongodb
fr: Statistiques du cluster Graylog mongodb
it: Statistiche graylog cluster mongodb
ja: グレイログクラスターmongodb統計
nl: Graylog cluster mongodb statistieken
pt_pt: Estatísticas do mongodbo Graylog cluster mongodb
ro: Statisticile Graylog cluster mongodb

source: Graylog cluster statistics
de: Statistiken des Graylog Cluster
es: Estadísticas del clúster Graylog
fr: Statistiques du cluster Graylog
it: Statistiche graylog cluster
ja: Graylogクラスター統計
nl: Graylog cluster statistieken
pt_pt: Estatísticas de agrupamento de Graylog
ro: Statisticile clusterului Graylog

source: Graylog cluster traffic
de: Graylog Cluster Datenverkehr
es: Tráfico del clúster Graylog
fr: Trafic du cluster Graylog
it: Traffico cluster Graylog
ja: グレイログクラスタートラフィック
nl: Graylog cluster verkeer
pt_pt: Tráfego de aglomerados de Graylog
ro: Traficul clusterului Graylog

source: Graylog events
de: Graylog-Ereignisse
es: Eventos Graylog
fr: Événements Graylog
it: Eventi Graylog
ja: グレイログイベント
nl: Graylog gebeurtenissen
pt_pt: Eventos Graylog
ro: Evenimente Graylog

source: Graylog index failures
de: Graylog Index-Fehler
es: Fallos en el índice Graylog
fr: Défaillances de l'index Graylog
it: Fallimenti dell'indice Graylog
ja: グレイログインデックスの失敗
nl: Graylog index mislukkingen
pt_pt: Falhas no índice Graylog
ro: Eșecurile indexului Graylog

source: Graylog instance to query
de: Abzufragende Graylog-Instanzen
es: Instancia de Graylog a consultar
fr: Instance Graylog à interroger
it: Istanza di Graylog da interrogare
ja: クエリするGraylogインスタンス
nl: Graylog instantie om te bevragen
pt_pt: Graylog instância a consultar
ro: Instanța Graylog de interogat

source: Graylog license
de: Graylog-Lizenz
es: Licencia de Graylog
fr: Licence Graylog
it: Licenza Graylog
ja: グレイログライセンス
nl: Graylog licentie
pt_pt: licença Graylog
ro: Licență Graylog

source: Graylog messages
de: Graylog Meldungen
es: Mensajes de Graylog
fr: Messages Graylog
it: Messaggi Graylog
ja: Graylogメッセージ
nl: Graylog berichten
pt_pt: Mensagens Graylog
ro: Mesaje Graylog

source: Graylog nodes
de: Graylog-Knoten
es: Nodos de Graylog
fr: Nœuds Graylog
it: Nodi Graylog
ja: Graylog ノード
nl: Graylog knooppunten
pt_pt: nós de Graylog
ro: Noduri Graylog

source: Graylog sources
de: Graylog-Quellen
es: Fuentes de Graylog
fr: Sources de Graylog
it: Fonti Graylog
ja: グレイログソース
nl: Graylog bronnen
pt_pt: Fontes do Graylog
ro: Surse Graylog

source: Graylog streams
de: Graylog-Datenströme
es: flujos de Graylog
fr: Ruisseaux de Graylog
it: Flussi di Graylog
ja: Graylogストリーム
nl: Graylog stromen
pt_pt: correntes de Graylog
ro: Râulețe Graylog

source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
ja: 緑
nl: Groen
pt_pt: Verde
ro: Verde

source: Greetings %s, %s sent you a message: --- %s ---
de: Hallo %s, %s hat dir eine Meldung geschickt: --- %s ---
ja: 挨拶文%s, %s からメッセージ送信: --- %s ---

source: Group
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo
ja: グループ
nl: Groep
pt_pt: Grupo
ro: Grupul

source: Group Base-DN
de: Gruppen Basis-DN
es: Grupo Base-DN
fr: Numéro de base du groupe
it: Gruppo Base-DN
ja: グループベース-DN
nl: Groep Base-DN
pt_pt: Grupo Base-DN
ro: Grup Base-DN

source: Group Werks by
de: Werks gruppieren nach
es: Trabajos en grupo de
fr: Travaux de groupe par
it: Gruppo Werks di
ja: によるグループワーク
pt_pt: Grupo Werks por
ro: Lucrări în grup de

source: Group base DN
de: Gruppen Base DN
es: DN base del grupo
fr: Base du groupe DN
it: Gruppo base DN
ja: グループベースDN
nl: Groep basis DN
pt_pt: DN base do grupo
ro: Grup de bază DN

source: Group discovery and activation for up to
de: Gruppenerkennung und -aktivierung für bis zu
es: Descubrimiento y activación de grupos de hasta
fr: Découverte et activation de groupes jusqu'à
it: Rilevamento e attivazione di gruppi fino a
ja: 最大でグループの検出とアクティブ化
nl: Ontdekking en activering van groepen tot
pt_pt: Descoberta e ativação de grupo para até
ro: Descoperirea și activarea grupurilor pentru până la

source: Group files based on a regular expression pattern.
de: Dateien anhand eines regulären Ausdrucks-Pattern gruppieren.
es: Agrupar archivos en base a un patrón de expresión regular.
fr: Regroupement de fichiers sur la base d'un modèle d'expression régulière.
it: Raggruppa i file in base a un modello di espressione regolare.
ja: 正規表現パターンに基づいてファイルをグループ化します。
nl: Groepeert bestanden op basis van een regelmatig expressiepatroon.
pt_pt: Arquivos de grupo baseados em um padrão de expressão regular.
ro: Grupați fișiere pe baza unui model de expresie regulată.
