Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Event Console rules
de: Event Console Regeln
es: Reglas de la consola de eventos
fr: Règles de la console d'événements
it: Regole della console eventi
ja: イベントコンソールのルール
nl: Event Console regels
pt_pt: Regras do Console de Eventos
ro: Reguli ale consolei de evenimente

source: Event Console settings
de: Event Console Einstellungen
es: Configuración de la consola de eventos
fr: Paramètres de la console d'événements
it: Impostazioni della console eventi
ja: イベントコンソールの設定
nl: Gebeurtenis Console instellingen
pt_pt: Configurações do console de eventos
ro: Setări ale consolei de evenimente

source: Event Console: Current events
de: Event Console: Aktuelle Ereignisse
es: Consola de eventos: Eventos actuales
fr: Console d'événements : Événements en cours
it: Console eventi: Eventi correnti
ja: イベントコンソール: 現在のイベント
nl: Gebeurtenissen Console: Huidige gebeurtenissen
pt_pt: Consola de eventos: Eventos actuais
ro: Consola de evenimente: Evenimente curente

source: Event Console: Event history
de: Event Console: Ereignishistorie
es: Consola de eventos: Historial de eventos
fr: Console d'événements : Historique des événements
it: Console eventi: Cronologia eventi
ja: イベントコンソール: イベント履歴
nl: Gebeurtenis Console: Gebeurtenis geschiedenis
pt_pt: Consola de eventos: Histórico de eventos
ro: Consola de evenimente: Istoricul evenimentelor

source: Event Console: Generic
de: Event Console: Allgemein
es: Consola de eventos: Genérico
fr: Console d'événements : Générique
it: Console degli eventi: Generico
ja: イベントコンソール: 汎用
nl: Gebeurtenis Console: Generiek
pt_pt: Console do evento: Genéricos
ro: Consola de evenimente: Generic

source: Event Console: Logging & diagnose
de: Event Console: Protokolle & Diagnose
es: Consola de eventos: Registrar & diagnosticar
fr: Console d'événements : Logging & ; diagnose
it: Console eventi: Logging & diagnosticare
ja: イベントコンソール:ログと診断
nl: Gebeurtenis Console: Logging & diagnose
pt_pt: Consola de Eventos: Registo & diagnosticar
ro: Consola de evenimente: Înregistrare & diagnosticare

source: Event Daemon is running.
de: Event Daemon läuft.
es: El evento Daemon se está ejecutando.
fr: Event Daemon est en cours d'exécution.
it: Event Daemon è in esecuzione.
nl: Event Daemon draait.
ro: Event Daemon rulează.

source: Event History
de: Ereignishistorie
es: Historia del evento
fr: Historique des événements
it: Storia dell'evento
ja: イベント履歴
nl: Geschiedenis
pt_pt: Histórico de eventos
ro: Istoria evenimentului

source: Event ID
de: Ereignis-ID
es: Identificación del evento
fr: ID de l'événement
it: ID evento
ja: イベント ID
nl: Evenement ID
pt_pt: Identificação do evento
ro: ID-ul evenimentului

source: Event ID (exact match)
de: Ereignis-ID (exakter Match)
it: ID evento (corrispondenza esatta)
ja: イベントID(完全一致)
pt_pt: ID do evento (correspondência exacta)
ro: ID-ul evenimentului (potrivire exactă)

source: Event Log
de: Ereignisprotokoll
es: Registro de eventos
fr: Journal des événements
it: Registro eventi
ja: イベントログ
nl: Gebeurtenislogboek
pt_pt: Diário de eventos
ro: Jurnal de evenimente

source: Event Simulator
de: Ereignissimulator
es: Simulador de eventos
fr: Simulateur d'événements
it: Simulatore di eventi
ja: イベントシミュレータ
nl: Gebeurtenissimulator
pt_pt: Simulador de Eventos
ro: Simularea unui Eveniment

source: Event comment
de: Ereigniskommentar
es: Comentario del evento
fr: Commentaire sur l'événement
it: Commento dell'evento
ja: イベントコメント
nl: Evenement commentaar
pt_pt: Comentário do evento
ro: Comentariu la eveniment

source: Event console performance
de: Performance der Event Console
es: Rendimiento de la consola de eventos
fr: Performances de la console d'événements
it: Prestazioni della console degli eventi
nl: Prestaties gebeurtenisconsole
ro: Performanța consolei de evenimente

source: Event console rule
de: Regel der Event Console
es: Regla de la consola de eventos
fr: Règle de la console d'événements
it: Regola della console degli eventi
nl: Gebeurtenis console regel
ro: Regula consolei de evenimente

source: Event created by required count was not reached in time
de: Ereignis erstellt, weil die erwartete Anzahl nicht rechtzeitig erreicht wurde
es: El evento creado por el recuento requerido no fue alcanzado a tiempo
fr: L'événement créé par le comptage requis n'a pas été atteint à temps
it: L'evento creato dal conteggio richiesto non è stato raggiunto in tempo
ja: 必要な回数に達しなかったイベント
nl: Gebeurtenis met vereiste telling werd niet op tijd bereikt
pt_pt: Evento criado pela contagem requerida não foi alcançado a tempo
ro: Evenimentul creat de numărul necesar nu a fost atins la timp

source: Event creations
de: Ereigniserzeugungen
es: Creaciones de eventos
fr: Créations d'événements
it: Creazioni di eventi
ja: イベントの作成
nl: Evenement creaties
pt_pt: Criações de eventos
ro: Creații de evenimente

source: Event database
de: Ereignisdatenbank
es: Base de datos de eventos
fr: Base de données des événements
it: Banca dati degli eventi
ja: イベントデータベース
nl: Gebeurtenisendatabase
pt_pt: Base de dados de eventos
ro: Baza de date a evenimentelor

source: Event date and time
de: Tag und Zeit des Ereignisses
it: Data e ora dell'evento
ja: イベント日時
ro: Data și ora evenimentului

source: Event deleted because its livetime expired
de: Ereignis gelöscht da Lebenszeit abgelaufen
es: Evento eliminado porque su tiempo de vida expiró
fr: Événement supprimé car son temps de vie a expiré
it: Evento cancellato perché il suo tempo di vita è scaduto
ja: ライブタイムが期限切れになったため、イベントが削除されました
nl: Gebeurtenis verwijderd omdat zijn levenstijd verstreken is
pt_pt: Evento eliminado porque o seu tempo de vida expirou
ro: Eveniment șters deoarece timpul de viață a expirat

source: Event deleted because required count had been reached
de: Ereignis gelöscht, da die benötigte Anzahl erreicht wurde
es: Evento eliminado porque se ha alcanzado el recuento requerido
fr: Événement supprimé parce que le nombre requis a été atteint
it: Evento cancellato perché il numero richiesto è stato raggiunto
ja: 必要数に達したためイベントを削除
nl: Gebeurtenis verwijderd omdat vereiste aantal bereikt was
pt_pt: Evento eliminado porque a contagem necessária tinha sido atingida
ro: Eveniment șters deoarece numărul necesar a fost atins

source: Event deleted in counting state because rule does not count anymore
de: Ereignis im Zählzustand gelöscht, weil Regel nicht mehr zählt
es: Evento borrado en estado de conteo porque la regla ya no cuenta
fr: Événement supprimé dans l'état de comptage parce que la règle ne compte plus
it: Evento cancellato nello stato di conteggio perché la regola non conta più
ja: ルールがカウントされなくなったため、カウント状態でイベントが削除されました
nl: Gebeurtenis verwijderd in telstatus omdat regel niet meer telt
pt_pt: Evento eliminado no estado de contagem porque a regra já não conta
ro: Eveniment șters în starea de numărare deoarece regula nu mai contează

source: Event deleted in counting state because rule was deleted.
de: Ereignis im Zählzustand gelöscht, weil Regel gelöscht wurde.
es: Evento borrado en estado de conteo porque la regla fue borrada.
fr: Événement supprimé dans l'état de comptage parce que la règle a été supprimée.
it: Evento cancellato nello stato di conteggio perché la regola è stata eliminata.
ja: ルールが削除されたため、カウント状態でイベントが削除されました。
nl: Gebeurtenis verwijderd in telstatus omdat regel werd verwijderd.
pt_pt: Evento eliminado no estado de contagem porque a regra foi eliminada.
ro: Eveniment șters în starea de numărare deoarece regula a fost ștearsă.

source: Event deleted manually by user
de: Ereignis manuell von Benutzer gelöscht
es: Evento borrado manualmente por el usuario
fr: Événement supprimé manuellement par l'utilisateur
it: Evento cancellato manualmente dall'utente
ja: ユーザーが手動で削除したイベント
nl: Handmatig door gebruiker verwijderde gebeurtenis
pt_pt: Evento eliminado manualmente pelo usuário
ro: Eveniment șters manual de către utilizator

source: Event details
de: Details zum Ereignis
es: Detalles del evento
fr: Détails de l'événement
it: Dettagli dell'evento
ja: イベントの詳細
nl: Details evenement
pt_pt: Detalhes do evento
ro: Detalii despre eveniment

source: Event handlers
de: Ereignisbehandlung
es: Controladores de eventos
fr: Gestionnaires d'événements
it: Gestori di eventi
ja: イベントハンドラー
nl: Gebeurtenis afhandeling
pt_pt: Manipuladores de eventos
ro: Manipulatori de evenimente

source: Event history entry
de: Eintrag in die Ereignishistorie
es: Entrada del historial de eventos
fr: Entrée de l'historique des événements
it: Inserimento della cronologia degli eventi
ja: イベント履歴エントリ
nl: Invoer voorgeschiedenis
pt_pt: Registo do histórico de eventos
ro: Intrarea în istoricul evenimentelor

source: Event history icons
de: Symbole für die Ereignishistorie
es: Iconos del historial de eventos
fr: Icônes de l'historique des événements
it: Icone della cronologia degli eventi
ja: アイコンのイベント履歴
nl: Pictogrammen gebeurtenisgeschiedenis
pt_pt: Ícones do histórico de eventos
ro: Pictograme pentru istoricul evenimentelor

source: Event history lifetime
de: Lebenszeit der Ereignishistorie
es: Duración del historial de eventos
fr: Durée de vie de l'historique des événements
it: Durata della storia degli eventi
ja: イベント履歴の存続期間
nl: Geschiedenis van de gebeurtenis levensduur
pt_pt: Histórico de eventos ao longo da vida
ro: Durata de viață a istoricului evenimentelor

source: Event history logfile rotation
de: Rotation der Log-Datei der Ereignishistorie
es: Rotación del archivo de registro del historial de eventos
fr: Rotation du fichier journal de l'historique des événements
it: Rotazione del file di registro della storia degli eventi
nl: Gebeurtenis geschiedenis logbestand rotatie
ro: Rotația fișierului jurnal istoric al evenimentelor

source: Event history of host
de: Ereignishistorie des Hosts
es: Historial de inventario del anfitrión
fr: Historique des événements de l'hôte
it: Storia dell'inventario dell'host
ja: ホストのイベント履歴
nl: Voorvalgeschiedenis van de gastheer
pt_pt: Histórico de eventos do anfitrião
ro: Istoricul evenimentelor de la gazdă

source: Event icons
de: Symbole für Ereignisse
es: Iconos de eventos
fr: Icônes d'événements
it: Icone dell'evento
ja: イベントアイコン
nl: Pictogrammen
pt_pt: Ícones de eventos
ro: Pictograme de eveniment

source: Event information updated by user
de: Ereignisinformation von Benutzer aktualisiert
es: Información del evento actualizada por el usuario
fr: Informations sur l'événement mises à jour par l'utilisateur
it: Informazioni sull'evento aggiornate dall'utente
ja: ユーザーが更新したイベント情報
nl: Gebeurtenisinformatie bijgewerkt door gebruiker
pt_pt: Informações de eventos atualizadas pelo usuário
ro: Informații despre eveniment actualizate de către utilizator

source: Event opened because the delay time has elapsed before cancelling event arrived.
de: Ereignis wurde erstellt weil die Wartezeit abgelaufen ist bevor das Abbruch-Ereignis eingetroffen ist.
es: Evento abierto porque el tiempo de retraso ha transcurrido antes de que llegara el evento de cancelación.
fr: L'événement a été ouvert parce que le délai s'est écoulé avant l'arrivée de l'événement d'annulation.
it: Evento aperto perché il tempo di ritardo è trascorso prima dell'arrivo dell'evento di cancellazione.
ja: キャンセルイベントが到着するまでに遅延時間が経過したため、イベントが開始されました。
nl: Gebeurtenis geopend omdat de vertragingstijd is verstreken voordat de afbrekende gebeurtenis is aangekomen.
pt_pt: Evento aberto porque o tempo de atraso já decorreu antes da chegada do evento de cancelamento.
ro: Evenimentul s-a deschis deoarece timpul de întârziere a trecut înainte de sosirea evenimentului de anulare.

source: Event processing time
de: Ereignisverarbeitungszeit
es: Tiempo de procesamiento del evento
fr: Temps de traitement des événements
it: Tempo di elaborazione degli eventi
ja: イベント処理時間
nl: Verwerkingstijd van gebeurtenissen
pt_pt: Tempo de processamento de eventos
ro: Timpul de procesare a evenimentelor

source: Event source IPv4/IPv6 address
de: IPv4/IPv6-Adresse der Ereignisquelle
it: Indirizzo IPv4/IPv6 di origine dell'evento
ja: イベント送信元IPv4/IPv6アドレス
pt_pt: Endereço IPv4/IPv6 de origem do evento
ro: Adresa IPv4/IPv6 a sursei evenimentului

source: Event statistics
de: Ereignisstatistiken
es: Estadísticas del evento
fr: Statistiques des événements
it: Statistiche dell'evento
ja: イベント統計
nl: Evenement statistieken
pt_pt: Estatísticas de eventos
ro: Statisticile evenimentelor

source: Event subscriptions
de: Ereignis-Subskriptionen
es: Suscripción a eventos
fr: Abonnements aux événements
it: Iscrizioni agli eventi
ja: イベントサブスクリプション
nl: Abonnementen op evenementen
pt_pt: Assinaturas de eventos
ro: Abonamente la evenimente

source: Event was archived because no rule matched and archiving is activated in global settings.
de: Ereignis wurde archiviert, da keine Regel gegriffen hat und die Archivierung in den globalen Einstellungen aktiviert ist.
es: El evento ha sido archivado porque ninguna regla ha coincidido y el archivo está activado en la configuración global.
fr: L'événement a été archivé car aucune règle ne correspondait et l'archivage est activé dans les paramètres globaux.
it: L'evento è stato archiviato perché nessuna regola corrispondeva e l'archiviazione è attivata nelle impostazioni globali.
ja: ルールが一致せず、グローバル設定でアーカイブが有効になっているため、イベントがアーカイブされました。
nl: Gebeurtenis werd gearchiveerd omdat geen regel overeenkwam en archivering is geactiveerd in de globale instellingen.
pt_pt: O evento foi arquivado porque nenhuma regra correspondeu e o arquivamento é ativado em configurações globais.
ro: Evenimentul a fost arhivat deoarece nicio regulă nu a corespuns și arhivarea este activată în setările globale.

source: Event was deleted automatically
de: Ereignis wurde automatisch gelöscht
es: El evento se eliminó automáticamente
fr: L'événement a été supprimé automatiquement
it: L'evento è stato cancellato automaticamente
ja: イベントは自動的に削除されました
nl: Gebeurtenis werd automatisch verwijderd
pt_pt: O evento foi eliminado automaticamente
ro: Evenimentul a fost șters automat

source: Eventlog:
de: Ereignisprotokoll:
es: Registro de eventos:
fr: Journal des événements :
ro: Jurnal de evenimente:

source: Events
de: Ereignisse
es: Eventos
fr: Événements
it: Eventi
ja: イベント
nl: Evenementen
pt_pt: Eventos
ro: Evenimente

source: Events of Application "%s" on Host %s
de: Ereignisse von Anwendung "%s" auf %s
es: Eventos de la aplicación "%s" en el host %s
fr: Événements de l'application "%s" sur l'hôte %s
it: Eventi dell'applicazione "%s" sull'host %s
ja: ホスト %s でのアプリケーション "%s"のイベント
nl: Gebeurtenissen van toepassing "%s" op host %s
pt_pt: Eventos de Aplicação "%s" no Anfitrião %s
ro: Evenimente ale aplicației "%s" pe gazdă %s

source: Events of Host %s
de: Ereignisse von Host %s
es: Eventos del host %s
fr: Événements de l'hôte %s
it: Eventi di Host %s
ja: ホスト %sのイベント
nl: Gebeurtenissen van Host %s
pt_pt: Eventos do Anfitrião %s
ro: Evenimente ale gazdei %s

source: Events of host
de: Ereignisse von Host
es: Eventos de host
fr: Événements de l'hôte
it: Eventi dell'ospite
ja: ホストのイベント
nl: Gebeurtenissen van gastheer
pt_pt: Eventos do anfitrião
ro: Evenimente ale gazdei

source: Events of host & services
de: Ereignisse von Host & Services
es: Eventos de host y servicios
fr: Événements de l'hôte et des services
it: Eventi dell'ospite e dei servizi
ja: ホストとサービスのイベント
nl: Gebeurtenissen van gastheer & diensten
pt_pt: Eventos de acolhimento & serviços
ro: Evenimente ale gazdei & servicii

source: Events of monitored host
de: Ereignisse des überwachten Hosts
es: Eventos del anfitrión supervisado
fr: Événements de l'hôte surveillé
it: Eventi dell'host monitorato
ja: 監視対象ホストのイベント
nl: Gebeurtenissen van bewaakte host
pt_pt: Eventos do anfitrião monitorizado
ro: Evenimente ale gazdei monitorizate

source: Events of recent 4 hours
de: Ereignisse der letzten 4 Stunden
es: Acontecimientos de las últimas 4 horas
fr: Événements des 4 dernières heures
it: Eventi delle ultime 4 ore
ja: 最近の4時間のイベント
nl: Gebeurtenissen van de laatste 4 uur
pt_pt: Eventos das últimas 4 horas
ro: Evenimentele din ultimele 4 ore

source: Events of service
de: Ereignisse von Service
es: Eventos de servicio
fr: Événements de service
it: Eventi di servizio
ja: サービスのイベント
nl: Gebeurtenissen van dienst
pt_pt: Eventos de serviço
ro: Evenimente de serviciu

source: Events of the last 4 hours (for the dashboard)
de: Ereignisse der letzten vier Stunden (für das Dashboard)
es: Eventos de las últimas 4 horas (para el cuadro de mandos)
fr: Événements des 4 dernières heures (pour le tableau de bord)
it: Eventi delle ultime 4 ore (per il cruscotto)
ja: 直近4時間の出来事（ダッシュボード用）
nl: Gebeurtenissen van de laatste 4 uur (voor het dashboard)
pt_pt: Eventos das últimas 4 horas (para o painel de controlo)
ro: Evenimentele din ultimele 4 ore (pentru tabloul de bord)

source: Events of the last 4 hours.
de: Ereignisse der letzten vier Stunden.
es: Acontecimientos de las últimas 4 horas.
fr: Événements des 4 dernières heures.
it: Eventi delle ultime 4 ore.
ja: 直近4時間のイベント。
nl: Gebeurtenissen van de laatste 4 uur.
pt_pt: Acontecimentos das últimas 4 horas.
ro: Evenimentele din ultimele 4 ore.

source: Events: Host name
de: Ereignisse: Host-Name
ja: イベント：ホスト名

source: Events: Syslog application
de: Ereignisse: Syslog-Anwendung
es: Eventos: Aplicación Syslog
fr: Événements : Application Syslog
it: Eventi: Applicazione Syslog
ja: イベント: Syslogアプリケーション
nl: Gebeurtenissen: Syslog toepassing
pt_pt: Eventos: Aplicação Syslog
ro: Evenimente: Aplicație Syslog

source: Events: Syslog facility
de: Ereignisse: Syslog Facility
es: Eventos: Instalación de Syslog
fr: Événements : Service Syslog
it: Eventi: Struttura Syslog
ja: イベント:Syslogファシリティ
nl: Gebeurtenissen: Syslog faciliteit
pt_pt: Eventos: Facilidade Syslog
ro: Evenimente: Facilitatea Syslog

source: Every day
de: Jeden Tag
es: Todos los días
fr: Tous les jours
it: Ogni giorno
ja: 毎日
nl: Elke dag
pt_pt: Todos os dias
ro: În fiecare zi

source: Every time the plug-in is executed, it gathers all relevant messages since its last execution. It then puts these messages in a bundle and stores it on disk. All bundles that have been created within this <i>retention period</i> are output and sent to the monitoring site. The monitoring site will keep track of the bundles, and only process the ones it has not seen before. This prevents messages from being lost if the transmitted agent output is not processed in the context of a check cycle (for instance during discovery or when pulling via <tt>cmk -d my_host</tt>). It is recommended to set it at least to the check interval (which is 60 seconds by default). Note that if you set this to <i>N</i> times the check interval, the amount of data sent will be about <i>N</i> times as much (not taking into account the compression by the agent controller).
de: Jedes Mal, wenn das Plugin ausgeführt wird, sammelt es alle relevanten Meldungen seit seiner letzten Ausführung. Diese Meldungen werden dann in einem Bündel zusammengefasst und auf der Festplatte gespeichert. Alle Pakete, die innerhalb dieser <i>Aufbewahrungsfrist</i> erstellt wurden, werden ausgegeben und an die Monitoring-Instanz gesendet. Die Monitoring-Instanz überprüft die Pakete und verarbeitet nur diejenigen, die sie noch nicht gesehen hat. Dadurch wird verhindert, dass Meldungen verloren gehen, wenn die übermittelten Agentenausgaben nicht im Rahmen eines Check-Zyklus verarbeitet werden (z. B. während der Erkennung oder beim Abrufen über <tt>cmk -d my_host</tt>). Es wird empfohlen, den Wert mindestens auf das Check-Intervall zu setzen (das standardmäßig 60 Sekunden beträgt). Beachten Sie, dass bei einer Einstellung auf das <i>N</i>-fache des Check-Intervalls die gesendete Datenmenge etwa das <i>N</i>-fache beträgt (ohne Berücksichtigung der Komprimierung durch den Agent Controller).
ja: プラグインが実行されるたびに、前回の実行以降の関連するメッセージをすべて収集します。そして、これらのメッセージをバンドルに入れ、ディスクに保存します。この<i>保持期間</i>内に作成されたすべてのバンドルは出力され、監視サイトに送られます。監視サイトはバンドルを追跡し、見たことのないものだけを処理します。これにより、送信されたエージェント出力がチェックサイクルのコンテキストで処理されない場合（例えば、ディスカバリの間や<tt>cmk -d my_host</tt>経由でプルするとき）、メッセージが失われるのを防ぎます。 少なくともチェック間隔（デフォルトでは60秒）に設定することを推奨します。これをチェック間隔の <i>N</i>倍に設定すると、送信されるデータ量は約<i>N</i>倍になることに注意してください(エージェントコントローラによる圧縮は考慮していません)。

source: Every week on...
de: Jede Woche am...
es: Cada semana en...
fr: Chaque semaine sur...
it: Ogni settimana su...
ja: 毎週...
nl: Elke week op...
pt_pt: Todas as semanas em...
ro: În fiecare săptămână, la...

source: Evictions
de: Räumungen
es: Desahucios
fr: Expulsions
it: Sfratti
ja: エビクション
nl: Uitzettingen
pt_pt: Despejos
ro: Evacuări

source: Exact RWVDMS name or regex
de: Genauer RWVDMS-Name oder Regex
es: Nombre exacto de RWVDMS o regex
fr: Nom exact de RWVDMS ou regex
it: Nome esatto RWVDMS o regex
ja: 正確なRWVDMS名または正規表現
nl: Exacte RWVDMS-naam of regex
pt_pt: Nome exato do RWVDMS ou regex
ro: Numele exact al RWVDMS sau regex

source: Exact content of the operating system control group info
de: Exakter Inhalt der Kontrollgruppen Information
es: Contenido exacto de la información del grupo de control del sistema operativo
fr: Contenu exact de l'information du groupe de contrôle du système d'exploitation
it: Contenuto esatto delle informazioni del gruppo di controllo del sistema operativo
ja: オペレーティングシステム制御グループ情報の正確な内容
nl: Exacte inhoud van de besturingsgroepinfo
pt_pt: Conteúdo exato das informações do grupo de controle do sistema operacional
ro: Conținutul exact al informațiilor privind grupul de control al sistemului de operare

source: Exact match
de: Genaue Übereinstimmung
es: Coincidencia exacta
fr: Correspondance exacte
it: Corrispondenza esatta
ja: 完全に一致
nl: Exacte overeenkomst
pt_pt: Correspondência exacta
ro: Potrivire exactă

source: Exact match, used for linking
de: Genaue Übereinstimmung - verwendet für Verlinkung
es: Coincidencia exacta, utilizada para enlazar
fr: Correspondance exacte, utilisée pour les liens
it: Corrispondenza esatta, utilizzata per il collegamento
ja: 完全一致、リンクに使用
nl: Exacte match, gebruikt voor koppeling
pt_pt: Correspondência exacta, utilizada para estabelecer ligações
ro: Potrivire exactă, utilizată pentru crearea de legături

source: Exact mount point name or regex
de: Genauer Mount-Punktname oder regex
es: Nombre exacto del punto de montaje o regex
fr: Nom exact du point de montage ou regex
it: Nome esatto del punto di montaggio o regex
ja: 正確なマウントポイント名または正規表現
nl: Exacte mount punt naam of regex
pt_pt: Nome exato do ponto de montagem ou regex
ro: Numele exact al punctului de montare sau regex

source: Exact name of the operating system user
de: Exakter Name des Betriebssystembenutzers
es: Nombre exacto del usuario del sistema operativo
fr: Nom exact de l'utilisateur du système d'exploitation
it: Nome esatto dell'utente del sistema operativo
ja: オペレーティングシステムユーザーの正確な名前
nl: Exacte naam van de gebruiker van het besturingssysteem
pt_pt: Nome exato do usuário do sistema operacional
ro: Numele exact al utilizatorului sistemului de operare

source: Exact name of the process path
de: Genauer Name des Prozesspfades
es: Nombre exacto de la ruta del proceso
fr: Nom exact du chemin du processus
it: Nome esatto del percorso del processo
ja: プロセスパスの正確な名前
nl: Exacte naam van het procespad
pt_pt: Nome exato do caminho do processo
ro: Numele exact al căii de acces la proces

source: Exact name of the process without arguments
de: Genauer Name des Prozesses ohne Argumente
es: Nombre exacto del proceso sin argumentos
fr: Nom exact du processus sans arguments
it: Nome esatto del processo senza argomenti
ja: 引数なしのプロセスの正確な名前
nl: Exacte naam van het proces zonder argumenten
pt_pt: Nome exacto do processo sem argumentos
ro: Numele exact al procesului fără argumente

source: Exact name of the task
de: Genauer Name des Tasks
es: Nombre exacto de la tarea
fr: Nom exact de la tâche
it: Nome esatto del compito
ja: タスクの正確な名前
nl: Exacte naam van de taak
pt_pt: Nome exato da tarefa
ro: Denumirea exactă a sarcinii
