Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Absolute levels for total number of used processes
de: Absolute Levels für die Gesamtanzahl an benutzten Prozessen
fr: Niveaux absolus pour le nombre total de processus utilisés
it: Livelli assoluti per il numero totale di processi utilizzati
ja: 使用されたプロセスの総数の絶対レベル
ro: Nivelul absolut pentru numărul total de procese utilizate

source: Absolute levels for unused licenses
de: Absolute Levels für ungenutzte Lizenzen
es: Niveles absolutos para las licencias no utilizadas
fr: Niveaux absolus pour les licences non utilisées
it: Livelli assoluti per le licenze non utilizzate
ja: 未使用ライセンスの絶対レベル
nl: Absolute niveaus voor ongebruikte licenties
pt_pt: Níveis absolutos para licenças não utilizadas
ro: Nivel-urile absolute de licențe neutilizate

source: Absolute levels for used %s
de: Absolute Levels für belegten %s
es: Niveles absolutos para %s utilizados
fr: Niveaux absolus pour les %s utilisés
it: Livelli assoluti per %s usato
ja: 使用済み %sの絶対レベル
nl: Absolute niveaus voor gebruikte %s
pt_pt: Níveis absolutos para %s usados
ro: Niveluri absolute pentru %s utilizate

source: Absolute levels for used heap space
de: Absolute Levels für belegten 'heap space'
es: Niveles absolutos para el espacio de la pila utilizado
fr: Niveaux absolus de l'espace de tas utilisé
it: Livelli assoluti per lo spazio heap usato
ja: 使用済みヒープスペースの絶対レベル
nl: Absolute niveaus voor gebruikte heapruimte
pt_pt: Níveis absolutos para o espaço usado da pilha
ro: Niveluri absolute pentru spațiul heap utilizat

source: Absolute levels for used memory
de: Absolute Levels für benutzten Arbeitsspeicher
es: Niveles absolutos de memoria utilizada
fr: Niveaux absolus de la mémoire utilisée
it: Livelli assoluti per la memoria usata
ja: 使用済みメモリの絶対レベル
nl: Absolute niveaus voor gebruikt geheugen
pt_pt: Níveis absolutos para memória usada
ro: Niveluri absolute pentru memoria utilizată

source: Absolute levels in bits or bytes per second
de: Absolute Levels in Bits oder Bytes pro Sekunde
es: Niveles absolutos en bits o bytes por segundo
fr: Niveaux absolus en bits ou en octets par seconde
it: Livelli assoluti in bit o byte al secondo
ja: ビットまたはバイト/秒単位の絶対レベル
nl: Absolute niveaus in bits of bytes per seconde
pt_pt: Níveis absolutos em bits ou bytes por segundo
ro: Nivel-urile exacte în bits sau bytes per secundă

source: Absolute levels of active sessions
de: Absolute Levels für aktive Sitzungen
es: Niveles absolutos de sesiones activas
fr: Niveaux absolus de sessions actives
it: Livelli assoluti di sessioni attive
ja: アクティブなセッションの絶対レベル
nl: Absolute niveaus van actieve sessies
pt_pt: Níveis absolutos de sessões activas
ro: Niveluri absolute de sesiuni active

source: Absolute limit
de: Absolutes Limit

source: Absolute number of active connections
de: Gesamtzahl von aktiven Verbindungen
es: Número absoluto de conexiones activas
fr: Nombre absolu de connexions actives
it: Numero assoluto di connessioni attive
ja: アクティブな接続の絶対数
nl: Absoluut aantal actieve verbindingen
pt_pt: Número absoluto de ligações activas
ro: Numărul absolut de conexiuni active

source: Absolute number of connections
de: Gesamtzahl von Verbindungen
es: Número absoluto de conexiones
fr: Nombre absolu de connexions
it: Numero assoluto di connessioni
ja: 接続の絶対数
nl: Absoluut aantal verbindingen
pt_pt: Número absoluto de ligações
ro: Numărul absolut de conexiuni

source: Absolute number of idle connections
de: Gesamtzahl von inaktiven Verbindungen
es: Número absoluto de conexiones inactivas
fr: Nombre absolu de connexions inactives
it: Numero assoluto di connessioni inattive
ja: アイドル接続の絶対数
nl: Absoluut aantal inactieve verbindingen
pt_pt: Número absoluto de conexões ociosas
ro: Numărul absolut de conexiuni inactive

source: Absolute number of incoming connections
de: Gesamtzahl von eingehenden Verbindungen
es: Número absoluto de conexiones entrantes
fr: Nombre absolu de connexions entrantes
it: Numero assoluto di connessioni in entrata
ja: 着信接続の絶対数
nl: Absoluut aantal inkomende verbindingen
pt_pt: Número absoluto de ligações de entrada
ro: Numărul absolut de conexiuni primite

source: Absolute path to catalog ZIP file
de: Absoluter Pfad zur Katalog-ZIP-Datei
ja: カタログZIPファイルの絶対パス

source: Absolute time of alert
de: Absolute Zeit des Alerts
ja: アラートの絶対時間

source: Absolute used commit charge
de: Absolute, verbrauchte Commit Charge
it: Assoluto usato carica di impegno
ja: 絶対コミットチャージ
ro: Absolut folosit comiterea taxei

source: Absolute used leases levels
de: Absolute Levels für benutzte Leases
es: Niveles absolutos de arrendamientos usados
fr: Niveaux absolus des baux utilisés
it: Livelli assoluti di locazione usati
ja: 絶対使用済みリースレベル
nl: Absolute gebruikte leasingniveaus
pt_pt: Níveis absolutos de locações usadas
ro: Nivelurile absolute ale contractelor de leasing utilizate

source: Absolute used memory
de: Absoluter genutzter Speicherplatz
fr: Mémoire utilisée absolue
it: Memoria assoluta utilizzata
ja: 絶対使用メモリ
ro: Memorie absolută utilizată

source: Absolute value
de: Absoluter Wert
es: Valor absoluto
fr: Valeur absolue
it: Valore assoluto
ja: 絶対値
nl: Absolute waarde
pt_pt: Valor absoluto
ro: Valoarea absolută

source: Accept TLS encrypted connections only
de: Nur TLS-verschlüsselte Verbindungen akzeptieren
es: Aceptar solo conexiones encriptadas TLS
fr: Accepter uniquement les connexions cryptées TLS
it: Accetta solo connessioni criptate TLS
ja: TLSで暗号化された接続のみ受け付ける
nl: Accepteer alleen TLS gecodeerde verbindingen
pt_pt: Aceitar apenas ligações encriptadas por TLS
ro: Acceptați doar conexiunile criptate TLS

source: Accept all
de: Alle übernehmen
es: Aceptar todo
fr: Accepter tous
it: Accettare tutti
ja: すべて受け入れる
nl: Accepteer alle
pt_pt: Aceitar tudo
ro: Acceptă toate

source: Accept all incoming data, including unencrypted
de: Akzeptieren Sie alle eingehenden Daten, auch unverschlüsselte
es: Aceptar todos los datos entrantes, incluidos los no cifrados
fr: Accepter toutes les données entrantes, y compris les données non cryptées
it: Accettare tutti i dati in arrivo, anche quelli non criptati
ja: 暗号化されていないデータも含め、すべての受信データを受け入れる
nl: Alle inkomende gegevens accepteren, inclusief niet-versleutelde
pt_pt: Aceitar todos os dados recebidos, incluindo os não encriptados
ro: Acceptă toate datele primite, inclusiv cele necriptate.

source: Accept all types of encryption
de: Alle Arten von Verschlüsselung akzeptieren
es: Aceptar todo tipo de encriptación
fr: Accepter tous les types de cryptage
it: Accetta tutti i tipi di crittografia
ja: あらゆる種類の暗号化を受け入れる
nl: Accepteer alle soorten encryptie
pt_pt: Aceitar todos os tipos de encriptação
ro: Acceptă toate tipurile de criptare

source: Accept any SSH Host Key
de: Jeden SSH-Host-Schlüssel akzeptieren
es: Aceptar cualquier clave de host SSH
fr: Accepter toute clé d'hôte SSH
it: Accettare qualsiasi chiave host SSH
ja: SSHホストキーを受け入れる
nl: Accepteer elke SSH Host Sleutel
pt_pt: Aceitar qualquer chave SSH Host
ro: Accept orice cheie SSH Host Key

source: Accept incoming TCP connections
de: Eingehende TCP-Verbindungen akzeptieren
es: Aceptar conexiones TCP entrantes
fr: Accepter les connexions TCP entrantes
it: Accettare le connessioni TCP in entrata
ja: 受信TCP接続を受け入れる
nl: Accepteer inkomende TCP verbindingen
pt_pt: Aceitar ligações TCP de entrada
ro: Acceptarea conexiunilor TCP primite

source: Accept service properties
de: Service-Eigenschaften akzeptieren
ja: サービスプロパティを受け入れる

source: Acceptable OS build version age
de: Alter der akzeptablen OS-Build-Version
es: Edad aceptable de la versión del sistema operativo
fr: Âge de la version du système d'exploitation acceptable
it: Età della versione di build del sistema operativo accettabile
ja: 使用可能なOSビルドバージョン
nl: Aanvaardbare OS build versie leeftijd
pt_pt: Idade da versão de compilação do SO aceitável
ro: Vârsta acceptabilă a versiunii de construcție a sistemului de operare

source: Acceptable patch level age
de: Akzeptables Alter des Patch-Levels
es: Edad del nivel de parche aceptable
fr: Âge acceptable du niveau de patch
it: Età del livello di patch accettabile
ja: 許容パッチレベル(経過時間)
nl: Aanvaardbare patchleeftijd
pt_pt: Idade aceitável do nível de correcção
ro: Vârsta acceptabilă a nivelului de patch-uri

source: Accepted connection requests
de: Angenommene Verbindungsanfragen
es: Solicitudes de conexión aceptadas
fr: Demandes de connexion acceptées
it: Richieste di connessione accettate
ja: 許可された接続リクエスト
nl: Geaccepteerde verbindingsverzoeken
pt_pt: Pedidos de ligação aceites
ro: Cereri de conectare acceptate

source: Accepted connections
de: Angenommene Verbindungen
es: Conexiones aceptadas
fr: Connexions acceptées
it: Connessioni accettate
ja: 受け入れられた接続
nl: Geaccepteerde verbindingen
pt_pt: Conexões aceitas
ro: Conexiuni acceptate

source: Accepted connections per second
de: Angenommene Verbindungen pro Sekunde
es: Conexiones aceptadas por segundo
fr: Connexions acceptées par seconde
it: Connessioni accettate al secondo
ja: 1秒あたりに受け入れられる接続
nl: Geaccepteerde verbindingen per seconde
pt_pt: Conexões aceitas por segundo
ro: Conexiuni acceptate pe secundă

source: Accepted packages/s
de: Akzeptierte Pakete/s
ja: 受け入れられたパッケージ/s

source: Accepting peer
de: Annehmender Peer
ja: ピアを受諾する

source: Accepts any SSH Host Key presented by the storage device. Please note: This might be a security issue because man-in-the-middle attacks are not recognized! Better solution would be to add the SSH Host Key of the monitored storage devices to the .ssh/known_hosts file for the user your monitoring is running under (on OMD: the site user)
de: Akzeptiert jeden SSH-Host-Schlüssel, der von dem Speichergerät präsentiert wird. Hinweis: Dies kann eine Sicherheitslücke darstellen, weil damit ein Mann-in-der-Mitte-Angriff nicht erkannt werden kann. Eine bessere Lösung ist das Hinzufügen der Host-Schlüssels der überwachten Geräte in die Datei .ssh/known_hosts des Benutzers, unter dem das Monitoring läuft (auf OMD: der Instanzbenutzer)
es: Acepta cualquier clave de host SSH presentada por el dispositivo de almacenamiento. Por favor, tenga en cuenta que esto puede ser un problema de seguridad porque no se reconocen los ataques man-in-the-middle. Una mejor solución sería añadir la clave de host SSH de los dispositivos de almacenamiento supervisados al archivo .ssh/known_hosts para el usuario con el que se ejecuta la supervisión (en OMD: el usuario del sitio)
fr: Accepte toute clé hôte SSH présentée par le périphérique de stockage. Remarque : Cela peut poser un problème de sécurité car les attaques de type "man-in-the-middle" ne sont pas reconnues ! Une meilleure solution serait d'ajouter la clé d'hôte SSH des périphériques de stockage surveillés au fichier .ssh/known_hosts de l'utilisateur sous lequel votre surveillance est exécutée (sur OMD : l'utilisateur du site)
it: Accetta qualsiasi chiave host SSH presentata dal dispositivo di memorizzazione. Nota: questo potrebbe essere un problema di sicurezza perché gli attacchi man-in-the-middle non sono riconosciuti! Una soluzione migliore sarebbe quella di aggiungere la SSH Host Key dei dispositivi di archiviazione monitorati al file .ssh/known_hosts per l'utente che sta eseguendo il monitoraggio (su OMD: l'utente del sito)
ja: ストレージデバイスによって提示されたSSHホストキーを受け入れます。 注意:man-in-the-middle攻撃は認識されないため、これはセキュリティの問題である可能性があります。より良い解決策は、監視対象のストレージデバイスのSSHホストキーを、監視を実行しているユーザー(OMDの場合:サイトユーザー)の.ssh/known_hostsファイルに追加することです
nl: Accepteert elke SSH Host Sleutel die door het opslagapparaat wordt aangeboden. Let op: Dit kan een beveiligingsprobleem zijn omdat man-in-the-middle aanvallen niet worden herkend! Een betere oplossing zou zijn om de SSH Host Key van de gemonitorde opslagapparaten toe te voegen aan het .ssh/known_hosts bestand voor de gebruiker onder wie uw monitoring draait (op OMD: de site gebruiker)
pt_pt: Aceita qualquer chave de anfitrião SSH apresentada pelo dispositivo de armazenamento. Nota: Isto pode ser um problema de segurança porque os ataques man-in-the-middle não são reconhecidos! Uma melhor solução seria adicionar a SSH Host Key dos dispositivos de armazenamento monitorizados ao ficheiro .ssh/known_hosts para o utilizador sob o qual a monitorização está a ser executada (no OMD: o utilizador do site)
ro: Acceptă orice cheie gazdă SSH prezentată de dispozitivul de stocare. Notă: Acest lucru ar putea reprezenta o problemă de securitate, deoarece atacurile de tip man-in-the-middle nu sunt recunoscute! O soluție mai bună ar fi să adăugați cheia gazdă SSH a dispozitivelor de stocare monitorizate la fișierul .ssh/known_hosts pentru utilizatorul sub care se execută monitorizarea (pe OMD: utilizatorul site-ului).

source: Access
de: Zugriff
es: Acceda a
fr: Accès
it: Accesso
ja: アクセス
nl: Toegang
pt_pt: Acesse
ro: Accesați

source: Access Checkmk agent via TCP
de: Checkmk-Agent via TCP abrufen
ja: TCP経由でCheckmkエージェントにアクセスする

source: Access analyze configuration
de: Konfigurationsanalyse aufrufen
es: Acceso analizar configuración
fr: Accès à la configuration de l'analyse
it: L'accesso analizza la configurazione
ja: アクセス解析設定
nl: Toegang analyseren configuratie
pt_pt: Configuração da análise de acesso
ro: Accesul analizează configurația

source: Access is restricted, but no contact groups are assigned in the host's permissions.
de: Der Zugriff ist eingeschränkt, aber in den Berechtigungen des Hosts sind keine Kontaktgruppen zugewiesen.
it: L'accesso è riservato, ma non sono tuttavia assegnati gruppi di contatto nei permessi dello host.
ja: アクセスは制限されていますが、ホストの権限には連絡先グループが割り当てられていません。

source: Access key
de: Zugriffsschlüssel
es: Clave de acceso
fr: Clé d'accès
it: Chiave di accesso
ja: アクセスキー
nl: Toegangssleutel
pt_pt: Chave de acesso
ro: Cheie de acces

source: Access key + IAM role
de: Zugriffsschlüssel + IAM Rolle
ja: アクセスキー+ IAM ロール

source: Access key ID
de: ID des Zugriffsschlüssels
ja: アクセスキーID

source: Access key ID is required but not specified.
de: Die Zugriffsschlüssel-ID ist erforderlich, aber nicht angegeben.
it: ID della chiave di accesso richiesto ma non specificato.
ja: アクセスキーIDは必須だが、指定はない。

source: Access key information
de: Informationen zum Zugriffsschlüssel
ja: アクセスキー情報

source: Access point
de: Zugriffspunkt
ja: アクセスポイント

source: Access point name
de: Name des Zugriffspunkts
es: Nombre del punto de acceso
fr: Nom du point d'accès
it: Nome del punto di accesso
ja: アクセスポイント名
nl: Naam toegangspunt
pt_pt: Nome do ponto de acesso
ro: Numele punctului de acces

source: Access point statistics
de: Zugriffspunkt-Statistiken
es: Estadísticas de los puntos de acceso
fr: Statistiques des points d'accès
it: Statistiche del punto di accesso
ja: アクセスポイントの統計
nl: Toegangspunt statistieken
pt_pt: Estatísticas dos pontos de acesso
ro: Statistici privind punctele de acces

source: Access points
de: Zugriffspunkte
es: Punto de acceso
fr: Points d'accès
it: Punto di accesso
ja: アクセスポイント
nl: Toegangspunten
pt_pt: Pontos de Acesso
ro: Puncte de acces

source: Access the diagnostics mode
de: Diagnosemodus aufrufen
es: Acceder al modo de diagnóstico
fr: Accéder au mode diagnostic
it: Accedere alla modalità di diagnostica
ja: 診断モードにアクセス
nl: Toegang tot de diagnosemodus
pt_pt: Aceder ao modo de diagnóstico
ro: Accesați modul de diagnosticare

source: Access the license usage mode
de: Lizenznutzungsmodus aufrufen
es: Acceder al modo de uso de licencias
fr: Accéder au mode d'utilisation de la licence
it: Accedere alla modalità di utilizzo della licenza
ja: ライセンス使用モードへのアクセス
nl: Toegang tot de licentiegebruiksmodus
pt_pt: Aceder ao modo de utilização da licença
ro: Accesați modul de utilizare a licenței

source: Access the licensing mode
de: Lizenzierungsmodus aufrufen
es: Acceder al modo licencia
fr: Accéder au mode de licence
it: Accedere alla modalità di licenza
ja: ライセンスモードへのアクセス
nl: Toegang tot de licentiemodus
pt_pt: Aceder ao modo de licenciamento
ro: Accesați modul de acordare a licențelor

source: Access the licensing settings mode
de: Lizenzierungseinstellungen aufrufen
es: Acceder al modo de configuración de licencias
fr: Accéder au mode de paramétrage des licences
it: Accedere alla modalità di impostazione delle licenze
ja: ライセンス設定モードにアクセス
nl: Toegang tot de licentie-instellingsmodus
pt_pt: Aceder ao modo de definições de licenciamento
ro: Accesați modul de configurare a licențelor

source: Access to AWS API
de: Zugriff auf die AWS-API
fr: Accès à l'API AWS
it: Accesso all'API AWS
ja: AWS APIへのアクセス
pt_pt: Acesso à API do AWS
ro: Acces la AWS API

source: Access to Livestatus via TCP
de: Zugriff auf Livestatus über TCP
es: Acceso a Livestatus vía TCP
fr: Accès à Livestatus via TCP
it: Accesso a Livestatus via TCP
ja: TCPを介したLivestatusへのアクセス
nl: Toegang tot Livestatus via TCP
pt_pt: Acesso ao Livestatus via TCP
ro: Acces la Livestatus prin TCP

source: Access to NagVis Maps
de: Zugriff auf NagVis-Karten
es: Acceso a NagVis Maps
fr: Accès aux cartes NagVis
it: Accesso alle mappe NagVis
ja: NagVisマップへのアクセス
nl: Toegang tot NagVis-kaarten
pt_pt: Acesso aos mapas NagVis
ro: Acces la Hărțile NagVis

source: Access to agents
de: Zugriff auf Agenten
es: Acceso a los agentes
fr: Accès aux agents
it: Accesso agli agenti
ja: エージェントへのアクセス
nl: Toegang tot agenten
pt_pt: Acesso aos agentes
ro: Accesul la agenți

source: Access to event status via TCP
de: Zugriff auf Ereignisstatus über TCP
es: Acceso al estado de los eventos a través de TCP
fr: Accès au statut des événements via TCP
it: Accesso allo stato degli eventi via TCP
ja: TCPを介したイベントステータスへのアクセス
nl: Toegang tot gebeurtenissenstatus via TCP
pt_pt: Acesso ao status do evento via TCP
ro: Acces la starea evenimentului via TCP

source: Access to the Event Console
de: Zugriff auf Event Console
es: Acceso a la consola de eventos
fr: Accès à la console d'événements
it: Accesso alla console degli eventi
ja: イベントコンソールへのアクセス
nl: Toegang tot de gebeurtenissenconsole
pt_pt: Acesso ao Console de Eventos
ro: Acces la Consola de Evenimente

source: Access to the historic audit log. The currently pending changes can be seen by all users with access to Setup.
de: Zugriff auf die historische Audit Log-Datei. Alle ausstehenden Änderungen können von allen Benutzern mit Zugriff auf das Setup eingesehen werden.
es: Acceso al histórico de auditorías. Los cambios actualmente pendientes pueden ser vistos por todos los usuarios con acceso a Configuración.
fr: Accès au journal d'audit historique. Les changements en cours peuvent être vus par tous les utilisateurs ayant accès à la configuration.
it: Accesso al registro di controllo storico. Le modifiche in corso possono essere visualizzate da tutti gli utenti con accesso a Setup.
ja: 履歴監査ログへのアクセス。現在保留中の変更は、セットアップにアクセスできる全てのユーザーが見ることができます。
nl: Toegang tot het historische auditlogboek. Alle gebruikers met toegang tot Setup kunnen de huidige wijzigingen zien.
pt_pt: Acesso ao registo histórico de auditoria. As alterações actualmente pendentes podem ser vistas por todos os utilizadores com acesso à Configuração.
ro: Accesul la jurnalul istoric de audit. Modificările în curs de desfășurare pot fi văzute de toți utilizatorii cu acces la Setup.

source: Access to the management of hosts and folders. This module has some additional permissions (see below).
de: Zugriff auf die Verwaltung von Hosts und Ordnern. Das Modul hat einige zusätzliche Berechtigungen (siehe weiter unten).
es: Acceso a la gestión de hosts y carpetas. Este módulo tiene algunos permisos adicionales (ver más abajo).
fr: Accès à la gestion des hôtes et des dossiers. Ce module dispose de quelques autorisations supplémentaires (voir ci-dessous).
it: Accesso alla gestione di host e cartelle. Questo modulo ha alcune autorizzazioni aggiuntive (vedi sotto).
ja: ホストとフォルダの管理へのアクセス。このモジュールにはいくつかの追加権限があります（下記参照）。
nl: Toegang tot het beheer van hosts en mappen. Deze module heeft enkele aanvullende rechten (zie hieronder).
pt_pt: Acesso à gestão de anfitriões e pastas. Este módulo tem algumas permissões adicionais (ver abaixo).
ro: Acces la gestionarea gazdelor și a dosarelor. Acest modul are unele permisiuni suplimentare (a se vedea mai jos).

source: Access to the module <i>Global settings</i>
de: Zugriff auf Modul <i>Globaleeinstellungen</i>
es: Acceso al módulo <i>Configuración global</i>
fr: Accès au module <i>Paramètres globaux</i>
it: Accesso al modulo <i>Impostazioni globali</i>
ja: <i>グローバル設定</i>にアクセスする
nl: Toegang tot de module <i>Globale instellingen</i>
pt_pt: Acesso ao módulo <i>Configurações globais</i>
ro: Accesul la modul <i>Setări globale</i>.

source: Access to the module <i>Site backup</i>. Please note: a user with write access to this module can make arbitrary changes to the configuration by restoring uploaded snapshots.
de: Zugriff auf Modul <i>Instanz-Sicherung</i>. Achtung: Ein Benutzer mit Schreibrechten auf dieses Modul kann Veränderungen an der Konfiguration durch das Wiederherstellen von Sicherungen vornehmen.
es: Acceso al módulo <i>Copia de seguridad del sitio</i>. Atención: un usuario con acceso de escritura a este módulo puede realizar cambios arbitrarios en la configuración restaurando las instantáneas cargadas.
fr: Accès au module <i>Sauvegarde du site</i>. Remarque : un utilisateur ayant un accès en écriture à ce module peut apporter des modifications arbitraires à la configuration en restaurant les instantanés téléchargés.
it: Accesso al modulo <i>Site backup</i>. Attenzione: un utente con accesso in scrittura a questo modulo può apportare modifiche arbitrarie alla configurazione ripristinando le istantanee caricate.
ja: <i>サイトバックアップ</i>へのアクセス。注意: このモジュールへの書き込み権限を持つユーザーは、アップロードされたスナップショットをリストアすることで、設定に任意の変更を加えることができます。
nl: Toegang tot de module <i>Site backup</i>. Let op: een gebruiker met schrijftoegang tot deze module kan willekeurige wijzigingen in de configuratie aanbrengen door geüploade snapshots terug te zetten.
pt_pt: Acesso ao módulo <i>Cópia de segurança do site</i>. Nota: um utilizador com acesso de escrita a este módulo pode fazer alterações arbitrárias à configuração, restaurando instantâneos carregados.
ro: Acces la modulul <i>Site backup</i>. Vă rugăm să rețineți: un utilizator cu acces în scris la acest modul poate efectua modificări arbitrare ale configurației prin restaurarea instantaneelor încărcate.

source: Access to the module <i>Snapshots</i>. Please note: a user with write access to this module can make arbitrary changes to the configuration by restoring uploaded snapshots.
de: Zugriff auf Modul <i>Snapshots</i>. Achtung: Ein Benutzer mit Schreibrechten auf dieses Modul kann durch das Wiederherstellen von hochgeladenen Snapshots beliebige Veränderungen an der Konfiguration vornehmen.

source: Access to the module <i>Time periods</i>
de: Zugriff auf Modul <i>Zeitperioden</i>
es: Acceso al módulo <i>Períodos de tiempo</i>
fr: Accès au module <i>Périodes de temps</i>
it: Accesso al modulo <i> Periodi di tempo</i>
ja: モジュール<i>タイムピリオド</i>へのアクセス
nl: Toegang tot de module <i>Tijdvakken</i>
pt_pt: Acesso ao módulo <i>Períodos de tempo</i>
ro: Accesul la modul <i>Perioade de timp</i>.

source: Access to the module for analyzing and validating logfile patterns.
de: Zugriff auf das Modul um Log-Datei-Patterns zu analysieren/auszuwerten.
es: Acceso al módulo de análisis y validación de patrones de archivos de registro.
fr: Accès au module d'analyse et de validation des modèles de fichiers journaux.
it: Accesso al modulo per l'analisi e la convalida dei modelli di file di log.
ja: ログファイルのパターンを分析・検証するモジュールへのアクセス。
nl: Toegang tot de module voor het analyseren en valideren van logboekpatronen.
pt_pt: Acesso ao módulo de análise e validação dos padrões dos ficheiros de registo.
ro: Acces la modulul de analiză și validare a modelelor de fișiere jurnal.
