Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Invalid perfometer declaration: %r
de: Ungültige Perf-O-Meter Deklaration: %r
es: Declaración de perfómetro no válida: %r
fr: Déclaration de perfomètre invalide : %r
it: Dichiarazione perfometro non valida: %r
nl: Ongeldige perfometeraangifte: %r
ro: Declarație de perfometru invalidă: %r

source: Invalid perfometer type: %s
de: Ungültiger Perf-O-Meter Typ %s
es: Tipo de perfómetro no válido: %s
fr: Type de perfomètre non valide : %s
it: Tipo di perfometro non valido: %s
nl: Ongeldig perfometertype: %s
ro: Tip de perfometru nevalabil: %s

source: Invalid private key
de: Ungültiger Privater Schlüssel (private key)
es: Clave privada no válida
fr: Clé privée invalide
it: Chiave privata non valida
ja: 無効なプライベートキー
nl: Ongeldige privésleutel
pt_pt: Chave privada inválida
ro: Cheie privată invalidă

source: Invalid proxy given: missing network_location in proxy format 'scheme://network_location'
de: Ungültiger Proxy angegeben: fehlende network_location im Proxy-Format 'scheme://network_location'
ja: 無効なプロキシ：プロキシ形式'scheme://network_location'にnetwork_locationが欠如しています

source: Invalid proxy given: missing scheme in proxy format 'scheme://network_location'
de: Ungültiger Proxy angegeben: fehlendes Schema im Proxy-Format 'scheme://network_location'
ja: 無効なプロキシ：プロキシ形式'scheme://network_location'にscheme が欠如しています

source: Invalid proxy given: not an allowed url
de: Ungültiger Proxy angegeben: keine zulässige URL
ja: 無効なプロキシ：許可されていないURL

source: Invalid proxy scheme given. Must be one of: %s
de: Ungültiges Proxy-Schema angegeben. Muss eines der folgenden sein: %s
ja: 無効なプロキシスキームが指定されました。次のいずれかである必要があります：%s

source: Invalid regular expression
de: Ungültiger regulärer Ausdruck
es: Expresión regular no válida
fr: Expression régulière invalide
it: Espressione regolare non valida
ja: 無効な正規表現
nl: Ongeldige reguliere uitdrukking
pt_pt: Expressão inválida regular
ro: Expresie regulată invalidă

source: Invalid regular expression '%s': %s
de: Ungültiger regulärer Ausdruck '%s': %s
es: Expresión regular inválida '%s': %s
fr: Expression régulière '%s' non valide : %s
it: Espressione regolare non valida '%s': %s
ja: 無効な正規表現 '%s': %s
nl: Ongeldige reguliere expressie '%s': %s
pt_pt: Expressão inválida regular '%s': %s
ro: Expresie regulată invalidă '%s': %s.

source: Invalid regular expression: %s
de: Ungültiger regulärer Ausdruck: %s
es: Expresión regular inválida: %s
fr: Expression régulière invalide : %s
it: Espressione regolare non valida: %s
ja: 無効な正規表現: %s
nl: Ongeldige reguliere expressie: %s
pt_pt: Expressão regular inválida: %s
ro: Expresie regulată invalidă: %s.

source: Invalid report
de: Ungültiger Bericht
es: Informe no válido
fr: Rapport invalide
it: Rapporto non valido
ja: 無効なレポート
nl: Ongeldig rapport
pt_pt: Relatório inválido
ro: Raport invalid

source: Invalid report element type '%s'
de: Es gibt kein Berichtselement vom Typ '%s'
es: Tipo de elemento de informe inválido '%s'
fr: Type d'élément de rapport non valide '%s'
it: Tipo di elemento di rapporto non valido '%s'
ja: 無効なレポート要素タイプ '%s'
nl: Ongeldig rapport element type '%s'
pt_pt: Elemento de relatório inválido tipo '%s'
ro: Tip de element de raport invalid '%s'

source: Invalid request: %r
de: Ungültige Anfrage: %r
es: Solicitud inválida: %r
fr: Demande non valide : %r
it: Richiesta non valida: %r
ja: 無効なリクエスト: %r
nl: Ongeldig verzoek: %r
pt_pt: Pedido inválido: %r
ro: Cerere invalidă: %r

source: Invalid response
de: Ungültige Antwort
it: Risposta non valida
ja: 無効なレスポンス
pt_pt: Resposta inválida
ro: Răspuns nevalabil

source: Invalid response from event daemon: <pre>%s</pre>
de: Ungültige Antwort vom Event Daemon: <pre>%s</pre>
es: Respuesta no válida del demonio de eventos: <pre>%s</pre>
fr: Réponse non valide du démon d'événements : <pre>%s</pre>
it: Risposta non valida dal demone degli eventi: <pre>%s</pre>
ja: イベントデーモンからの無効な応答: <pre>%s </pre>
nl: Ongeldig antwoord van event daemon: <pre>%s</pre>
pt_pt: Resposta inválida do daemon do evento: <pre>%s</pre>
ro: Răspuns nevalabil de la demonul de evenimente: <pre>%s</pre>.

source: Invalid role ID. Only the characters a-z, A-Z, 0-9, _ and - are allowed.
de: Ungültige Regel ID. Erlaubte Zeichen: a-z, A-Z, 0-9, <tt>_</tt> und <tt>-</tt>.
es: ID de rol inválido. Sólo se permiten los caracteres a-z, A-Z, 0-9, _ y -.
fr: ID de rôle non valide. Seuls les caractères a-z, A-Z, 0-9, _ et - sont autorisés.
it: ID di ruolo non valido. Sono ammessi solo i caratteri a-z, A-Z, 0-9, _ e -.
ja: 無効なロールID文字 a-z AZ 0-9 _ および - のみが許可されます。
nl: Ongeldige rol ID. Alleen de tekens a-z, A-Z, 0-9, _ en - zijn toegestaan.
pt_pt: Identificação do papel inválido. Apenas os caracteres a-z, A-Z, 0-9, _ e - são permitidos.
ro: ID de rol invalid. Sunt permise numai caracterele a-z, A-Z, 0-9, _ și -.

source: Invalid rule <tt>%s</tt>
de: Ungültige Regel <tt>%s</tt>
es: Regla inválida <tt>%s</tt>
fr: Règle non valide <tt>%s</tt>
it: Regola non valida <tt>%s</tt>
ja: 無効なルール <tt>%s</tt>
nl: Ongeldige regel <tt>%s</tt>
pt_pt: Regra inválida <tt>%s</tt>
ro: Regulă invalidă <tt>%s</tt>

source: Invalid selection
de: Ungültige Wahl
ja: 無効な選択

source: Invalid sidebar element %s
de: Ungültiges Seitenleistenelement: %s
es: Elemento de la barra lateral %s no válido
fr: Élément de barre latérale non valide %s
it: Elemento della barra laterale non valido %s
ja: 無効なサイドバー要素%s
nl: Ongeldig zijbalk element %s
pt_pt: Elemento inválido da barra lateral %s
ro: Element de bară laterală nevalabil %s

source: Invalid signature of response
de: Ungültige Signatur der Antwort
es: Firma no válida de la respuesta
fr: Signature invalide de la réponse
it: Firma non valida della risposta
ja: 無効なレスポンスの署名
nl: Ongeldige ondertekening van het antwoord
pt_pt: Assinatura inválida da resposta
ro: Semnătură invalidă a răspunsului

source: Invalid site
de: Ungültige Instanz
es: Sitio inválido
fr: Site non valide
it: Sito non valido
ja: 無効なサイト
nl: Ongeldige plaats
pt_pt: Local inválido
ro: Site invalid

source: Invalid site given
de: Ungültige Instanz übergeben
es: Sitio inválido dado
fr: Site non valide indiqué
it: Sito non valido dato
ja: 無効なサイトが指定されました
nl: Ongeldige plaats opgegeven
pt_pt: Local inválido dado
ro: Site invalid dat

source: Invalid snapshot (contains invalid tarfile %s)
de: Ungültige Sicherung (enthält ungültige tar-Datei %s)
es: Instantánea inválida (contiene un archivo tar inválido %s)
fr: Instantané invalide (contient le fichier tar invalide %s)
it: Istantanea non valida (contiene un file tar non valido %s)
ja: 無効なスナップショット(無効な tarfile %s が含まれています)
nl: Ongeldige momentopname (bevat ongeldig tarfile %s)
pt_pt: Instantâneo inválido (contém %s de tarfilas inválidas)
ro: Instantaneu invalid (conține un fișier tar invalid %s)

source: Invalid snapshot (incorrect file extension)
de: Ungültige Sicherung ngültige Dateiendung)
es: Instantánea no válida (extensión de archivo incorrecta)
fr: Instantané non valide (extension de fichier incorrecte)
it: Istantanea non valida (estensione del file non corretta)
ja: 無効なスナップショット(ファイル拡張子が正しくありません)
nl: Ongeldige momentopname (onjuiste bestandsextensie)
pt_pt: Instantâneo inválido (extensão de arquivo incorreta)
ro: Instantanee invalidă (extensie de fișier incorectă)

source: Invalid snapshot (missing file: %s)
de: Ungültige Sicherung (Datei %s fehlt)
es: Instantánea no válida (falta el archivo: %s)
fr: Instantané non valide (fichier manquant : %s)
it: Istantanea non valida (file mancante: %s)
ja: 無効なスナップショット (ファイルがありません: %s)
nl: Ongeldige momentopname (ontbrekend bestand: %s)
pt_pt: Instantâneo inválido (ficheiro em falta: %s)
ro: Instantanee invalidă (fișier lipsă: %s)

source: Invalid snapshot (too small)
de: Ungültige Sicherung (zu klein)
es: Instantánea no válida (demasiado pequeña)
fr: Instantané non valide (trop petit)
it: Istantanea non valida (troppo piccola)
ja: スナップショットが無効です(小さすぎます)
nl: Ongeldige momentopname (te klein)
pt_pt: Instantâneo inválido (muito pequeno)
ro: Instantaneu invalid (prea mic)

source: Invalid start time given
de: Ungülitge Startzeit
es: Hora de inicio no válida
fr: Heure de début non valide
it: Ora di inizio non valida indicata
ja: 無効な開始時刻が指定されました
nl: Ongeldige starttijd gegeven
pt_pt: Hora de início inválida dada
ro: Ora de începere invalidă dată

source: Invalid state change for host
de: Ungültige Zustandsänderung des Hosts
ja: 無効なホストの状態変化

source: Invalid state change for service
de: Ungültige Zustandsänderung des Services
ja: 無効なホスト/サービスの状態変化

source: Invalid string
de: Ungültige Zeichenkette
ja: 無効な文字列

source: Invalid tag ID. Only the characters a-z, A-Z, 0-9, _ and - are allowed.
de: Ungültige Merkmal ID. Erlaubte Zeichen: a-z, A-Z, 0-9, <tt>_</tt>, <tt>-</tt>.
es: ID de etiqueta no válida. Sólo se permiten los caracteres a-z, A-Z, 0-9, _ y -.
fr: ID de balise non valide. Seuls les caractères a-z, A-Z, 0-9, _ et - sont autorisés.
it: ID tag non valido. Sono ammessi solo i caratteri a-z, A-Z, 0-9, _ e -.
ja: タグIDが無効です。文字a-z, A-Z, 0-9, _ および - のみが許可されます。
nl: Ongeldige tag ID. Alleen de tekens a-z, A-Z, 0-9, _ en - zijn toegestaan.
pt_pt: Identificação da etiqueta inválida. Apenas os caracteres a-z, A-Z, 0-9, _ e - são permitidos.
ro: ID-ul etichetei nu este valid. Sunt permise numai caracterele a-z, A-Z, 0-9, _ și -.

source: Invalid test.
de: Ungültiger Test.
es: Prueba inválida.
fr: Test non valide.
it: Test non valido.
ja: 無効なテスト。
nl: Ongeldige test.
pt_pt: Teste inválido.
ro: Test nevalabil.

source: Invalid text
de: Ungültiger Text
ja: 無効なテキスト

source: Invalid time format '<tt>%s</tt>', please use <tt>24:00</tt> format.
de: Ungültiges Zeitformat '<tt>%s</tt>', bitte verwenden Sie das <tt>24:00</tt>-Format.
es: Formato de hora inválido '<tt>%s</tt>', por favor utilice el formato <tt>24:00</tt>.
fr: Format d'heure non valide '<tt>%s</tt>', veuillez utiliser le format <tt>24:00</tt>.
it: Formato orario non valido '<tt>%s</tt>', usa il formato <tt>24:00</tt>.
ja: 時刻のフォーマット'<tt>%s</tt>'が無効です。<tt>24:00</tt> を使用してください。
nl: Ongeldig tijdformaat '<tt>%s</tt>', gebruik het formaat <tt>24:00</tt>.
pt_pt: Formato de tempo inválido '<tt>%s</tt>', por favor use o formato <tt>24:00</tt>.
ro: Format de oră invalid '<tt>%s</tt>', vă rugăm să utilizați formatul <tt>24:00</tt>.

source: Invalid time format: %s
de: Ungültiges Zeitformat: %s
it: Formato orario non valido: %s
ja: 無効な時間形式：%s
ro: Formatul de timp invalid: %s

source: Invalid time period name. Only the characters a-z, A-Z, 0-9, _ and - are allowed.
de: Ungültiger Name für Zeitperiode. Erlaubte Zeichen: a-z, A-Z, 0-9, _ und -.
es: Nombre de periodo de tiempo no válido. Sólo se permiten los caracteres a-z, A-Z, 0-9, _ y -.
fr: Le nom de la période n'est pas valide. Seuls les caractères a-z, A-Z, 0-9, _ et - sont autorisés.
it: Nome del periodo di tempo non valido. Sono ammessi solo i caratteri a-z, A-Z, 0-9, _ e -.
ja: 期間名が無効です。文字 a-z, A-Z, 0-9, _ および - のみが許可されます。
nl: Ongeldige tijdvaknaam. Alleen de tekens a-z, A-Z, 0-9, _ en - zijn toegestaan.
pt_pt: Nome de período de tempo inválido. Só são permitidos os caracteres a-z, A-Z, 0-9, _ e -.
ro: Nume nevalabil al perioadei de timp. Sunt permise numai caracterele a-z, A-Z, 0-9, _ și -.

source: Invalid time resolution key "%s" given
de: Ungültiger Schlüssel "%s" für Zeitauflösung angegeben
es: Clave de resolución de tiempo inválida "%s" dada
fr: La clé de résolution temporelle "%s" n'est pas valide
it: Chiave di risoluzione temporale non valida "%s" data
ja: 無効な時間解決キー "%s" が指定されました
nl: Ongeldige tijdresolutiesleutel "%s" gegeven
pt_pt: Chave de resolução de tempo inválido "%s" dada
ro: Cheia de rezoluție a timpului "%s" nu este validă

source: Invalid time specific data
de: Ungültige zeitspezifische Daten
ja: 無効な時間指定データ

source: Invalid timestep "%d" given
de: Ungültiger Schritt "%d" angegeben
es: Se ha dado un paso de tiempo inválido "%d"
fr: Invalide timestep "%d" donné
it: Indicato un tempo non valido "%d"
nl: Ongeldige tijdstap "%d" gegeven
ro: Intervalul de timp "%d" nevalabil dat

source: Invalid topic
de: Ungültiges Thema
es: Tema no válido
fr: Sujet non valide
it: Argomento non valido
ja: 無効なトピック
nl: Ongeldig onderwerp
pt_pt: Tópico inválido
ro: Subiect nevalabil

source: Invalid transaction
de: Ungültige Transaktion
es: Transacción inválida
fr: Transaction non valide
it: Transazione non valida
ja: 無効なトランザクション
nl: Ongeldige transactie
pt_pt: Transação inválida
ro: Tranzacție invalidă

source: Invalid tuple
de: Ungültiges Tuple
ja: 無効なタプル

source: Invalid type specified.
de: Ungültiger Typ angegeben.
es: Tipo no válido especificado.
fr: Le type spécifié n'est pas valide.
it: Tipo specificato non valido.
ja: 無効なタイプが指定されました。
nl: Ongeldig type opgegeven.
pt_pt: Tipo inválido especificado.
ro: Tipul specificat nu este valid.

source: Invalid user / group key
de: Ungültiger Benutzer- / Gruppenschlüssel
ja: 無効なユーザー/グループキー

source: Invalid user connection: %s
de: Ungültige Benutzerverbindung: %s
es: Conexión de usuario no válida: %s
fr: Connexion utilisateur non valide : %s
it: Connessione utente non valida: %s
ja: 無効なユーザー接続: %s
nl: Ongeldige gebruikersverbinding: %s
pt_pt: Conexão de usuário inválida: %s
ro: Conexiune de utilizator invalidă: %s

source: Invalid user input
de: Ungültige Benutzereingabe
es: Entrada de usuario no válida
fr: Entrée utilisateur invalide
it: Inserimento utente non valido
ja: 無効なユーザー入力
nl: Ongeldige gebruikersinvoer
pt_pt: Entrada de usuário inválida
ro: Intrare invalidă a utilizatorului

source: Invalid value for ack parameter.
de: Ungültiger Wert für ACK Parameter.
es: Valor no válido para el parámetro ack.
fr: Valeur invalide pour le paramètre ack.
it: Valore non valido per il parametro ack.
ja: ackパラメーターの値が無効です。
nl: Ongeldige waarde voor ack parameter.
pt_pt: Valor inválido para o parâmetro ack.
ro: Valoare invalidă pentru parametrul ack.

source: Invalid value in column %d (%s) of row %d: %s
de: Ungültiger Wert in Spalte %d (%s) der Zeile %d: %s
es: Valor no válido en la columna %d (%s) de la fila %d: %s
fr: Valeur non valide dans la colonne %d (%s) de la ligne %d : %s
it: Valore non valido nella colonna %d (%s) della riga %d: %s
ja: 列 %d (%s) 行 %dの値が無効です: %s
nl: Ongeldige waarde in kolom %d (%s) van rij %d: %s
pt_pt: Valor inválido na coluna %d (%s) da linha %d: %s
ro: Valoare invalidă în coloana %d (%s) din rândul %d: %s.

source: Invalid value, must be '%r' but is '%r'
de: Ungültiger Wert: muss '%r' sein, ist aber '%r'
es: Valor no válido, debe ser '%r' pero es '%r'
fr: Valeur non valide, doit être '%r' mais est '%r'
it: Valore non valido, deve essere '%r' ma è '%r'
ja: 値が無効です '%r' である必要がありますが、 '%r'です
nl: Ongeldige waarde, moet '%r' zijn maar is '%r'
pt_pt: Valor inválido, deve ser "%r" mas é "%r"
ro: Valoare invalidă, trebuie să fie '%r' dar este '%r'

source: Invalid value: %s
de: Ungültiger Wert: %s
es: Valor no válido: %s
fr: Valeur non valide : %s
it: Valore non valido: %s
ja: 無効な値: %s
nl: Ongeldige waarde: %s
pt_pt: Valor inválido: %s
ro: Valoare invalidă: %s

source: Invalid vertical range: from must be lower than to
de: Ungültiger vertikaler Bereich: die untere Schwelle muss unter der oberen liegen
es: Rango vertical inválido: desde debe ser menor que hasta
fr: Plage verticale non valide : de doit être inférieur à à à
it: Intervallo verticale non valido: from deve essere inferiore a to
ja: 無効な垂直範囲: from は to よりも低くする必要があります
nl: Ongeldig verticaal bereik: van moet lager zijn dan tot
pt_pt: Faixa vertical inválida: de deve ser inferior a
ro: Interval vertical nevalabil: de la trebuie să fie mai mic decât la

source: Invalid visual type
de: Ungültiger Typ des Anzeigeobjekts
es: Tipo visual no válido
fr: Type de visuel non valide
it: Tipo di visualizzazione non valido
ja: 無効なビジュアルタイプ
nl: Ongeldig visueel type
pt_pt: Tipo visual inválido
ro: Tip vizual nevalabil

source: Invalidate all
de: Alle ungültig machen
it: Invalidare tutti
ja: すべて無効とする
ro: Invalidarea tuturor

source: Invalidate all backup codes
de: Alle Sicherungs-Codes ungültig machen
it: Invalidare tutti i codici di backup
ja: 全てのバックアップコードを無効にする
pt_pt: Invalidar todos os códigos de salvaguarda
ro: Invalidarea tuturor codurilor de rezervă

source: Invalidate all codes
de: Alle Codes ungültig machen
it: Invalidare tutti i codici
ja: すべてのコードを無効とする
pt_pt: Invalidar todos os códigos
ro: Invalidarea tuturor codurilor

source: Inventorize containers' network configuration
de: Die Netzwerkkonfigurationen der Container inventarisieren
es: Inventariar la configuración de red de los contenedores
fr: Inventorier la configuration réseau des conteneurs
it: Inventariare la configurazione di rete dei container
ja: コンテナのネットワーク構成をインベントライズする
nl: Inventariseer de netwerkconfiguratie van containers
pt_pt: Inventariar a configuração de rede dos contentores
ro: Inventarierea configurației de rețea a containerelor

source: Inventorize image information such as creation time, size, labels and the amount of containers running them.
de: Inventarisieren von Image Informationen wie Erstelldatum, Größe, Labels und die Anzahl der Container die diese betreiben.
es: Inventariar la información de las imágenes, como la hora de creación, el tamaño, las etiquetas y la cantidad de contenedores que las ejecutan.
fr: Inventorier les informations relatives aux images telles que l'heure de création, la taille, les étiquettes et la quantité de conteneurs qui les exécutent.
it: Inventariare le informazioni sulle immagini come il tempo di creazione, le dimensioni, le etichette e la quantità di contenitori che le eseguono.
ja: 作成時間、サイズ、ラベル、それらを実行しているコンテナの数などの画像情報をインベントライズします。
nl: Inventariseer beeldinformatie zoals aanmaaktijd, grootte, labels en de hoeveelheid containers die ze draaien.
pt_pt: Inventariar informação de imagem como tempo de criação, tamanho, etiquetas e a quantidade de recipientes que as utilizam.
ro: Inventariați informații despre imagini, cum ar fi ora de creare, dimensiunea, etichetele și numărul de containere care le rulează.

source: Inventorize network configuration information
de: Die Netzwerkkonfiguration inventarisieren
es: Inventariar la información de configuración de la red
fr: Inventorier les informations de configuration du réseau
it: Inventariare le informazioni di configurazione della rete
ja: ネットワーク構成情報をインベントリする
nl: Inventariseer netwerk configuratie informatie
pt_pt: Inventariar a informação de configuração da rede
ro: Inventarierea informațiilor de configurare a rețelei

source: Inventorize the labels
de: Labels inventarisieren
es: Inventar las etiquetas
fr: Inventorier les étiquettes
it: Inventare le etichette
ja: ラベルをインベントライズする
nl: Inventariseer de labels
pt_pt: Inventariar as etiquetas
ro: Inventați etichetele

source: Inventorized check
de: Inventurcheck
es: Cheque inventariado
fr: Chèque inventorié
it: Assegno inventariato
ja: インベントライズドチェック
nl: Geïnventariseerde cheque
pt_pt: Verificação inventariada
ro: Cec inventariat

source: Inventory
de: Inventarisierung
es: Inventario
fr: Inventaire
it: Inventario
ja: インベントリ
nl: Inventaris
pt_pt: Inventário
ro: Inventar

source: Inventory attribute: %s
de: Inventar-Attribut: %s
ja: インベントリ属性：%s

source: Inventory changes
de: Änderungen in der Inventur
es: Cambios en el inventario
fr: Variation des stocks
it: Cambiamenti di inventario
ja: インベントリーの変更
nl: Inventariswijzigingen
pt_pt: Modificações no inventário
ro: Modificări ale stocurilor

source: Inventory column: %s
de: Inventar-Spalte: %s
ja: インベントリカラム：%s

source: Inventory date/time
de: Datum/Zeit der Inventur
ja: インベントリ 日/時間

source: Inventory histories
de: Inventurhistorien
ja: インベントリ履歴

source: Inventory history
de: Inventurhistorie
ja: インベントリ履歴

source: Inventory history of host
de: Inventurhistorie des Hosts
es: Historial de inventario del host
fr: Historique de l'inventaire de l'hôte
it: Storia dell'inventario dell'host
ja: ホストのインベントリ履歴
nl: Inventarisatie geschiedenis van host
ro: Istoricul de inventariere a gazdei

source: Inventory node: %s
de: Inventarknoten: %s
ja: インベントリノード：%s

source: Inventory of Linux kernel configuration (sysctl)
de: Inventur der Linux-Kernel-Konfiguration (sysctl)
es: Inventario de la configuración del núcleo de Linux (sysctl)
fr: Inventaire de la configuration du noyau Linux (sysctl)
it: Inventario della configurazione del kernel Linux (sysctl)
ja: Linuxカーネル構成のインベントリ (sysctl)
nl: Inventarisatie van Linux kernel configuratie (sysctl)
pt_pt: Inventário da configuração do kernel Linux (sysctl)
ro: Inventarierea configurației kernel-ului Linux (sysctl)

source: Inventory of all deployed agent plug-ins and their versions
de: Inventur aller verteilten Agenten-Plugins und ihrer Versionen
ja: 展開されているすべてのエージェントプラグインとそのバージョンのインベントリ

source: Inventory of host
de: Inventur des Hosts
es: Inventario del host
fr: Inventaire de l'hôte
it: Inventario dell'ospite
ja: ホストのインベントリ
nl: Inventaris van de gastheer
ro: Inventarul gazdei

source: Inventory table: %s
de: Inventartabelle: %s
ja: インベントリテーブル：%s

source: Inventory tree
de: Inventurbaum
ja: インベントリツリー

source: Invert matching
de: Bedingung invertieren
es: Invertir la correspondencia
fr: Inverser la correspondance
it: Invertire la corrispondenza
ja: マッチングを反転
nl: Omgekeerde koppeling
pt_pt: Inverter a correspondência
ro: Inversarea corespondenței

source: Invisible
de: Unsichtbar
ja: 目に見える

source: Invocations
de: Aufrufe
es: Invocaciones
it: Invocazioni
ja: 呼び出し
nl: Invocaties
pt_pt: Invocações
ro: Invocări

source: Involuntary context switches
de: Ungewollte Kontextwechsel
es: Cambios de contexto involuntarios
fr: Changements de contexte involontaires
it: Passaggi di contesto involontari
ja: 非自発的なコンテキストスイッチ
nl: Onvrijwillige contextwisselingen
pt_pt: Mudanças de contexto involuntárias
ro: Schimbări involuntare de context

source: Ipmisensors
de: IPMI-Sensoren
es: Ipmisensores
it: Ipmisensori
nl: Ipmisensoren
ro: Ipmisensori

source: Iptables filter configuration
de: Iptables Filterkonfiguration
es: Configuración del filtro Iptables
fr: Configuration du filtre Iptables
it: Configurazione del filtro Iptables
ja: Iptablesフィルター構成
nl: Iptables filter configuratie
pt_pt: Configuração do filtro Iptables
ro: Configurația filtrului Iptables

source: Is CA
de: Ist CA
es: Es CA
fr: Est-ce que CA
it: È CA
ja: CAですか
pt_pt: É CA
ro: Este CA

source: Is cluster host
de: Ist Cluster-Host
ja: クラスタホスト

source: Is currently not available
de: Ist derzeit nicht verfügbar
es: Actualmente no está disponible
fr: N'est actuellement pas disponible
it: Attualmente non è disponibile
ja: 現在ご利用いただけません
nl: Is momenteel niet beschikbaar
pt_pt: Não está disponível no momento
ro: În prezent nu este disponibil

source: Is default
de: Ist Standard
es: Es por defecto
fr: Est par défaut
it: È predefinito
ja: デフォルトです
nl: Is standaard
pt_pt: É padrão
ro: Este implicit

source: Is disabled
de: Ist deaktiviert
es: Está desactivado
fr: Est désactivé
it: È disattivato
ja: 無効になっています
nl: Is uitgeschakeld
pt_pt: Está incapacitado
ro: Este dezactivat

source: Is mountpoint
de: Ist ein Mount-Punkt
es: Es mountpoint
fr: Est le point de montage
it: È il punto di montaggio
ja: マウントポイントです
pt_pt: É ponto de montagem
ro: Este punctul de montare

source: Is needed for seeing %s that are provided via extension packages.
de: Wird benötigt, um %s zu sehen, die durch Erweiterungspakete bereitgestellt wurden.
es: Es necesario para ver %s que se proporcionan a través de paquetes de extensión.
fr: Est nécessaire pour voir les %s qui sont fournis par les paquets d'extension.
it: È necessario per vedere %s che sono forniti tramite pacchetti di estensioni.
ja: 拡張パッケージで提供される%sを見るために必要です。
nl: Is nodig voor het zien van %s die worden geleverd via uitbreidingspakketten.
pt_pt: É necessário para ver %s que são fornecidos através de pacotes de extensão.
ro: Este necesar pentru a vedea %s care sunt furnizate prin intermediul pachetelor de extensii.
