Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Host tag: %s is <b>not</b> <b>%s</b>
de: Host-Merkmal: %s ist <b>nicht</b> <b>%s</b>
es: Etiqueta de anfitrión: %s es <b>no</b> <b>%s</b>
fr: Balise hôte : %s est <b>non</b> <b>%s</b>
it: Tag host: %s è <b>non</b> <b>%s</b>
ja: ホストタグ: %s は<b>%s</b><b>ではありません</b>
nl: Host tag: %s is <b>niet</b> <b>%s</b>
pt_pt: Etiqueta de anfitrião: %s é <b>não</b> <b>%s</b>
ro: Etichetă gazdă: %s este <b>nu</b> <b>%s</b>.

source: Host tags
de: Host-Merkmale
es: Etiquetas de host
fr: Étiquettes d'hôte
it: Tag per l'host
ja: ホストタグ
nl: Gastheer tags
pt_pt: Tags do anfitrião
ro: Etichete gazdă

source: Host tags (with titles)
de: Host-Merkmale (mit Titeln)
es: Etiquetas de host (con títulos)
fr: Balises d'accueil (avec titres)
it: Tag dell'host (con titoli)
ja: ホストタグ(タイトル付き)
nl: Host tags (met titels)
pt_pt: Host tags (com títulos)
ro: Etichete gazdă (cu titluri)

source: Host to use for connecting to Cisco Prime
de: Zu verwendender Host für die Verbindung zu Cisco Prime
es: Host a utilizar para conectarse a Cisco Prime
fr: Hôte à utiliser pour se connecter à Cisco Prime
it: Host da utilizzare per la connessione a Cisco Prime
ja: Cisco Primeへの接続に使用するホスト
nl: Host om te gebruiken voor verbinding met Cisco Prime
pt_pt: Anfitrião a utilizar para ligar ao Cisco Prime
ro: Gazda care trebuie utilizată pentru conectarea la Cisco Prime

source: Host to which the data will be assigned
de: Host, dem die Daten zugeordnet werden sollen
ja: データを割り当てるホスト
ro: Gazda căreia îi vor fi atribuite datele

source: Host uses xinetd or systemd %s
de: Host verwendet xinetd oder systemd %s
es: El host utiliza xinetd o systemd %s
fr: L'hôte utilise xinetd ou systemd %s
it: L'host utilizza xinetd o systemd %s
ja: ホストは xinetd または systemd %s を使用しています
nl: Host gebruikt xinetd of systemd %s
pt_pt: O host usa xinetd ou systemd %s
ro: Gazda utilizează xinetd sau systemd %s.

source: Host&nbsp;status
de: Host-Zustand
es: host&nbsp;estado
fr: Hôte&nbsp;statut
it: Host&nbsp;stato
nl: Gastheer&nbsp;status
ro: Gazda&nbsp;status

source: Host's children
de: Child-Knoten des Hosts
es: Los hijos del host
fr: Enfants de l'hôte
it: Figli dell'ospite
ja: ホストの子供たち
nl: Kinderen van de gastheer
pt_pt: Filhos do anfitrião
ro: Copiii gazdei's

source: Host's contact groups have precedence
de: Hostkontaktgruppen haben Priorität
es: Los grupos de contacto del host tienen prioridad
fr: Les groupes de contact de l'hôte ont la priorité
it: I gruppi di contatto dell'host hanno la precedenza
ja: ホストの連絡先グループが優先されます
nl: De contactgroepen van de gastheer hebben voorrang
pt_pt: Os grupos de contacto do anfitrião têm precedência
ro: Grupurile de contact ale gazdei au prioritate

source: Host's parents
de: Parents von Host
es: Padres del host
fr: Parents de l'hôte
it: Genitori dell'ospite
ja: ホストの親
nl: De ouders van de gastheer
pt_pt: Os pais do anfitrião
ro: Părinții gazdei's

source: Host- or DNS name
de: Host- oder DNS-Name
es: Nombre de host o DNS
fr: Nom d'hôte ou DNS
it: Nome host o DNS
ja: ホスト名またはDNS名
nl: Host- of DNS-naam
pt_pt: Host- ou nome DNS
ro: Nume gazdă sau DNS

source: Host/Service state
de: Host/Service-Zustand
es: Estado del host/servicio
fr: État de l'hôte/du service
it: Stato dell'host/servizio
ja: ホスト/サービスの状態
nl: Gastheer/Dienst staat
pt_pt: Estado anfitrião/de serviço
ro: Starea gazdei/serviciului

source: Host/service groups
de: Host-/Service-Gruppen
es: Grupos de host/servicio
fr: Groupes d'hôtes/services
it: Gruppi di host/servizi
ja: ホスト/サービスグループ
nl: Host/servicegroepen
pt_pt: Grupos de anfitriões/serviços
ro: Grupuri de gazde/servicii

source: Host/service in downtime
de: Host/Service in Wartungszeit
es: Host/servicio en tiempo de inactividad
fr: Hôte/service en panne
it: Host/servizio in downtime
ja: ダウンタイム中のホスト/サービス
nl: Host/dienst in downtime
pt_pt: Anfitrião/serviço em inactividade
ro: Gazdă/serviciu în timp de nefuncționare

source: HostSets: Host Set Configuration
de: HostSets: Host-Set-Konfiguration
ja: ホストセット：ホストセットの設定

source: Hostaddress
de: Host-Adresse
es: Dirección de correo electrónico
fr: Adresse de l'hôte
ja: ホストアドレス
nl: Hostadres

source: Hostbustadapters
de: Hostbustadapter

source: Hosts Connected
de: Verbundene Hosts
es: Hosts conectados
fr: Hôtes connectés
it: Ospiti collegati
ja: 接続されているホスト
nl: Aangesloten gastheren
pt_pt: Anfitriões Conectados
ro: Gazde conectate

source: Hosts Contacted (as Client)
de: Hosts Verbindungen (als Client)
es: Hosts contactados (como cliente)
fr: Hôtes contactés (en tant que client)
it: Host contattati (come cliente)
nl: Hosts gecontacteerd (als klant)
ro: Gazde contactate (în calitate de client)

source: Hosts Contacts (as Server)
de: Hosts Verbindungen (als Server)
es: Contactos de los hosts (como servidor)
fr: Contacts des hôtes (en tant que serveur)
it: Contatti Hosts (come Server)
nl: Hosts Contacten (als Server)
ro: Contacte gazde (ca server)

source: Hosts and Folders
de: Hosts und Verzeichnisse
es: Hosts y carpetas
fr: Hôtes et dossiers
it: Host e cartelle
ja: ホストとフォルダー
nl: Hosts en mappen
pt_pt: Hosts e Pastas
ro: Gazde și dosare

source: Hosts and folders
de: Hosts und Verzeichnisse
es: Hosts y carpetas
fr: Hôtes et dossiers
it: Host e cartelle
ja: ホストとフォルダー
nl: Hosts en mappen
pt_pt: Hosts e Pastas
ro: Gazde și dosare

source: Hosts assigned with this %s
de: Hosts, die mit diesem %s zugewiesen wurden
es: Hosts asignados con este %s
fr: Hôtes assignés avec ce %s
it: Gli host assegnati con questo %s
ja: この %s が割り当てられたホスト
nl: Hosts toegewezen met deze %s
pt_pt: Anfitriões designados com esta %s
ro: Gazdele alocate cu acest %s.

source: Hosts can be grouped together into host groups. The most common use case is to put hosts which belong together in a host group to make it possible to get them listed together in the status GUI.
de: Hosts können zu Gruppen zusammengefasst werden. Der häufigste Grund dafür ist eine optische Zusammenfassung in der Status-GUI.
es: Los hosts pueden agruparse en grupos de hosts. El caso de uso más común es poner hosts que pertenecen juntos en un grupo de hosts para hacer posible que aparezcan juntos en la GUI de estado.
fr: Les hôtes peuvent être regroupés dans des groupes d'hôtes. Le cas d'utilisation le plus courant est de mettre des hôtes qui vont ensemble dans un groupe d'hôtes pour qu'ils puissent être listés ensemble dans le GUI d'état.
it: Gli host possono essere raggruppati in gruppi di host. Il caso d'uso più comune è quello di mettere gli host che appartengono insieme in un gruppo di host per rendere possibile elencarli insieme nella GUI di stato.
ja: ホストは、ホストグループにグループ化できます。最も一般的な使用例は、ホストグループに一緒に属するホストを配置して、ステータスGUIにそれらを一緒にリストできるようにすることです。
nl: Hosts kunnen gegroepeerd worden in host groepen. Het meest voorkomende gebruik is om hosts die bij elkaar horen in een hostgroep te zetten om het mogelijk te maken ze samen in de status GUI te krijgen.
pt_pt: Os anfitriões podem ser agrupados em grupos anfitriões. O caso de uso mais comum é colocar hosts que pertencem juntos em um grupo de host para que seja possível listá-los juntos na GUI de status.
ro: Gazdele pot fi grupate în grupuri de gazde. Cel mai frecvent caz de utilizare este de a pune gazdele care aparțin împreună într-un grup de gazde pentru a face posibilă listarea lor împreună în GUI de stare.

source: Hosts colored according to state (host group)
de: Hosts farbig markiert nach Zustand (Host-Gruppe)
es: Hosts coloreados según el estado (grupo de host)
fr: Hôtes colorés selon l'état (groupe d'hôtes)
it: Host colorati in base allo stato (gruppo di host)
ja: 状態に応じて色分けされたホスト(ホストグループ)
nl: Hosts gekleurd volgens staat (hostgroep)
pt_pt: Hosts coloridos de acordo com o estado (grupo de hosts)
ro: Gazde colorate în funcție de stare (grup de gazde)

source: Hosts configured via this rule get the <tt>lnx_quota</tt> plug-in deployed. This is only useful if you have filesystem quotas setup on the host.
de: Auf über diese Regel konfigurierte Hosts wird das <tt>lnx_quota</tt>-Plugin verteilt. Dies ist nur nützlich, wenn Sie auf dem Host Dateisystemkontingente einsetzen.

source: Hosts configured via this rule get the <tt>mk_filehandler</tt> plug-in deployed.
de: Hosts, die mit dieser Regel konfiguriert wurden, erhalten das <tt>mk_filehandler</tt>-Plugin verteilt.
ja: このルールを介して構成されたホストは、<tt> mk_filehandler </tt>プラグインがデプロイされます。

source: Hosts configured via this rule get the <tt>mk_iptables</tt> plug-in deployed.
de: Über diese Regel wird das <tt>mk_iptables</tt>-Plugin auf Hosts verteilt.
ja: このルールを介して構成されたホストは、<tt> mk_iptables </tt>プラグインがデプロイされます。

source: Hosts configured via this rule get the <tt>mk_logins</tt> plug-in deployed.
de: Auf über diese Regel konfigurierte Hosts wird das <tt>mk_logins</tt>-Plugin verteilt.
ja: このルールを介して構成されたホストは、 <tt>mk_logins</tt> プラグインがデプロイされます。

source: Hosts configured via this rule get the <tt>smart_posix</tt> plug-in deployed. Assuming you have installed <tt>smartmontools</tt>, your local harddisks will be monitored for temperature and errors. The legacy plug-in <tt>smart</tt> is deprecated and should not be used anymore.
de: Auf mit dieser Regel konfigurierten Hosts wird das <tt>smart_posix</tt>-Plugin verteilt. Vorausgesetzt, dass Sie <tt>smartmontools</tt> installiert haben, werden Ihre lokalen Festplatten auf Temperatur und Fehler überwacht. Das Legacy-Plugin <tt>smart</tt> ist veraltet und sollte nicht mehr verwendet werden.

source: Hosts configured via this rule get the plug-in <tt>db2_mem</tt> deployed. This will create one service for the memory consumption of every running DB2 instance found on the system.
de: Hosts, die über diese Regel konfiguriert werden, erhalten das Plugin <tt>db2_mem</tt> verteilt. Dadurch wird ein Dienst für den Speicherverbrauch jeder auf dem System gefundenen laufenden DB2-Instanz erstellt.
ja: このルールを介して構成されたホストは、プラグイン<tt>db2_mem</tt>がデプロイされます。これにより、システム上で実行されているすべてのDB2インスタンスのメモリー消費に対して1つのサービスが作成されます。

source: Hosts for EC2 instances need to be created manually, please check the %s.
de: Hosts für EC2-Instanzen müssen manuell erstellt werden, bitte prüfen Sie die %s.
ja: EC2インスタンスのホストは手動で作成する必要があります。%sをご確認ください。

source: Hosts for virtual machines need to be created manually, please check the %s.
de: Hosts für virtuelle Maschinen müssen manuell erstellt werden, bitte prüfen Sie die %s.
ja: 仮想マシンのホストは手動で作成する必要があります。%sをご確認ください。

source: Hosts forced to use 'if' instead of 'if64'
de: Zwinge Hosts 'if' anstatt 'if64' zu verwenden
es: Hosts forzados a usar 'if' en lugar de 'if64'
fr: Les hôtes sont obligés d'utiliser 'if' au lieu de 'if64'
it: Host costretti a usare 'if' invece di 'if64
ja: if64'の代わりに'if'を使用するように強制されたホスト
nl: Hosts gedwongen om 'if' te gebruiken in plaats van 'if64'
pt_pt: Anfitriões forçados a usar 'se' em vez de 'se64'
ro: Gazde forțate să folosească 'if' în loc de 'if64'

source: Hosts grouped by host groups
de: Hosts gruppiert durch Host-Gruppen
es: hosts agrupados por grupos de hosts
fr: Hôtes regroupés par groupes d'hôtes
it: Host raggruppati per gruppi di host
ja: ホストグループごとにグループ化されたホスト
nl: Hosts gegroepeerd per hostgroep
pt_pt: Anfitriões agrupados por grupos anfitriões
ro: Gazde grupate pe grupuri de gazde

source: Hosts having certain service problems
de: Hosts mit Serviceproblemen
es: Los hosts que tienen ciertos problemas de servicio
fr: Hôtes ayant certains problèmes de service
it: Gli host che hanno alcuni problemi di servizio
ja: 特定のサービスの問題があるホスト
nl: Hosts die bepaalde dienstproblemen hebben
pt_pt: Anfitriões com certos problemas de serviço
ro: Gazde care au anumite probleme de serviciu

source: Hosts in downtime
de: Hosts in Wartungszeit
es: Hosts en tiempo de inactividad
fr: Hôtes en panne
it: Ospiti inattivi
ja: ダウンタイム中のホスト
pt_pt: Anfitriões em tempo de inactividade
ro: Gazde în timp de nefuncționare

source: Hosts in folder: %s
de: Hosts in Verzeichnis: %s
es: Hosts en la carpeta: %s
fr: Hôtes dans le dossier : %s
it: Host nella cartella: %s
ja: フォルダ内のホスト:%s
nl: Hosts in map: %s
pt_pt: Anfitriões em pasta: %s
ro: Gazde în dosar: %s

source: Hosts in this folder
de: Hosts in diesem Ordner
es: Hosts en esta carpeta
fr: Hôtes dans ce dossier
it: Gli host in questa cartella
ja: このフォルダ内のホスト
nl: Hosts in deze map
pt_pt: Anfitriões nesta pasta
ro: Gazdele din acest dosar

source: Hosts not using Inline-SNMP
de: Hosts, die kein Inline-SNMP verwenden
es: Hosts que no utilizan Inline-SNMP
fr: Hôtes n'utilisant pas Inline-SNMP
it: Gli host che non usano Inline-SNMP
ja: Inline-SNMPを使用しないホスト
nl: Hosts die geen Inline-SNMP gebruiken
pt_pt: Anfitriões que não usam o Inline-SNMP
ro: Gazde care nu utilizează Inline-SNMP

source: Hosts or sites, depending on context
de: Hosts oder Instanzen, kontextabhängig
es: Hosts o sites, según el contexto
ro: Gazde sau site-uri, în funcție de context

source: Hosts that contacted us during the last 24 hours
de: Hosts, die uns innerhalb der letzten 24 Stunden kontaktiert haben
es: Hosts que se pusieron en contacto con nosotros durante las últimas 24 horas
fr: Hôtes qui nous ont contactés au cours des dernières 24 heures
it: Gli host che ci hanno contattato nelle ultime 24 ore
ja: 過去24時間に私たちに連絡したホスト
nl: Hosts die de laatste 24 uur contact met ons hebben opgenomen
pt_pt: Anfitriões que nos contactaram durante as últimas 24 horas
ro: Gazdele care ne-au contactat în ultimele 24 de ore

source: Hosts that contacted us during the last 65 minutes
de: Hosts, die uns in den letzten 65 Minuten kontaktiert haben
es: Hosts que contactaron con nosotros durante los últimos 65 minutos
fr: Hôtes qui nous ont contactés au cours des 65 dernières minutes
it: Gli host che ci hanno contattato negli ultimi 65 minuti
ja: 過去65分間に連絡があったホスト
nl: Hosts die contact met ons hebben opgenomen gedurende de laatste 65 minuten
pt_pt: Anfitriões que nos contactaram durante os últimos 65 minutos
ro: Gazdele care ne-au contactat în ultimele 65 de minute

source: Hosts that downloaded an agent during the last 65 minutes
de: Hosts, die während der letzte 65 Minuten einen Agenten heruntergeladen haben
es: Hosts que han descargado un agente durante los últimos 65 minutos
fr: Hôtes ayant téléchargé un agent au cours des 65 dernières minutes
it: Host che hanno scaricato un agente negli ultimi 65 minuti
ja: 過去65分間にエージェントをダウンロードしたホスト
nl: Hosts die een agent hebben gedownload gedurende de laatste 65 minuten
pt_pt: Anfitriões que baixaram um agente durante os últimos 65 minutos
ro: Gazdele care au descărcat un agent în ultimele 65 de minute

source: Hosts that have an up-to-date agent
de: Hosts mit einem aktuellen Agenten
es: Hosts que tienen un agente actualizado
fr: Hôtes qui ont un agent à jour
it: Host che hanno un agente aggiornato
ja: 最新のエージェントを持つホスト
nl: Hosts die een bijgewerkte agent hebben
pt_pt: Anfitriões que têm um agente actualizado
ro: Gazde care au un agent actualizat

source: Hosts that have not been checked for too long.
de: Hosts, die schon lange nicht mehr geprüft wurden.
es: Los hosts que no han sido revisados durante mucho tiempo.
fr: Les hôtes qui n'ont pas été contrôlés depuis trop longtemps.
it: Host che non sono stati controllati per troppo tempo.
ja: 長期間チェックされていないホスト。
nl: Hosts die al te lang niet meer gecontroleerd zijn.
pt_pt: Anfitriões que não foram verificados por muito tempo.
ro: Gazde care nu au fost verificate de prea mult timp.

source: Hosts that need an agent update
de: Hosts, die ein Agenten-Update benötigen
es: Hosts que necesitan una actualización del agente
fr: Hôtes qui ont besoin d'une mise à jour de l'agent
it: Host che hanno bisogno di un aggiornamento dell'agente
ja: エージェントのアップデートが必要なホスト
nl: Hosts die een agent update nodig hebben
pt_pt: Anfitriões que precisam de uma atualização de agente
ro: Gazde care au nevoie de o actualizare a agentului

source: Hosts that never downloaded an agent
de: Hosts, die nie einen Agenten heruntergeladen haben
es: Hosts que nunca descargaron un agente
fr: Hôtes qui n'ont jamais téléchargé un agent
it: Host che non hanno mai scaricato un agente
ja: エージェントをダウンロードしたことがないホスト
nl: Hosts die nooit een agent hebben gedownload
pt_pt: Anfitriões que nunca fizeram o download de um agente
ro: Gazde care nu au descărcat niciodată un agent

source: Hosts to be monitored
de: Zu monitorende Hosts
es: Hosts a vigilar
fr: Hôtes à surveiller
it: Host da monitorare
ja: 監視対象のホスト
nl: Hosts die moeten worden bewaakt
pt_pt: Anfitriões a serem monitorados
ro: Gazde care urmează să fie monitorizate

source: Hosts to create in each folder
de: Zu erstellende Hosts in jedem Ordner
es: Hosts a crear en cada carpeta
fr: Hôtes à créer dans chaque dossier
it: Host da creare in ogni cartella
ja: 各フォルダに作成するホスト
nl: Hosts aan te maken in elke map
pt_pt: Anfitriões para criar em cada pasta
ro: Gazde de creat în fiecare dosar

source: Hosts using a specific SNMP Backend
de: Hosts, die ein spezifisches SNMP-Backend verwenden
es: Hosts que utilizan un backend SNMP específico
fr: Hôtes utilisant un backend SNMP spécifique
it: Host che utilizzano un backend SNMP specifico
ja: 特定のSNMPバックエンドを使用するホスト
nl: Hosts die een specifieke SNMP-backend gebruiken
pt_pt: Hosts que utilizam um backend SNMP específico
ro: Gazde care utilizează un anumit backend SNMP

source: Hosts where this tag group is explicitly set and that are effected by the change
de: Hosts, auf denen diese Merkmal-Gruppe explizit gesetzt ist und die von der Änderung betroffen sind
es: Hosts en los que este grupo de etiquetas está definido explícitamente y a los que afecta el cambio
fr: Hôtes sur lesquels ce groupe de balises est explicitement défini et qui sont affectés par la modification
it: Host in cui questo gruppo di tag è impostato esplicitamente e che sono interessati dalla modifica
ja: このタググループが明示的に設定されているホストで、変更の影響を受けるホスト
nl: Hosts waarop deze tag-groep expliciet is ingesteld en die door de wijziging worden beïnvloed
pt_pt: Hosts onde este grupo de etiquetas está explicitamente definido e que são afectados pela alteração
ro: Gazdele la care acest grup de etichete este setat în mod explicit și care sunt afectate de modificare

source: Hosts whose last contact is more than 24 hours ago
de: Hosts, deren letzter Kontakt mehr als 24 Stunden zurückliegt
es: Hosts cuyo último contacto es de hace más de 24 horas
fr: Hôtes dont le dernier contact remonte à plus de 24 heures
it: Gli host il cui ultimo contatto risale a più di 24 ore fa
ja: 最後の連絡が24時間以上前のホスト
nl: Hosts waarvan het laatste contact meer dan 24 uur geleden is
pt_pt: Anfitriões cujo último contacto foi há mais de 24 horas
ro: Gazde al căror ultim contact datează de mai mult de 24 de ore

source: Hosts with an error
de: Hosts mit Fehler
es: Hosts con un error
fr: Hôtes avec une erreur
it: Ospiti con un errore
ja: エラーのあるホスト
nl: Hosts met een fout
pt_pt: Anfitriões com um erro
ro: Gazde cu o eroare

source: Hosts with dynamic DNS lookup
de: Hosts mit dynamischem DNS
es: Hosts con búsqueda dinámica de DNS
fr: Hôtes avec recherche dynamique de DNS
it: Host con ricerca dinamica del DNS
ja: ダイナミックDNSルックアップを備えたホスト
nl: Hosts met dynamische DNS lookup
pt_pt: Anfitriões com procura dinâmica de DNS
ro: Gazde cu căutare dinamică a DNS

source: Hosts without a baked agent
de: Hosts ohne gebackenen Agenten
es: Hosts sin agente cocido
fr: Hôtes sans agent cuit
it: Host senza un agente cotto
ja: 焼き付けられたエージェントのないホスト
nl: Hosts zonder een gebakken agent
pt_pt: Anfitriões sem agente de cozedura
ro: Gazde fără un agent copt

source: Hosts without system description OID
de: Hosts ohne Systembeschreibungs-OID
es: Hosts sin descripción del sistema OID
fr: Hôtes sans description du système OID
it: Host senza OID di descrizione del sistema
ja: システム記述OIDのないホスト
nl: Hosts zonder systeembeschrijving OID
pt_pt: Anfitriões sem descrição do sistema OID
ro: Gazde fără descriere de sistem OID

source: Hosts, Services, Groups, Time Periods, Business Intelligence and Monitoring Configuration
de: Hosts, Services, Gruppen, Zeitperioden, Business Intelligence und Monitoring-Einstellungen
it: Host, Servizi, Gruppi, Periodi di tempo, Business Intelligence e Configurazione del monitoraggio
ro: Gazde, Servicii, Grupuri, Perioade de timp, Business Intelligence și Configurație de monitorizare

source: Hosts: %d created, %d modified, %d deleted
de: Hosts: %d erstellt, %d geändert, %d gelöscht
es: Hosts: %d creado, %d modificado, %d borrado
fr: Hôtes : %d créé, %d modifié, %d supprimé
it: Host: %d creato, %d modificato, %d cancellato
ja: ホスト: %d が作成され、 %d が変更され、 %d が削除されました
nl: Hosts: %d aangemaakt, %d gewijzigd, %d verwijderd
pt_pt: Anfitriões: %d criados, %d modificados, %d apagados
ro: Gazde: %d creat, %d modificat, %d șters

source: Hosts: %d total (%d succeeded, %d skipped, %d failed)
de: Hosts: %d insgesamt ( %d erfolgreich, %d übersprungen, %d gescheitert)
es: Hosts: %d total (%d exitoso, %d omitido, %d fallido)
fr: Hôtes : %d total (%d réussi, %d ignoré, %d échoué)
it: Hosts: %d totale (%d riuscito, %d saltato, %d fallito)
ja: ホスト:合計%d(%d成功、%dスキップ、%d失敗)
nl: Hosts: %d totaal (%d gelukt, %d overgeslagen, %d mislukt)
pt_pt: Anfitriões: %d total (%d sucedido, %d pulado, %d falhado)
ro: Gazde: %d total (%d a reușit, %d a sărit, %d a eșuat)

source: Hosts: Host Capacity & Utilization
de: Hosts: Host Kapazität & Auslastung
ja: ホスト：ホストの容量と利用率

source: Hosttag
de: Host-Merkmal

source: Hotspare-Hub replacing another router
de: Hotspare-Hub, der einen anderen Router ersetzt
es: Hotspare-Hub sustituyendo a otro router
fr: Hotspare-Hub remplace un autre routeur
it: Hotspare-Hub che sostituisce un altro router
ja: ホットスペア-別のルーターを交換するハブ
nl: Hotspare-Hub vervangt een andere router
pt_pt: Hotspare-Hub substituindo outro roteador
ro: Hotspare-Hub care înlocuiește un alt router

source: Hour
de: Stunde
es: Hora
fr: Heure
it: Ora
ja: 時間
nl: Uur
pt_pt: Hora
ro: Ora

source: Hour of the day
de: Stunde des Tages
it: Ora del giorno
ja: １日の時間
ro: Ora din zi

source: Hour of the day (0-23)
de: Stunde
es: Hora del día (0-23)
fr: Heure de la journée (0-23)
it: Ora del giorno (0-23)
ja: その日の時間(0-23)
nl: Uur van de dag (0-23)
pt_pt: Hora do dia (0-23)
ro: Ora din zi (0-23)

source: Hours
de: Stunden
es: Horas
fr: Heures
it: Ore
ja: 時間
nl: Uren
pt_pt: Horário
ro: Ore

source: Hours of operation
de: Betriebsstunden
es: Horario de atención al público
fr: Heures d'ouverture
it: Orari di funzionamento
ja: 営業時間
nl: Openingstijden
pt_pt: Horas de funcionamento
ro: Ore de funcționare

source: Hours since service
de: Stunden seit Betriebsbeginn
es: Horas desde el servicio
fr: Heures depuis l'entretien
it: Ore dal servizio
ja: サービスからの時間
nl: Uren sinds dienst
pt_pt: Horas desde o serviço
ro: Ore de la service

source: Hours/Minutes out of range
de: Std./Min. außerhalb des Bereichs
es: Horas/Minutos fuera de rango
fr: Heures/Minutes hors limites
it: Ore/Minuti fuori portata
ja: 時間/分が範囲外
nl: Uren/Minuten buiten bereik
pt_pt: Horas/Minutos fora de alcance
ro: Ore/Minute în afara intervalului

source: Housekeeping interval
de: Aufräum-Intervall
ja: ハウスキーピング間隔

source: How
de: Wie
es: Cómo
fr: Comment
it: Come
ja: どうやって
nl: Hoe
pt_pt: Como
ro: Cum

source: How long single values or table columns are kept.
de: Wie lange einzelne Werte oder Tabellenspalten beibehalten werden.
es: Cuánto tiempo se conservan los valores individuales o las columnas de la tabla.
fr: La durée de conservation des valeurs individuelles ou des colonnes de la table.
it: Per quanto tempo vengono conservati i singoli valori o le colonne della tabella.
ja: 単一の値またはテーブルのカラムを保持する期間。
nl: Hoe lang afzonderlijke waarden of tabelkolommen worden bewaard.
pt_pt: Durante quanto tempo são mantidos os valores individuais ou as colunas da tabela.
ro: Cât timp sunt păstrate valorile individuale sau coloanele din tabel.
