Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This option controls whether error messages from unreachable sites are shown in the output of views. Those error messages shall alert you that not all data from all sites has been shown. Other people - however - find those messages distracting.
de: Diese Option steuert ob Fehlermeldungen von unerreichbaren Instanzen in Ansichten gezeigt werden oder nicht. Die Fehlermeldungen sollten Sie alarmieren, dass nicht die Daten aller Instanzen geholt werden konnten. Es gibt allerdings Anwender, die solche Fehlermeldungen störend finden.
es: Esta opción controla si los mensajes de error de los sitios no accesibles se muestran en la salida de las vistas. Estos mensajes de error le avisarán de que no se han mostrado todos los datos de todos los sitios. Sin embargo, otras personas encuentran esos mensajes molestos.
fr: Cette option contrôle si les messages d'erreur des sites inaccessibles sont affichés dans la sortie des vues. Ces messages d'erreur vous avertissent que toutes les données de tous les sites n'ont pas été affichées. D'autres personnes - cependant - trouvent ces messages distrayants.
it: Questa opzione controlla se i messaggi di errore dei siti non raggiungibili sono mostrati nell'output delle viste. Questi messaggi di errore ti avvisano che non tutti i dati di tutti i siti sono stati mostrati. Altre persone - tuttavia - trovano questi messaggi fonte di distrazione.
ja: このオプションは、到達不能なサイトからのエラーメッセージをビューの出力に表示するかどうかを制御します。これらのエラーメッセージは、すべてのサイトのすべてのデータが表示されているわけではないことを警告します。しかし、他の人々はそれらのメッセージが気を散らすことに気づきます。
nl: Deze optie regelt of foutmeldingen van onbereikbare sites worden getoond in de uitvoer van overzichten. Die foutmeldingen maken u erop attent dat niet alle gegevens van alle sites zijn getoond. Andere mensen vinden die berichten echter afleidend.
pt_pt: Esta opção controla se as mensagens de erro de locais inacessíveis são mostradas na saída das vistas. Essas mensagens de erro devem alertá-lo de que nem todos os dados de todos os sites foram mostrados. Outras pessoas - no entanto - acham essas mensagens perturbadoras.
ro: Această opțiune controlează dacă mesajele de eroare de la site-urile inaccesibile sunt afișate sau nu în rezultatul vizualizărilor. Aceste mesaje de eroare vă avertizează că nu au fost afișate toate datele din toate site-urile. Alte persoane - totuși - consideră că aceste mesaje le distrag atenția.

source: This option defines the interval of the LDAP synchronization. This setting is only used by sites which have the <a href="wato.py?mode=sites">Automatic User Synchronization</a> enabled.<br><br>Please note: Passwords of the users are never stored in Setup and therefor never cached!
de: Diese Option definiert das Intervall der LDAP-Synchronisation. Diese Einstellung wird nur von Instanzen mit aktivierter <a href="wato.py?mode=sites">automatischer Benutzer-Synchronization</a> verwendet.<br>Bitte beachten Sie: Die Passwörter der Benutzer werden niemals im Setup gespeichert und somit auch nicht zwischengespeichert!
ja: このオプションは、LDAP同期の間隔を定義します。この設定は、<a href="wato.py?mode=sites">自動ユーザー同期</a>が有効になっているサイトでのみ使用されます。<br><br>注意: ユーザーのパスワードはセットアップに保存されることはなく、キャッシュされることもありません!
pt_pt: Esta opção define o intervalo da sincronização LDAP. Esta definição só é utilizada por sites que tenham a opção <a href="wato.py?mode=sites">Automatic User Synchronization</a> activada.<br><br>Atenção: As palavras-passe dos utilizadores nunca são armazenadas na Configuração e, por isso, nunca são guardadas em cache!

source: This option defines the maximum age of unmodified checkbox selections stored for users. If a user modifies the selection in a view, these selections are persisted for the currently open view. When a view is re-opened a new selection is used. The old one remains on the server until the livetime is exceeded.
de: Mit dieser Option wird die maximale Lebensdauer von Checkbox-Auswahlen festgelegt. Wenn ein Benutzer Auswahlen in einer Ansicht trifft, dann bleiben diese für die Dauer der geöffneten Ansicht erhalten. Wenn die Ansicht neuerlich geöffnet wird dann werden neuen Auswahlen verwendet. Vorhandene Auswahlen bleiben nur für die maximale Lebensdauer am Server erhalten.
es: Esta opción define la antigüedad máxima de las selecciones de casillas no modificadas que se almacenan para los usuarios. Si un usuario modifica la selección en una vista, estas selecciones se persiguen para la vista actualmente abierta. Cuando se vuelve a abrir una vista, se utiliza una nueva selección. La antigua permanece en el servidor hasta que se supera el tiempo de vida.
fr: Cette option définit l'âge maximum des sélections de cases à cocher non modifiées stockées pour les utilisateurs. Si un utilisateur modifie la sélection dans une vue, ces sélections sont conservées pour la vue actuellement ouverte. Lorsqu'une vue est rouverte, une nouvelle sélection est utilisée. L'ancienne sélection reste sur le serveur jusqu'à ce que la durée de vie soit dépassée.
it: Questa opzione definisce l'età massima delle selezioni di checkbox non modificate memorizzate per gli utenti. Se un utente modifica la selezione in una vista, queste selezioni sono persistite per la vista attualmente aperta. Quando una vista viene riaperta viene utilizzata una nuova selezione. Quella vecchia rimane sul server fino al superamento del tempo di permanenza.
ja: このオプションは、ユーザー用に保存された未変更のチェックボックス選択の最大経過時間を定義します。ユーザーがビューの選択を変更した場合、これらの選択は現在開いているビューに対して保持されます。ビューを再度開くと、新しい選択が使用されます。古いものは、ライブタイムを超えるまでサーバーに残ります。
nl: Deze optie bepaalt de maximale leeftijd van ongewijzigde selectievakjes die voor gebruikers worden opgeslagen. Als een gebruiker de selectie in een view wijzigt, worden deze selecties bewaard voor de huidig geopende view. Wanneer een view opnieuw wordt geopend wordt een nieuwe selectie gebruikt. De oude blijft op de server staan totdat de levensduur wordt overschreden.
pt_pt: Esta opção define a idade máxima das seleções de caixas de seleção não modificadas armazenadas para usuários. Se um usuário modificar a seleção em uma visualização, essas seleções são persistidas para a visualização atualmente aberta. Quando uma visualização é reaberta, uma nova seleção é utilizada. A antiga permanece no servidor até que o tempo real seja excedido.
ro: Această opțiune definește vârsta maximă a selecțiilor nemodificate ale căsuțelor de selectare stocate pentru utilizatori. În cazul în care un utilizator modifică selecția într-o vizualizare, aceste selecții sunt păstrate pentru vizualizarea deschisă în acel moment. Atunci când o vizualizare este redeschisă, se utilizează o nouă selecție. Cea veche rămâne pe server până când se depășește durata de viață.

source: This option enables a new implementation of the Livestatus table <tt>statehist</tt> that makes use of a in-memory cache of state transitions of hosts and services. This dramatically speeds up availability queries for large installations.
de: Diese Einstellung aktiviert eine neue Implementierung der Livestatustabelle <tt>statehist</tt>, welche einen In-Memory-Cache der Zustandsübergänge von Hosts und Services verwendet. Das beschleunigt Anfragen in großen Installation dramatisch.
es: Esta opción permite una nueva implementación de la tabla Livestatus <tt>statehist</tt> que hace uso de una caché en memoria de las transiciones de estado de los hosts y servicios. Esto acelera drásticamente las consultas de disponibilidad para instalaciones grandes.
fr: Cette option active une nouvelle implémentation de la table Livestatus <tt>statehist</tt> qui utilise un cache en mémoire des transitions d'état des hôtes et des services. Cela accélère considérablement les requêtes de disponibilité pour les grandes installations.
it: Questa opzione abilita una nuova implementazione della tabella Livestatus <tt>statehist</tt> che fa uso di una cache in-memoria delle transizioni di stato di host e servizi. Questo velocizza drasticamente le query di disponibilità per grandi installazioni.
ja: このオプションは、ホストとサービスの状態遷移のメモリ内キャッシュを利用するライブステータステーブル<tt>statehist</tt>の新しい実装を有効にします。これにより、大規模なインストールの可用性クエリが劇的に高速化されます。
nl: Deze optie maakt een nieuwe implementatie van de Livestatus tabel <tt>statehist</tt> mogelijk die gebruik maakt van een in-memory cache van toestandstransities van hosts en diensten. Dit versnelt beschikbaarheids-queries voor grote installaties aanzienlijk.
pt_pt: Esta opção permite uma nova implementação da tabela Livestatus <tt>statehist</tt> que faz uso de uma cache in-memory de transições de estado de hosts e serviços. Isto acelera drasticamente as consultas de disponibilidade para grandes instalações.
ro: Această opțiune activează o nouă implementare a tabelului Livestatus <tt>statehist</tt> care utilizează o memorie cache în memorie a tranzițiilor de stare ale gazdelor și serviciilor. Acest lucru accelerează dramatic interogările de disponibilitate pentru instalațiile mari.

source: This option enables receiving OpenTelemetry traces in a Jaeger instance running in the Checkmk site. This instance is run for diagnostic purposes of Checkmk and currently not intended to be used for external use cases.In addition to this option, you need to configure the global setting "Support > Send traces from Checkmk".
de: Diese Option ermöglicht den Empfang von OpenTelemetry-Traces in einer Jaeger-Instanz, die auf der Checkmk-Instanz läuft. Diese Instanz wird zu Diagnosezwecken von Checkmk betrieben und ist derzeit nicht für externe Anwendungsfälle vorgesehen. Zusätzlich zu dieser Option müssen Sie die globale Einstellung "Support > Traces von Checkmk senden" konfigurieren.
ja: このオプションは、Checkmk サイト内で実行されている Jaeger インスタンスで OpenTelemetry トレースを受信できるようにします。このインスタンスは Checkmk の診断目的で実行されており、現在外部での利用を想定したものではありません。このオプションに加え、グローバル設定 Support > Send traces from Checkmk を構成する必要があります。

source: This option enables the Event Console - The event processing and classification daemon of Checkmk. You can also configure whether or not the Event Console shal listen for incoming SNMP traps or syslog messages. Please note that only a single Checkmk site per Checkmk server can listen for such messages.
de: Diese Option aktiviert die Event Console - den Ereignisverarbeitungs- und Klassifizierungs-Daemon von Checkmk. Sie können auch konfigurieren, ob die Event Console auf eingehende SNMP-Traps oder Syslog-Meldungen lauschen soll oder nicht. Bitte beachten Sie, dass nur eine einzige Checkmk-Instanz pro Checkmk-Server auf solche Meldungen lauschen kann.
it: Questa opzione abilita la Console eventi - Il demone di elaborazione e classificazione degli eventi di Checkmk. È inoltre possibile configurare se la Console eventi deve ascoltare o meno le trappole SNMP o i messaggi syslog in arrivo. Si noti che solo un singolo sito Checkmk per ogni server Check_MK può ascoltare tali messaggi.
ja: このオプションは、イベントコンソールを有効にします - Checkmkのイベント処理および分類デーモン。イベントコンソールが着信SNMPトラップまたはsyslogメッセージをリッスンするかどうかを構成することもできます。このようなメッセージをリッスンできるのは、Checkmkサーバーごとに1つのCheckmkサイトのみであることに注意してください。
ro: Această opțiune activează Event Console - Daemonul de procesare și clasificare a evenimentelor din Checkmk. De asemenea, puteți configura dacă Consola de evenimente trebuie să asculte sau nu capcanele SNMP sau mesajele syslog primite. Vă rugăm să rețineți că numai un singur site Checkmk pe server Check_MK poate asculta astfel de mesaje.

source: This option enables the distribution of global settings and rules of the Event Console to the remote site. Any change in the local Event Console settings will mark the site as <i>need sync</i>. A synchronization will automatically reload the Event Console of the remote site.
de: Aktiviert die Verteilung globaler Einstellungen und Regeln für die Event Console auf die Remote-Instanz. Jede Änderung in den lokalen Event Console-Einstellungen werden die Instanz als <i>benötige Synchronisierung</i> markieren. Eine Synchronisierung wird automatisch die Event Console der Remote-Instanz neu laden.
es: Esta opción permite la distribución de la configuración global y las reglas de la Consola de Eventos al sitio remoto. Cualquier cambio en la configuración de la Consola de Eventos local marcará el sitio como <i>necesario de sincronización</i>. Una sincronización recargará automáticamente la Consola de Eventos del sitio remoto.
fr: Cette option permet de distribuer les paramètres et règles globaux de la console d'événements au site distant. Toute modification des paramètres locaux de l'Event Console marquera le site comme <i>nécessitant une synchronisation</i>. Une synchronisation rechargera automatiquement la console d'événements du site distant.
it: Questa opzione abilita la distribuzione delle impostazioni globali e delle regole della Event Console al sito remoto. Qualsiasi cambiamento nelle impostazioni della Console eventi locale segnerà il sito come <i>necessario alla sincronizzazione</i>. Una sincronizzazione ricaricherà automaticamente la Event Console del sito remoto.
ja: このオプションを使用すると、イベントコンソールのグローバル設定とルールをリモートサイトに配布できます。ローカルのイベントコンソール設定を変更すると、サイトは<i>同期が必要</i>としてマークされます。同期により、リモートサイトのイベントコンソールが自動的に再読み込みされます。
nl: Deze optie maakt de distributie van globale instellingen en regels van de Event Console naar de remote site mogelijk. Elke verandering in de lokale Event Console instellingen zal de site markeren als <i>behoeft synchronisatie</i>. Een synchronisatie zal automatisch de Event Console van de remote site herladen.
pt_pt: Esta opção permite a distribuição de configurações globais e regras do Console de Eventos para o local remoto. Qualquer alteração nas configurações do Console de Eventos local marcará o site como <i> need sync</i>. Uma sincronização irá automaticamente recarregar o Console de Eventos do local remoto.
ro: Această opțiune permite distribuirea setărilor și regulilor globale ale Consola de evenimente către site-ul la distanță. Orice modificare a setărilor Consola de evenimente locală va marca site-ul ca <i>necesitând sincronizare</i>. O sincronizare va reîncărca automat Consola de evenimente a site-ului la distanță.

source: This option has been modified in global settings.
de: Diese Einstellung wurde in den Globalen Einstellungen gesetzt.
es: Esta opción ha sido modificada en los ajustes globales.
fr: Cette option a été modifiée dans les paramètres globaux.
it: Questa opzione è stata modificata nelle impostazioni globali.
nl: Deze optie is gewijzigd in de globale instellingen.
ro: Această opțiune a fost modificată în setările globale.

source: This option has been modified.
de: Diese Einstellung wurde gesetzt.
es: Esta opción ha sido modificada.
fr: Cette option a été modifiée.
it: Questa opzione è stata modificata.
ja: このオプションは変更されました。
nl: Deze optie is gewijzigd.
pt_pt: Esta opção foi modificada.
ro: Această opțiune a fost modificată.

source: This option helps you to protect the Event Console from resource problems which may occur in case of too many current events at the same time.
de: Diese Option hilft Ihnen, die Event Console vor Ressourcenproblemen zu schützen, die bei zu vielen aktuellen Ereignissen zur gleichen Zeit auftreten können.
it: Questa opzione consente di proteggere la Console eventi da problemi di risorse che potrebbero verificarsi in caso di troppi eventi in corso contemporaneamente.
ja: このオプションは、同時に多くのイベントが発生した場合に発生する可能性のあるリソースの問題からイベントコンソールを保護するのに役立ちます。
pt_pt: Esta opção ajuda-o a proteger a Consola de Eventos de problemas de recursos que podem ocorrer no caso de demasiados eventos actuais ao mesmo tempo.
ro: Această opțiune vă ajută să protejați Consola de evenimente de problemele de resurse care pot apărea în cazul în care se înregistrează prea multe evenimente curente în același timp.

source: This option is deprecated. Please use the ruleset <i>"%s"</i> instead.
de: Diese Option ist veraltet. Bitte verwenden Sie stattdessen den Regelsatz <i>"%s"</i>.
es: Esta opción está obsoleta. Utilice el conjunto de reglas <i>"%s"</i> en su lugar.
fr: Cette option est dépréciée. Veuillez utiliser le jeu de règles <i>"%s"</i> à la place.
it: Questa opzione è deprecata. Utilizzare invece il set di regole <i>"%s"</i>.
ja: このオプションは非推奨です。代わりにルールセット<i>"%s"</i>を使用してください。
nl: Deze optie is afgeschreven. Gebruik in plaats daarvan de regelset <i>"%s"</i>.
pt_pt: Esta opção está obsoleta. Por favor, utilize o conjunto de regras <i>"%s"</i>.
ro: Această opțiune este depășită. Vă rugăm să utilizați în schimb setul de reguli <i>"%s"</i>.

source: This option is just for testing. It will be removed in future. Do not use it unless you are told to do so!
de: Diese Option ist nur zum Testen. Sie wird in Zukunft entfernt. Verwenden Sie es nicht, es sei denn, Sie werden dazu aufgefordert!
es: Esta opción es sólo de prueba. Se eliminará en el futuro. No la utilice a menos que se lo indiquen!
fr: Cette option est juste pour le test. Elle sera supprimée à l'avenir. Ne l'utilisez pas, sauf si on vous dit de le faire !
it: Questa opzione è solo per i test. Sarà rimossa in futuro. Non usarla se non ti viene detto di farlo!
ja: このオプションはテスト用です。将来的には削除されます。指示がない限り使用しないでください！
nl: Deze optie is alleen voor testen. Ze zal in de toekomst worden verwijderd. Gebruik het niet, tenzij het u wordt verteld te doen!
pt_pt: Esta opção é apenas para testes. Ela será removida no futuro. Não a utilize a menos que lhe seja dito para o fazer!
ro: Această opțiune este doar pentru testare. Ea va fi eliminată în viitor. Nu o utilizați decât dacă vi se spune să o faceți!

source: This option is macro-capable, please check the inline help for more information.
de: Diese Option ist makrofähig, bitte lesen Sie die Inline-Hilfe für weitere Informationen.
es: Esta opción es compatible con las macros, por favor, consulte la ayuda en línea para obtener más información.
fr: Cette option est compatible avec les macros, veuillez consulter l'aide en ligne pour plus d'informations.
it: Questa opzione può essere usata come macro, controlla l'aiuto in linea per maggiori informazioni.
nl: Deze optie is macro-geschikt, raadpleeg de inline help voor meer informatie.
ro: Această opțiune este capabilă de macrocapacitate, vă rugăm să consultați ajutorul în linie pentru mai multe informații.

source: This option is needed in case you work without the Agent Bakery
de: Diese Option ist notwendig, falls Sie ohne Agentenbäckerei arbeiten
es: Esta opción es necesaria en caso de que se trabaje sin la Panadería Agente
fr: Cette option est nécessaire si vous travaillez sans l'Agent Bakery
it: Questa opzione è necessaria nel caso in cui si lavori senza l'agente Bakery
ja: このオプションは、エージェントベーカリーなしで作業する場合に必要です
nl: Deze optie is nodig voor het geval u werkt zonder de Agent Bakkerij
pt_pt: Esta opção é necessária no caso de trabalhar sem o Agente de Padaria
ro: Această opțiune este necesară în cazul în care lucrați fără Agent Bakery

source: This option is only relevant if you have file grouping enabled and you wish to use the character "@" in any of your subgroup names. If this is the case, please choose any ASCII character that is NOT used in any of your subgroup names. You can also specify a combination of characters. For information: the subgroup delimiter is used to separate the subgroup name from the main section name in the configuration file. For example: [My Subgroup@My Main Section].
de: Diese Option ist nur relevant, wenn Sie die Dateigruppierung aktiviert haben und das Zeichen "@" in einem Ihrer Untergruppennamen verwenden möchten. Wenn dies der Fall ist, wählen Sie bitte ein beliebiges ASCII-Zeichen, das NICHT in einem Ihrer Untergruppennamen verwendet wird. Sie können auch eine Kombination von Zeichen angeben. Zur Information: Das Untergruppentrennzeichen wird verwendet, um in der Konfigurationsdatei den Untergruppennamen vom Hauptabschnittsnamen zu trennen. Zum Beispiel: [My Subgroup@My Main Section].
es: Esta opción sólo es relevante si tiene activada la agrupación de ficheros y desea utilizar el carácter "@" en cualquiera de los nombres de sus subgrupos. Si este es el caso, elija cualquier carácter ASCII que NO se utilice en ninguno de sus nombres de subgrupo. También puede especificar una combinación de caracteres. A título informativo: el delimitador de subgrupo se utiliza para separar el nombre del subgrupo del nombre de la sección principal en el fichero de configuración. Por ejemplo: [Mi subgrupo@Mi sección principal].
fr: Cette option n'est pertinente que si vous avez activé le regroupement de fichiers et que vous souhaitez utiliser le caractère "@" ; dans tous les noms de vos sous-groupes. Dans ce cas, choisissez un caractère ASCII qui n'est PAS utilisé dans les noms de vos sous-groupes. Vous pouvez également spécifier une combinaison de caractères. Pour information : le délimiteur de sous-groupe est utilisé pour séparer le nom du sous-groupe du nom de la section principale dans le fichier de configuration. Par exemple : [My Subgroup@My Main Section [Mon sous-groupe@Ma section principale].
it: Questa opzione è rilevante solo se si è abilitato il raggruppamento dei file e si desidera utilizzare il carattere "@" nei nomi dei sottogruppi. In questo caso, scegliere un carattere ASCII che NON sia utilizzato in nessuno dei nomi dei sottogruppi. È anche possibile specificare una combinazione di caratteri. Per informazioni: il delimitatore di sottogruppo viene utilizzato per separare il nome del sottogruppo dal nome della sezione principale nel file di configurazione. Ad esempio: [Mio sottogruppo@Mia sezione principale].
ja: このオプションは、ファイルのグループ化を有効にしていて、サブグループ名に"@"を使用する場合にのみ適用されます。この場合は、サブグループ名で使用されていないASCII文字を選択してください。文字の組み合わせを指定することもできます。参考：サブグループの区切り文字は、設定ファイルでサブグループ名とメインセクション名を区切るために使用されます。例： [My Subgroup@My Main Section]。
nl: Deze optie is alleen relevant als u bestandsgroepering hebt ingeschakeld en u het teken "@" wilt gebruiken in de namen van uw subgroepen. Als dit het geval is, kies dan een ASCII-teken dat NIET wordt gebruikt in een van uw subgroepnamen. U kunt ook een combinatie van tekens opgeven. Ter informatie: het scheidingsteken tussen subgroepen wordt gebruikt om de naam van de subgroep te scheiden van de naam van de hoofdsectie in het configuratiebestand. Bijvoorbeeld: [Mijn subgroep@Mijn hoofdsectie].
pt_pt: Esta opção só é relevante se tiver o agrupamento de ficheiros activado e pretender utilizar o carácter "@" em qualquer dos nomes dos subgrupos. Se for este o caso, escolha qualquer carácter ASCII que NÃO seja utilizado em nenhum dos nomes dos subgrupos. Também pode especificar uma combinação de caracteres. Para informação: o delimitador de subgrupo é utilizado para separar o nome do subgrupo do nome da secção principal no ficheiro de configuração. Por exemplo: [Meu Subgrupo@Minha Secção Principal].
ro: Această opțiune este relevantă numai dacă aveți activată gruparea fișierelor și doriți să utilizați caracterul "@" în oricare dintre numele subgrupurilor. În acest caz, vă rugăm să alegeți orice caracter ASCII care NU este utilizat în niciunul dintre numele subgrupurilor dumneavoastră. De asemenea, puteți specifica o combinație de caractere. Pentru informare: delimitatorul de subgrup este utilizat pentru a separa numele subgrupului de numele secțiunii principale în fișierul de configurare. De exemplu: [My Subgroup@My Main Section].
