Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Maximum age for RMAN backups
de: Maximales Alter für RMAN-Sicherungen
ja: RMANバックアップの最大経過時間

source: Maximum age for piggyback files
de: Maximales Alter für Piggyback-Dateien
es: Edad máxima de los expedientes de acompañamiento
fr: Âge maximum pour les dossiers de ferroutage
it: Età massima per i file piggyback
ja: ピギーバックファイルの最大経過時間
nl: Maximumleeftijd voor piggyback-bestanden
pt_pt: Idade máxima para arquivos piggyback
ro: Vârsta maximă pentru dosarele piggyback

source: Maximum age of backups
de: Maximales Alter für Sicherungen
es: Antigüedad máxima de las copias de seguridad
fr: Âge maximal des sauvegardes
it: Età massima dei backup
ja: バックアップの最大経過時間
nl: Maximale leeftijd van back-ups
pt_pt: Idade máxima dos backups
ro: Vechimea maxima a backup-urilor

source: Maximum age of fetched events (10 hours max.)
de: Maximales Alter der eingeholten Ereignisse (max. 10 Stunden)
es: Antigüedad máxima de los eventos recuperados (10 horas como máximo)
fr: Âge maximum des événements récupérés (10 heures max.)
it: Età massima degli eventi recuperati (10 ore al massimo)
ja: 取得したイベントの最大経過時間(最大10時間)
nl: Maximumleeftijd van opgehaalde events (10 uur max.)
pt_pt: Idade máxima dos eventos obtidos (10 horas no máximo)
ro: Vârsta maximă a evenimentelor preluate (maxim 10 ore)

source: Maximum age of fetched logs (10 hours max.)
de: Maximales Alter der abgerufenen Logs (max. 10 Stunden)
es: Antigüedad máxima de los registros obtenidos (10 horas como máximo)
fr: Âge maximum des journaux consultés (10 heures max.)
it: Età massima dei log recuperati (10 ore al massimo)
ja: 取得したログの最大経過時間(最大10時間)
nl: Maximale leeftijd van opgehaalde logs (max. 10 uur)
pt_pt: Idade máxima dos registos obtidos (10 horas no máximo)
ro: Vârsta maximă a jurnalelor preluate (maxim 10 ore)

source: Maximum age of latest backup
de: Maximales Alter für letzte Sicherung
es: Antigüedad máxima de la última copia de seguridad
fr: Âge maximum de la dernière sauvegarde
it: Età massima dell'ultimo backup
ja: 最新バックアップの最大経過時間
nl: Maximale leeftijd van de laatste back-up
pt_pt: Idade máxima da última cópia de segurança
ro: Vârsta maximă a ultimei copii de rezervă

source: Maximum age of latest timemachine backup
de: Maximales Alter für letzte Timemachine-Sicherung
es: Edad máxima de la última copia de seguridad de la máquina del tiempo
fr: Âge maximum de la dernière sauvegarde du timemachine
it: Età massima dell'ultimo backup della macchina del tempo
ja: 最新のタイムマシンバックアップの最大経過時間
nl: Maximale leeftijd van de laatste timemachine back-up
pt_pt: Idade máxima do backup da última máquina de tempo
ro: Vârsta maximă a ultimei copii de rezervă a mașinii de cronometrare

source: Maximum age of passwords
de: Maximales Alter von Passwörtern
es: Edad máxima de las contraseñas
fr: Âge maximal des mots de passe
it: Età massima delle password
ja: パスワードの最大有効期間
nl: Maximale leeftijd van wachtwoorden
pt_pt: Idade máxima das palavras-passe
ro: Vârsta maximă a parolelor

source: Maximum allowed age
de: Höchstes erlaubtes Alter
es: Edad máxima permitida
fr: Âge maximal autorisé
it: Età massima consentita
ja: 最大許容経過日数
nl: Maximaal toegestane leeftijd
pt_pt: Idade máxima permitida
ro: Vârsta maximă permisă

source: Maximum allowed uptime
de: Maximal erlaubte Laufzeit
es: Tiempo máximo de actividad permitido
fr: Temps de fonctionnement maximal autorisé
it: Tempo massimo di attività consentito
ja: 最大許容稼働時間
nl: Maximaal toegestane uptime
pt_pt: Tempo máximo de atividade permitido
ro: Timpul maxim permis pentru uptime

source: Maximum allowed users
de: Maximum erlaubter Benutzer
es: Máximo de usuarios permitidos
fr: Nombre maximal d'utilisateurs autorisés
it: Utenti massimi consentiti
ja: 最大許容ユーザー
nl: Maximaal toegestane gebruikers
pt_pt: Máximo de utilizadores permitidos
ro: Numărul maxim de utilizatori permis

source: Maximum allowed validity
de: Maximal zulässige Gültigkeit
it: Validità massima consentita
ja: 最大許容有効期間
ro: Valabilitatea maximă permisă

source: Maximum amount of memory targeted to be allocated by the process heap. Note that typically the total memory usage of process will be about 50MiB higher than this value. This defines the hard limit.
de: Maximale Speichermenge, die vom Prozess-Heap zugewiesen werden soll. Beachten Sie, dass die gesamte Speichernutzung des Prozesses in der Regel etwa 50 MiB über diesem Wert liegt. Dies definiert die harte Grenze.

source: Maximum amount of non-operational access points
de: Maximale Anzahl von nicht-operativen Zugriffspunkten
es: Cantidad máxima de puntos de acceso no operativos
fr: Nombre maximal de points d'accès non opérationnels
it: Quantità massima di punti di accesso non operativi
ja: 動作していないアクセスポイントの最大数
nl: Maximumaantal niet-operationele toegangspunten
pt_pt: Quantidade máxima de pontos de acesso não-operacionais
ro: Numărul maxim de puncte de acces nefuncționale

source: Maximum bulk size
de: Maximale Bulk-Größe
es: Tamaño máximo del bulto
fr: Taille maximale de la masse
it: Dimensione massima della massa
ja: 最大バルクサイズ
nl: Maximale bulkgrootte
pt_pt: Tamanho máximo do volume
ro: Dimensiunea maximă a vracului

source: Maximum cache age must be greater than period.
de: Das maximale Cache-Alter muss größer als der Zeitraum sein.
es: La edad máxima de la caché debe ser mayor que el periodo.
fr: L'âge maximum du cache doit être supérieur à la période.
it: L'età massima della cache deve essere maggiore del periodo.
ja: 最大キャッシュ経過時間は期間より長くなければなりません。
nl: De maximale cache-leeftijd moet groter zijn dan de periode.
pt_pt: A idade máxima de cache deve ser maior que o período.
ro: Vechimea maximă a cache-ului trebuie să fie mai mare decât perioada.

source: Maximum cache file age for clusters
de: Maximales Cache-Dateialter für Cluster
es: Edad máxima de los archivos de caché para los clusters
fr: Âge maximal des fichiers de cache pour les clusters
it: Età massima dei file cache per i cluster
ja: クラスターの最大キャッシュファイル経過時間
nl: Maximale leeftijd cachebestand voor clusters
pt_pt: Idade máxima de arquivo de cache para clusters
ro: Vârsta maximă a fișierului cache pentru clustere

source: Maximum capacity
de: Maximalkapazität
ja: 最大容量

source: Maximum concurrent Checkmk checkers
de: Maximale gleichzeitige Checkmk-Checkers
es: Máximo de verificadores simultáneos de Checkmk
fr: Nombre maximal de contrôleurs Checkmk simultanés
it: Massimo di controllori Checkmk simultanei
ja: 最大同時Checkmkチェッカー数
nl: Maximaal aantal gelijktijdige Checkmk-controleurs
pt_pt: Máximo de verificadores Checkmk simultâneos
ro: Numărul maxim de verificatori simultani Checkmk

source: Maximum concurrent Checkmk fetchers
de: Maximale gleichzeitige Checkmk-Fetcher
es: Máximo número de solicitudes concurrentes de Checkmk
fr: Nombre maximum de récupérateurs de Checkmk simultanés
it: Massimo di fetcher Checkmk simultanei
ja: 同時Checkmkフェッチャーの最大数
nl: Maximaal aantal gelijktijdige Checkmk fetchers
pt_pt: Buscadores Checkmk máximos simultâneos
ro: Numărul maxim de recuperatori simultani Checkmk

source: Maximum concurrent Livestatus connections
de: Maximale gleichzeitige Livestatus-Verbindungen
es: Máximas conexiones simultáneas de Livestatus
fr: Nombre maximal de connexions Livestatus simultanées
it: Numero massimo di connessioni contemporanee di Livestatus
ja: 最大同時Livestatus接続
nl: Maximaal aantal gelijktijdige Livestatus verbindingen
pt_pt: Máximo de ligações Livestatus simultâneas
ro: Numărul maxim de conexiuni simultane Livestatus

source: Maximum concurrent active checks
de: Maximalzahl gleichzeitiger aktiver Checks
es: Máximo de controles activos simultáneos
fr: Nombre maximal de contrôles actifs simultanés
it: Massimo di controlli attivi simultanei
ja: 最大同時アクティブチェック
nl: Maximaal aantal gelijktijdige actieve controles
pt_pt: Máximo de verificações ativas simultâneas
ro: Numărul maxim de verificări active simultane

source: Maximum concurrent executions
de: Maximal gleichzeitige Ausführungen
es: Máximas ejecuciones concurrentes
fr: Nombre maximum d'exécutions simultanées
it: Massimo di esecuzioni simultanee
ja: 最大同時実行
nl: Maximaal aantal gelijktijdige uitvoeringen
pt_pt: Máximo de execuções simultâneas
ro: Numărul maxim de execuții simultane

source: Maximum concurrent executions for forwarded messages
de: Maximale Anzahl gleichzeitiger Ausführungen für weitergeleitete Meldungen
es: Máximas ejecuciones concurrentes para los mensajes reenviados
fr: Nombre maximum d'exécutions simultanées pour les messages transférés
it: Esecuzioni massime contemporanee per i messaggi inoltrati
ja: 転送されたメッセージの最大同時実行数
nl: Maximale gelijktijdige uitvoering voor doorgestuurde berichten
pt_pt: Máximo de execuções simultâneas para mensagens reencaminhadas
ro: Numărul maxim de execuții simultane pentru mesajele transmise

source: Maximum concurrent real-time checks
de: Maximalzahl gleichzeitiger Echtzeitchecks
ja: 最大同時リアルタイムチェック

source: Maximum connections per second
de: Maximale Verbindungen pro Sekunde
es: Máximo de conexiones por segundo
fr: Connexions maximales par seconde
it: Connessioni massime al secondo
ja: 1秒あたりの最大接続数
nl: Maximale verbindingen per seconde
pt_pt: Máximo de conexões por segundo
ro: Conexiuni maxime pe secundă

source: Maximum count
de: Maximale Anzahl
es: Recuento máximo
fr: Nombre maximum
it: Conteggio massimo
ja: 最大数
nl: Maximum aantal
pt_pt: Contagem máxima
ro: Numarul maxim

source: Maximum critical level
de: Maximales kritisches Level
es: Nivel crítico máximo
fr: Niveau critique maximal
it: Livello critico massimo
ja: 最大クリティカルレベル
nl: Maximaal kritiek niveau
pt_pt: Nível crítico máximo
ro: Nivelul critic maxim

source: Maximum distance (TTL) to gateway
de: Maximale Entfernung (TTL) zum Gateway
es: Distancia máxima (TTL) a la pasarela
fr: Distance maximale (TTL) à la passerelle
it: Distanza massima (TTL) dal gateway
ja: ゲートウェイまでの最大距離(TTL)
nl: Maximale afstand (TTL) tot gateway
pt_pt: Distância máxima (TTL) à porta de entrada
ro: Distanta maxima pana la gateway (TTL)

source: Maximum expected run time for heart beat packet
de: Maximale erwartete Laufzeit des Lebenszeichens
es: Tiempo máximo de ejecución previsto para el paquete heart beat
fr: Durée maximale d'exécution prévue pour le paquet de battements cardiaques
it: Tempo massimo di esecuzione previsto per il pacchetto del battito cardiaco
ja: ハートビートパケットの最大予想実行時間
nl: Maximaal verwachte looptijd voor hartslagpakket
pt_pt: Tempo máximo de execução esperado para o pacote de batimentos cardíacos
ro: Timpul maxim de execuție preconizat pentru pachetul de bătăi ale inimii

source: Maximum hexagon size
de: Maximale Sechseckgröße

source: Maximum image size: %dx%dpx
de: Maximale Bildgröße: %dx%dpx
es: Tamaño máximo de la imagen: %dx%dpx
fr: Taille maximale de l'image : %dx%dpx
it: Dimensione massima dell'immagine: %dx%dpx
ja: 最大画像サイズ: %dx%dpx
nl: Maximale afbeeldingsgrootte: %dx%dpx
pt_pt: Tamanho máximo da imagem: %dx%dpx
ro: Dimensiunea maximă a imaginii: %dx%dpx

source: Maximum latency of successful GetItem requests
de: Maximale Latenzzeit für erfolgreiche GetItem-Anfragen
es: Latencia máxima de las peticiones GetItem con éxito
fr: Latence maximale des demandes GetItem réussies
it: Latenza massima delle richieste GetItem riuscite
ja: 成功したGetItemリクエストの最大レイテンシ
nl: Maximale latentie van succesvolle GetItem-verzoeken
pt_pt: Latência máxima de pedidos GetItem bem sucedidos
ro: Latența maximă a cererilor GetItem reușite

source: Maximum latency of successful PutItem requests
de: Maximale Latenzzeit für erfolgreiche PutItem-Anfragen
es: Latencia máxima de las solicitudes de PutItem con éxito
fr: Latence maximale des demandes PutItem réussies
it: Latenza massima delle richieste PutItem riuscite
ja: 成功したPutItemリクエストの最大レイテンシ
nl: Maximale latentie van succesvolle PutItem-verzoeken
pt_pt: Latência máxima de pedidos PutItem bem sucedidos
ro: Latența maximă a cererilor PutItem reușite

source: Maximum latency of successful query requests
de: Maximale Latenzzeit erfolgreicher Query-Anfragen
it: Latenza massima delle richieste di query con successo
ja: 成功したクエリリクエストの最大レイテンシ
ro: Latența maximă a cererilor de interogare reușite

source: Maximum levels for current
de: Obergrenzen für die Stromstärke
ja: 電流の最大レベル

source: Maximum levels for load in percent
de: Obergrenzen für die Last in Prozent
ja: 負荷の最大レベル(パーセント)

source: Maximum levels for power
de: Obergrenzen für die Leistung
ja: 電力の最大レベル

source: Maximum levels for voltage
de: Obergrenzen für Spannung
ja: 電圧の最大レベル

source: Maximum levels if using magic factor
de: Obergrenzen bei Verwendung von Magic Factor
es: Niveles máximos si se utiliza el factor mágico
fr: Niveaux maximums si l'on utilise le facteur magique
it: Livelli massimi se si usa il fattore magico
ja: マジックファクターを使用する場合の最大レベル
nl: Maximum niveaus bij gebruik van magische factor
pt_pt: Níveis máximos se usar factor mágico
ro: Niveluri maxime dacă se utilizează factorul magic

source: Maximum livestatus response size
de: Maximale Livestatus-Antwortgröße

source: Maximum log age
de: Maximales Logalter
es: Edad máxima del registro
fr: Âge maximal des billes
it: Età massima del tronco
ja: 最大ログ経過時間
nl: Maximale logleeftijd
pt_pt: Idade máxima de registo
ro: Vârsta maximă a buștenilor

source: Maximum long output size
de: Maximale Größe der langen Ausgabe
it: Dimensione massima dell'uscita lunga
ja: 最長出力サイズ
pt_pt: Tamanho máximo da saída longa
ro: Dimensiunea maximă de ieșire lungă

source: Maximum memory spike allowed between the measurements of memory usage. The value must be less than the limit. This option is used to calculate the maximum spike value from the total available memory. For instance, setting the limit to 60% and the spike limit to 25% on a machine with 1000 MiB total memory available will result in a 600 MiB hard limit and a 350 MiB soft limit (the spike limit being equal to 250MiB)
de: Maximal zulässiger Speicheranstieg zwischen den Messungen der Speichernutzung. Der Wert muss unter dem Grenzwert liegen. Diese Option wird verwendet, um den maximalen Anstiegswert aus dem insgesamt verfügbaren Speicher zu berechnen. Wenn Sie beispielsweise den Grenzwert auf 60 % und den Spitzenwertgrenzwert auf 25 % auf einem Rechner mit insgesamt 1000 MiB verfügbarem Speicher festlegen, ergibt sich ein harter Grenzwert von 600 MiB und ein weicher Grenzwert von 350 MiB (der Spitzenwertgrenzwert entspricht 250 MiB).

source: Maximum messages per save interval
de: Maximale Meldungen pro Speicher-Intervall
es: Máximo de mensajes por intervalo de guardado
fr: Nombre maximal de messages par intervalle de sauvegarde
it: Messaggi massimi per intervallo di salvataggio
ja: 保存間隔あたりの最大メッセージ数
nl: Maximum berichten per bewaarinterval
pt_pt: Máximo de mensagens por intervalo de gravação
ro: Numărul maxim de mesaje pe interval de salvare

source: Maximum number of RPC requests per second
de: Maxmale Anzahl von RPCs pro Sekunde
es: Número máximo de peticiones RPC por segundo
fr: Nombre maximal de demandes RPC par seconde
it: Numero massimo di richieste RPC al secondo
ja: 1秒あたりのRPCリクエストの最大数
nl: Maximum aantal RPC verzoeken per seconde
pt_pt: Número máximo de pedidos RPC por segundo
ro: Numărul maxim de cereri RPC pe secundă

source: Maximum number of access points
de: Maximale Anzahl von Zugriffspunkten
es: Número máximo de puntos de acceso
fr: Nombre maximal de points d'accès
it: Numero massimo di punti di accesso
ja: 最大アクセスポイント数
nl: Maximum aantal toegangspunten
pt_pt: Número máximo de pontos de acesso
ro: Numărul maxim de puncte de acces

source: Maximum number of attempts to send the notification. Please note that the notification plug-in may report that a retry is pointless in which case no further attempts are made.
de: Maximale Anzahl Versuche eine Benachrichtigung zu verschicken. Bitte beachten Sie, dass das Benachrichtigungs-Plugin melden kann, wenn eine Wiederholung zwecklos ist, in dem Fall wird auch kein weiterer Versuch unternommen.
ja: 通知を送信するための最大試行回数です。通知プラグインは、再試行が無意味であることを報告することがあり、その場合、再試行は行われないことに注意してください。

source: Maximum number of bytes to receive
de: Maximale Anazhl von Bytes (Empfang)
es: Número máximo de bytes a recibir
fr: Nombre maximum d'octets à recevoir
it: Numero massimo di byte da ricevere
ja: 受信する最大バイト数
nl: Maximum aantal te ontvangen bytes
pt_pt: Número máximo de bytes a receber
ro: Numarum maxim de biti pentru primire

source: Maximum number of cached log messages
de: Maximale Anzahl von gecachten Log-Meldungen
es: Número máximo de mensajes de registro en caché
fr: Nombre maximum de messages de journal mis en cache
it: Numero massimo di messaggi di log nella cache
ja: キャッシュされたログメッセージの最大数
nl: Maximum aantal logboekberichten in de cache
pt_pt: Número máximo de mensagens de registo em cache
ro: Numărul maxim de mesaje de jurnal stocate în memoria cache

source: Maximum number of characters to show
de: Maximale Anzahl der anzuzeigenden Zeichen
es: Número máximo de caracteres a mostrar
fr: Nombre maximum de caractères à afficher
it: Numero massimo di caratteri da mostrare
ja: 表示する最大文字数
nl: Maximum aantal te tonen karakters
pt_pt: Número máximo de caracteres a mostrar
ro: Numărul maxim de caractere care trebuie afișate

source: Maximum number of check attempts for host
de: Maximale Anzahl von Check-Versuchen für Host
es: Número máximo de intentos de comprobación para el host
fr: Nombre maximum de tentatives de vérification pour l'hôte
it: Numero massimo di tentativi di controllo per l'host
ja: ホストのチェック試行の最大数
nl: Maximum aantal controlepogingen voor host
pt_pt: Número máximo de tentativas de cheques para o anfitrião
ro: Numarul maxim de incercari de verificare pentru element

source: Maximum number of check attempts for service
de: Maximale Anzahl von Check-Versuchen für Service
es: Número máximo de intentos de comprobación del servicio
fr: Nombre maximum de tentatives de contrôle pour le service
it: Numero massimo di tentativi di controllo per il servizio
ja: サービスのチェック試行の最大数
nl: Maximum aantal controlepogingen voor service
pt_pt: Número máximo de tentativas de verificação de serviço
ro: Numarul maxim de incercari de verificare pentru serviciu

source: Maximum number of client type requests per second
de: Maximale Anzahl von Anfragen vom Typ Client pro Sekunde
es: Número máximo de solicitudes de tipo cliente por segundo
fr: Nombre maximal de demandes de type client par seconde
it: Numero massimo di richieste di tipo client al secondo
ja: 1秒あたりのクライアントタイプリクエストの最大数
nl: Maximum aantal verzoeken van het type cliënt per seconde
pt_pt: Número máximo de pedidos de tipo de cliente por segundo
ro: Numărul maxim de cereri de tip client pe secundă

source: Maximum number of clients
de: Maximale Anzahl an Clients
es: Número máximo de clientes
fr: Nombre maximal de clients
it: Numero massimo di clienti
ja: 最大クライアント数
nl: Maximum aantal cliënten
pt_pt: Número máximo de clientes
ro: Numărul maxim de clienți

source: Maximum number of connections or listeners
de: Maximale Anzahl von Verbindungen oder Listeners
es: Número máximo de conexiones o receptores
fr: Nombre maximal de connexions ou d'auditeurs
it: Numero massimo di connessioni o ascoltatori
ja: 接続またはリスナーの最大数
nl: Maximum aantal verbindingen of luisteraars
pt_pt: Número máximo de ligações ou ouvintes
ro: Numărul maxim de conexiuni sau de ascultători

source: Maximum number of delivery attempts
de: Maximale Anzahl Zustellungsversuche
es: Número máximo de intentos de entrega
fr: Nombre maximal de tentatives de livraison
it: Numero massimo di tentativi di consegna
ja: 配信の最大試行回数
nl: Maximum aantal leveringspogingen
pt_pt: Número máximo de tentativas de entrega
ro: Numărul maxim de încercări de livrare

source: Maximum number of emails in queue
de: Maximale Anzahl von E-Mails in der Warteschlange
ja: キュー内の最大メール数

source: Maximum number of executions
de: Maximale Anzahl an Ausführungen
it: Numero massimo di esecuzioni
ja: 最大実行回数
ro: Numărul maxim de execuții

source: Maximum number of firewall connections
de: Maximale Anzahl von Firewall-Verbindungen
es: Número máximo de conexiones del cortafuegos
fr: Nombre maximal de connexions au pare-feu
it: Numero massimo di connessioni del firewall
ja: ファイアウォール接続の最大数
nl: Maximum aantal firewall verbindingen
pt_pt: Número máximo de conexões de firewall
ro: Numărul maxim de conexiuni firewall

source: Maximum number of messages
de: Maximale Anzahl von Meldungen
es: Número máximo de mensajes
fr: Nombre maximal de messages
it: Numero massimo di messaggi
ja: メッセージの最大数
nl: Maximum aantal berichten
pt_pt: Número máximo de mensagens
ro: Numarul maxim de mesaje

source: Maximum number of nodes exceeded %d/%d
de: Maximale Anzahl von Knoten überschritten %d/%d
es: Número máximo de nodos superado %d/%d
fr: Le nombre maximum de noeuds est dépassé %d/%d
it: Numero massimo di nodi superato %d/%d
ja: ノードの最大数が %d/%dを超えました
nl: Maximum aantal knooppunten overschreden %d/%d
pt_pt: Número máximo de nós excedidos %d/%d
ro: Numărul maxim de noduri depășit %d/%d

source: Maximum number of open file descriptors
de: Maximale Anzahl an Open File-Deskriptoren
ja: 開いているファイル記述子の最大数

source: Maximum number of parsed lines per log file
de: Maximale Anzahl Zeilen, die pro Log-Datei gelesen werden
es: Número máximo de líneas analizadas por archivo de registro
fr: Nombre maximum de lignes analysées par fichier journal
it: Numero massimo di linee analizzate per file di log
ja: ログファイルごとに解析される最大行数
nl: Maximum aantal geparseerde regels per logbestand
pt_pt: Número máximo de linhas analisadas por arquivo de log
ro: Numarul maxim de linii parsate per fisier de loguri

source: Maximum number of re-executions
de: Maximale Anzahl an Wiederausführungen
it: Numero massimo di riesecuzioni
ja: 最大再実行回数
ro: Numărul maxim de re-executări

source: Maximum number of ready control plane nodes
de: Maximale Anzahl einsatzbereiter Control-Plane-Knoten
es: Número máximo de nodos del plano de control preparados
fr: Nombre maximal de nœuds du plan de contrôle prêts
it: Numero massimo di nodi del piano di controllo pronti
ja: Readyコントロールプレーンノードの最大数
nl: Maximum aantal gereedstaande besturingsvlakknooppunten
pt_pt: Número máximo de nós do plano de controlo prontos
ro: Numărul maxim de noduri de plan de control pregătite

source: Maximum number of ready worker nodes
de: Maximale Anzahl von einsatzbereiten Worker-Knoten
es: Número máximo de nodos trabajadores listos
fr: Nombre maximal de nœuds de travail prêts
it: Numero massimo di nodi worker pronti
ja: Ready ワーカーノードの最大数
nl: Maximum aantal gereedstaande werkstations
pt_pt: Número máximo de nós de trabalho prontos
ro: Numărul maxim de noduri de lucru pregătite

source: Maximum number of service outages
de: Maximale Anzahl von Ausfällen
es: Número máximo de cortes de servicio
fr: Nombre maximal d'interruptions de service
it: Numero massimo di interruzioni del servizio
ja: サービス停止の最大数
nl: Maximum aantal dienstonderbrekingen
pt_pt: Número máximo de interrupções de serviço
ro: Numărul maxim de întreruperi ale serviciului

source: Maximum number of threads
de: Maximale Anzahl von Threads
es: Número máximo de hilos
fr: Nombre maximal de fils
it: Numero massimo di thread
ja: スレッドの最大数
nl: Maximaal aantal threads
pt_pt: Número máximo de threads
ro: Numărul maxim de fire

source: Maximum of %s
de: Maximum von %s
fr: Maximum à %s
ja: 最大%s

source: Maximum parallel connections
de: Maximale Anzahl paralleler Verbindungen
es: Máximas conexiones paralelas
fr: Nombre maximal de connexions parallèles
it: Massimo di connessioni parallele
ja: 最大並列接続
nl: Maximaal aantal parallelle verbindingen
pt_pt: Máximo de ligações paralelas
ro: Număr maxim de conexiuni paralele

source: Maximum possible value
de: Höchster möglicher Wert
es: Valor máximo posible
fr: Valeur maximale possible
it: Massimo valore possibile
ja: 可能な最大値
nl: Maximaal mogelijke waarde
pt_pt: Valor máximo possível
ro: Valoarea maximă posibilă
