Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Slight gradient in the colors of the colored areas in the graphs. 0% turns off the gradient, 100% makes it the strongest possible.
de: Leichter Farbgradient in den farbigen Flächen des Graphen. 0% schaltet den Gradienten ab, 100% macht ihn so stark wie möglich.
es: Ligero gradiente en los colores de las áreas coloreadas en los gráficos. El 0% desactiva el gradiente, el 100% lo hace lo más fuerte posible.
fr: Léger gradient dans les couleurs des zones colorées des graphiques. 0% désactive le gradient, 100% le rend le plus fort possible.
it: Leggero gradiente nei colori delle aree colorate nei grafici. 0% disattiva il gradiente, 100% lo rende il più forte possibile.
ja: グラフの色付きの領域の色にわずかなグラデーションがあります。0%はグラデーションをオフにし、100%はそれを可能な限り強くします。
nl: Lichte gradiënt in de kleuren van de gekleurde gebieden in de grafieken. 0% schakelt het kleurverloop uit, 100% maakt het het sterkst mogelijke kleurverloop.
pt_pt: Ligeiro gradiente nas cores das áreas coloridas nos gráficos. 0% desliga o gradiente, 100% torna-o o mais forte possível.
ro: Un ușor gradient în culorile zonelor colorate din grafice. 0% dezactivează gradientul, iar 100% îl face cel mai puternic posibil.

source: Slow views
de: Langsame Ansichten
es: Vistas lentas
fr: Vues lentes
it: Visualizzazioni lente
ja: スロービュー
nl: Langzaam uitzicht
pt_pt: Vistas lentas
ro: Vizualizări lente

source: Smallest file
de: Kleinste Datei
es: Archivo más pequeño
fr: Le plus petit fichier
it: File più piccolo
ja: 最小のファイル
nl: Kleinste bestand
pt_pt: Arquivo mais pequeno
ro: Cel mai mic fișier

source: Smallest file size at
de: Kleinste Dateigröße an
es: El tamaño de archivo más pequeño en
fr: La plus petite taille de fichier à
it: La più piccola dimensione di file a
ja: 最小のファイルサイズ
nl: Kleinste bestandsgrootte op
pt_pt: Menor tamanho de arquivo em
ro: Cea mai mică dimensiune a fișierului la

source: Smallest file size below
de: Kleinste Dateigröße unter
es: El tamaño de archivo más pequeño es el siguiente
fr: La plus petite taille de fichier ci-dessous
it: La più piccola dimensione di file qui sotto
ja: 以下の最小ファイルサイズ
nl: Kleinste bestandsgrootte hieronder
pt_pt: Menor tamanho de arquivo abaixo
ro: Cea mai mică dimensiune a fișierului de mai jos

source: Smart PING (only with Checkmk Micro Core)
de: Smart Ping (nur mit Checkmk Micro Core)
es: Smart PING (sólo con Checkmk Micro Core)
fr: Smart PING (uniquement avec Checkmk Micro Core)
it: Smart PING (solo con Checkmk Micro Core)
ja: スマートPING(Checkmk Micro Coreのみ)
nl: Smart PING (alleen met Checkmk Micro Core)
pt_pt: PING inteligente (apenas com Checkmk Micro Core)
ro: Smart PING (numai cu Checkmk Micro Core)

source: Smart PING is the default method for host checks when using the Checkmk Micro Core. The Core sends out ICMP echo requests (PING) at the rate configured with <i>Normal check interval for host checks</i> (or <i>Retry check interval for host checks</i> while the host is in soft non-UP state).
de: Smart Ping ist die Standardmethode für Host-Checks, wenn sie den Checkmk Micro Core verwenden. Der Kern sendet in regelmäßigen Abständen ICMP Echo Requests (Ping) an jeden Host. Die Rate ist einstellbar mit <i>Normales Checkintervall für Host-Checks</i> (oder <i>Wiederholinterval für Host-Checks</i> solange der Host in einem weichen nicht-OK-Zustand ist).
es: Smart PING es el método predeterminado para las comprobaciones de host cuando se utiliza Checkmk Micro Core. El Core envía solicitudes de eco ICMP (PING) a la velocidad configurada con <i>Intervalo de comprobación normal para comprobaciones de host</i> (o <i>Intervalo de comprobación rápida para comprobaciones de host</i> mientras el host está en estado suave no UP).
fr: Smart PING est la méthode par défaut pour les contrôles d'hôte lors de l'utilisation du Checkmk Micro Core. Le noyau envoie des demandes d'écho ICMP (PING) à la vitesse configurée avec <i>Intervalle de contrôle normal pour les contrôles d'hôte</i> (ou <i>Intervalle de contrôle de répétition pour les contrôles d'hôte</i> lorsque l'hôte est dans l'état soft non UP).
it: Smart PING è il metodo predefinito per i controlli dell'host quando si utilizza il Checkmk Micro Core. Il Core invia richieste di eco ICMP (PING) alla velocità configurata con <i>Intervallo di controllo normale per i controlli dell'host</i> (o <i>Intervallo di controllo ripetuto per i controlli dell'host</i> quando l'host è in stato soft non-UP).
ja: Smart PINGは、Checkmk Micro Coreを使用する場合のホストチェックのデフォルトの方法です。コアは、 <i>ホストチェックの通常のチェック間隔</i>(またはホストがソフトな非UP状態の場合は<i>ホストチェックの再試行間隔</i>)で構成されたレートでICMPエコー要求(PING)を送信します。
nl: Smart PING is de standaardmethode voor hostcontroles bij gebruik van de Checkmk Micro Core. De Core verstuurt ICMP-echo requests (PING) met de snelheid die is geconfigureerd met <i>Normaal controle-interval voor hostcontroles</i> (of <i>Retisch controle-interval voor hostcontroles</i> als de host in soft non-UP status is).
pt_pt: O Smart PING é o método padrão para verificações de host ao usar o Checkmk Micro Core. O Core envia pedidos de eco ICMP (PING) à taxa configurada com <i>Intervalo de verificação normal para verificações de anfitrião</i> (ou <i>Intervalo de verificação de repetição para verificações de anfitrião</i> enquanto o anfitrião estiver em estado suave não-Up).
ro: Smart PING este metoda implicită de verificare a gazdei atunci când se utilizează Checkmk Micro Core. Core-ul trimite solicitări de ecou ICMP (PING) la rata configurată cu <i>Intervalul normal de verificare pentru verificări ale gazdei</i> (sau <i>Intervalul de verificare de revenire pentru verificări ale gazdei</i> în timp ce gazda se află în starea soft non-UP).

source: Smoke
de: Rauch
es: Humo
fr: Fumée
it: Fumo
ja: スモーク
nl: Rook
pt_pt: Fumo
ro: Fum

source: Smoke Detection
de: Rauchmelder
es: Detección de humo
fr: Détection de fumée
it: Rilevamento del fumo
nl: Rookdetectie
ro: Detectarea fumului

source: Smoke Levels
de: Rauch-Levels
es: Niveles de humo
fr: Niveaux de fumée
it: Livelli di fumo
nl: Rookniveaus
ro: Nivelurile de fum

source: Smoke handling
de: Behandlung von Rauch
it: Gestione dei fumi
ja: 煙のハンドリング
pt_pt: Manuseamento de fumo
ro: Manipularea fumului

source: Smoke monitoring
de: Rauch-Monitoring
it: Monitoraggio dei fumi
ja: 煙の監視
pt_pt: Monitorização do fumo
ro: Monitorizarea fumului

source: Snapshot build currently in progress
de: Erstellen der Sicherung läuft gerade
es: Construcción de instantáneas en curso
fr: Construction d'un instantané en cours
it: Costruzione dell'istantanea attualmente in corso
ja: 現在進行中のスナップショットビルド
nl: Snapshot build is bezig
pt_pt: Construção instantânea actualmente em curso
ro: Construirea instantanee în curs de desfășurare

source: Snapshot created with old version
de: Mit alter Version erstellter Snapshot
es: Instantánea creada con la versión antigua
fr: Snapshot créé avec une ancienne version
it: Istantanea creata con la vecchia versione
ja: 古いバージョンで作成されたスナップショット
nl: Snapshot gemaakt met oude versie
pt_pt: Snapshot criado com a versão antiga
ro: Instantaneu creat cu versiunea veche

source: Snapshots
de: Sicherungen
fr: Les snapshots
it: Istantanee
ja: スナップショット
pt_pt: Instantâneos
ro: Instantanee

source: Soft query limit
de: Abfragelimit (weich)
es: Límite de consulta suave
fr: Limite d'interrogation douce
it: Limite di query morbido
ja: ソフトクエリ制限
nl: Zachte query limiet
pt_pt: Limite de consulta suave
ro: Limita de interogare soft

source: Software packages
de: Softwarepakete
es: Paquetes de software
fr: Logiciels
it: Pacchetti software
ja: ソフトウェアパッケージ
nl: Software pakketten
pt_pt: Pacotes de software
ro: Pachete software

source: Solaris Services
de: Solaris-Dienste
es: Servicios de Solaris
it: Servizi Solaris
ja: Solarisサービス
nl: Solaris-diensten
pt_pt: Serviços Solaris
ro: Servicii Solaris

source: Solaris Services Summary
de: Zusammenfassung Solaris-Dienste
es: Resumen de los servicios de Solaris
fr: Résumé des services Solaris
it: Riassunto dei servizi Solaris
ja: Solarisサービスの概要
nl: Samenvatting van Solaris-diensten
pt_pt: Resumo dos Serviços Solaris
ro: Rezumat al serviciilor Solaris

source: Solaris service discovery
de: Service-Erkennung von Solaris
es: Descubrimiento de servicios de Solaris
fr: Découverte des services Solaris
it: Scoperta dei servizi Solaris
ja: Solarisサービスディスカバリ
nl: Solaris service ontdekking
pt_pt: Descoberta do serviço Solaris
ro: Descoperirea serviciilor Solaris

source: Some GUI extensions could not be loaded. This may be caused by some incompatible extension packages.
de: Einige GUI-Erweiterungen konnten nicht geladen werden. Dies kann durch einige inkompatible Erweiterungspakete verursacht werden.
es: No se han podido cargar algunas extensiones de la interfaz gráfica de usuario. Esto puede ser causado por algunos paquetes de extensión incompatibles.
fr: Certaines extensions GUI n'ont pas pu être chargées. Cela peut être dû à des paquets d'extensions incompatibles.
it: Alcune estensioni della GUI non possono essere caricate. Questo può essere causato da alcuni pacchetti di estensioni incompatibili.
ja: 一部のGUI拡張機能を読み込めませんでした。これは、互換性のない拡張パッケージが原因である可能性があります。
nl: Sommige GUI extensies konden niet geladen worden. Dit kan veroorzaakt worden door enkele incompatibele uitbreidingspakketten.
pt_pt: Algumas extensões da GUI não puderam ser carregadas. Isto pode ser causado por alguns pacotes de extensões incompatíveis.
ro: Unele extensii GUI nu au putut fi încărcate. Acest lucru poate fi cauzat de unele pachete de extensii incompatibile.

source: Some SNMPv2c/v3 capable devices do not properly support "bulkwalk" queries. For those you can disable "bulkwalk" queries with this ruleset. Please be aware that you should only do this if no other approach is feasible (e.g. limiting the bulk size), as bulk walks are much more performant.
de: Einige SNMPv2c/v3-fähige Geräte unterstützen "Bulk-Walk"-Abfragen nicht richtig. Für diese Geräte können Sie "Bulk-Walk"-Abfragen mit diesem Regelsatz deaktivieren. Bitte beachten Sie, dass Sie dies nur tun sollten, wenn kein anderer Ansatz möglich ist (z. B. Begrenzung der Bulk-Größe), da Bulk-Walks viel leistungsfähiger sind.
ja: 一部のSNMPv2c/v3対応デバイスは、「bulkwalk」クエリーを適切にサポートしていない。そのような場合は、このルールセットで「bulkwalk」クエリーを無効にすることができます。バルクウォークの方がはるかにパフォーマンスが高いため、他の方法（例えば、バルクサイズを制限するなど）が実行できない場合にのみ、この方法をとるということに注意してください。

source: Some agent commands or plug-ins may follow the environment variable TMPDIR for storage of temporary files. For some reasons, you might want to adapt this path. Namely, the agent updater won't work with a "/tmp" dir that is mounted with a "noexec"-flag. Please note that the Checkmk Agent does no automatic cleaning on this custom path.
de: Einige Agentenbefehle oder Plugins folgen der Umgebungsvariablen TMPDIR für die Speicherung temporärer Dateien. Aus bestimmten Gründen kann es sinnvoll sein, diesen Pfad anzupassen. Insbesondere der Agent Updater funktioniert nicht mit einem "/tmp"-Verzeichnis, das mit einem "noexec"-Flag gemountet ist. Bitte beachten Sie, dass der Checkmk-Agent keine automatische Bereinigung in diesem benutzerdefinierten Pfad vornimmt.
ja: いくつかのエージェントコマンドやプラグインは、一時ファイルの保存のために環境変数TMPDIRに従うかもしれません。いくつかの理由により、このパスを変更したい場合があります。特に、"noexec "フラグでマウントされた"/tmp "ディレクトリでは、エージェントのアップデータは動作しません。Checkmk エージェントは、このカスタムパス上で自動クリーニングを行わないことに注意してください。

source: Some agents or agent plug-ins send data not only for the queried host but also for other hosts "piggyback" with their own data. This is the case for the vSphere special agent and the SAP R/3 plugin, for example. The host names that these agents send must match your host names in your monitoring configuration. If that is not the case, then with this rule you can define a host name translation. Note: This rule must be configured for the "pig" - i.e. the host that the agent is running on. It is not applied to the translated piggybacked hosts.
de: Manche Agenten oder Agenten-Plugins senden Daten nicht nur für den abgefragten Host, sondern für andere Hosts "piggyback" mit ihren eigenen Daten. Das ist z.B. der Fall für den vSphere-Spezialagenten und das SAP R/3-Plugin. Die Host-Namen, die von solchen Agenten gesendet werden, müssen mit den Host-Namen, wie sie in Ihrer Monitoring-Applikation konfiguriert sind, übereinstimmen. Wenn das nicht der Fall ist, können Sie mit dieser Regel eine Host-Namen-Übersetzung konfigurieren. Hinweis: Diese Regel muss für den Host konfiguriert werden, auf dem der Agent läuft. Sie wird nicht auf die übersetzten Piggybacked-Hosts angewendet.
ja: エージェントやエージェントプラグインの中には、クエリされたホストだけでなく、他のホストのデータも"piggyback"して送信するものがあります。例えば、vSphere スペシャルエージェントや SAP R/3 プラグインがそうです。これらのエージェントが送信するホスト名は、監視設定のホスト名と一致していなければなりません。そうでない場合は、このルールでホスト名の変換を定義できます。注意: このルールは、"ピグ"つまりエージェントが動作しているホストに対して設定する必要があります。変換されたピギーバックホストには適用されません。

source: Some built-in or own views may take longer time than expected. In order to detect slow views you have to set<ul><li>the log level to <b>DEBUG</b> at <b>Setup > General > Global settings > User interface > Log levels > Slow views</b>,</li><li>a threshold (in seconds) at <b>Setup > General > Global settings > User interface > Threshold for slow views</b>.</li></ul>The logging is disabled by default. The default threshold is set to 60 seconds. If enabled one log entry per view rendering that exceeds the configured threshold is logged to <b>var/log/web.log</b>.
de: Einige mitgelieferte oder eigene Tabellenansichten können länger dauern als erwartet. Um langsame Tabellenansichten zu erkennen, müssen Sie <ul><li>unter <b>Setup > Allgemein > Globale Einstellungen > Benutzeroberfläche > Protokollebenen > Langsame Ansichten</b> die Protokollebene auf <b>DEBUG</b> setzen und</li><li> unter <b>Setup > Allgemein > Globale Einstellungen > Benutzeroberfläche > Schwellwert für langsame Ansichten</b> einen Schwellwert (in Sekunden) festlegen.</li></ul> Die Protokollierung ist standardmäßig deaktiviert. Der Standardschwellwert ist auf 60 Sekunden eingestellt. Wenn die Protokollierung aktiviert ist, wird ein Log-Eintrag pro Darstellung einer Tabellenansicht, die den konfigurierten Schwellwert überschreitet, in <b>var/log/web.log</b> protokolliert.
ja: ビルトインや独自のビューの中には、予想以上に時間がかかるものがあります。遅いビューを検出するには、<ul><li> <b>セットアップ＞" 一般"＞グローバル設定＞ユーザーインターフェース＞ログレベル＞スロービュー</b>でログレベルを<b>DEBUG</b>に設定し、</li><li><b>セットアップ＞"一般"＞グローバル設定＞ユーザーインターフェース＞スロービューの閾値</b>で閾値を（秒単位で）閾値を設定する必要があります。</li></ul>デフォルトでは、ログの記録は無効になっています。そしてデフォルトの閾値は60秒に設定されています。 有効にすると、設定された閾値を超えるビューレンダリングごとに1つのログエントリが<b>var/log/web.log</b>に記録されます。

source: Some but not all package types are signed with key '%s'
de: Einige, aber nicht alle Pakete sind signiert mit dem Schlüssel '%s'
es: Algunos tipos de paquetes, pero no todos, están firmados con la clave '%s'
fr: Certains types de paquets, mais pas tous, sont signés avec la clé '%s'
it: Alcuni ma non tutti i tipi di pacchetto sono firmati con la chiave '%s'
ja: すべてではありませんが、一部のパッケージタイプはキー"%s"で署名されています
nl: Sommige maar niet alle pakkettypes zijn ondertekend met sleutel '%s'
pt_pt: Alguns mas não todos os tipos de pacotes são assinados com a chave "%s"
ro: Unele, dar nu toate tipurile de pachete sunt semnate cu cheia '%s'

source: Some devices send texts in non-ASCII characters. Checkmk always assumes UTF-8 encoding. You can declare other encodings here
de: Einige Hosts senden Text mit nicht-ASCII Zeichen. Checkmk erwartet immer UTF-8 Kodierung. Andere Kodierungen können Sie hier einstellen
it: Alcuni dispositivi inviano testi in caratteri non ASCII. Checkmk assume sempre la codifica UTF-8. È possibile dichiarare altre codifiche qui
ja: デバイスによっては、非 ASCII 文字でテキストを送信するものがあります。Checkmk は常に UTF-8 エンコーディングを想定しています。他のエンコーディングはここで宣言できます
ro: Unele dispozitive trimit texte în caractere non-ASCII. Checkmk presupune întotdeauna codificarea UTF-8. Puteți declara și alte codificări aici

source: Some firewalls are not capable of dealing with a few thousand PING packets in one millisecond. With this setting you can force a small wait time between two bulks of PINGs being sent. Per default we send with the full possible rate
de: Einige Firewalls sind nicht in der Lage, einige tausend Ping-Pakete in einer Millisekunde zu verarbeiten. Mit dieser Einstellung können Sie eine kleine Wartezeit zwischen zwei gesendeten Ping-Paketen erzwingen. Standardmäßig senden wir mit der vollen möglichen Rate
es: Algunos cortafuegos no son capaces de manejar unos cuantos miles de paquetes PING en un milisegundo. Con esta configuración puede forzar un pequeño tiempo de espera entre dos masas de PINGs enviados. Por defecto enviamos con la máxima tasa posible
fr: Certains pare-feu ne sont pas capables de traiter quelques milliers de paquets PING en une milliseconde. Avec ce paramètre, vous pouvez forcer un petit temps d'attente entre deux paquets PING envoyés. Par défaut, nous envoyons à la vitesse maximale possible
it: Alcuni firewall non sono in grado di gestire alcune migliaia di pacchetti PING in un millisecondo. Con questa impostazione si può forzare un piccolo tempo di attesa tra due gruppi di PING inviati. Per impostazione predefinita, inviamo con la massima velocità possibile
nl: Sommige firewalls zijn niet in staat om een paar duizend PING pakketten in één milliseconde te verwerken. Met deze instelling kunt u een kleine wachttijd forceren tussen twee bulks PING's die worden verzonden. Standaard verzenden we met de volledig mogelijke snelheid
ro: Unele firewall-uri nu sunt capabile să gestioneze câteva mii de pachete PING într-o milisecundă. Cu această setare puteți forța un mic timp de așteptare între două pachete de PING-uri trimise. În mod implicit, trimitem cu rata maximă posibilă

source: Some help text
de: Ein Hilfetext
ja: 一部のヘルプテキスト

source: Some hosts could not be deleted:<ul>%s</ul>
de: Einige Hosts konnten nicht gelöscht werden:<ul>%s</ul>
es: No se han podido eliminar algunos hosts:<ul>%s</ul>
fr: Certains hôtes n'ont pas pu être supprimés :<ul>%s</ul>
it: Alcuni host non possono essere cancellati:<ul>%s</ul>
ja: 一部のホストを削除できませんでした:<ul>%s </ul>
nl: Sommige hosts konden niet worden verwijderd:<ul>%s</ul>
pt_pt: Alguns anfitriões não puderam ser apagados:<ul>%s</ul>
ro: Unele gazde nu au putut fi șterse:<ul>%s</ul>

source: Some hosts could not be moved:<ul>%s</ul>
de: Einige Hosts konnten nicht verschoben werden: <ul>%s</ul>
es: Algunos hosts no pudieron ser movidos:<ul>%s</ul>
fr: Certains hôtes n'ont pas pu être déplacés :<ul>%s</ul>
it: Alcuni host non possono essere spostati:<ul>%s</ul>
ja: 一部のホストを移動できませんでした:<ul>%s</ul>
nl: Sommige hosts konden niet worden verplaatst:<ul>%s</ul>
pt_pt: Alguns anfitriões não puderam ser movidos:<ul>%s</ul>
ro: Unele gazde nu au putut fi mutate:<ul>%s</ul>

source: Some identity providers allow you to provide a certificate to encrypt the sent authentication request response. The specified encryption certificates will be used to decrypt the response.
de: Bei einigen Identitätsanbietern können Sie ein Zertifikat zur Verschlüsselung der gesendeten Antwort auf die Authentifizierungsanfrage angeben. Die angegebenen Verschlüsselungszertifikate werden zur Entschlüsselung der Antwort verwendet.
es: Algunos proveedores de identidad le permiten proporcionar un certificado para cifrar la respuesta de solicitud de autenticación enviada. Los certificados de cifrado especificados se utilizarán para descifrar la respuesta.
ja: 一部の ID プロバイダでは、送信された認証要求応答を暗号化する証明書を提供できます。指定した暗号化証明書は、応答の復号化に使用されます。
pt_pt: Alguns fornecedores de identidade permitem-lhe fornecer um certificado para encriptar a resposta ao pedido de autenticação enviado. Os certificados de encriptação especificados serão utilizados para desencriptar a resposta.
ro: Unii furnizori de identitate vă permit să furnizați un certificat pentru a cripta răspunsul la cererea de autentificare trimisă. Certificatele de criptare specificate vor fi utilizate pentru a decripta răspunsul.

source: Some long running tasks are executed as executed in so called background jobs. You can use this log level to individually enable more detailed logging for the background jobs.
de: Einige lang laufende Aufgaben werden in so genannten Hintergrundjobs ausgeführt. Mit diesem Log-Level können Sie individuell eine detailliertere Protokollierung für die Hintergrundjobs aktivieren.
es: Algunas tareas de larga duración se ejecutan en los llamados trabajos en segundo plano. Puede utilizar este nivel de registro para habilitar individualmente un registro más detallado para los trabajos en segundo plano.
fr: Certaines tâches de longue durée sont exécutées dans des tâches dites d'arrière-plan. Vous pouvez utiliser ce niveau de journalisation pour activer individuellement une journalisation plus détaillée pour les tâches d'arrière-plan.
it: Alcuni compiti di lunga durata vengono eseguiti come eseguiti nei cosiddetti lavori in background. Puoi usare questo livello di log per abilitare individualmente un log più dettagliato per i lavori in background.
ja: 一部の長時間実行タスクは、いわゆるバックグラウンドジョブで実行されるように実行されます。このログレベルを使用して、バックグラウンドジョブのより詳細なログを個別に有効にすることができます。
nl: Sommige langlopende taken worden uitgevoerd als uitgevoerd in zogenaamde achtergrond taken. Je kunt dit log-niveau gebruiken om meer gedetailleerde logging voor de achtergrondtaken in te schakelen.
pt_pt: Algumas tarefas de longa duração são executadas como executadas nos chamados trabalhos de fundo. É possível usar este nível de log para permitir individualmente um log mais detalhado para os jobs em background.
ro: Unele sarcini de lungă durată sunt executate în așa-numitele sarcini de fundal. Puteți utiliza acest nivel de jurnal pentru a activa în mod individual o jurnalizare mai detaliată pentru sarcinile din fundal.

source: Some luns, e.g. jfs formatted, tend to report incorrect used space values
de: Einige LUNS, insbesonders jfs formatiert, können einen inkorrekten Wert für den verwendeten Speicherplatz melden
es: Algunos luns, por ejemplo con formato jfs, tienden a reportar valores incorrectos de espacio utilizado
fr: Certaines luns, par exemple celles formatées en jfs, ont tendance à rapporter des valeurs d'espace utilisé incorrectes
it: Alcuni luns, per esempio jfs formattati, tendono a riportare valori errati di spazio usato
ja: 一部のLUN(jfs形式など)は、誤った使用済みスペース値を報告する傾向があります
nl: Sommigeuns, bv. jfs geformatteerd, hebben de neiging om onjuiste waarden van gebruikte ruimte te rapporteren
pt_pt: Algumas sóis, por exemplo, formatadas em jfs, tendem a reportar valores de espaço usados incorrectos
ro: Unele unități, de exemplu cele formatate jfs, tind să raporteze valori incorecte ale spațiului utilizat.

source: Some metrics are more meaningful when their rate is considered (such as dropped network packages, for example). By default, the plugin computes the rate in case the metric is a monotonic counter. This is of course just a heuristic and might not work for all metrics: The uptime, for example, would be reported as '1.0 s/s', which is not too useful. You can override the default behavior here.
de: Einige Metriken sind aussagekräftiger, wenn ihre Rate berücksichtigt wird (wie z. B. verworfene Netzwerkpakete). Standardmäßig berechnet das Plugin die Rate, wenn die Metrik ein monotoner Zähler ist. Dies ist natürlich nur eine Heuristik und funktioniert möglicherweise nicht für alle Metriken: Die Laufzeit zum Beispiel würde als '1.0 s/s' gemeldet, was nicht sehr nützlich ist. Sie können das Standardverhalten hier außer Kraft setzen.
ja: 一部のメトリクスは、そのレートを考慮した方が意味がある場合があります（例えば、ドロップされたネットワークパケットなど）。デフォルトでは、プラグインはメトリクスが単調増加カウンターである場合、レートを計算します。これは当然ながら単なるヒューリスティックであり、すべてのメトリクスに適用できるわけではありません：例えば、アップタイムは「1.0 s/s」と報告されますが、これはあまり有用ではありません。ここではデフォルトの動作を上書きできます。
