Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Loose - Visible if user is contact for the service or its host
de: Locker - Sichtbar, wenn der Benutzer ein Kontakt für den Service oder seinen Host ist
es: Suelto - Visible si el usuario es el contacto para el servicio o su host
fr: Loose - Visible si l'utilisateur est un contact pour le service ou son hôte
it: Allentato - Visibile se l'utente è un contatto per il servizio o il suo host
ja: Loose - ユーザがサービスまたはそのホストに対する連絡先である場合に表示される
nl: Los - Zichtbaar als gebruiker contact is voor de dienst of de host
pt_pt: Loose - Visível se o utilizador for o contacto para o serviço ou para o seu anfitrião
ro: Loose - Vizibil dacă utilizatorul este persoana de contact pentru serviciul sau gazda acestuia

source: Loss of signal errors
de: Signalverlust-Fehler
es: Errores de pérdida de señal
fr: Erreurs de perte de signal
it: Errori di perdita di segnale
ja: シグナル損失エラー
nl: Fouten door signaalverlies
pt_pt: Perda de erros de sinal
ro: Erori de pierdere a semnalului

source: Lost data due to truncation of long output to
de: Verlorene Daten durch Abschneiden der langen Ausgabe nach
ja: 長い出力を切り詰めたため、データが失われました

source: Lost synchronization errors
de: Synchronisationsverlust-Fehler
es: Errores de sincronización perdidos
fr: Erreurs de synchronisation perdues
it: Errori di sincronizzazione persi
ja: 失われた同期エラー
nl: Verloren synchronisatiefouten
pt_pt: Erros de sincronização perdidos
ro: Erori de sincronizare pierdute

source: Lotus Domino Mail Queues
de: Lotus Domino Mail-Warteschlangen
es: Colas de correo de Lotus Domino
fr: Files d'attente de courrier Lotus Domino
it: Code di posta Lotus Domino
nl: Lotus Domino Mail wachtrijen
ro: Cozi de corespondență Lotus Domino

source: Lotus Domino Transactions
de: Lotus Domino Transaktionen
es: Transacciones de Lotus Domino
fr: Transactions Lotus Domino
it: Transazioni Lotus Domino
ja: LotusDominoトランザクション
nl: Lotus Domino Verrichtingen
pt_pt: Transações da Lotus Domino
ro: Tranzacții Lotus Domino

source: Lotus Domino Users
de: Lotus Domino Benutzer
es: Usuarios de Lotus Domino
fr: Utilisateurs de Lotus Domino
it: Utenti Lotus Domino
ja: Lotus Domino ユーザー
nl: Lotus Domino gebruikers
pt_pt: Usuários do Lotus Domino
ro: Utilizatori Lotus Domino

source: Lotus Domino task discovery
de: Lotus Domino Aufgabenerkennung
es: Descubrimiento de tareas en Lotus Domino
fr: Découverte des tâches Lotus Domino
it: Scoperta delle attività di Lotus Domino
ja: LotusDominoタスクの検出
nl: Lotus Domino taak ontdekking
pt_pt: Descoberta da tarefa Lotus Domino
ro: Descoperirea sarcinilor Lotus Domino

source: Low
de: Niedrig
es: Bajo
fr: Faible
it: Basso
ja: 低
nl: Laag
pt_pt: Baixo
ro: Scăzut

source: Low (without escalation
de: Niedrig (ohne Eskalation)
es: Baja (sin escalada)
fr: Faible (sans escalade)
it: Basso (senza escalation
ja: 低(エスカレーションなし
nl: Laag (zonder escalatie
pt_pt: Baixo (sem escalonamento)
ro: Scăzut (fără escaladare)

source: Low watermark
de: Niedriger Wasserstand
es: Marca de agua baja
fr: Filigrane faible
it: Filigrana bassa
ja: 低基準値
nl: Laag watermerk
pt_pt: Marca de água baixa
ro: Filigran scăzut

source: Low: No sound/vibration but show popup
de: Niedrig: kein Klang oder Vibration, aber Popup zeigen
es: Bajo: No hay sonido/vibración pero se muestra el popup
fr: Faible : pas de son/vibration mais affichage d'une fenêtre contextuelle
it: Basso: Nessun suono/vibrazione ma mostra il popup
ja: 低:音/バイブレーションはありませんが、ポップアップが表示されます
nl: Laag: Geen geluid/trilling maar toont popup
pt_pt: Baixo: Sem som/vibração mas mostrar popup
ro: Scăzut: Nu există niciun sunet/vibrație, dar se afișează popup.

source: Lower
de: Untere
es: Baja
fr: Plus bas
it: Inferiore
ja: 少ない
nl: Lager
pt_pt: Baixar
ro: Mai jos

source: Lower Temperature Levels
de: Untergrenzen für Temperatur
es: Niveles de temperatura más bajos
fr: Niveaux de température inférieurs
it: Livelli di temperatura più bassi
ja: より低い温度レベル
nl: Lagere temperatuurniveaus
pt_pt: Níveis de temperatura mais baixos
ro: Niveluri mai scăzute de temperatură

source: Lower age levels for expire date
de: Untergrenzen für das Ablaufdatum
es: Niveles de edad más bajos para la fecha de caducidad
fr: Niveaux d'âge inférieurs pour la date d'expiration
it: Livelli di età più bassi per la data di scadenza
nl: Lagere leeftijdsniveaus voor vervaldatum
ro: Niveluri de vârstă mai mici pentru data de expirare

source: Lower case User-IDs
de: Kleinbuchstabige Benutzer-IDs
es: ID de usuario en minúsculas
fr: ID utilisateur en minuscules
it: ID utente in minuscolo
ja: 小文字のユーザーIDs
nl: Gebruikers-ID's in kleine letters
pt_pt: IDs de usuário em minúsculas
ro: ID-uri de utilizator cu minuscule

source: Lower fan speed levels
de: Untergrenzen für Lüfterdrehzahl
es: Niveles de velocidad del ventilador más bajos
fr: Niveaux de vitesse du ventilateur plus bas
it: Livelli più bassi di velocità del ventilatore
ja: ファン速度レベルが低い
nl: Lagere ventilatorsnelheden
pt_pt: Níveis mais baixos de velocidade do ventilador
ro: Niveluri mai mici de viteză a ventilatorului

source: Lower health levels
de: Untergrenzen des Healthwertes
es: Niveles de salud más bajos
fr: Des niveaux de santé plus bas
it: Livelli di salute più bassi
ja: より低いヘルスレベル
nl: Lagere gezondheidsniveaus
pt_pt: Níveis de saúde mais baixos
ro: Niveluri de sănătate mai scăzute

source: Lower level for GC run rate
de: Untergrenze für GC-Run-Rate
it: Livello più basso per il tasso di esecuzione del GC
ja: GC実行率の下位レベル
ro: Nivelul inferior pentru rata de alergare a GC

source: Lower level for delivered message rate
de: Untergrenze für die Rate der zugestellten Meldungen
es: Nivel inferior para la tasa de mensajes entregados
fr: Niveau inférieur pour le taux de messages délivrés
it: Livello inferiore per il tasso di messaggi consegnati
ja: 配信メッセージレートの下位レベル
nl: Lager niveau voor afgeleverd bericht
pt_pt: Nível mais baixo para a taxa de mensagens entregues
ro: Nivelul inferior pentru rata mesajelor livrate

source: Lower level for file descriptor open attempts rate
de: Untergrenze für die Rate der Dateideskriptor-Öffnungsversuche
es: Nivel inferior de la tasa de intentos de apertura de los descriptores de archivos
fr: Niveau inférieur pour le taux de tentatives d'ouverture de descripteurs de fichiers
it: Livello inferiore per il tasso di tentativi di apertura dei descrittori di file
ja: ファイル記述子のオープン試行率の下位レベル
nl: Onderste niveau voor het aantal pogingen om een bestandsdescriptor te openen
pt_pt: Nível inferior para a taxa de tentativas abertas de descritores de ficheiros
ro: Nivelul inferior pentru rata încercărilor de deschidere a descriptorului de fișiere

source: Lower level for message rate
de: Untergrenze für Meldungsrate
es: Nivel inferior para la tasa de mensajes
fr: Niveau inférieur pour le taux de messages
it: Livello inferiore per la frequenza dei messaggi
ja: メッセージレートの下位レベル
nl: Lager niveau voor berichtensnelheid
pt_pt: Nível inferior para a taxa de mensagens
ro: Nivelul inferior pentru rata mesajelor

source: Lower level for number of busy executors of this node
de: Untergrenze für die Anzahl beschäftigter Executors dieses Knotens
ja: ノードのビジー状態のエクゼキュータ数の下位レベル

source: Lower level for number of executors of this node
de: Untergrenze für die Anzahl der Executors dieser Knoten
es: Nivel inferior para el número de ejecutores de este nodo
fr: Niveau inférieur pour le nombre d'exécuteurs de ce nœud
it: Livello inferiore per il numero di esecutori di questo nodo
ja: このノードのエグゼキュータの数の下位レベル
nl: Lager niveau voor het aantal uitvoerders van dit knooppunt
pt_pt: Nível inferior para o número de executores deste nó
ro: Nivelul inferior pentru numărul de executanți ai acestui nod

source: Lower level for number of idle executors of this node
de: Untergrenze für die Anzahl der im Leerlauf befindlichen Executors dieses Knotens
ja: ノードのアイドルエグゼキュータ数の下位レベル

source: Lower level for published message rate
de: Untergrenze für veröffentlichte Meldungsrate
es: Nivel inferior para la tasa de mensajes publicada
fr: Niveau inférieur pour le taux de messages publiés
it: Livello inferiore per il tasso di messaggio pubblicato
ja: 公開メッセージレートの下位レベル
nl: Lager niveau voor gepubliceerde berichtsnelheid
pt_pt: Nível mais baixo para a taxa de mensagens publicadas
ro: Nivelul inferior pentru rata mesajelor publicate

source: Lower level for rate of memory reclaimed by GC
de: Untergrenze für die Rate des von GC zurückgewonnenen Speichers
it: Livello superiore per il tasso di memoria recuperata da GC
ja: GCによって回収されたメモリレートの下位レベル
ro: Nivelul inferior pentru rata de memorie recuperată de GC

source: Lower level for runtime run queue
de: Untergrenze für Laufzeit-Laufwarteschlange
it: Livello inferiore per la coda di esecuzione del runtime
ja: ランタイム実行キューの下位レベル
ro: Nivel inferior pentru coada de execuție în timpul execuției

source: Lower level for total number of channels
de: Untergrenze für die Gesamtanzahl der Kanäle
es: Nivel inferior para el número total de canales
fr: Niveau inférieur pour le nombre total de canaux
it: Livello inferiore per il numero totale di canali
ja: チャネル総数の下位レベル
nl: Onderste niveau voor totaal aantal kanalen
pt_pt: Nível inferior para o número total de canais
ro: Nivelul inferior pentru numărul total de canale

source: Lower level for total number of connections
de: Untergrenze für Gesamtanzahl der Verbindungen
es: Nivel inferior para el número total de conexiones
fr: Niveau inférieur pour le nombre total de connexions
it: Livello inferiore per il numero totale di connessioni
ja: 接続総数の下位レベル
nl: Onderste niveau voor totaal aantal verbindingen
pt_pt: Nível inferior para o número total de ligações
ro: Nivelul inferior pentru numărul total de conexiuni

source: Lower level for total number of consumers
de: Untergrenze für die Gesamtzahl der Verbraucher
es: Nivel inferior para el número total de consumidores
fr: Niveau inférieur pour le nombre total de consommateurs
it: Livello inferiore per il numero totale di consumatori
ja: 消費者総数の下位レベル
nl: Lager niveau voor het totale aantal consumenten
pt_pt: Nível inferior para o número total de consumidores
ro: Nivelul inferior pentru numărul total de consumatori

source: Lower level for total number of delivered messages
de: Untergrenze für die Gesamtzahl der zugestellten Meldungen
es: Nivel inferior para el número total de mensajes entregados
fr: Niveau inférieur pour le nombre total de messages délivrés
it: Livello inferiore per il numero totale di messaggi consegnati
ja: 配信されたメッセージ総数の下位レベル
nl: Onderste niveau voor totaal aantal afgeleverde berichten
pt_pt: Nível inferior para o número total de mensagens entregues
ro: Nivelul inferior pentru numărul total de mesaje livrate

source: Lower level for total number of exchanges
de: Untergrenze für die Gesamtzahl der Austauschvorgänge
es: Nivel inferior para el número total de intercambios
fr: Niveau inférieur pour le nombre total d'échanges
it: Livello inferiore per il numero totale di scambi
ja: 交換総数の下位レベル
nl: Lager niveau voor totaal aantal uitwisselingen
pt_pt: Nível inferior para o número total de trocas
ro: Nivelul inferior pentru numărul total de schimburi

source: Lower level for total number of messages
de: Untergrenze für die Gesamtzahl der Meldungen
es: Nivel inferior para el número total de mensajes
fr: Niveau inférieur pour le nombre total de messages
it: Livello inferiore per il numero totale di messaggi
ja: メッセージ総数の下位レベル
nl: Onderste niveau voor totaal aantal berichten
pt_pt: Nível inferior para o número total de mensagens
ro: Nivelul inferior pentru numărul total de mesaje

source: Lower level for total number of published messages
de: Untergrenze für die Gesamtzahl der veröffentlichten Meldungen
es: Nivel inferior para el número total de mensajes publicados
fr: Niveau inférieur pour le nombre total de messages publiés
it: Livello inferiore per il numero totale di messaggi pubblicati
ja: 公開されたメッセージ総数の下位レベル
nl: Onderste niveau voor totaal aantal gepubliceerde berichten
pt_pt: Nível inferior para o número total de mensagens publicadas
ro: Nivelul inferior pentru numărul total de mesaje publicate

source: Lower level for total number of queued messages
de: Untergrenze für die Gesamtzahl der Meldungen in der Warteschlange
es: Nivel inferior para el número total de mensajes en cola
fr: Niveau inférieur pour le nombre total de messages en file d'attente
it: Livello inferiore per il numero totale di messaggi in coda
ja: キューに入れられたメッセージ総数の下位レベル
nl: Onderste niveau voor het totale aantal berichten in de wachtrij
pt_pt: Nível inferior para o número total de mensagens enfileiradas
ro: Nivelul inferior pentru numărul total de mesaje din coada de așteptare

source: Lower level for total number of queues
de: Untergrenze für die Gesamtzahl der Warteschlangen
es: Nivel inferior para el número total de colas
fr: Niveau inférieur pour le nombre total de files d'attente
it: Livello inferiore per il numero totale di code
ja: キュー総数の下位レベル
nl: Onderste niveau voor totaal aantal wachtrijen
pt_pt: Nível inferior para o número total de filas de espera
ro: Nivelul inferior pentru numărul total de cozi

source: Lower level for total number of ready messages
de: Untergrenze für die Gesamtanzahl der Bereitschaftsmeldungen
es: Nivel inferior para el número total de mensajes listos
fr: Niveau inférieur pour le nombre total de messages prêts
it: Livello inferiore per il numero totale di messaggi pronti
ja: 準備完了メッセージ総数の下位レベル
nl: Onderste niveau voor totaal aantal gereedgekomen berichten
pt_pt: Nível inferior para o número total de mensagens prontas
ro: Nivelul inferior pentru numărul total de mesaje pregătite

source: Lower level for total number of unacknowledged messages
de: Untergrenze für die Gesamtzahl der unbestätigten Meldungen
es: Nivel inferior del número total de mensajes no reconocidos
fr: Niveau inférieur pour le nombre total de messages non acquittés
it: Livello inferiore per il numero totale di messaggi non riconosciuti
ja: 未承認メッセージ総数の下位レベル
nl: Onderste niveau voor het totale aantal niet-erkende berichten
pt_pt: Nível inferior para o número total de mensagens não reconhecidas
ro: Nivelul inferior pentru numărul total de mesaje neacceptate

source: Lower levels
de: Untergrenzen
es: Niveles inferiores
fr: Niveaux inférieurs
it: Livelli inferiori
ja: 下位レベル
nl: Lagere niveaus
pt_pt: Níveis mais baixos
ro: Niveluri inferioare

source: Lower levels (absolute)
de: Untergrenzen (absolut)
es: Niveles inferiores (absolutos)
fr: Niveaux inférieurs (absolus)
it: Livelli inferiori (assoluti)
ja: 下位レベル (絶対値)
nl: Lagere niveaus (absoluut)
pt_pt: Níveis inferiores (absolutos)
ro: Niveluri inferioare (absolut)

source: Lower levels (in percent)
de: Untergrenzen (in Prozent)
es: Niveles inferiores (en porcentaje)
fr: Niveaux inférieurs (en pourcentage)
it: Livelli inferiori (in percentuale)
ja: 下位レベル (パーセント単位)
nl: Lagere niveaus (in procenten)
pt_pt: Níveis inferiores (em percentagem)
ro: Niveluri inferioare (în procente)

source: Lower levels for %s
de: Untergrenzen für %s
es: Niveles inferiores para %s
fr: Niveaux inférieurs pour %s
it: Livelli inferiori per %s
ja: %s の下位レベル
nl: Lagere niveaus voor %s
pt_pt: Níveis mais baixos para %s
ro: Niveluri inferioare pentru %s.

source: Lower levels for 4xx error rate
de: Untergrenzen für 4xx Fehlerrate
es: Niveles más bajos para la tasa de error 4xx
fr: Niveaux inférieurs pour le taux d'erreur 4xx
it: Livelli più bassi per il tasso di errore 4xx
ja: 4xxエラー率の下位レベル
nl: Lagere niveaus voor 4xx-foutenpercentage
pt_pt: Níveis mais baixos para a taxa de erro 4xx
ro: Niveluri inferioare pentru rata de eroare 4xx

source: Lower levels for 5xx error rate
de: Untergrenzen für 5xx Fehlerrate
es: Niveles más bajos para la tasa de error 5xx
fr: Niveaux inférieurs pour le taux d'erreur 5xx
it: Livelli più bassi per il tasso di errore 5xx
ja: 5xxエラー率の下位レベル
nl: Lagere niveaus voor 5xx-foutenpercentage
pt_pt: Níveis mais baixos para a taxa de erro 5xx
ro: Niveluri inferioare pentru rata de eroare 5xx

source: Lower levels for CPU balance
de: Untergrenzen für CPU-Bilanz
es: Niveles más bajos para el equilibrio de la CPU
fr: Niveaux inférieurs pour l'équilibre du CPU
it: Livelli più bassi per il bilanciamento della CPU
ja: CPUバランスの下位レベル
nl: Lagere niveaus voor CPU-balans
pt_pt: Níveis mais baixos para o equilíbrio da CPU
ro: Niveluri mai mici pentru echilibrul CPU

source: Lower levels for SMS Spending
de: Untergrenzen für SMS-Ausgaben
es: Niveles más bajos para el gasto en SMS
fr: Niveaux inférieurs pour les dépenses de SMS
it: Livelli più bassi per la spesa via SMS
ja: SMS Spendingの下位レベル
nl: Lagere niveaus voor SMS-uitgaven
pt_pt: Níveis mais baixos para as despesas com SMS
ro: Niveluri mai mici pentru SMS Cheltuieli

source: Lower levels for SMS Success Rate
de: Untergrenzen für SMS-Erfolgsrate
es: Niveles más bajos para la tasa de éxito de los SMS
fr: Niveaux inférieurs pour le taux de réussite des SMS
it: Livelli più bassi per la percentuale di successo degli SMS
ja: SMS成功率の下位レベル
nl: Lagere niveaus voor SMS-succespercentage
pt_pt: Níveis mais baixos para a taxa de sucesso de SMS
ro: Niveluri mai mici pentru rata de succes a SMS-urilor

source: Lower levels for active connections
de: Untergrenzen für aktive Verbindungen
ja: アクティブな接続の下位レベル

source: Lower levels for burst balance
de: Untergrenzen für Burst-Balance
es: Niveles más bajos para el equilibrio de las ráfagas
fr: Niveaux inférieurs pour l'équilibre des rafales
it: Livelli più bassi per l'equilibrio della raffica
ja: バーストバランスの下位レベル
nl: Lagere niveaus voor burst balans
pt_pt: Níveis mais baixos para o equilíbrio de rebentamento
ro: Niveluri inferioare pentru echilibru în explozie

source: Lower levels for bytes downloaded
de: Untergrenzen für heruntergeladene Bytes
es: Niveles inferiores para bytes descargados
fr: Niveaux inférieurs pour les octets téléchargés
it: Livelli inferiori per i byte scaricati
ja: ダウンロードしたバイト数の下位レベル
nl: Lagere niveaus voor gedownloade bytes
pt_pt: Níveis inferiores para bytes descarregados
ro: Niveluri inferioare pentru octeți descărcați

source: Lower levels for bytes uploaded
de: Untergrenzen für hochgeladene Bytes
es: Niveles inferiores para los bytes cargados
fr: Niveaux inférieurs pour les octets téléchargés
it: Livelli inferiori per i byte caricati
ja: アップロードされたバイト数の下位レベル
nl: Lagere niveaus voor geüploade bytes
pt_pt: Níveis inferiores para bytes carregados
ro: Niveluri inferioare pentru octeți încărcați

source: Lower levels for certificate age
de: Untergrenzen für das Alter des Zertifikats
es: Niveles inferiores para la edad del certificado
fr: Niveaux inférieurs pour l'âge du certificat
it: Livelli più bassi per l'età del certificato
ja: 証明書の期間の下位レベル
nl: Lagere niveaus voor certificaatleeftijd
pt_pt: Níveis mais baixos para a idade do certificado
ro: Niveluri inferioare pentru vârsta certificată

source: Lower levels for first output item
de: Untergrenzen für erstes ausgegebenes Element
es: Niveles inferiores para el primer elemento de salida
fr: Niveaux inférieurs pour le premier élément de sortie
it: Livelli inferiori per il primo elemento di uscita
ja: 最初の出力項目の下位レベル
nl: Lagere niveaus voor eerste uitgangsitem
pt_pt: Níveis inferiores para o primeiro item de saída
ro: Niveluri inferioare pentru primul element de ieșire

source: Lower levels for health check percentage healty
de: Untergrenzen für die prozentuale Gesundheit des Health Check
es: Niveles más bajos para el porcentaje de chequeo healty
fr: Niveaux inférieurs pour le pourcentage de santé de l'examen de santé
it: Livelli più bassi per la percentuale di controllo della salute
ja: ヘルスチェック率healtyの下位レベル
nl: Lagere niveaus voor percentage gezondheidscontrole
pt_pt: Níveis mais baixos para a percentagem de saúde do controlo de saúde
ro: Niveluri mai mici pentru procentajul de verificare a stării de sănătate healty

source: Lower levels for health lifetime
de: Untergrenzen für Health-Lebensdauer
es: Niveles más bajos para la salud de por vida
fr: Niveaux inférieurs pour la santé à vie
it: Livelli più bassi per la durata della salute
ja: ヘルスライフタイムの下位レベル
nl: Lagere niveaus voor levenslange gezondheid
pt_pt: Níveis mais baixos para a vida saudável
ro: Niveluri mai mici pentru durata de viață a sănătății

source: Lower levels for hit ratio
de: Untergrenzen für die Trefferquote
es: Niveles más bajos para la proporción de aciertos
fr: Niveaux inférieurs pour le taux de réussite
it: Livelli più bassi per il rapporto di successo
ja: ヒット比率の下位レベル
nl: Lagere niveaus voor hit ratio
pt_pt: Níveis mais baixos para o rácio de acerto
ro: Niveluri mai mici pentru raportul de succes

source: Lower levels for incoming requests to a JVM application server
de: Untergrenzen für eingehende Anfragen an einen JVM Applikationsserver
fr: Niveaux inférieurs de requêtes entrantes sur un serveur d'applications JVM
it: Livelli inferiori per le richieste in arrivo a un server di applicazioni JVM
ja: JVMアプリケーションサーバーへの着信リクエストの下位レベル
ro: Niveluri inferioare pentru solicitările primite către un server de aplicații JVM

source: Lower levels for notification delivery rate
de: Untergrenzen für Zustellungsrate der Benachrichtigungen
ja: 通知配信率の下限レベル

source: Lower levels for number of requests
de: Untergrenzen für Menge der Anfragen
es: Niveles inferiores para el número de solicitudes
fr: Niveaux inférieurs pour le nombre de demandes
it: Livelli inferiori per numero di richieste
ja: リクエスト数の下位レベル
nl: Lagere niveaus voor het aantal verzoeken
pt_pt: Níveis inferiores para o número de pedidos
ro: Niveluri inferioare pentru numărul de cereri

source: Lower levels for remaining API reads
de: Untergrenzen für verbleibende API Leseoperationen
es: Niveles más bajos para el resto de lecturas de la API
fr: Niveaux inférieurs pour les lectures API restantes
it: Livelli più bassi per le restanti letture API
ja: 残りのAPI読み取りの下位レベル
nl: Lagere niveaus voor resterende API-lezingen
pt_pt: Níveis mais baixos para o API restante lê
ro: Niveluri inferioare pentru citirile API rămase

source: Lower levels for remaining expiration time of licenses
de: Untergrenzen für verbleibende Zeit bis zum Lizenzablauf
es: Niveles más bajos para el tiempo restante de caducidad de las licencias
fr: Niveaux inférieurs pour la durée d'expiration restante des licences
it: Livelli più bassi per il tempo di scadenza residuo delle licenze
nl: Lagere niveaus voor de resterende looptijd van licenties
pt_pt: Níveis mais baixos para o tempo de expiração restante das licenças
ro: Niveluri mai mici pentru perioada de expirare rămasă a licențelor

source: Lower levels for requests utilization
de: Untergrenzen für die Auslastung von Anfragen
es: Niveles más bajos para la utilización de solicitudes
fr: Niveaux inférieurs pour l'utilisation des demandes
it: Livelli superiori di utilizzo del disco
ja: リクエスト使用率の下位レベル
nl: Hogere niveaus voor verzoeken gebruik
pt_pt: Níveis mais baixos de utilização dos pedidos
ro: Niveluri inferioare de utilizare a cererilor

source: Lower levels for reservation utilization
de: Untergrenzen für die Reservierungsauslastung
it: Livelli più bassi per l'utilizzo delle prenotazioni
ja: 予約使用率の下位レベル
ro: Niveluri mai mici de utilizare a rezervărilor

source: Lower levels for the consumer count
de: Untergrenzen für die Anzahl der Consumer

source: Lower levels for the fan speed of a hardware device
de: Untergrenzen für Lüfterdrehzahl von Hardwaregerät
es: Niveles inferiores para la velocidad del ventilador de un dispositivo de hardware
fr: Niveaux inférieurs pour la vitesse du ventilateur d'un périphérique matériel
it: Livelli inferiori per la velocità della ventola di un dispositivo hardware
ja: ハードウェアデバイスのファン速度の下位レベル
nl: Lagere niveaus voor de ventilatorsnelheid van een hardwareapparaat
pt_pt: Níveis mais baixos para a velocidade do ventilador de um dispositivo de hardware
ro: Niveluri inferioare pentru viteza ventilatorului unui dispozitiv hardware
