Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The path to the value within the MBean, for example NonHeapMemoryUsage/used
de: Der Pfad zum Wert innerhalb der MBean, zum Beispiel NonHeapMemoryUsage/used
es: La ruta del valor dentro del MBean, por ejemplo NonHeapMemoryUsage/used
fr: Le chemin d'accès à la valeur dans le MBean, par exemple NonHeapMemoryUsage/used
it: Il percorso al valore all'interno del MBean, per esempio NonHeapMemoryUsage/used
ja: MBean内の値へのパス(例: NonHeapMemoryUsage/used)
nl: Het pad naar de waarde binnen de MBean, bijvoorbeeld NonHeapMemoryUsage/used
pt_pt: O caminho para o valor dentro do MBean, por exemplo NonHeapMemoryUsage/use
ro: Calea către valoarea din MBean, de exemplu NonHeapMemoryUsage/used

source: The pattern (wildcards supported) by which to select the affected scripts.
de: Das Pattern, (Platzhalter unterstützt) um die betroffenen Skripte auszuwählen.
es: El patrón (admite comodines) por el que se seleccionan los scripts afectados.
fr: Le motif (les caractères génériques sont pris en charge) permettant de sélectionner les scripts concernés.
it: Il modello (sono supportati i caratteri jolly) con cui selezionare gli script interessati.
ja: 影響を受けるスクリプトを選択するためのパターン(ワイルドカードがサポートされています)。
nl: Het patroon (jokertekens worden ondersteund) waarmee de betrokken scripts moeten worden geselecteerd.
pt_pt: O padrão (wildcards suportados) pelo qual se seleccionam os scripts afectados.
ro: Modelul (se acceptă caractere wildcards) după care se selectează scripturile afectate.

source: The pattern (wildcards supported) to select the affected scripts.
de: Das Pattern (Wildcards werden unterstützt) zur Auswahl der betroffenen Skripte.
es: El patrón (admite comodines) para seleccionar los scripts afectados.
fr: Le motif (avec caractères génériques) pour sélectionner les scripts concernés.
it: Il modello (sono supportati i caratteri jolly) per selezionare gli script interessati.
ja: 影響を受けるスクリプトを選択するためのパターン(ワイルドカードがサポートされています)。
nl: Het patroon (jokertekens worden ondersteund) om de betrokken scripts te selecteren.
pt_pt: O padrão (wildcards suportados) para selecionar os scripts afetados.
ro: Modelul (se acceptă wildcards) pentru a selecta scripturile afectate.

source: The pattern is applied as infix search. Add a leading <tt>^</tt> to make it match from the beginning and/or a tailing <tt>$</tt> to match till the end of the text.
de: Das Pattern wird im Text gesucht. Fügen Sie am Anfang ein <tt>^</tt> ein, um den Text vom Anfang an zu prüfen. Fügen Sie am Ende ein <tt>$</tt> hinzu, um bis zum Ende des Textes zu prüfen.
es: El patrón se aplica como búsqueda infija. Añade un <tt>^</tt> inicial para que coincida desde el principio y/o un <tt>$</tt> final para que coincida hasta el final del texto.
fr: Le motif est appliqué comme une recherche infixe. Ajoutez un <tt>^</tt> en tête pour le faire correspondre depuis le début et/ou un <tt>$</tt> en queue pour le faire correspondre jusqu'à la fin du texte.
it: Il modello è applicato come ricerca infix. Aggiungi un <tt>^</tt> iniziale per farlo corrispondere dall'inizio e/o un <tt>$</tt> finale per farlo corrispondere fino alla fine del testo.
ja: パターンは中置検索として適用されます。最初から一致するように先頭の<tt> ^ </tt>を追加するか、テキストの最後まで一致するように末尾の<tt> $ </tt>を追加します。
nl: Het patroon wordt toegepast als infix zoeken. Voeg een voorlopende <tt>^</tt> toe om het vanaf het begin te laten overeenkomen en/of een aflopende <tt>$</tt> om tot het einde van de tekst te laten overeenkomen.
pt_pt: O padrão é aplicado como pesquisa infix. Acrescente um leading <tt>^</tt> para fazer corresponder desde o início e/ou um tailing <tt>$</tt> para fazer corresponder até ao fim do texto.
ro: Modelul este aplicat ca o căutare infixă. Adăugați un <tt>^</tt> de la început și/sau un <tt>$</tt> de la coadă pentru a se potrivi până la sfârșitul textului.

source: The pattern is matched from the beginning. Add a tailing <tt>$</tt> to change it to a whole text match.
de: Das Pattern wird auf den Anfang des Textes angewendet. Fügen Sie am Ende ein <tt>$</tt> hinzu, um auf eine exakte Übereinstimmung zu prüfen.
es: El patrón se empareja desde el principio. Añade una cola <tt>$</tt> para cambiarla a una coincidencia de texto completo.
fr: La correspondance du motif se fait à partir du début. Ajoutez une queue <tt>$</tt> pour le transformer en une correspondance de texte entier.
it: Il modello viene abbinato dall'inizio. Aggiungete un <tt>$</tt> di coda per cambiarlo in una corrispondenza con tutto il testo.
ja: パターンは最初から一致しています。末尾の<tt>$</tt>を追加して、テキスト全体に一致するように変更します。
nl: Het patroon wordt vanaf het begin gematched. Voeg een staart toe <tt>$</tt> om het te veranderen in een volledige tekst overeenkomst.
pt_pt: O padrão é correspondido desde o início. Adicione um tailing <tt>$</tt> para alterá-lo para uma correspondência de texto inteiro.
ro: Modelul se potrivește de la început. Adăugați o coadă <tt>$</tt> pentru a trece la o potrivire a întregului text.

source: The pattern is matching the whole text. You can add <tt>.*</tt> in front or at the end of your pattern to make it either a prefix or infix search.
de: Das Pattern wird auf den gesamten Text angewendet. Sie können <tt>.*</tt> am Anfang und/oder am Ende einfügen um die Prüfung auf den Anfang des Textes zu beschränken oder innerhalb des Textes zu suchen.
es: El patrón coincide con todo el texto. Puede añadir <tt>.*</tt> delante o al final de su patrón para convertirlo en una búsqueda prefija o infija.
fr: Le motif correspond à l'ensemble du texte. Vous pouvez ajouter <tt>.*</tt> devant ou à la fin de votre motif pour en faire une recherche préfixe ou infixe.
it: Il pattern corrisponde all'intero testo. Potete aggiungere <tt>.*</tt> davanti o alla fine del vostro schema per renderlo una ricerca prefisso o infisso.
ja: パターンはテキスト全体と一致しています。パターンの前または最後に<tt>。* </tt>を追加して、接頭辞または中置検索にすることができます。
nl: Het patroon komt overeen met de hele tekst. U kunt <tt>.*</tt> voor of aan het eind van uw patroon toevoegen om er een prefix of infix zoekopdracht van te maken.
pt_pt: O padrão corresponde a todo o texto. Você pode adicionar <tt>.*</tt> na frente ou no final do seu padrão para torná-lo um prefixo ou uma pesquisa infix.
ro: Modelul se potrivește cu întregul text. Puteți adăuga <tt>.*</tt> în fața sau la sfârșitul tiparului pentru a face din acesta o căutare cu prefix sau infix.

source: The pattern specified here must match exactly the beginning of the sensor state (case sensitive).
de: Das hier angegebene Pattern muss exakt mit dem Anfang des Sensorzustandstexts übereinstimmen (Groß-/Kleinschreibung wird berücksichtigt).
es: El patrón especificado aquí debe coincidir exactamente con el comienzo del estado del sensor (distingue entre mayúsculas y minúsculas).
fr: Le motif spécifié ici doit correspondre exactement au début de l'état du capteur (sensible à la casse).
it: Il modello specificato qui deve corrispondere esattamente all'inizio dello stato del sensore (case sensitive).
ja: ここで指定するパターンは、センサーの状態の始まりと正確に一致する必要があります（大文字と小文字を区別します）。
nl: Het hier gespecificeerde patroon moet precies overeenkomen met het begin van de sensortoestand (hoofdlettergevoelig).
pt_pt: O padrão aqui especificado deve corresponder exatamente ao início do estado do sensor (sensível a maiúsculas e minúsculas).
ro: Modelul specificat aici trebuie să se potrivească exact cu începutul stării senzorului (sensibil la majuscule și minuscule).

source: The performance graph will always display the occupied memory. This is independent of the actual check levels which can be set for both free and occupied memory levels.
de: Im Zeitreihen-Graph wird immer der belegte Speicher angezeigt. Dies ist unabhängig von den tatsächlichen Check-Levels, die sowohl für freie als auch für belegte Speicherwerte eingestellt werden können.
es: El gráfico de rendimiento siempre mostrará la memoria ocupada. Esto es independiente de los niveles de comprobación reales que se pueden establecer para los niveles de memoria libre y ocupada.
fr: Le graphique de performance affiche toujours la mémoire occupée. Ceci est indépendant des niveaux de contrôle réels qui peuvent être définis pour les niveaux de mémoire libre et occupée.
it: Il grafico delle prestazioni mostrerà sempre la memoria occupata. Questo è indipendente dai livelli di controllo effettivi che possono essere impostati sia per la memoria libera che per quella occupata.
nl: De prestatiegrafiek toont altijd het bezette geheugen. Dit is onafhankelijk van de werkelijke controleniveaus die kunnen worden ingesteld voor zowel vrije als bezette geheugenniveaus.
ro: Graficul de performanță va afișa întotdeauna memoria ocupată. Acest lucru este independent de nivelurile reale de verificare, care pot fi setate atât pentru nivelurile de memorie liberă, cât și pentru cele de memorie ocupată.

source: The piggyback-hub cannot be enabled for a remote site if it is disabled for the central site
de: Der Piggyback-Hub kann nicht für eine Remote-Instanz aktiviert werden, wenn er für die Zentralinstanz deaktiviert ist
ja: 中央サイトにおいてピギーバック・ハブが無効化されている場合、リモートサイトにおいてピギーバック・ハブを有効化することはできません

source: The placeholder <tt>\0</tt> will be replaced by the original message text. This allows you to add new information at the beginning or at the end.
de: Der Platzhalter <tt>\0</tt> wird durch den Original-Text der Meldung ersetzt. Damit können Sie am Anfang oder am Ende Informationen hinzufügen.
ja: プレースホルダー<tt> \0</tt> は元のメッセージテキストに置き換えられます。これにより、冒頭や末尾に新しい情報を追加することができます。

source: The placeholder <tt>\0</tt> will be replaced by the original text of this field to match. Note that as an alternative, you may also use the rule Host name translation for Incoming Messages in the Global Settings of the EC to accomplish your task.
de: Der Platzhalter <tt>\0</tt> wird durch den für dieses Feld ursprünglich zutreffenden Text ersetzt. Beachten Sie, dass Sie alternativ auch die Regel Host-Namenübersetzung für eingehende Meldungen in den globalen Einstellungen der EC verwenden können, um Ihre Aufgabe zu erfüllen.

source: The placeholder <tt>\0</tt> will be replaced by the original text of this field. This allows you to add new information at the beginning or at the end.
de: Der Platzhalter <tt>\0</tt> wird durch den Original-Text dieses Felds ersetzt. Damit können Sie am Anfang oder am Ende Informationen hinzufügen.
ja: プレースホルダ<tt> \0</tt> は、このフィールドの元のテキストに置き換えられます。これにより、冒頭や末尾に新しい情報を追加することができます。

source: The placeholder <tt>\0</tt> will be replaced by the original text of this field. This allows you to add new information at the beginning or at the end.
de: Der Platzhalter <tt>\0</tt> wird durch den ursprünglichen Text dieses Felds ersetzt. Damit können Sie am Anfang oder am Ende Informationen hinzufügen.
ja: プレースホルダ<tt> \0</tt> は、このフィールドの元のテキストに置き換えられます。これにより、冒頭や末尾に新しい情報を追加することができます。

source: The plug-in <tt>isc_dhcpd</tt> collects information about a DHCP server daemon on Linux.
de: Das Plugin <tt>isc_dhcpd</tt> sammelt Informationen über einen DHCP Server Daemon auf Linux.
ja: プラグイン <tt>isc_dhcpd</tt> は、Linux 上の DHCP サーバデーモンに関する情報を収集します。

source: The plug-in uses APIs which are deprecated or removed in Checkmk %s, so that this extension will not work anymore once you upgrade your site to next major version.
de: Das Plug-in verwendet APIs, die in Checkmk %s veraltet sind oder entfernt wurden, so dass diese Erweiterung nicht mehr funktionieren wird, sobald Sie für Ihre Instanz das Upgrade auf die nächste Hauptversion durchführen.
ja: このプラグインは、Checkmk %s で非推奨または削除されたAPIを使用しているため、サイトをより新しいメジャーバージョンにアップグレードすると、この拡張機能は機能しなくなります。

source: The plug-in will process anything that is matched by this globbing pattern. If it's a directory, recursively process all of its content.
de: Das Plugin verarbeitet alles, was von diesem Globbing Pattern unterstützt wird. Wenn es sich um ein Verzeichnis handelt, verarbeiten Sie rekursiv den gesamten Inhalt.
ja: プラグインは、このグロビングパターンに一致するものをすべて処理します。ディレクトリであれば、そのすべてのコンテンツを再帰的に処理します。

source: The plug-ins <tt>mailman2_lists</tt> (Mailman 2) and <tt>mailman3_lists</tt> (Mailman 3) monitor Mailman mailing lists. If enabled, both plug-ins will be deployed, since only one of them will produce data, depending on the install Mailman version.
de: Die Plugins <tt>mailman2_lists</tt> (Mailman 2) und <tt>mailman3_lists</tt> (Mailman 3) überwachen Mailman Mailing-Listen. Wenn diese Option aktiviert ist, werden beide Plugins verteilt, da je nach installierter Mailman-Version nur eines von ihnen Daten erzeugt.

source: The plug-ins in this list will be called such that they will create real-time data.
de: Die Plugins in dieser Liste werden so aufgerufen, dass sie Echtzeitdaten erstellen.
ja: このリストにあるプラグインは、リアルタイムのデータを作成するように呼び出されます。

source: The port on which the ntopng instance is reachable.
de: Der Port unter dem die ntopng Instanz erreichbar ist.
es: El puerto en el que la instancia ntopng es accesible.
fr: Le port sur lequel l'instance ntopng est joignable.
it: La porta su cui l'istanza ntopng è raggiungibile.
ja: ntopngインスタンスが到達可能なポート。
nl: De poort waarop de ntopng instantie bereikbaar is.
pt_pt: A porta em que a instância superior é alcançável.
ro: Portul pe care se poate ajunge la instanța ntopng.

source: The port that is used for the api call.
de: Der Port, der für den API-Aufruf verwendet wird.
es: El puerto que se utiliza para la llamada api.
fr: Le port qui est utilisé pour l'appel api.
it: La porta utilizzata per la chiamata api.
ja: API呼び出しに使用されるポート。
nl: De poort die wordt gebruikt voor de api call.
pt_pt: O porto que é usado para a chamada da api.
ro: Portul care este utilizat pentru apelul api.

source: The port the DBMS listens to
de: Der TCP-Port des Datenbankservers
es: El puerto en el que escucha el SGBD
fr: Le port sur lequel le SGBD écoute
it: La porta che il DBMS ascolta
ja: DBMSがリッスンするポート
nl: De poort waarnaar de DBMS luistert
pt_pt: A porta que o SGBD ouve
ro: Portul la care ascultă SGBD

source: The power state can be displayed additionally either on the ESX host or the VM. This will result in services for <i>both</i> the queried system and the ESX host / VM. By disabling the unwanted services it is then possible to configure where the services are displayed.
de: Der Zustand kann zusätzlich entweder auf dem ESX-Host oder der VM angezeigt werden. Dadurch werden Services für das abgerufene System <i>und</i> den ESX-Host bzw. die VM erzeugt. Durch das deaktivieren unerwünschter Services kann anschließend konfiguriert werden, wo die Services angezeigt werden.
es: El estado de energía puede mostrarse adicionalmente tanto en el host ESX como en la VM. Esto dará lugar a servicios para <i>tanto</i> el sistema consultado como el host ESX / VM. Desactivando los servicios no deseados es posible entonces configurar dónde se muestran los servicios.
fr: L'état d'alimentation peut être affiché en plus soit sur l'hôte ESX, soit sur la VM. Cela entraînera des services pour <i>à la fois</i> le système interrogé et l'hôte ESX / VM. En désactivant les services non désirés, il est alors possible de configurer l'endroit où les services sont affichés.
it: Lo stato di alimentazione può essere visualizzato anche sull'host ESX o sulla VM. Questo risulterà in servizi per <i>entrambi</i> il sistema interrogato e l'host ESX / VM. Disabilitando i servizi indesiderati è poi possibile configurare dove i servizi vengono visualizzati.
ja: 電源状態は、ESXホストまたはVMのいずれかに追加で表示することができます。これにより、照会されたシステムとESXホスト/VMの<i>両方</i>に対してサービスが提供されます。不要なサービスを無効にすることで、サービスを表示する場所を設定することができます。
nl: De stroomstatus kan aanvullend worden weergegeven op de ESX-host of de VM. Dit zal resulteren in services voor <i>beide</i> het opgevraagde systeem en de ESX host / VM. Door de ongewenste services uit te schakelen, kan vervolgens worden geconfigureerd waar de services worden weergegeven.
pt_pt: O estado de energia pode ser exibido adicionalmente no host ESX ou no VM. Isto resultará em serviços para <i>both</i> o sistema consultado e a máquina ESX / VM. Desabilitando os serviços indesejados é então possível configurar onde os serviços são exibidos.
ro: Starea de alimentare poate fi afișată suplimentar fie pe gazda ESX, fie pe VM. Acest lucru va avea ca rezultat servicii pentru <i>atât pentru </i> sistemul interogat, cât și pentru gazda ESX / VM. Prin dezactivarea serviciilor nedorite, este apoi posibil să se configureze locul în care sunt afișate serviciile.

source: The power supply sensor name as shown in the service
de: Der Name des Netzteilsensors, wie er im Service angezeigt wird
es: El nombre del sensor de la fuente de alimentación como se muestra en el servicio
fr: Le nom du capteur de l'alimentation électrique comme indiqué dans le service
it: Il nome del sensore di alimentazione come mostrato nel servizio
ja: サービスで表示される電源センサー名
nl: De naam van de voedingssensor zoals aangegeven in de service
pt_pt: O nome do sensor da fonte de alimentação como mostrado no serviço
ro: Denumirea senzorului de alimentare cu energie electrică, așa cum este prezentată în service

source: The prefix is automatically added to each service to be able to organize it. The prefix is static and will be HTTP for unencrypted endpoints and HTTPS if TLS encryption is used. Alternatively, you may choose not to use the prefix option.
de: Das Präfix wird automatisch zu jedem Service hinzugefügt, um ihn einordnen zu können. Das Präfix ist statisch und lautet HTTP für unverschlüsselte Endpunkte und HTTPS, wenn TLS-Verschlüsselung verwendet wird. Alternativ können Sie die Präfix-Option auch nicht verwenden.
ja: 各サービスを整理できるように、接頭辞が自動的に追加されます。接頭辞は静的なもので、暗号化されていないエンドポイントでは HTTP になり、TLS 暗号化が使われている場合は HTTPS になります。プレフィックスオプションを使わないこともできます。

source: The prefix is automatically attached to each service name to be able to organize them. The prefix is static and will be CERT. Alternatively, you may choose not to use the prefix option.
de: Das Präfix wird automatisch an jeden Service-Namen angehängt, um ihn organisieren zu können. Das Präfix ist statisch und lautet CERT. Alternativ können Sie die Präfix-Option auch nicht verwenden.
ja: 接頭辞は、それらを整理できるように、各サービス名に自動的に付けられます。接頭辞は固定で、CERT となります。プレフィックス・オプションを使わないこともできます。

source: The problems above might be caused by missing caches. Please trigger a rescan.
de: Die oben genannten Probleme können durch fehlende Caches verursacht worden sein. Bitte führen Sie einen Rescan durch.
es: Los problemas anteriores pueden deberse a la falta de cachés. Por favor, vuelva a escanear.
fr: Les problèmes ci-dessus peuvent être dus à des caches manquants. Veuillez déclencher un nouveau balayage.
it: I problemi sopra descritti potrebbero essere causati da cache mancanti. Eseguire una nuova scansione.
ja: 上記の問題はキャッシュの欠落が原因かもしれません。再スキャンを行ってください。
nl: De bovenstaande problemen kunnen worden veroorzaakt door ontbrekende caches. Gelieve een rescan uit te voeren.
pt_pt: Os problemas acima podem ser causados por caches em falta. Por favor, active uma nova verificação.
ro: Problemele de mai sus pot fi cauzate de lipsa memoriei cache. Vă rugăm să declanșați o rescanare.

source: The provided header key and value need to match exactly with the actual header of the response. Please note that the service will get a CRIT, if either the key or the value does not match. If searching for a regular expression, the first match is considered a success.
de: Der angegebene Header-Schlüssel und der Wert müssen exakt mit dem tatsächlichen Header der Antwort übereinstimmen. Bitte beachten Sie, dass der Service auf CRIT geht, wenn entweder der Schlüssel oder der Wert nicht übereinstimmen. Bei der Suche nach einem regulären Ausdruck wird die erste Übereinstimmung als Erfolg gewertet.

source: The provided string to be looked for needs to be exactly the same as in the raw document body. This includes html markups between user-oriented strings. This is also true for searching in a regular expression.
de: Die bereitgestellte Zeichenkette, nach der gesucht werden soll, muss genau so sein wie im Rohtext des Dokuments. Dies gilt auch für HTML-Auszeichnungen zwischen benutzerorientierten Zeichenketten. Dies gilt auch für die Suche in einem regulären Ausdruck.
ja: 検索される提供された文字列は、生のドキュメント本文とまったく同じである必要があります。これは、ユーザー指向の文字列間のhtmlマークアップを含みます。これは正規表現で検索する場合にも当てはまります。

source: The queried ESX system (vCenter / Host)
de: Das abzufragende ESX-System (vCenter / Host)
es: El sistema ESX consultado (vCenter / Host)
fr: Le système ESX interrogé (vCenter / Host)
it: Il sistema ESX interrogato (vCenter / Host)
ja: 照会されたESXシステム(vCenter /ホスト)
nl: Het opgevraagde ESX systeem (vCenter / Host)
pt_pt: O sistema ESX consultado (vCenter / Host)
ro: Sistemul ESX interogat (vCenter / Host)

source: The queried Graylog host
de: Der abgefragte Graylog-Host
es: El host Graylog consultado
fr: L'hôte Graylog interrogé
it: L'host Graylog interrogato
ja: 照会されたGraylogホスト
nl: De opgevraagde Graylog host
pt_pt: O anfitrião Graylog questionado
ro: Gazda Graylog interogată

source: The query returned no data.
de: Der Port, der für den Api-Aufruf verwendet wird.
es: La consulta no devolvió ningún dato.
fr: La requête n'a retourné aucune donnée.
it: La query non ha restituito alcun dato.
ja: クエリはデータを返しませんでした。
nl: De query heeft geen gegevens opgeleverd.
pt_pt: A consulta não retornou nenhum dado.
ro: Interogarea nu a returnat date.

source: The rate of requests that were rejected (spillover)
de: Die Rate der Anfragen, die abgelehnt wurden (Spillover)
es: El índice de solicitudes rechazadas (spillover)
fr: Le taux de demandes rejetées (spillover)
it: Il tasso di richieste respinte (spillover)
ja: 拒否されたリクエストの割合(波及効果)
nl: Het percentage verzoeken dat werd afgewezen (spillover)
pt_pt: A taxa de pedidos que foram rejeitados (spillover)
ro: Rata cererilor care au fost respinse (spillover)

source: The read only mode is enabled until %s.
de: Der Schreibschutz ist aktiv bis %s.
es: El modo de sólo lectura está activado hasta %s.
fr: Le mode lecture seule est activé jusqu'à %s.
it: La modalità di sola lettura è abilitata fino a %s.
ja: 読み取り専用モードは、%s まで有効になります
nl: De alleen-lezen modus is ingeschakeld tot %s.
pt_pt: O modo somente leitura é ativado até %s.
ro: Modul numai pentru citire este activat până la %s.

source: The read only mode is enabled until it is turned of manually.
de: Der Schreibschutz ist aktiv bis er manuell wieder deaktiviert wird.
es: El modo de sólo lectura está activado hasta que se desactiva manualmente.
fr: Le mode lecture seule est activé jusqu'à ce qu'il soit désactivé manuellement.
it: La modalità di sola lettura è abilitata finché non viene disattivata manualmente.
ja: 読み取り専用モードは、手動でオフになるまで有効になります。
nl: De alleen-lezen modus is ingeschakeld totdat deze handmatig wordt uitgeschakeld.
pt_pt: O modo somente leitura é habilitado até que seja girado de manualmente.
ro: Modul de numai citire este activat până când este dezactivat manual.
