Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Whenever the number of returned datasets of a view would exceed this limit, an error message is shown. The normal user cannot override the hard limit. The purpose of the hard limit is to secure the server against useless queries with huge result sets.
de: Immer wenn die Anzahl der Ergebnisse dieses Limit überschreitet, dann wird eine Fehlermeldung ausgegeben. Der normale Benutzer kann dieses Limit nicht überschreiben. Dieses Limit schützt den Server vor nutzlosen Anfragen mit sehr umfangreichen Ergebnissen.
es: Siempre que el número de conjuntos de datos devueltos de una vista supere este límite, se mostrará un mensaje de error. El usuario normal no puede anular el límite duro. El propósito del límite duro es asegurar el servidor contra consultas inútiles con conjuntos de resultados enormes.
fr: Lorsque le nombre d'ensembles de données renvoyés par une vue dépasse cette limite, un message d'erreur s'affiche. L'utilisateur normal ne peut pas passer outre la limite stricte. L'objectif de la limite stricte est de protéger le serveur contre les requêtes inutiles avec des ensembles de résultats énormes.
it: Ogni volta che il numero di set di dati restituiti di una vista supera questo limite, viene mostrato un messaggio di errore. L'utente normale non può annullare il limite rigido. Lo scopo del limite rigido è quello di proteggere il server da query inutili con set di risultati enormi.
ja: ビューの返されるデータセットの数がこの制限を超えると、エラーメッセージが表示されます。通常のユーザーは、ハード制限を上書きできません。ハード制限の目的は、膨大な結果セットを持つ無用なクエリからサーバーを保護することです。
nl: Telkens wanneer het aantal geretourneerde datasets van een view deze limiet zou overschrijden, wordt een foutmelding getoond. De normale gebruiker kan de harde limiet niet opheffen. Het doel van de harde limiet is om de server te beveiligen tegen nutteloze queries met enorme resultatensets.
pt_pt: Sempre que o número de conjuntos de dados devolvidos de uma vista exceder este limite, é mostrada uma mensagem de erro. O usuário normal não pode exceder o limite rígido. O objetivo do limite rígido é proteger o servidor contra consultas inúteis com enormes conjuntos de resultados.
ro: Ori de câte ori numărul de seturi de date returnate de o vizualizare depășește această limită, se afișează un mesaj de eroare. Utilizatorul normal nu poate anula limita maximă. Scopul limitei stricte este de a proteja serverul împotriva interogărilor inutile cu seturi de rezultate uriașe.

source: Whenever you successfully activate changes a snapshot of the configuration will be created. You can also create snapshots manually. Setup will delete old snapshots when the maximum number of snapshots is reached.
de: Immer wenn Sie erfolgreich Änderungen aktivieren, wird ein Snapshot der Konfiguration erstellt. Sie können Snapshots auch manuell erstellen. Setup löscht alte Snapshots, wenn ein vorgegebenes Maximum erreicht ist.
es: Cada vez que active correctamente los cambios se creará una instantánea de la configuración. También puedes crear instantáneas manualmente. La configuración eliminará las instantáneas antiguas cuando se alcance el número máximo de instantáneas.
fr: Chaque fois que vous activez avec succès des modifications, un instantané de la configuration est créé. Vous pouvez également créer des instantanés manuellement. Setup supprimera les anciens instantanés lorsque le nombre maximum d'instantanés sera atteint.
it: Ogni volta che si attivano con successo le modifiche, viene creata un'istantanea della configurazione. È possibile creare le istantanee anche manualmente. L'installazione eliminerà le vecchie istantanee quando verrà raggiunto il numero massimo di istantanee.
ja: 変更を有効にするたびに、設定のスナップショットが作成されます。手動でスナップショットを作成することもできます。スナップショットの最大数に達すると、セットアップは古いスナップショットを削除します。
nl: Telkens wanneer u wijzigingen met succes activeert, wordt een snapshot van de configuratie gemaakt. U kunt snapshots ook handmatig aanmaken. Setup zal oude snapshots verwijderen wanneer het maximum aantal snapshots is bereikt.
pt_pt: Sempre que activar as alterações com êxito, será criado um instantâneo da configuração. Também pode criar instantâneos manualmente. A configuração eliminará os instantâneos antigos quando o número máximo de instantâneos for atingido.
ro: Ori de câte ori activați cu succes modificările, se va crea un instantaneu al configurației. De asemenea, puteți crea instantanee manual. Configurarea va șterge instantaneele vechi atunci când se atinge numărul maxim de instantanee.

source: Whether or not Checkmk should ask the user for a comment before activating a configuration change.
de: Soll Checkmk den Benutzer nach einem Kommentar fragen, bevor er Konfigurationsänderungen aktiviert.
es: Si Checkmk debe o no pedir un comentario al usuario antes de activar un cambio de configuración.
fr: Si Checkmk doit ou non demander un commentaire à l'utilisateur avant d'activer un changement de configuration.
it: Se Checkmk debba o meno chiedere all'utente un commento prima di attivare un cambiamento di configurazione.
ja: Checkmkが構成変更をアクティブ化する前に、ユーザーにコメントを求める必要があるかどうか。
nl: Of Checkmk de gebruiker al dan niet om commentaar moet vragen alvorens een configuratiewijziging te activeren.
pt_pt: Se a Checkmk deve ou não pedir ao usuário um comentário antes de ativar uma mudança de configuração.
ro: Dacă Checkmk trebuie sau nu să ceară un comentariu din partea utilizatorului înainte de a activa o modificare de configurare.

source: Whether or not additional information from the page context (filters) should be added to the title given above.
de: Ob nach dem oben genannten Titel zusätzliche Informationen aus dem Seitenkontext (Filtern) hinzugefügt werden sollen oder nicht.
es: Si se debe añadir o no información adicional del contexto de la página (filtros) al título dado anteriormente.
fr: Si des informations supplémentaires provenant du contexte de la page (filtres) doivent être ajoutées ou non au titre donné ci-dessus.
it: Se le informazioni aggiuntive dal contesto della pagina (filtri) devono essere aggiunte o meno al titolo dato sopra.
ja: ページコンテキスト(フィルター)からの追加情報を上記のタイトルに追加する必要があるかどうか。
nl: Of er al dan niet extra informatie uit de paginacontext (filters) moet worden toegevoegd aan de hierboven gegeven titel.
pt_pt: Se informações adicionais do contexto da página (filtros) devem ou não ser adicionadas ao título dado acima.
ro: Dacă informațiile suplimentare din contextul paginii (filtre) trebuie adăugate sau nu la titlul dat mai sus.

source: Whether or not the last bulk discovery failed. It is set to True once it fails and unset in case a later discovery succeeds.
de: Ob die letzte Bulk-Erkennung fehlgeschlagen ist oder nicht. Sie wird auf True gesetzt, wenn sie fehlgeschlagen ist, und nicht gesetzt, wenn eine spätere Erkennung erfolgreich war.
es: Si el último descubrimiento masivo falló o no. Se establece como True una vez que falla y se desestablece en caso de que un descubrimiento posterior tenga éxito.
fr: Indique si la dernière découverte en vrac a échoué ou non. Il prend la valeur True en cas d'échec et est désactivé si une découverte ultérieure réussit.
it: Se l'ultimo rilevamento di massa è fallito o meno. Viene impostato su True quando fallisce e viene deselezionato nel caso in cui un rilevamento successivo abbia successo.
ja: 最後の一括検出が失敗したかどうか。一度失敗するとTrueが設定され、それ以降に検出が成功すると解除されます。
nl: Of de laatste bulk ontdekking al dan niet mislukt is. Het wordt op True gezet als het mislukt en op Unset als een latere ontdekking slaagt.
pt_pt: Se a última descoberta em massa falhou ou não. É definido como Verdadeiro se falhar e não é definido se uma descoberta posterior for bem sucedida.
ro: Dacă ultima descoperire în masă a eșuat sau nu. Este setat la True atunci când eșuează și se dezactivează în cazul în care o descoperire ulterioară reușește.

source: Whether or not the user is permitted to see the number of open events in the sidebar element 'Overview'.
de: Ob der Benutzer die Anzahl der offenen Ereignisse im Seitenleistenelement "Übersicht" sehen darf oder nicht.
es: Si se permite o no al usuario ver el número de eventos abiertos en el elemento de la barra lateral "Resumen".
fr: Si l'utilisateur est autorisé ou non à voir le nombre d'événements ouverts dans l'élément "Aperçu" de la barre latérale.
it: Se l'utente è autorizzato o meno a vedere il numero di eventi aperti nell'elemento della barra laterale 'Panoramica'.
ja: ユーザーがサイドバー要素"概要"で開いているイベントの数を表示することを許可されているかどうか。
nl: Of de gebruiker al dan niet het aantal openstaande evenementen mag zien in het zijbalkelement 'Overzicht'.
pt_pt: Se o usuário tem ou não permissão para ver o número de eventos abertos no elemento da barra lateral 'Visão Geral'.
ro: Dacă utilizatorului i se permite sau nu să vadă numărul de evenimente deschise în elementul 'Overview' din bara laterală.

source: Whether or not this site should be started during startup of the Checkmk server.
de: Ob diese Instanz beim Starten des Checkmk-Servers gestartet werden soll oder nicht.
es: Si este sitio debe iniciarse o no durante el arranque del servidor Checkmk.
fr: Indique si ce site doit être lancé ou non au démarrage du serveur Checkmk.
it: Se questo sito deve essere avviato o meno durante l'avvio del server Checkmk.
ja: Checkmkサーバーの起動時にこのサイトを起動するかどうか。
nl: Of deze site al dan niet moet worden gestart tijdens het opstarten van de Checkmk-server.
pt_pt: Se este sítio deve ou não ser iniciado durante o arranque do servidor Checkmk.
ro: Dacă acest site trebuie sau nu să fie pornit în timpul pornirii serverului Checkmk.

source: Whether or not to configure the found IP address as the IPv4 address of the found hosts.
de: De gefundene IP-Adresse als Host-Adresse des erzeugten Hosts konfigurieren.
es: Configurar o no la dirección IP encontrada como la dirección IPv4 de los hosts encontrados.
fr: Configurer ou non l'adresse IP trouvée comme l'adresse IPv4 des hôtes trouvés.
it: Se configurare o meno l'indirizzo IP trovato come indirizzo IPv4 degli host trovati.
ja: 見つかったIPアドレスを見つかったホストのIPv4アドレスとして構成するかどうか。
nl: Of het gevonden IP adres al dan niet moet worden geconfigureerd als het IPv4 adres van de gevonden hosts.
pt_pt: Se configurar ou não o endereço IP encontrado como o endereço IPv4 dos hosts encontrados.
ro: Dacă se configurează sau nu adresa IP găsită ca adresă IPv4 a gazdelor găsite.

source: Whether you need the number or the name depends on the check. Just take a look to the service name.
de: Ob Sie die Nummer oder den Namen brauchen, hängt vom Check ab. Schauen Sie dazu einfach auf den Service-Namen.
ja: 番号と名前のどちらが必要かはチェック次第です。サービス名を確認してください。

source: Who
de: Wer
es: Quién
fr: Qui
it: Chi
nl: Wie
pt_pt: Quem
ro: Cine

source: Who should receive the notification?
de: Wer sollte die Benachrichtigung erhalten?
ja: 誰がこの通知を受け取るべきですか？

source: WiFi connection types
de: WiFi-Verbindungstypen
es: Tipos de conexión WiFi
fr: Types de connexion WiFi
it: Tipi di connessione WiFi
ja: WiFi接続タイプ
nl: WiFi-verbindingstypes
pt_pt: tipos de conexão WiFi
ro: Tipuri de conexiuni WiFi

source: Width
de: Breite
es: Anchura
fr: Largeur
it: Larghezza
ja: 幅
nl: Breedte
pt_pt: Largura
ro: Lățime

source: Width of the black border around the whole graph. Enter 0 for no border here.
de: Dicke des schwarzen Randes um den Graphen. Geben Sie 0 für keinen Rand ein.
es: Ancho del borde negro alrededor de todo el gráfico. Introduzca 0 para no tener borde aquí.
fr: Largeur de la bordure noire autour de l'ensemble du graphique. Entrez 0 pour ne pas avoir de bordure ici.
it: Larghezza del bordo nero intorno all'intero grafico. Inserisci 0 per nessun bordo qui.
ja: グラフ全体の周りの黒い境界線の幅。ここに境界線がない場合は0を入力します。
nl: Breedte van de zwarte rand rond de hele grafiek. Vul hier 0 in voor geen rand.
pt_pt: Largura da borda preta ao redor de todo o gráfico. Digite 0 para nenhuma borda aqui.
ro: Lățimea marginii negre din jurul întregului grafic. Introduceți aici 0 pentru a nu avea margine.

source: Width of the rules
de: Breite der Linien
es: Anchura de las reglas
fr: Largeur des règles
it: Larghezza delle regole
ja: ルールの幅
nl: Breedte van de regels
pt_pt: Largura das regras
ro: Lățimea normelor

source: Will be used in the service name. If the name starts with a caret (<tt>^</tt>), the service name will not be prefixed with either <tt>HTTP</tt> or <tt>HTTPS</tt>.
de: Wird im Service-Namen verwendet. Wenn der Name mit einem Caret startet (<tt>^</tt>), dann wird dem Service-Namen nicht <tt>HTTP</tt> oder <tt>HTTPS</tt> vorangestellt.
ja: サービス名で使用されます。名前がキャレット(<tt>^</tt>)で始まる場合、サービスの説明の前に<tt> HTTP </tt>または<tt>HTTPS </tt>は付けられません。

source: Will create child nodes representing the state of hosts (usually the host check is done via ping).
de: Erstellt Child-Knoten, die den Zustand der Hosts repräsentieren (normalerweise wird die Host-Prüfung mit Ping gemacht).
es: Creará nodos hijos que representen el estado de los hosts (normalmente la comprobación del host se realiza mediante ping).
fr: Créera des noeuds enfants représentant l'état des hôtes (généralement la vérification de l'hôte est faite via ping).
it: Creerà nodi figli che rappresentano lo stato degli host (di solito il controllo degli host viene fatto tramite ping).
ja: ホストの状態を表す子ノードを作成します(通常、ホストのチェックはpingを介して行われます)。
nl: Maakt kind-knopen aan die de status van hosts weergeven (gewoonlijk wordt de hostcontrole gedaan via ping).
pt_pt: Irá criar nós de crianças representando o estado dos anfitriões (geralmente o cheque do anfitrião é feito via ping).
ro: Va crea noduri copil reprezentând starea gazdelor (de obicei, verificarea gazdelor se face prin ping).

source: Will create child nodes representing the state of services.
de: Erstellt Child-Knoten, die den Zustand von Services betreffen. Hosts und zugehörige Services werden weiter unten spezifiziert.
es: Creará nodos hijos que representen el estado de los servicios.
fr: Créera des noeuds enfants représentant l'état des services.
it: Creerà nodi figli che rappresentano lo stato dei servizi.
ja: サービスの状態を表す子ノードを生成します。
nl: Creëert kind-knooppunten die de status van diensten weergeven.
pt_pt: Irá criar nós de criança representando o estado dos serviços.
ro: Creează noduri copil care reprezintă starea serviciilor.

source: Windows DHCP pool discovery
de: Windows DHCP-Pool-Erkennung
es: Descubrimiento del pool DHCP de Windows
fr: Découverte du pool DHCP de Windows
it: Scoperta del pool DHCP di Windows
ja: WindowsDHCPプールの検出
nl: Windows DHCP pool ontdekking
pt_pt: Descoberta da piscina do Windows DHCP
ro: Descoperirea grupului DHCP pentru Windows

source: Windows Event Logs
de: Windows Ereignisprotokolle
es: Registros de eventos de Windows
fr: Journaux d'événements de Windows
it: Registri eventi di Windows
ja: Windows イベント ログ
nl: Windows Gebeurtenislogboeken
pt_pt: Registros de Eventos do Windows
ro: Jurnalele de evenimente Windows

source: Windows License
de: Windows-Lizenz
es: Licencia de Windows
fr: Licence Windows
it: Licenza Windows
ja: Windowsライセンス
nl: Windows Licentie
pt_pt: Licença do Windows
ro: Licență Windows

source: Windows Modules
de: Windows Module
es: Módulos Windows
fr: Modules Windows
it: Moduli Windows
ja: Windowsモジュール
pt_pt: Módulos Windows
ro: Module Windows

source: Windows Multipath Count
de: Windows Multipath Anzahl
es: Recuento de rutas múltiples de Windows
fr: Compteur Windows Multipath
ja: Windowsマルチパスカウント
nl: Windows Multipad Telling
ro: Numărătoarea Multipath Windows

source: Windows Performance-Counter objects
de: Windows Performance-Zähler-Objekte
es: Objetos del contador de rendimiento de Windows
fr: Objets du compteur de performance de Windows
it: Oggetti Windows Performance-Counter
ja: Windowsパフォーマンス-カウンターオブジェクト
nl: Windows Prestatie-Teller objecten
pt_pt: Objetos do Windows Performance-Counter
ro: Obiecte Windows Performance-Counter

source: Windows Printer Configuration
de: Windows Druckerkonfiguration
es: Configuración de la impresora de Windows
fr: Configuration de l'imprimante sous Windows
it: Configurazione della stampante di Windows
ja: Windowsプリンター構成
nl: Windows printerconfiguratie
pt_pt: Configuração da Impressora Windows
ro: Configurarea imprimantei Windows

source: Windows Printer Queues and States
de: Windowsdruckerschlagen und Zustände
es: Colas y estados de las impresoras de Windows
fr: Files d'attente et états des imprimantes Windows
it: Code e stati delle stampanti di Windows
ja: Windowsプリンターのキューと状態
nl: Windows printer wachtrijen en toestanden
pt_pt: Filas de Impressão e Estados do Windows
ro: Cozi și stări ale imprimantei Windows

source: Windows Service Summary
de: Windows-Dienste (Zusammengefasst)
es: Resumen del servicio de Windows
fr: Résumé du service Windows
it: Riassunto del servizio di Windows
ja: Windowsサービスの概要
nl: Windows Dienst Samenvatting
pt_pt: Resumo dos Serviços do Windows
ro: Rezumatul serviciului Windows

source: Windows Service does nothing
de: Windows-Service tut nichts
es: El servicio de Windows no hace nada
fr: Le service Windows ne fait rien
it: Il servizio di Windows non fa nulla
ja: Windowsサービスは何もしません
nl: Windows Service doet niets
pt_pt: O Windows Service não faz nada
ro: Serviciul Windows nu face nimic

source: Windows Service doesn't restart automatically
de: Windows Service wird nicht automatisch neu gestartet
es: El servicio de Windows no se reinicia automáticamente
fr: Le service Windows ne redémarre pas automatiquement
it: Il servizio di Windows non si riavvia automaticamente
ja: Windowsサービスが自動的に再起動しない
nl: Windows Service start niet automatisch opnieuw op
pt_pt: O Windows Service não reinicia automaticamente
ro: Serviciul Windows nu repornește automat

source: Windows Service is disabled and can't be started
de: Windows-Service ist deaktiviert und kann nicht gestartet werden
es: El servicio de Windows está desactivado y no se puede iniciar
fr: Le service Windows est désactivé et ne peut pas être lancé
it: Il servizio di Windows è disabilitato e non può essere avviato
ja: Windowsサービスが無効になっていて、開始できません
nl: Windows Service is uitgeschakeld en kan niet worden gestart
pt_pt: O Serviço Windows está desactivado e não pode ser iniciado
ro: Serviciul Windows este dezactivat și nu poate fi pornit

source: Windows Service restarts automatically
de: Windows-Service startet automatisch neu
es: El servicio de Windows se reinicia automáticamente
fr: Le service Windows redémarre automatiquement
it: Il servizio Windows si riavvia automaticamente
ja: Windowsサービスは自動的に再起動します
nl: Windows Service start automatisch opnieuw op
pt_pt: O Windows Service reinicia automaticamente
ro: Serviciul Windows se repornește automat

source: Windows Service starts automatically
de: Windows-Service startet automatisch
es: El servicio de Windows se inicia automáticamente
fr: Le service Windows démarre automatiquement
it: Il servizio di Windows si avvia automaticamente
ja: Windowsサービスが自動的に開始されます
nl: Windows Service start automatisch
pt_pt: Serviço Windows inicia automaticamente
ro: Serviciul Windows pornește automat

source: Windows Service starts automatically with delay
de: Windows-Service startet automatisch mit Verzögerung
es: El servicio de Windows se inicia automáticamente con retraso
fr: Le service Windows démarre automatiquement avec un retard
it: Il servizio di Windows si avvia automaticamente con ritardo
ja: Windowsサービスは遅れて自動的に開始します
nl: Windows Service start automatisch met vertraging
pt_pt: Serviço Windows inicia automaticamente com atraso
ro: Serviciul Windows pornește automat cu întârziere

source: Windows Service starts on demand
de: Windows-Service startet bei Bedarf
es: El servicio de Windows se inicia bajo demanda
fr: Le service Windows démarre à la demande
it: Windows Service si avvia su richiesta
ja: 要求に応じてWindowsサービスを開始します
nl: Windows Service start op verzoek
pt_pt: Serviço Windows inicia sob demanda
ro: Serviciul Windows pornește la cerere

source: Windows Service writes information to the Event Log
de: Windows Service schreibt Informationen in das Ereignisprotokoll
es: El servicio de Windows escribe información en el registro de eventos
fr: Le service Windows écrit des informations dans le journal des événements
it: Il servizio Windows scrive informazioni nel registro degli eventi
ja: Windowsサービスはイベントログに情報を書き込みます
nl: Windows Service schrijft informatie naar het Gebeurtenislogboek
pt_pt: O Windows Service escreve informações no Registro de Eventos
ro: Serviciul Windows scrie informații în jurnalul de evenimente

source: Windows Task Scheduler
de: Windows Aufgabenplaner
es: Programador de tareas de Windows
fr: Planificateur de tâches de Windows
it: Pianificatore di attività di Windows
nl: Windows Taakplanner
ro: Programator de sarcini Windows

source: Windows agent controller troubleshooting
de: Fehlerbehebung beim Windows Agent Controller
es: Solución de problemas del controlador de agentes de Windows
fr: Dépannage du contrôleur d'agent Windows
it: Risoluzione dei problemi del controller agente di Windows
nl: Windows agent controller problemen oplossen
ro: Depanarea controlerului de agent Windows

source: Windows agent logging
de: Protokollierung Windows Agent
es: Registro de agentes de Windows
fr: Journalisation des agents Windows
it: Registrazione dell'agente Windows
ja: Windows エージェント ログ
pt_pt: Registo de agentes do Windows
ro: Jurnalizare agent Windows

source: Windows agent options
de: Optionen des Windows-Agenten
ja: Windows エージェント オプション

source: Windows authentication
de: Windows-Authentifizierung
es: Autenticación de Windows
fr: Authentification Windows
it: Autenticazione Windows
ja: Windows認証
nl: Windows-verificatie
pt_pt: autenticação do Windows
ro: Autentificare Windows

source: Windows files
de: Windows Dateien
es: Archivos de Windows
fr: Fichiers Windows
it: File di Windows
ja: Windowsファイル
nl: Windows bestanden
pt_pt: arquivos do Windows
ro: Fișiere Windows

source: Windows printers: number of open jobs
de: Windows-Drucker: Anzahl der offenen Aufträge
es: Impresoras Windows: número de trabajos abiertos
fr: Imprimantes Windows : nombre de travaux ouverts
it: Stampanti Windows: numero di lavori aperti
ja: Windowsプリンター: 開いているジョブの数
nl: Windows printers: aantal openstaande opdrachten
pt_pt: Impressoras Windows: número de trabalhos em aberto
ro: Imprimante Windows: numărul de lucrări deschise

source: Windows service discovery
de: Windows-Service-Erkennung
es: Descubrimiento de servicios de Windows
fr: Découverte des services Windows
it: Scoperta dei servizi di Windows
ja: Windowsサービスディスカバリ
nl: Windows service ontdekking
pt_pt: descoberta de serviços do Windows
ro: Descoperirea serviciilor Windows

source: Windows, Linux, Solaris, AIX agents matching: %s
de: Windows, Linux, Solaris, AIX-Agenten passend zu: %s
es: Agentes de Windows, Linux, Solaris, AIX que coinciden: %s
fr: Correspondance des agents Windows, Linux, Solaris, AIX : %s
it: Windows, Linux, Solaris, AIX agenti corrispondenti: %s
ja: 一致するWindows、Linux、Solaris、AIXエージェント: %s
nl: Windows, Linux, Solaris, AIX agenten overeenkomend met: %s
pt_pt: Correspondência de agentes Windows, Linux, Solaris, AIX: %s
ro: Agenții Windows, Linux, Solaris, AIX se potrivesc: %s
