Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The cell padding is only applied when rules are being rendered.
de: Das Auffüllen der Zellen wird nur angewendet, wenn Regeln gerendert werden.
es: El relleno de las celdas sólo se aplica cuando las reglas se están renderizando.
fr: Le remplissage des cellules n'est appliqué que lorsque les règles sont rendues.
it: Il padding delle celle viene applicato solo quando le regole vengono rese.
ja: セルのパディングは、ルールがレンダリングされているときにのみ適用されます。
nl: De celvulling wordt alleen toegepast bij het renderen van regels.
pt_pt: O acolchoamento das células só é aplicado quando as regras estão a ser elaboradas.
ro: Umflătura celulei se aplică numai atunci când regulile sunt redate.

source: The cell spacing is only applied when <b>no</b> rules are being rendered.
de: Der Zellabstand wird nur dann verwendet, wenn <b>keine</b> Trennlinien gezeichnet werden.
es: El espaciado de las celdas sólo se aplica cuando se están renderizando <b>sin reglas</b>.
fr: L'espacement des cellules n'est appliqué que lorsque <b>aucune</b> règle est rendue.
it: La spaziatura delle celle viene applicata solo quando <b>nessuna</b> regola viene resa.
ja: セル間隔は、<b>no</b>ルールがレンダリングされている場合にのみ適用されます。
nl: De cellspacing wordt alleen toegepast wanneer <b>geen</b> regels worden weergegeven.
pt_pt: O espaçamento entre células só é aplicado quando <b>no</b> regras estão a ser dadas.
ro: Spațierea celulelor se aplică numai atunci când sunt redate regulile <b>nu</b>.

source: The central (%s) and remote site (%s) are not compatible. Reason: %s
de: Die Zentralinstanz (%s) und die Remote-Instanz (%s) sind nicht kompatibel. Grund: %s
es: El sitio central (%s) y el remoto (%s) no son compatibles. Razón: %s
fr: Le site central (%s) et le site distant (%s) ne sont pas compatibles. Raison : %s
it: Il sito centrale (%s) e quello remoto (%s) non sono compatibili. Motivo: %s
ja: セントラル(%s)は、リモートサイト(%s)と互換性がありません。理由: %s
nl: De centrale (%s) en externe site (%s) zijn niet compatibel. Reden: %s
pt_pt: O sítio central (%s) e o sítio remoto (%s) não são compatíveis. Motivo: %s
ro: Site-ul central (%s) și cel de la distanță (%s) nu sunt compatibile. Motivul: %s.

source: The character <tt>%s</tt> is not allowed here.
de: Das Zeichen <tt>%s</tt> ist hier nicht erlaubt.
es: El carácter <tt>%s</tt> no está permitido aquí.
fr: Le caractère <tt>%s</tt> n'est pas autorisé ici.
it: Il carattere <tt>%s</tt> non è permesso qui.
ja: ここでは、文字<tt>%s </tt>は使用できません。
nl: Het teken <tt>%s</tt> is hier niet toegestaan.
pt_pt: O caractere <tt>%s</tt> não é permitido aqui.
ro: Caracterul <tt>%s</tt> nu este permis aici.

source: The check <tt>logwatch</tt> normally creates one service for each logfile. By defining grouping patterns you can switch to the check <tt>logwatch.groups</tt>. If the pattern begins with a tilde then this pattern is interpreted as a regular expression instead of as a filename globbing pattern and <tt>*</tt> and <tt>?</tt> are treated differently. That check monitors a list of logfiles at once. This is useful if you have e.g. a folder with rotated logfiles where the name of the current logfilealso changes with each rotation
de: Der<tt>Logwatch</tt>-Check erstellt normalerweise einen Service für jede Log-Datei. Durch Definition von Gruppierungs-Patterns können Sie auf den Check <tt>logwatch.groups</tt> umschalten. Wenn das Pattern mit einer Tilde beginnt, wird dieses Pattern als regulärer Ausdruck statt als Dateiname-Globbing Pattern interpretiert und <tt>*</tt> und <tt>?</tt> werden anders behandelt. Dieser Check überwacht eine Liste von Log-Dateien gleichzeitig. Dies ist nützlich, wenn Sie z. B. einen Ordner mit rotierenden Log-Dateien haben, wo der Name der aktuellen Log-Datei sich ebenfalls mit jeder Rotation ändert.
es: La comprobación <tt>logwatch</tt> normalmente crea un servicio para cada archivo de registro. Si se definen patrones de agrupación se puede pasar a la comprobación <tt>logwatch.groups</tt>. Si el patrón comienza con una tilde, este patrón se interpreta como una expresión regular en lugar de como un patrón de agrupación de nombres de archivo y <tt>*</tt> y <tt>?</tt> se tratan de forma diferente. Esta comprobación controla una lista de archivos de registro a la vez. Esto es útil si tiene, por ejemplo, una carpeta con archivos de registro rotados donde el nombre del archivo de registro actual también cambia con cada rotación
fr: Le contrôle <tt>logwatch</tt> crée normalement un service pour chaque fichier journal. En définissant des motifs de regroupement, vous pouvez passer à la vérification <tt>logwatch.groups</tt>. Si le motif commence par un tilde, alors ce motif est interprété comme une expression régulière au lieu d'un motif de globbing de nom de fichier et <tt>*</tt> et <tt>?</tt> sont traités différemment. Cette vérification surveille une liste de fichiers journaux à la fois. C'est utile si vous avez, par exemple, un dossier avec des fichiers journaux en rotation où le nom du fichier journal actuel change également à chaque rotation
it: Il controllo <tt>logwatch</tt> normalmente crea un servizio per ogni file di log. Definendo schemi di raggruppamento si può passare al controllo <tt>logwatch.groups</tt>. Se lo schema inizia con una tilde allora questo schema viene interpretato come un'espressione regolare invece che come uno schema di globbing del nome del file e <tt>*</tt> e <tt>?</tt> sono trattati diversamente. Questo controllo controlla una lista di file di log in una volta sola. Questo è utile se si ha ad esempio una cartella con file di log ruotati dove il nome del file di log corrente cambia ad ogni rotazione
nl: De controle <tt>logwatch</tt> maakt normaal gesproken een service voor elk logbestand. Door het definiëren van groeperingspatronen kunt u overschakelen naar de controle <tt>logwatch.groups</tt>. Als het patroon begint met een tilde dan wordt dit patroon geïnterpreteerd als een reguliere expressie in plaats van als een bestandsnaam globbing patroon en worden <tt>*</tt> en <tt>?</tt> anders behandeld. Deze controle controleert een lijst van logfiles in één keer. Dit is handig als je bijvoorbeeld een map hebt met geroteerde logfiles waarbij de naam van het huidige logfile ook verandert bij elke rotatie
ro: Verificarea <tt>logwatch</tt> creează în mod normal un serviciu pentru fiecare fișier jurnal. Prin definirea modelelor de grupare se poate trece la verificarea <tt>logwatch.groups</tt>. Dacă modelul începe cu o tilde, atunci acest model este interpretat ca o expresie regulată în loc de un model de globbing al numelui de fișier, iar <tt>*</tt> și <tt>?</tt> sunt tratate diferit. Această verificare monitorizează simultan o listă de fișiere jurnal. Acest lucru este util în cazul în care aveți, de exemplu, un dosar cu fișiere de jurnal rotite, în care numele fișierului de jurnal curent se schimbă, de asemenea, cu fiecare rotație

source: The check <tt>sap.value</tt> normally creates one service for each SAP value. By defining grouping patterns, you can switch to the check <tt>sap.value_groups</tt>. That check monitors a list of SAP values at once.
de: Der Check <tt>sap.value</tt> erstellt normalerweise für jeden SAP-Wert einen Service. Durch die Definition von Gruppierungs-Patterns können Sie auf den Check <tt>sap.value_groups</tt> umschalten. Dieser Check überwacht eine Liste von SAP-Werten auf einmal.
es: La comprobación <tt>sap.value</tt> normalmente crea un servicio para cada valor SAP. Al definir patrones de agrupación, se puede cambiar a la comprobación <tt>sap.value_groups</tt>. Esa comprobación supervisa una lista de valores SAP a la vez.
fr: Le contrôle <tt>sap.value</tt> crée normalement un service pour chaque valeur SAP. En définissant des modèles de regroupement, vous pouvez passer au contrôle <tt>sap.value_groups</tt>. Ce contrôle surveille une liste de valeurs SAP à la fois.
it: Il controllo <tt>sap.value</tt> crea normalmente un servizio per ogni valore SAP. Definendo schemi di raggruppamento, si può passare al controllo <tt>sap.value_groups</tt>. Questo controllo monitora una lista di valori SAP in una volta sola.
ja: チェック<tt>sap.value</tt>は通常、SAPの値ごとに1つのサービスを作成します。グループ化パターンを定義することで、チェック <tt>sap.value_groups</tt>に切り替えることができます。このチェックは、SAP値のリストを一度に監視します。
nl: De controle <tt>sap.value</tt> creëert normaliter één service voor elke SAP waarde. Door groeperingspatronen te definiëren, kunt u overschakelen naar de controle <tt>sap.value_groups</tt>. Die controleert een lijst van SAP waarden tegelijk.
pt_pt: A verificação <tt>sap.value</tt> normalmente cria um serviço para cada valor SAP. Ao definir padrões de agrupamento, você pode mudar para a verificação <tt>sap.value_groups</tt>. Essa verificação monitora uma lista de valores SAP de uma só vez.
ro: Verificarea <tt>sap.value</tt> creează în mod normal un serviciu pentru fiecare valoare SAP. Prin definirea modelelor de grupare, puteți trece la verificarea <tt>sap.value_groups</tt>. Această verificare monitorizează simultan o listă de valori SAP.

source: The check plug-in API for plug-ins in <tt>%s</tt> is deprecated. Plug-in files in this folder are still considered, but the API they are using may change at any time without notice. Please migrate the plug-ins to the new API. More information can be found in our <a href='%s'>User Guide</a>.
de: Die Check-Plugin-API für Plugins in <tt>%s</tt> ist veraltet. Plugin-Dateien in diesem Ordner werden weiterhin berücksichtigt, aber die API, die sie verwenden, kann jederzeit ohne Vorankündigung geändert werden. Bitte stellen Sie die Plugins auf die neue API um. Weitere Informationen finden Sie im <a href='%s'>Handbuch</a>.
ja: <tt>%s</tt>のプラグイン用チェックプラグイン API は廃止予定です。このフォルダ内のプラグインファイルはまだ考慮されますが、使用するAPIは予告なしにいつでも変更される可能性があります。プラグインを新しいAPIに移行してください。詳細は<a href='%s'>ユーザーガイド</a>をご覧ください。

source: The check plug-in API for plug-ins in <tt>%s</tt> is removed. Plug-in files in this folder are ignored. Please migrate the plug-ins to the new API. More information can be found in <a href='%s'>%s</a> and our <a href='%s'>User Guide</a>.
de: Die Check-Plugin-API für Plugins in <tt>%s</tt> wurde entfernt. Plugin-Dateien in diesem Ordner werden ignoriert. Bitte stellen Sie die Plugins auf die neue API um. Weitere Informationen finden Sie in <a href='%s'>%s</a> und unserem <a href='%s'>Handbuch</a>.
ja: <tt>%s</tt>のプラグイン用チェックプラグイン API は削除されました。このフォルダ内のプラグインファイルは無視されます。プラグインを新しいAPIに移行してください。詳細情報は<a href='%s'>%s</a>および<a href='%s'>ユーザーガイド</a>をご覧ください。

source: The check takes this state in case the inventory cannot be updated because of any possible reason. A common use is setting this to OK for workstations that can be switched off - so you will get no notifications in that case.
de: Der Check nimmt diesen Zustand an, falls das Inventar aus irgendeinem Grund nicht aktualisiert werden kann. Eine typische Einstellung ist, dies für Workstations, die abgeschaltet werden können, auf OK zu setzen - sodass in diesen Fällen nicht benachrichtigt wird.
es: La comprobación toma este estado en caso de que el inventario no pueda actualizarse por cualquier motivo posible. Un uso común es establecer esto como OK para las estaciones de trabajo que pueden ser apagadas - por lo que no recibirá notificaciones en ese caso.
fr: La vérification prend cet état au cas où l'inventaire ne peut pas être mis à jour pour une raison quelconque. Une utilisation courante consiste à définir cet état sur OK pour les postes de travail qui peuvent être désactivés - vous ne recevrez donc aucune notification dans ce cas.
it: Il controllo prende questo stato nel caso in cui l'inventario non possa essere aggiornato a causa di qualsiasi possibile ragione. Un uso comune è l'impostazione di questo su OK per le stazioni di lavoro che possono essere spente - così non riceverai notifiche in quel caso.
ja: このチェックは、何らかの理由でインベントリを更新できない場合に行われます。一般的な使用方法は、電源を切ることができるワークステーションに対して、これをOKに設定することです - その場合、通知はありません。
nl: De controle neemt deze stand aan voor het geval de inventaris niet kan worden bijgewerkt om een mogelijke reden. Een veel voorkomend gebruik is om dit op OK te zetten voor werkstations die uitgeschakeld kunnen worden - zodat je in dat geval geen meldingen krijgt.
pt_pt: A verificação assume este estado caso o inventário não possa ser atualizado por qualquer motivo possível. Um uso comum é definir isso para OK para estações de trabalho que podem ser desligadas - assim você não receberá notificações nesse caso.
ro: Această stare este luată în cazul în care inventarul nu poate fi actualizat din orice motiv. O utilizare obișnuită este setarea la OK pentru stațiile de lucru care pot fi dezactivate - astfel încât nu veți primi notificări în acest caz.

source: The check will follow redirects on default. By activating this option, you can enforce a specific behavior or set a specific state in case of a redirect.
de: Die Prüfung erfolgt standardmäßig bei Weiterleitungen. Wenn Sie diese Option aktivieren, können Sie ein spezifisches Verhalten erzwingen oder einen spezifischen Zustand für den Fall einer Weiterleitung festlegen.
ja: チェックはデフォルトでリダイレクトに従います。このオプションを有効にすることで、特定の動作を強制したり、リダイレクト時に特定の状態を設定したりすることができます。

source: The check will use any IP address protocol by default. Selecting a specific protocol or use the primary of a host will enforce the usage of your choice. This gives you more control if you want to ensure the availability of you web endpoint through either IPv4 or IPv6.
de: Bei der Prüfung wird standardmäßig ein beliebiges IP-Adressprotokoll verwendet. Durch die Auswahl eines spezifischen Protokolls oder die Verwendung des primären Protokolls eines Hosts wird die Verwendung Ihrer Wahl erzwungen. Dies gibt Ihnen mehr Kontrolle, wenn Sie die Verfügbarkeit Ihres Web-Endpunkts entweder über IPv4 oder IPv6 sicherstellen möchten.
ja: チェックはデフォルトで任意のIPアドレスプロトコルを使用します。特定のプロトコルを選択するか、ホストのプライマリプロトコルを使用することで、選択したプロトコルの使用を強制できます。これにより、IPv4またはIPv6のいずれかを通じてウェブエンドポイントの可用性を確保したい場合、より詳細な制御が可能になります。

source: The checker usage is below 50%, you may decrease the number of checkers to reduce the memory consumption.
de: Die Checker-Auslastung liegt unter 50 %, Sie können die Anzahl der Checker verringern, um den Speicherverbrauch zu reduzieren.
es: El uso de los verificadores es inferior al 50%, puede disminuir el número de verificadores para reducir el consumo de memoria.
fr: L'utilisation des contrôleurs est inférieure à 50 %, vous pouvez diminuer le nombre de contrôleurs pour réduire la consommation de mémoire.
it: L'utilizzo dei checker è inferiore al 50%, potete diminuire il numero di checker per ridurre il consumo di memoria.
ja: チェッカーの使用率が50%未満の場合は、チェッカーの数を減らしてメモリ消費量を減らすことができます。
nl: Het gebruik van de controleurs is minder dan 50%, u kunt het aantal controleurs verminderen om het geheugengebruik te verminderen.
pt_pt: O uso de damas está abaixo de 50%, você pode diminuir o número de damas para reduzir o consumo de memória.
ro: Utilizarea verificatorului este sub 50%, puteți reduce numărul de verificatori pentru a reduce consumul de memorie.

source: The children pool member(s) are down if VServer is not available
de: Die Children-Pool-Glieder sind nicht erreichbar, falls der VServer nicht verfügbar ist
es: Los miembros del pool no funcionan si VServer no está disponible
fr: Le(s) membre(s) du pool d'enfants sont hors service si le VServer n'est pas disponible
it: I membri del pool di bambini sono fuori uso se VServer non è disponibile
ja: VServerが利用できない場合、子プールメンバーはダウンします
nl: De children pool member(s) zijn down als VServer niet beschikbaar is
pt_pt: O(s) membro(s) do pool infantil(s) está(ão) em baixo se o VServer não estiver disponível
ro: Membrul (membrii) piscinei de copii este (sunt) indisponibil(i) dacă VServer nu este disponibil(i)

source: The choosen attribute type is invalid.
de: Der gewählte Attribut-Typ ist ungültig.
es: El tipo de atributo elegido no es válido.
fr: Le type d'attribut choisi n'est pas valide.
it: Il tipo di attributo scelto non è valido.
ja: 選択した属性タイプが無効です。
nl: Het gekozen attribuuttype is ongeldig.
pt_pt: O tipo de atributo escolhido é inválido.
ro: Tipul de atribut ales nu este valabil.

source: The choosen group is either not existant anymore or you are not a member of this group. Please choose another one.
de: Die gewählte Gruppe existiert nicht mehr oder Sie sind kein Mitglied dieser Gruppe. Bitte wählen Sie eine andere.
es: El grupo elegido ya no existe o usted no es miembro de este grupo. Por favor, elija otro.
fr: Le groupe choisi n'existe plus ou vous n'êtes pas membre de ce groupe. Veuillez en choisir un autre.
it: Il gruppo scelto non esiste più o tu non sei membro di questo gruppo. Per favore, scegline un altro.
ja: 選択したグループはもう存在しない、またはあなたはこのグループのメンバーではありません。別のグループを選択してください。
nl: De gekozen groep bestaat niet meer of u bent geen lid van deze groep. Gelieve een andere te kiezen.
pt_pt: O grupo escolhido ou já não existe ou você não é um membro deste grupo. Por favor, escolha outro.
ro: Grupul ales fie nu mai există, fie nu sunteți membru al acestui grup. Vă rugăm să alegeți un alt grup.

source: The city name from the response will be checked against the regular expression specified here
de: Der Stadtname der Antwort wird gegen den hier angegebenen regulären Ausdruck abgeglichen werden
es: El nombre de la ciudad de la respuesta se comparará con la expresión regular especificada aquí
fr: Le nom de la ville figurant dans la réponse sera comparé à l'expression régulière spécifiée ici
it: Il nome della città dalla risposta sarà controllato con l'espressione regolare specificata qui
ja: 応答からの都市名は、ここで指定された正規表現と照合されます
nl: De plaatsnaam uit het antwoord wordt gecontroleerd met de reguliere expressie die hier wordt opgegeven
pt_pt: O nome da cidade a partir da resposta será confrontado com a expressão regular aqui especificada
ro: Numele orașului din răspuns va fi comparat cu expresia regulată specificată aici.

source: The cluster %s while the node <b>%s</b> %s
de: Der Cluster %s während der Knoten <b>%s</b> %s
es: El clúster %s mientras que el nodo <b>%s</b> %s
fr: Le cluster %s alors que le nœud <b>%s</b> %s
it: Il cluster %s mentre il nodo <b>%s</b> %s
ja: クラスター %s に対してノード <b>%s</b> %s
nl: Het cluster %s terwijl het knooppunt <b>%s</b> %s
pt_pt: O cluster %s enquanto o nó <b>%s</b> %s
ro: Clusterul %s, în timp ce nodul <b>%s</b> %s.

source: The cluster can not be a node of it's own
de: Der Cluster kann kein Knoten von sich selber sein
es: El cluster no puede ser un nodo propio
fr: Le cluster ne peut pas être un nœud à part entière
it: Il cluster non può essere un nodo proprio
nl: Het cluster kan geen eigen knooppunt zijn
ro: Clusterul nu poate fi un nod al său propriu.

source: The cluster must have at least one node
de: Der Cluster muss mindestens einen Knoten haben
es: El clúster debe tener al menos un nodo
fr: Le cluster doit avoir au moins un nœud
it: Il cluster deve avere almeno un nodo
ja: クラスターには少なくとも1つのノードが必要です
nl: Het cluster moet ten minste één knooppunt hebben
pt_pt: O agrupamento deve ter pelo menos um nó
ro: Clusterul trebuie să aibă cel puțin un nod

source: The column
de: Die Spalte
es: La columna
fr: La colonne
it: La colonna
ja: カラム
nl: De kolom
pt_pt: A coluna
ro: Coloana

source: The command line <tt>ping</tt> command defaults to sending ICMP packets with a payload of 40 bytes. Together with the IP and ICMP header that sums up to 64 Bytes. For detecting the reachability of a host no payload is necessary, so Smart PING can omit the payload and send packets of 24 bytes. Some firewalls seem to interprete this as some kind of bogus attack and block such packets.
de: Der <tt>Ping</tt>-Befehl, den man von der Befehlszeile kennt, sendet ICMP-Pakete mit einer Nutzlast von 40 Bytes. Zusammen mit dem IP- und ICMP-Header ergibt das eine Paketgröße von 64 Bytes. Um die Erreichbarkeit eines Hosts zu prüfen, ist an sich keine Nutzlast erforderlich, so dass Smart Ping diese auslassen kann und 24 Byte große Pakete versendet. Einige Firewalls scheinen das als eine Art von Angriff zu werten und blockieren solche Pakete.
es: El comando de línea de comandos <tt>ping</tt> envía por defecto paquetes ICMP con una carga útil de 40 bytes. Junto con la cabecera IP e ICMP que suman 64 Bytes. Para detectar la alcanzabilidad de un host no es necesaria ninguna carga útil, por lo que Smart PING puede omitir la carga útil y enviar paquetes de 24 bytes. Algunos cortafuegos parecen interpretar esto como algún tipo de ataque falso y bloquean tales paquetes.
fr: La ligne de commande <tt>ping</tt> envoie par défaut des paquets ICMP avec une charge utile de 40 octets. Avec l'en-tête IP et ICMP, le total est de 64 octets. Pour détecter la joignabilité d'un hôte, aucune charge utile n'est nécessaire, de sorte que Smart PING peut omettre la charge utile et envoyer des paquets de 24 octets. Certains pare-feu semblent interpréter cela comme une sorte d'attaque bidon et bloquent ces paquets.
it: Il comando da riga di comando <tt>ping</tt> prevede per impostazione predefinita l'invio di pacchetti ICMP con un carico utile di 40 byte. Insieme all'intestazione IP e ICMP, il totale è di 64 byte. Per rilevare la raggiungibilità di un host non è necessario il payload, quindi Smart PING può omettere il payload e inviare pacchetti di 24 byte. Alcuni firewall sembrano interpretare questo come una sorta di attacco fasullo e bloccano tali pacchetti.
nl: Het commando <tt>ping</tt> verzendt standaard ICMP-pakketten met een payload van 40 bytes. Samen met de IP- en ICMP-header is dat 64 bytes. Voor het detecteren van de bereikbaarheid van een host is geen payload nodig, dus kan Smart PING de payload weglaten en pakketten van 24 bytes versturen. Sommige firewalls lijken dit te interpreteren als een soort nep-aanval en blokkeren zulke pakketten.
ro: Comanda de linie de comandă <tt>ping</tt> comandă implicită trimiterea de pachete ICMP cu o sarcină utilă de 40 de octeți. Împreună cu antetul IP și ICMP, care însumează 64 de octeți. Pentru detectarea capacității de accesare a unei gazde nu este necesară nicio sarcină utilă, astfel că Smart PING poate omite sarcina utilă și trimite pachete de 24 de octeți. Unele firewall-uri par să interpreteze acest lucru ca pe un fel de atac fals și blochează astfel de pachete.

source: The comment must not contain semicolons.
de: Der Kommentar darf keine Semikola enthalten.
es: El comentario no debe contener punto y coma.
fr: Le commentaire ne doit pas contenir de point-virgule.
it: Il commento non deve contenere punti e virgola.
ja: コメントにセミコロンを含めることはできません。
nl: Het commentaar mag geen puntkomma's bevatten.
pt_pt: O comentário não deve conter ponto-e-vírgula.
ro: Comentariul nu trebuie să conțină punct și virgulă.

source: The comment which is automatically sent with an ad hoc downtime
de: Der Kommentar, der bei Ad-hoc-Wartungszeiten automatisch gesendet wird
it: Il commento che viene inviato automaticamente con un tempo di inattività ad hoc
ja: アドホックダウンタイムで自動的に送信されるコメント
ro: Comentariul care este trimis automat cu un timp de oprire adhoc

source: The complete hardware- and software inventory of a host
de: Das vollständige Hardware- und Softwareinventar eines Hosts
es: El inventario completo de hardware y software de un host
fr: L'inventaire complet du matériel et des logiciels d'un hôte
it: L'inventario completo di hardware e software di un host
nl: De volledige hardware- en software-inventaris van een host
ro: Inventarul complet hardware și software al unei gazde

source: The configuration bundle %s does not exist
de: Das Konfigurationsbündel %s existiert nicht.
ja: 接続バンドル%sが存在しません

source: The configuration bundle '%s' is not valid. This likely means that parts of it were removed or not properly created.
de: Das Konfigurationspaket '%s' ist nicht gültig. Dies bedeutet wahrscheinlich, dass Teile davon entfernt oder nicht richtig erstellt wurden.
ja: 構成バンドル%sは無効です。これは、その一部が削除されたか、適切に作成されていないことを示しています。
