Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Include full path
de: Vollständigen Prozesspfad einschließen
es: Incluir la ruta completa
fr: Inclure le chemin complet
it: Includi il percorso completo
ja: フルパスを含める
nl: Volledig pad opnemen
pt_pt: Incluir o caminho completo
ro: Includeți calea completă

source: Include indirectly connected hosts (recursively)
de: Indirekt verbundene Hosts einschließen (rekursiv)
es: Incluir hosts conectados indirectamente (recursivamente)
ja: 間接的に接続されたホストを含める（再帰的に）
ro: Includeți gazdele conectate indirect (recursiv)

source: Include per-process arguments (security risk!)
de: Einschließen von Pro-Prozess-Argumenten (Sicherheitsrisiko!)
es: Incluir argumentos por proceso (¡riesgo de seguridad!)
fr: Inclure des arguments par processus (risque de sécurité !)
it: Includere argomenti per processo (rischio per la sicurezza!)
ja: プロセスごとの引数を含める(セキュリティリスク!)
nl: Neem per-proces argumenten op (veiligheidsrisico!)
pt_pt: Incluir argumentos por processo (risco de segurança!)
ro: Includeți argumente per-proces (risc de securitate!)

source: Include process arguments in long-output
de: Pro-Prozess-Details im Longoutput einschließen
es: Incluir los argumentos del proceso en la salida larga
fr: Inclure les arguments du processus dans les sorties longues
it: Includere argomenti di processo in long-output
ja: 長い出力にプロセス引数を含める
nl: Neem procesargumenten op in long-output
pt_pt: Incluir argumentos de processo em resultados de longo prazo
ro: Includeți argumentele procesului în ieșirea lungă

source: Include reserved space
de: Reservierten Platz mit einschließen
es: Incluir el espacio reservado
fr: Inclure l'espace réservé
it: Includere lo spazio riservato
ja: 予約スペースを含める
nl: Inclusief gereserveerde ruimte
pt_pt: Incluir espaço reservado
ro: Includeți spațiul rezervat

source: Include service with zero base.
de: Service mit der Bezugsgröße Null einschließen.
es: Incluye el servicio con base cero.
fr: Inclure le service avec une base zéro.
it: Includere il servizio con base zero.
ja: ゼロベースのサービスを含みます。
nl: Inclusief dienst met nul basis.
pt_pt: Incluir serviço com base zero.
ro: Includeți serviciul cu bază zero.

source: Include tests by tag (%s)
de: Tests mit Merkmal einschließen (%s)
fr: Inclure des tests par étiquette (%s)
ja: タグでテストを含める(%s)
ro: Includeți testele după etichetă (%s)

source: Include the full path of a process and its arguments in the process list. Note: this requires using WMI for retrieving process information.
de: Vollständigen Prozesspfad mit Argumenten in der Liste der Prozesse einschließen. Hinweis: dafür müssen Prozessinformationen mit WMI bezogen werden.
es: Incluir la ruta completa de un proceso y sus argumentos en la lista de procesos. Nota: esto requiere el uso de WMI para recuperar la información de los procesos.
fr: Inclure le chemin complet d'un processus et ses arguments dans la liste des processus. Remarque : cela nécessite l'utilisation de WMI pour récupérer les informations sur les processus.
it: Includere il percorso completo di un processo e i suoi argomenti nell'elenco dei processi. Nota: questo richiede l'uso di WMI per recuperare le informazioni sul processo.
ja: プロセスのフルパスとその引数をプロセスリストに含めます。注意:これには、プロセス情報を取得するためにWMIを使用する必要があります。
nl: Neem het volledige pad van een proces en zijn argumenten op in de proceslijst. Opmerking: dit vereist het gebruik van WMI voor het ophalen van procesinformatie.
pt_pt: Incluir o caminho completo de um processo e seus argumentos na lista de processos. Nota: isto requer o uso do WMI para recuperar informações do processo.
ro: Includeți calea completă a unui proces și argumentele sale în lista de procese. Notă: acest lucru necesită utilizarea WMI pentru recuperarea informațiilor despre procese.

source: Include unmonitored time
de: Nicht überwachte Zeiträume einschließen
es: Incluir el tiempo no supervisado
fr: Inclure le temps non surveillé
it: Includere il tempo non monitorato
ja: 監視されていない時間を含める
nl: Niet-gecontroleerde tijd opnemen
pt_pt: Incluir o tempo não monitorado
ro: Includeți timpul nemonitorizat

source: Include vanished clustered services during removal
de: Verschwundene geclusterte Services beim Entfernen einschließen
es: Incluir los servicios agrupados desaparecidos durante la eliminación
fr: Inclure les services en grappe disparus lors de la suppression
it: Includere i servizi in cluster svaniti durante la rimozione
ja: 削除時に消滅したクラスタ化サービスを含める
nl: Neem verdwenen geclusterde diensten op tijdens het verwijderen
pt_pt: Incluir serviços agrupados que desapareceram durante a remoção
ro: Includeți serviciile grupate dispărute în timpul eliminării

source: Inclusion patterns
de: Einschluss-Patterns
es: Patrones de inclusión
fr: Modèles d'inclusion
it: Modelli di inclusione
ja: 包含パターン
nl: Insluitingspatronen
pt_pt: Padrões de inclusão
ro: Modele de incluziune

source: Incoming
de: Eingehend
es: Entrando en
fr: Entrant
it: In arrivo
ja: 受信
nl: Inkomend
pt_pt: Entrada
ro: Intrări

source: Incoming Messages Timed out
de: Timeout bei eingehenden Meldungen
es: Tiempo de espera de los mensajes entrantes
fr: Messages entrants en retard
it: Messaggi in arrivo scaduti
nl: Inkomende berichten uitgetimed
ro: Mesajele primite au expirat

source: Incoming Requests Dropped
de: Verworfene eingehende Anfragen
es: Solicitudes entrantes abandonadas
fr: Demandes entrantes abandonnées
it: Richieste in arrivo abbandonate
ja: 着信リクエストが削除されました
nl: Inkomende verzoeken afgewezen
pt_pt: Solicitações de entrada Deixadas cair
ro: Solicitări primite, abandonate

source: Incoming Responses Dropped
de: Verworfene eingehende Antworten
es: Respuestas entrantes abandonadas
fr: Réponses entrantes abandonnées
it: Risposte in entrata eliminate
ja: 受信応答がドロップされました
nl: Inkomende antwoorden gedropt
pt_pt: Respostas Recebidas Caiu
ro: Răspunsurile primite au fost abandonate

source: Incoming cache request hit
de: Treffer bei eingehender Cache-Anfrage
ja: 受信キャッシュリクエストヒット

source: Incoming connections on port %s communicate via plain text
de: Eingehende Verbindungen auf Port %s in Klartext kommunizieren
es: Las conexiones entrantes en el puerto %s se comunican mediante texto plano
fr: Les connexions entrantes sur le port %s communiquent en texte clair
it: Le connessioni in arrivo sulla porta %s comunicano tramite testo in chiaro
ja: ポート %s の受信接続はプレーン・テキストで通信します
nl: Inkomende verbindingen op poort %s communiceren via platte tekst
pt_pt: As ligações de entrada na porta %s comunicam através de texto simples
ro: Conexiunile primite pe portul %s comunică prin text simplu

source: Incoming messages
de: Eingehende Meldungen
es: Mensajes entrantes
fr: Messages entrants
it: Messaggi in arrivo
ja: 受信メッセージ
nl: Inkomende berichten
pt_pt: Mensagens recebidas
ro: Mesaje primite

source: Incoming messages might trigger actions (when configured above), afterwards only an entry in the event history will be left. There will be no "open event" to be handled by the administrators.
de: Eingehende Meldungen können Aktionen auslösen (wenn das weiter unten konfiguriert wird), anschließend wir ein Eintrag in der Ereignis-Historie angelegt. Es wird kein "offenes Ereignis" angelegt, was von den Operatoren behandelt werden müsste.
es: Los mensajes entrantes pueden desencadenar acciones (cuando se configuran arriba), después sólo se dejará una entrada en el historial de eventos. No habrá ningún "evento abierto" que deba ser manejado por los administradores.
fr: Les messages entrants peuvent déclencher des actions (si configurés ci-dessus), après quoi seule une entrée dans l'historique des événements sera laissée. Il n'y aura pas d'"événement ouvert" à gérer par les administrateurs.
it: I messaggi in arrivo potrebbero innescare delle azioni (quando configurati sopra), dopo sarà lasciata solo una voce nella cronologia dell'evento. Non ci sarà nessun "evento aperto" da gestire da parte degli amministratori.
ja: 受信メッセージはアクションの引き金になるかもしれませんが（上記の設定の場合）、その後はイベント履歴のエントリのみが残されます。管理者が扱うべき「オープンイベント」は存在しません。
nl: Inkomende berichten kunnen acties triggeren (indien hierboven geconfigureerd), nadien zal enkel een item in de event geschiedenis worden achtergelaten. Er zal geen "open gebeurtenis" zijn die door de beheerders moet worden behandeld.
pt_pt: As mensagens recebidas podem desencadear acções (quando configuradas acima), depois apenas uma entrada no histórico de eventos será deixada. Não haverá "evento aberto" a ser tratado pelos administradores.
ro: Mesajele primite pot declanșa acțiuni (atunci când sunt configurate mai sus), după care se va lăsa doar o intrare în istoricul evenimentelor. Nu va exista niciun "eveniment deschis" care să fie gestionat de către administratori.

source: Incoming packets maximum
de: Maximum für eingehende Pakete
ja: 受信パケットの最大

source: Incoming packets minimum
de: Minimum für eingehende Pakete
ja: 受信パケットの最小

source: Incoming traffic maximum
de: Maximaler eingehender Verkehr
ja: 受信トラフィックの最大値

source: Incoming traffic minimum
de: Minimaler eingehender Verkehr
ja: 受信トラフィックの最小

source: Incompatible
de: Inkompatibel
fr: Incompatibilité
it: Incompatibile
ja: 非互換
nl: Onverenigbaar
pt_pt: Incompatível
ro: Incompatibil

source: Incompatible - TODO
de: Inkompatibel - zu tun
fr: Incompatibilité - TODO
it: Incompatibile - TODO
ja: 互換性がない - TODO
nl: Onverenigbaar - TODO
pt_pt: Incompatível - TODO
ro: Incompatibil - TODO

source: Incompatible Werks
de: Inkompatible Werke
es: Obras incompatibles
fr: Des travaux incompatibles
it: Werks incompatibili
ja: 互換性のないwerk
nl: Onverenigbare Werks
pt_pt: Incompatíveis Werks
ro: Lucrări incompatibile

source: Incompatible version: %s
de: Inkompatible Version: %s
es: Versión incompatible: %s
fr: Version incompatible : %s
it: Versione incompatibile: %s
ja: 互換性のないバージョン: %s
nl: Incompatibele versie: %s
pt_pt: Versão incompatível: %s
ro: Versiune incompatibilă: %s

source: Incompatible werk
de: Inkompatibles Werk
es: Trabajo incompatible
fr: Un travail incompatible
it: Lavoro incompatibile
ja: 互換性のないwerk
nl: Onverenigbaar werk
pt_pt: Incompatível estavam
ro: Muncă incompatibilă

source: Incompatible werks
de: Inkompatible Werke
es: Obras incompatibles
fr: Des travaux incompatibles
it: Lavori incompatibili
ja: 互換性のないワーク
nl: Onverenigbare werken
pt_pt: Incompatíveis
ro: Lucrări incompatibile

source: Incomplete Calls
de: unvollständig Anrufe
es: Llamadas incompletas
fr: Appels incomplets
it: Chiamate incomplete
ja: 不完全な呼び出し
nl: Onvolledige oproepen
pt_pt: Chamadas Incompletas
ro: Apeluri incomplete

source: Incomplete report
de: Unvollständiger Bericht
es: Informe incompleto
fr: Rapport incomplet
it: Rapporto incompleto
ja: 不完全なレポート
nl: Onvolledig verslag
pt_pt: Relatório incompleto
ro: Raport incomplet

source: Incorrect username or password. Please try again.
de: Falscher Benutzername oder falsches Passwort. Bitte versuchen Sie es erneut.
es: Usuario o contraseña incorrectos. Por favor, inténtelo de nuevo.
ja: ユーザー名またはパスワードが間違っています。もう一度お試しください。
pt_pt: Nome de utilizador ou palavra-passe incorrectos. Por favor, tente novamente.
ro: Nume de utilizator sau parolă incorectă. Vă rugăm să încercați din nou.

source: Increase limit
de: Limit erhöhen
ja: 限度引き上げ

source: Increase limit for future entries
de: Limit für zukünftige Einträge erhöhen
ja: 今後の入力件数の上限を増やす

source: Increase this value if WMI-based services are switching constantly into stale state. Default value is 3.
de: Erhöhen Sie diesen Wert, wenn WMI-basierte Services ständig in einen veralteten Zustand übergehen. Der Standardwert ist 3.
es: Aumente este valor si los servicios basados en WMI cambian constantemente al estado de inactividad. El valor por defecto es 3.
fr: Augmentez cette valeur si les services basés sur WMI passent constamment en état d'obsolescence. La valeur par défaut est 3.
it: Aumentare questo valore se i servizi basati su WMI passano costantemente allo stato di stallo. Il valore predefinito è 3.
ja: WMIベースのサービスが常にstale状態に切り替わる場合は、この値を増やします。デフォルト値は3です。
nl: Verhoog deze waarde als WMI-gebaseerde diensten voortdurend overschakelen naar de status 'stale'. De standaardwaarde is 3.
pt_pt: Aumente este valor se os serviços baseados em WMI estiverem a mudar constantemente para o estado obsoleto. O valor predefinido é 3.
ro: Măriți această valoare dacă serviciile bazate pe WMI trec constant în starea de expirare. Valoarea implicită este 3.

source: Increasing counter
de: Aufsteigender Zähler
es: Contador creciente
fr: Compteur d'augmentation
it: Contatore crescente
ja: 増加するカウンター
nl: Toenemende teller
pt_pt: Contador crescente
ro: Contor de creștere

source: Increasing this number will allow rrdcached to have more simultaneous I/O requests into the kernel. This may allow the kernel to re-order disk writes, resulting in better disk throughput.
de: Eine Erhöhung dieser Zahl erlaubt rrdcached, mehr gleichzeitige I/O-Anfragen an den Kernel zu stellen. Dies erlaubt dem Kernel, die Schreibzugriffe umzuordnen, was zu besserem Durchsatz führt.
es: Aumentar este número permitirá a rrdcached tener más peticiones de E/S simultáneas en el núcleo. Esto puede permitir que el kernel reordene las escrituras en el disco, resultando en un mejor rendimiento del disco.
fr: L'augmentation de ce nombre permettra à rrdcached d'avoir plus de demandes d'E/S simultanées dans le noyau. Cela peut permettre au noyau de réorganiser les écritures sur le disque, ce qui améliore le débit du disque.
it: Aumentare questo numero permetterà a rrdcached di avere più richieste I/O simultanee nel kernel. Questo può permettere al kernel di riordinare le scritture su disco, ottenendo un migliore throughput del disco.
ja: この数を増やすと、rrdcachedがカーネルへの同時I / O要求を増やすことができます。これにより、カーネルがディスク書き込みを並べ替えることができ、ディスクスループットが向上する可能性があります。
nl: Door dit aantal te verhogen zal rrdcached meer gelijktijdige I/O verzoeken naar de kernel krijgen. Dit kan de kernel in staat stellen om de schijf-schrijfvolgorde te wijzigen, wat resulteert in een betere schijf-doorvoer.
pt_pt: Aumentar este número permitirá que o rrdcached tenha mais pedidos de E/S simultâneos no kernel. Isto pode permitir que o kernel reordene as gravações em disco, resultando em uma melhor taxa de transferência do disco.
ro: Creșterea acestui număr va permite ca rrdcached să aibă mai multe solicitări de I/O simultane în kernel. Acest lucru poate permite nucleului să reordoneze scrierile pe disc, ceea ce duce la o mai bună performanță a discului.

source: Increment size
de: Zuwachsgröße
es: Tamaño del incremento
fr: Taille de l'incrément
it: Dimensione dell'incremento
ja: インクリメントサイズ
nl: Vergroting
pt_pt: Tamanho do Incremento
ro: Mărimea incrementului

source: Incremental
de: Inkrementell
it: Incrementale
ja: インクリメンタル

source: Incremental<br>On each iteration, Robotmk will re-execute only the failed tests. In the end, the best and last result per test will be merged into the overall state. Choose this mode if the tests within the robot suite do not depend on each other, but can be executed separately.<br><br>Complete<br>On each iteration, Robotmk will re-execute always the entire suite. In the end, the final result is taken from the last or PASSed suite execution. Choose this mode if the tests within the robot suite are related to each other and their execution order is also crucial.
de: Inkrementell<br>Bei jeder Iteration führt Robotmk nur die fehlgeschlagenen Tests erneut aus. Am Ende wird das beste und letzte Ergebnis pro Test in den Gesamtzustand eingefügt. Wählen Sie diesen Modus, wenn die Tests innerhalb der Roboter-Suite nicht voneinander abhängen, sondern separat ausgeführt werden können.<br><br>Vollständig<br>Bei jeder Iteration führt Robotmk immer die gesamte Suite erneut aus. Am Ende wird das Endergebnis aus der letzten oder mit PASS bewerteten Ausführung der Suite übernommen. Wählen Sie diesen Modus, wenn die Tests innerhalb der Roboter-Suite miteinander in Beziehung stehen und ihre Ausführungsreihenfolge ebenfalls wichtig ist.
ja: インクリメンタル<br>繰り返しのたびに、Robotmk は失敗したテストだけを再実行する。最終的に、テストごとに最良かつ最後の結果が全体の状態にマージされます。ロボットスイート内のテストが互いに依存せず、別々に実行できる場合にこのモードを選択します。<br><br>完了<br>繰り返しのたびに、Robotmk はすべてのテストを再実行します。最終的な結果は、最後に実行された、あるいは PASS されたテストから得られます。このモードは、ロボットのテストスイートに含まれるテストが互いに関連していて、その実行順序も重要である場合に選択します。

source: Index absolute levels
de: Absolute Levels für den Index
es: Niveles absolutos del índice
fr: Niveaux absolus de l'indice
it: Indice livelli assoluti
ja: インデックスの絶対レベル
nl: Index absolute niveaus
pt_pt: Níveis absolutos do índice
ro: Niveluri absolute ale indicelui

source: Index failure in the defined time range upper levels
de: Indexfehler in den definierten Obergrenzen für Zeiträume
it: Guasto dell'indice nell'intervallo di tempo definito livelli superiori
ja: 定義された時間範囲のインデックスの失敗上位レベル
ro: Eșecul indicelui în nivelurile superioare ale intervalului de timp definit

source: Index hitratio
de: Index-Hitrate
es: Índice en proporción de aciertos
it: Indice hitratio
ja: インデックスヒット率
pt_pt: Índice de acertos
ro: Indicele hitratio

source: Index percentage bloat levels
de: Prozentuale Levels für Index-Bloat
es: Índice de porcentaje de hinchazón
fr: Niveaux de ballonnement en pourcentage de l'indice
it: Indice percentuale dei livelli di gonfiore
ja: 肥大化レベルのパーセンテージのインデックス
nl: Index percentage opgeblazen gevoeligheid
pt_pt: Níveis de inchaço percentual do índice
ro: Niveluri procentuale de umflături

source: Index space
de: Index-Platz
es: Espacio del índice
fr: Espace d'indexation
it: Spazio indice
ja: インデックススペース
nl: Index ruimte
pt_pt: Espaço de índice
ro: Spațiul de indexare

source: Indexes to search
de: Zu durchsuchende Indizes
es: Índices de búsqueda
fr: Index à rechercher
it: Indici da ricercare
ja: 検索するインデックス
nl: Indexen om te zoeken
pt_pt: Índices a pesquisar
ro: Indicii de căutare

source: Indexes to search, defaults to '*', which means all indexes.
de: Zu durchsuchende Indexe, Standardwert ist "*", d.h. alle Indexe.
es: Índices a buscar, por defecto '*', que significa todos los índices.
fr: Index à rechercher, la valeur par défaut est '*' ; ce qui signifie tous les index.
it: Indici da cercare, per impostazione predefinita '*', che significa tutti gli indici.
ja: 検索インデックス。デフォルトは '*' で、すべてのインデックスを意味します。
nl: Indexen om te doorzoeken, standaard '*', wat betekent alle indexen.
pt_pt: Índices a pesquisar, a predefinição é '*', o que significa todos os índices.
ro: Indicii de căutat, valoarea implicită este '*', ceea ce înseamnă toți indicii.

source: Indexspace wasted
de: Ungenutzter Indexbereich
es: Espacio de índice desperdiciado
fr: L'espace d'indexation est gaspillé
it: Spazio indicizzato sprecato
ja: インデックススペースが無駄になります
nl: Verspilde indexruimte
pt_pt: Espaço de índice desperdiçado
ro: Spațiu de indexare irosit

source: Indices
de: Indizes
es: Índices
it: Indici
ja: インデックス
nl: Indexen
pt_pt: Índices
ro: Indicii

source: Indices to query
de: Abzurufende Indizes
es: Índices a consultar
fr: Indices à interroger
it: Indici da interrogare
ja: クエリするインデックス
nl: Indices voor zoekopdrachten
pt_pt: Índices a consultar
ro: Indicii de interogat

source: Individual patterns matching the text (which must have been matched by the generic "text to match pattern" before) which set the state of the generated event depending on the match.<br><br>First the CRITICAL pattern is tested, then WARNING and OK at last. When none of the patterns matches, the events state is set to UNKNOWN.
de: Einzelne Patterns, die mit dem Text übereinstimmen (die zuvor mit dem generischen „Text, der dem Pattern entspricht“ übereinstimmen müssen), die den Status des erstellten Ereignisses abhängig von der Übereinstimmung festlegen.<br><br>Zuerst wird das CRITICAL-Pattern getestet, dann WARNING und zuletzt OK. Wenn keines der Patterns übereinstimmt, wird der Ereignisszustand auf UNKNOWN gesetzt.
es: Patrones individuales que coinciden con el texto (que debe haber sido coincidido por el "patrón de texto a coincidir" genérico antes) que establecen el estado del evento generado dependiendo de la coincidencia.<br><br>Primero se comprueba el patrón CRÍTICO, luego ADVERTENCIA y OK por último. Cuando ninguno de los patrones coincide, el estado del evento se establece como UNKNOWN.
fr: Des motifs individuels correspondant au texte (qui doit avoir été mis en correspondance par le motif générique "texte à faire correspondre" auparavant) qui définissent l'état de l'événement généré en fonction de la correspondance.<br><br>D'abord le motif CRITIQUE est testé, puis AVERTISSEMENT et OK enfin. Lorsqu'aucun des motifs ne correspond, l'état des événements est fixé à UNKNOWN.
it: Pattern individuali che corrispondono al testo (che devono essere stati abbinati dal generico "text to match pattern" prima) che impostano lo stato dell'evento generato a seconda della corrispondenza.<br><br>Prima viene testato il pattern CRITICAL, poi WARNING e infine OK. Quando nessuno dei pattern corrisponde, lo stato dell'evento è impostato su UNKNOWN.
ja: テキストにマッチする個々のパターン（これは、以前に一般的な「マッチするテキストパターン」によってマッチしたはずである）であり、マッチに応じて生成されたイベントの状態を設定するものである。<br><br>最初にCRITICALパターンがテストされ、次にWARNING、最後にOKがテストされます。どのパターンにもマッチしない場合、イベントの状態はUNKNOWNに設定されます。
nl: Afzonderlijke patronen die overeenkomen met de tekst (die eerder al moet overeenkomen met het algemene "tekst om overeen te komen patroon"), die de status van de gegenereerde gebeurtenis afhankelijk van de overeenkomst instellen.<br><br>Eerst wordt het patroon CRITICAL getest, dan WARNING en tenslotte OK. Als geen van de patronen overeenkomt, wordt de status van de gebeurtenis op ONKEND gezet.
pt_pt: Padrões individuais correspondentes ao texto (que devem ter sido combinados pelo genérico "texto para combinar padrão" antes) que definem o estado do evento gerado, dependendo da combinação.<br>>br>Primeiro o padrão CRÍTICO é testado, depois o ADVERTÊNCIA e finalmente o OK. Quando nenhum dos padrões corresponde, o estado dos eventos é definido para UNKNOWN.
ro: Modele individuale care se potrivesc cu textul (care trebuie să fi fost potrivit cu modelul generic "text to match pattern" înainte) care stabilesc starea evenimentului generat în funcție de potrivire.<br><br>Mai întâi este testat modelul CRITICAL, apoi WARNING și în cele din urmă OK. Atunci când niciunul dintre modele nu se potrivește, starea evenimentului este setată la UNKNOWN.

source: Individual program call instead of agent access
de: Individueller Programmaufruf anstelle des Agenten-Zugriffs
es: Llamada individual al programa en lugar de acceso al agente
fr: Appel individuel du programme au lieu de l'accès à un agent
it: Chiamata individuale al programma invece dell'accesso all'agente
ja: エージェントアクセスの代わりに個別のプログラム呼び出し
nl: Individueel programma oproep in plaats van agent toegang
pt_pt: Chamada de programa individual em vez de acesso de agente
ro: Apelarea individuală a programului în loc de accesarea agentului

source: Individual settings for this endpoint
de: Individuelle Einstellungen für diesen Endpunkt
it: Impostazioni individuali per questo endpoint
ja: このエンドポイントの個別設定
ro: Setări individuale pentru acest punct final

source: Individual settings overwrite or define additional options for this particular endpoint. Please note that you will overwrite the complete group of options, if you select any of the options below. This enables you to unset options for an endpoint, but requires to copy settings from the standard if you want to keep some of them.
de: Einzelne Einstellungen überschreiben oder definieren zusätzliche Optionen für diesen konkreten Endpunkt. Bitte beachten Sie, dass Sie die gesamte Gruppe von Optionen überschreiben, wenn Sie eine der folgenden Optionen auswählen. Auf diese Weise können Sie Optionen für einen Endpunkt aufheben, müssen aber Einstellungen aus dem Standard kopieren, wenn Sie einige von ihnen behalten möchten.
ja: 個々の設定は、この特定のエンドポイント用の追加オプションを上書きまたは定義します。以下のオプションのいずれかを選択すると、オプションの完全なグループが上書きされることに注意してください。これにより、エンドポイントのオプションを設定解除することができますが、一部のオプションを保持したい場合は、標準から設定をコピーする必要があります。
