Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You can send the message to a list of multiple users, which can be chosen out of these predefined filters.
de: Sie können die Meldung an eine Liste mit mehreren Benutzern senden, die Sie aus diesen vordefinierten Filtern auswählen können.
es: Puede enviar el mensaje a una lista de múltiples usuarios, que pueden ser elegidos entre estos filtros predefinidos.
fr: Vous pouvez envoyer le message à une liste de plusieurs utilisateurs, qui peuvent être choisis parmi ces filtres prédéfinis.
it: È possibile inviare il messaggio a un elenco di più utenti, che possono essere scelti tra questi filtri predefiniti.
ja: 複数のユーザーのリストにメッセージを送信できます。リストは、これらの事前定義されたフィルターから選択できます。
nl: U kunt het bericht naar een lijst van meerdere gebruikers sturen, die uit deze voorgedefinieerde filters kunnen worden gekozen.
pt_pt: Pode enviar a mensagem para uma lista de vários utilizadores, que podem ser escolhidos a partir destes filtros predefinidos.
ro: Puteți trimite mesajul către o listă de utilizatori multipli, care pot fi aleși din aceste filtre predefinite.

source: You can set a limit to the failed to spare disk ratio. The ratio is calculated with <i>failed / (failed + spare)</i>.
de: Sie können einen Grenzwert für das Verhältnis zwischen ausgefallenen und als Ersatz vorgehaltenen Laufwerken festlegen. Das Verhältnis wird wie folgt berechnet: <i>Fehler / (Fehler + Reserve)</i>.
es: Puede establecer un límite a la proporción de discos fallidos respecto a los de repuesto. La proporción se calcula con <i>fallo / (fallo + repuesto)</i>.
fr: Vous pouvez définir une limite au ratio entre les disques en panne et les disques de rechange. Le ratio est calculé avec <i>défectueux / (défaillant + spare)</i>.
it: È possibile impostare un limite al rapporto tra dischi falliti e dischi di riserva. Il rapporto si calcola con <i> fallito / (fallito + di riserva)</i>.
ja: スペアディスクの失敗率に制限を設定できます。この比率は、 <i>failed / (failed + spare)</i> で計算されます。
nl: U kunt een limiet instellen voor de verhouding tussen mislukte en ongebruikte schijven. De verhouding wordt berekend met <i>failed / (failed + spare)</i>.
pt_pt: É possível definir um limite para o rácio de discos com falha para discos de reserva. A proporção é calculada com <i>falha / (falha + reserva)</i>.
ro: Puteți seta o limită pentru raportul dintre discurile eșuate și cele de rezervă. Raportul este calculat cu <i>eșuat / (eșuat + rezervă)</i>.

source: You can set a limit to the offline to spare disk ratio. The ratio is calculated with <i>offline / (offline + spare)</i>.
de: Sie können einen Grenzwert für das Verhältnis zwischen Offline- und Reserve-Platten festlegen. Das Verhältnis wird mit <i>offline / (offline + spare)</i> berechnet.
es: Se puede establecer un límite a la proporción de discos offline y spare. La proporción se calcula con <i>desconectado / (desconectado + repuesto)</i>.
fr: Vous pouvez définir une limite au rapport entre les disques hors ligne et les disques de rechange. Le ratio est calculé avec <i>offline / (offline + spare)</i>.
it: È possibile impostare un limite al rapporto tra dischi offline e dischi di riserva. Il rapporto è calcolato con <i>offline / (offline + spare)</i>.
ja: オフラインとスペアディスクの比率に制限を設定できます。比率は<i>offline / (offline + spare)</i>で計算されます。
nl: U kunt een limiet instellen voor de verhouding tussen offline en reserve schijven. De verhouding wordt berekend met <i>offline / (offline + reserve)</i>.
pt_pt: É possível definir um limite para o rácio de discos offline para discos de reserva. O rácio é calculado com <i>offline / (offline + spare)</i>.
ro: Puteți seta o limită pentru raportul dintre discurile offline și cele de rezervă. Raportul se calculează cu <i>offline / (offline + spare)</i>.

source: You can set a lower limit to the absolute number of spare disks.
de: Sie können eine Untergrenze für die absolute Anzahl der Ersatzplatten festlegen.
es: Puede establecer un límite inferior al número absoluto de discos de reserva.
fr: Vous pouvez fixer une limite inférieure au nombre absolu de disques de rechange.
it: Potete impostare un limite inferiore al numero assoluto di dischi di riserva.
ja: スペアディスクの絶対数に下限を設定できます。
nl: U kunt een ondergrens instellen voor het absolute aantal reserveschijven.
pt_pt: Você pode definir um limite inferior para o número absoluto de discos sobressalentes.
ro: Puteți stabili o limită inferioară pentru numărul absolut de discuri de rezervă.

source: You can set explicit databases to which you want to apply criticalities of the mirroring state.
de: Sie können explizit Datenbanken festlegen, auf die Sie den Service-Zustand der Spiegelung anwenden wollen.
es: Puede establecer bases de datos explícitas a las que desee aplicar criticidades del estado de réplica.
fr: Vous pouvez définir des bases de données explicites auxquelles vous voulez appliquer des criticités de l'état de miroir.
it: È possibile impostare esplicitamente i database a cui si desidera applicare le criticità dello stato di mirroring.
ja: ミラーリング状態のクリティカリティを適用するデータベースを明示的に設定することができます。
nl: U kunt expliciet databases instellen waarop u kriticiteiten van de spiegelingstoestand wilt toepassen.
pt_pt: É possível definir bases de dados explícitas às quais se pretende aplicar criticidades do estado de espelhamento.
ro: Puteți seta baze de date explicite cărora doriți să le aplicați critici ale stării de oglindire.

source: You can set explicit jobs by defining their IDs. The job ID is a combination of the job name and the name of the instance the job runs on: `{job_name} - {instance_name}`. The job names can be found in the column "name" in the table "dbo.sysjobs" on the MSDB database.
de: Sie können explizite Jobs festlegen, indem Sie deren IDs definieren. Die Job-ID ist eine Kombination aus dem Jobnamen und dem Namen der Instanz auf welcher der Job läuft: `{job_name} - {instance_name}`. Die Jobnamen finden Sie in der Spalte "name" in der Tabelle "dbo.sysjobs" auf der MSDB-Datenbank.
ja: ジョブのIDを定義することで、明示的なジョブを設定できます。ジョブIDはジョブ名とジョブが実行されるインスタンス名の組み合わせです： `{job_name} - {instance_name}`となります。ジョブ名はMSDBデータベースの 「dbo.sysjobs 」テーブルの 「name 」カラムにあります。

source: You can set limits for the latency of read or write I/O operations of Nimble storage volumes. Note that the operations are shown in terms of number of operations as a percentage of total read or write I/O operations within various latency ranges (e.g. 0-0.1 ms, 0.1-0.2 ms, etc.). In order to effectively set limits for these volumes, please select WARN/CRIT levels in terms of percentage of overall number of operations. To accommodate the large range of Nimble storage devices and their various functionalities (all-flash, hybrid, tape, etc.), it is possible to select the starting point at which values should be considered. For example, for some devices, you may only want to be notified with a WARN if 10% of operations have a latency of 10-20 ms or above, and a CRIT if 20% of operations reach this threshold. You can achieve this by setting the "Range Reference" parameter to 10-20 ms, and warning and critical levels to 10% and 20% respectively.
de: Es können Limits für die Latenz der Lese oder Schreibe I/O Operationen von Nimble Speichervolumen festgelegt werden. Die Operationen werden in Bezug auf die Anzahl an Operationen als prozentualer Anteil der gesamten Lese oder Schreibe I/O Operationen der letzten Latenzzeit (z.B. 0-0.1ms, 0.1-0.2ms, etc.) angezeigt. Um effektiv Limits für diese Volumen festzulegen, sollten WARN/CRIT-Levels abhängig vom prozentualen Anteil der gesamten Anzahl an Operationen gesetzt werden. Um eine große Anzahl an Nimble Speichergeräten und deren verschiedenen Funktionalitäten (all-flash, hybrid, tape, etc.) unterzubringen ist es möglich einen Startpunkt, ab dem die Werte eingebunden werden, festzulegen. Zum Beispiel, für manche Geräte, will man nur mit WARN benachrichtigt werden, wenn 10% der Operationen eine Latenz von 10-20ms oder mehr haben und CRIT wenn 20% der Operationen die Schwellwert erreichen. Man kann dies erreichen, in dem die Einstellung "Range Reference" auf 10-20ms und Warnungs- bzw. kritische Levels auf 10% und 20% gesetzt werden.
es: Puede establecer límites para la latencia de las operaciones de E/S de lectura o escritura de los volúmenes de almacenamiento de Nimble. Tenga en cuenta que las operaciones se muestran en términos de número de operaciones como porcentaje del total de operaciones de E/S de lectura o escritura dentro de varios rangos de latencia (por ejemplo, 0-0,1 ms, 0,1-0,2 ms, etc.). Para establecer eficazmente los límites de estos volúmenes, seleccione los niveles de WARN/CRIT en términos de porcentaje del número total de operaciones. Para dar cabida a la amplia gama de dispositivos de almacenamiento Nimble y a sus diversas funcionalidades (all-flash, híbrido, cinta, etc.), es posible seleccionar el punto de partida en el que deben considerarse los valores. Por ejemplo, para algunos dispositivos, es posible que sólo quiera ser notificado con un WARN si el 10% de las operaciones tienen una latencia de 10-20 ms o superior, y un CRIT si el 20% de las operaciones alcanzan este umbral. Esto se puede conseguir ajustando el parámetro "Rango de referencia" a 10-20 ms, y los niveles de advertencia y crítica al 10% y 20% respectivamente.
fr: Vous pouvez définir des limites pour la latence des opérations d'E/S en lecture ou en écriture des volumes de stockage Nimble. Notez que les opérations sont indiquées en termes de nombre d'opérations en pourcentage du total des opérations d'E/S de lecture ou d'écriture dans diverses plages de latence (par exemple, 0-0,1 ms, 0,1-0,2 ms, etc.). Afin de fixer efficacement des limites pour ces volumes, veuillez sélectionner les niveaux WARN/CRIT en termes de pourcentage du nombre total d'opérations. Pour tenir compte du large éventail de périphériques de stockage Nimble et de leurs diverses fonctionnalités (tout-flash, hybride, bande, etc.), il est possible de sélectionner le point de départ auquel les valeurs doivent être prises en compte. Par exemple, pour certains périphériques, vous pouvez vouloir être notifié avec un WARN seulement si 10% des opérations ont une latence de 10-20 ms ou plus, et un CRIT si 20% des opérations atteignent ce seuil. Vous pouvez y parvenir en réglant le paramètre "Range Reference" sur 10-20 ms, et les niveaux d'avertissement et de critique sur 10% et 20% respectivement.
it: È possibile impostare limiti per la latenza delle operazioni di I/O in lettura o scrittura dei volumi di storage Nimble. Si noti che le operazioni sono mostrate in termini di numero di operazioni come percentuale del totale delle operazioni di I/O in lettura o scrittura entro vari intervalli di latenza (ad esempio 0-0,1 ms, 0,1-0,2 ms, ecc.). Per impostare efficacemente i limiti per questi volumi, selezionare i livelli WARN/CRIT in termini di percentuale del numero totale di operazioni. Per adattarsi alla vasta gamma di dispositivi di storage Nimble e alle loro diverse funzionalità (all-flash, ibrido, nastro, ecc.), è possibile selezionare il punto di partenza in cui i valori devono essere considerati. Ad esempio, per alcuni dispositivi, si potrebbe voler essere avvisati con un WARN solo se il 10% delle operazioni ha una latenza di 10-20 ms o superiore, e un CRIT se il 20% delle operazioni raggiunge questa soglia. Si può ottenere questo impostando il parametro "Range Reference" a 10-20 ms, e i livelli di avviso e critico rispettivamente al 10% e al 20%.
ja: Nimble storageボリュームの読み取りまたは書き込みI/O操作のレイテンシーに制限を設定できます。操作は、さまざまな遅延範囲(0〜0.1ミリ秒、0.1〜0.2ミリ秒など)内の読み取りまたは書き込みI/O操作の合計のパーセンテージとして操作数で示されていることに注意してください。これらのボリュームの制限を効果的に設定するには、操作の総数に対するパーセンテージでWARN/CRITレベルを選択してください。さまざまなNimble storageデバイスとそのさまざまな機能(オールフラッシュ、ハイブリッド、テープなど)に対応するために、値を検討する開始点を選択することができます。たとえば、一部のデバイスでは、操作の10%に10〜20ミリ秒以上の遅延がある場合にのみ警告を通知し、操作の20%がこのしきい値に達した場合にCRITを通知する必要がある場合があります。これを実現するには、"範囲参照"パラメータを10〜20ミリ秒に設定し、警告レベルとクリティカルレベルをそれぞれ10%と20%に設定します。
nl: U kunt limieten instellen voor de latentie van lees- of schrijf-I/O-bewerkingen van Nimble-opslagvolumes. Merk op dat de operaties worden weergegeven in termen van aantal operaties als een percentage van het totale aantal lees- of schrijf-I/O operaties binnen verschillende latentiebereiken (bijv. 0-0,1 ms, 0,1-0,2 ms, enz.). Om effectief limieten in te stellen voor deze volumes, selecteert u WARN/CRIT niveaus in termen van percentage van het totaal aantal operaties. Om rekening te houden met de grote verscheidenheid aan Nimble-opslagapparaten en hun verschillende functionaliteiten (all-flash, hybride, tape, enz.), is het mogelijk om het beginpunt te selecteren waarop waarden moeten worden overwogen. Voor sommige apparaten wilt u bijvoorbeeld alleen een WARN krijgen als 10% van de operaties een latency van 10-20 ms of meer heeft, en een CRIT als 20% van de operaties deze drempel bereikt. U kunt dit bereiken door de parameter "Bereikreferentie" in te stellen op 10-20 ms, en de waarschuwings- en kritieke niveaus op respectievelijk 10% en 20%.
pt_pt: Você pode definir limites para a latência das operações de E/S de leitura ou escrita dos volumes de armazenamento Nimble. Note que as operações são apresentadas em termos de número de operações como uma percentagem do total de operações de E/S lidas ou escritas dentro de vários intervalos de latência (por exemplo, 0-0,1 ms, 0,1-0,2 ms, etc.). A fim de estabelecer efetivamente limites para esses volumes, selecione os níveis WARN/CRIT em termos de porcentagem do número total de operações. Para acomodar a grande variedade de dispositivos de armazenamento Nimble e suas diversas funcionalidades (all-flash, híbrido, fita, etc.), é possível selecionar o ponto de partida em que os valores devem ser considerados. Por exemplo, para alguns dispositivos, você só pode querer ser notificado com um WARN se 10% das operações tiverem uma latência de 10-20 ms ou superior, e um CRIT se 20% das operações atingirem esse limite. Você pode conseguir isso definindo o parâmetro "Referência de alcance" para 10-20 ms, e níveis de alerta e críticos para 10% e 20% respectivamente.
ro: Puteți seta limite pentru latența operațiunilor de citire sau de scriere I/O a volumelor de stocare Nimble. Rețineți că operațiunile sunt afișate în termeni de număr de operațiuni ca procent din totalul operațiunilor de citire sau scriere I/O în diverse intervale de latență (de exemplu, 0-0,1 ms, 0,1-0,2 ms etc.). Pentru a stabili în mod eficient limite pentru aceste volume, selectați nivelurile WARN/CRIT în termeni de procent din numărul total de operațiuni. Pentru a ține cont de gama largă de dispozitive de stocare Nimble și de diferitele funcționalități ale acestora (all-flash, hibrid, bandă etc.), este posibilă selectarea punctului de pornire la care trebuie luate în considerare valorile. De exemplu, pentru unele dispozitive, este posibil să doriți să fiți notificat cu un WARN doar dacă 10% dintre operațiuni au o latență de 10-20 ms sau mai mare, și un CRIT dacă 20% dintre operațiuni ating acest prag. Puteți realiza acest lucru prin setarea parametrului "Range Reference" la 10-20 ms, iar nivelurile de avertizare și critic la 10% și, respectiv, 20%.

source: You can simulate an event here and check out which rules are matching.
de: Sie können hier ein Ereignis simulieren und prüfen, welche Regeln zutreffen.
es: Aquí puede simular un evento y comprobar qué reglas coinciden.
fr: Vous pouvez simuler un événement ici et vérifier quelles règles correspondent.
it: Qui si può simulare un evento e verificare quali regole corrispondono.
ja: ここでイベントをシミュレートし、どのルールが一致しているかを確認できます。
nl: U kunt hier een gebeurtenis simuleren en nagaan welke regels overeenstemmen.
pt_pt: Você pode simular um evento aqui e verificar quais regras estão combinando.
ro: Aici puteți simula un eveniment și puteți verifica ce reguli se potrivesc.

source: You can specify a host name or IP address different from IP address of the host as configured in your host properties.
de: Sie können einen Host-Namen oder eine IP-Adresse, die sich von den Einstellungen in den Host-Eigenschaften unterscheidet, angeben.

source: You can specify a host name or IP address different from the IP address of the host as configured in your host properties.
de: Sie können einen Host-Namen oder eine IP-Adresse, die sich von der IP-Adresse des Hosts in den Host-Eigenschaften unterscheidet, angeben.
ja: ホストプロパティで構成されているホストのIPアドレスとは異なるホスト名またはIPアドレスを指定できます。

source: You can specify a host name or IP address different from the IP address of the host this check will be assigned to.
de: Sie können einen Host-Namen oder eine IP-Adresse angeben, die sich von der IP-Adresse des Rechners unterscheidet, dem dieser Check zugewiesen werden soll.
ja: このチェックが割り当てられるホストのIPアドレスとは異なるホスト名またはIPアドレスを指定できます。

source: You can specify a list of regex patterns for android host names. Several patterns can be provided. Only those that match any of the patterns will be monitored. By default all host names are accepted
de: Sie können eine Liste von Regex-Patterns für Gerätenamen der Android-Telefone angeben. Es können mehrere Patterns angegeben werden. Nur diejenigen, die mit einem der Patterns übereinstimmen, werden überwacht. Standardmäßig werden alle Host-Namen akzeptiert
ja: アンドロイドのホスト名に対する正規表現パターンのリストを指定することができます。パターンは複数指定可能です。パターンのいずれかに一致するものだけが監視されます。デフォルトでは、すべてのホスト名が受け入れられます

source: You can specify a list of regex patterns for iOS host names. Several patterns can be provided. Only those that match any of the patterns will be monitored. By default all host names are accepted
de: Sie können eine Liste von Regex-Patterns für iOS-Host-Namen angeben. Es können mehrere Patterns angegeben werden. Nur diejenigen, die mit einem der Patterns übereinstimmen, werden überwacht. Standardmäßig werden alle Host-Namen akzeptiert
es: Puede especificar una lista de patrones regex para nombres de host iOS. Se pueden proporcionar varios patrones. Sólo se supervisarán aquellos que coincidan con alguno de los patrones. Por defecto, se aceptan todos los nombres de host
fr: Vous pouvez spécifier une liste de motifs regex pour les noms d'hôtes iOS. Plusieurs motifs peuvent être fournis. Seuls ceux qui correspondent à l'un des motifs seront surveillés. Par défaut, tous les noms d'hôtes sont acceptés
it: È possibile specificare un elenco di pattern regex per i nomi di host iOS. È possibile fornire diversi pattern. Verranno monitorati solo quelli che corrispondono a uno dei pattern. Per impostazione predefinita, vengono accettati tutti i nomi di host
ja: iOSのホスト名に対する正規表現パターンのリストを指定することができます。パターンは複数指定可能です。パターンのいずれかにマッチするものだけが監視されます。デフォルトでは、すべてのホスト名が受け入れられます
nl: U kunt een lijst met regex-patronen voor iOS-hostnamen opgeven. Er kunnen meerdere patronen worden opgegeven. Alleen degenen die overeenkomen met een van de patronen zullen worden gecontroleerd. Standaard worden alle hostnamen geaccepteerd
pt_pt: Pode especificar uma lista de padrões regex para nomes de anfitriões iOS. Podem ser fornecidos vários padrões. Apenas os que corresponderem a qualquer um dos padrões serão monitorizados. Por predefinição, são aceites todos os nomes de anfitriões
ro: Puteți specifica o listă de modele regex pentru numele de gazdă iOS. Se pot furniza mai multe modele. Vor fi monitorizate numai cele care se potrivesc cu oricare dintre modele. În mod implicit, sunt acceptate toate numele de gazdă

source: You can specify a list of regex patterns for other host names which are not android and not iOS. Several patterns can be provided. Only those that match any of the patterns will be monitored. By default all host names are accepted
de: Sie können eine Liste von Regex-Patterns für andere Host-Namen angeben, die nicht Android und nicht iOS sind. Es können mehrere Patterns angegeben werden. Nur diejenigen, die mit einem der Patterns übereinstimmen, werden überwacht. Standardmäßig werden alle Host-Namen akzeptiert
es: Puede especificar una lista de patrones regex para otros nombres de host que no sean android ni iOS. Se pueden proporcionar varios patrones. Sólo se monitorizarán aquellos que coincidan con alguno de los patrones. Por defecto se aceptan todos los nombres de host
fr: Vous pouvez spécifier une liste de motifs regex pour d'autres noms d'hôtes qui ne sont ni android ni iOS. Plusieurs motifs peuvent être fournis. Seuls ceux qui correspondent à l'un des motifs seront surveillés. Par défaut, tous les noms d'hôtes sont acceptés
it: È possibile specificare un elenco di pattern regex per altri nomi di host che non siano Android o iOS. È possibile fornire diversi pattern. Verranno monitorati solo quelli che corrispondono a uno dei pattern. Per impostazione predefinita, sono accettati tutti i nomi di host
ja: アンドロイドでもなく、iOSでもない他のホスト名の正規表現パターンのリストを指定することができます。パターンは複数指定可能です。パターンのいずれかにマッチするものだけが監視されます。デフォルトでは、すべてのホスト名を受け付けます
nl: U kunt een lijst met regexpatronen opgeven voor andere hostnamen die geen Android en geen iOS zijn. Er kunnen verschillende patronen worden opgegeven. Alleen degenen die overeenkomen met een van de patronen zullen worden gecontroleerd. Standaard worden alle hostnamen geaccepteerd
pt_pt: Pode especificar uma lista de padrões regex para outros nomes de anfitriões que não sejam android nem iOS. Podem ser fornecidos vários padrões. Apenas os que corresponderem a qualquer um dos padrões serão monitorizados. Por predefinição, são aceites todos os nomes de anfitriões
ro: Puteți specifica o listă de modele regex pentru alte nume de gazdă care nu sunt Android și nici iOS. Se pot furniza mai multe modele. Vor fi monitorizate numai cele care se potrivesc cu oricare dintre modele. În mod implicit, sunt acceptate toate numele de gazdă

source: You can specify a list of regex patterns to exclude namespaces. Only those that do not match the predefined patterns are monitored.
de: Sie können eine Liste von Regex-Patterns angeben, um Namespaces auszuschließen. Nur diejenigen, die nicht mit den vordefinierten Patterns übereinstimmen, werden überwacht.
es: Puede especificar una lista de patrones regex para excluir espacios de nombres. Sólo se supervisan los que no coinciden con los patrones predefinidos.
fr: Vous pouvez spécifier une liste de motifs regex pour exclure les espaces de noms. Seuls ceux qui ne correspondent pas aux motifs prédéfinis sont surveillés.
it: È possibile specificare un elenco di pattern regex per escludere gli spazi dei nomi. Vengono monitorati solo quelli che non corrispondono agli schemi predefiniti.
ja: 正規表現パターンのリストを指定して、名前空間を除外することができます。事前に定義されたパターンにマッチしないものだけが監視されます。
nl: U kunt een lijst van regexpatronen opgeven om namespaces uit te sluiten. Enkel diegene die niet overeenkomen met de voorgedefinieerde patronen worden gemonitord.
pt_pt: Pode especificar uma lista de padrões regex para excluir espaços de nomes. Apenas os que não correspondem aos padrões predefinidos são monitorizados.
ro: Puteți specifica o listă de modele regex pentru a exclude spațiile de nume. Sunt monitorizate numai cele care nu se potrivesc cu modelele predefinite.
