Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This forecast graph
de: Dieser Vorhersagegraph
es: Este gráfico de previsión
fr: Ce graphique prévisionnel
it: Questo grafico di previsione
ja: この予測グラフ
nl: Deze voorspellings grafiek
pt_pt: Este gráfico de previsão
ro: Acest grafic de prognoză

source: This graph is based on data consolidated with the function "%s". The values in this column are the "%s" values of the "%s" values aggregated in %s steps. Assuming a check interval of 1 minute, the %s values here are based on the %s value out of %d raw values.
de: Dieser Graph basiert auf Daten, die mit der Funktion "%s" konsolidiert wurden. Die Werte in dieser Spalte sind das "%s" der "%s"-Werte, in %s Schritten aggregiert. Bei einem Check-Intervall von 1 Minute basieren diese %s-Werte auf den %s-Werten von %d Einzelwerten.
es: Este gráfico se basa en datos consolidados con la función "%s". Los valores de esta columna son los valores "%s" de los valores "%s" agregados en pasos %s. Suponiendo un intervalo de comprobación de 1 minuto, los valores de %s aquí se basan en el valor de %s de los valores brutos de %d.
fr: Ce graphique est basé sur des données consolidées avec la fonction "%s". Les valeurs de cette colonne sont les valeurs "%s" des valeurs "%s" agrégées en %s étapes. En supposant un intervalle de contrôle de 1 minute, les valeurs %s ici sont basées sur la valeur %s parmi les valeurs brutes %d.
it: Questo grafico si basa su dati consolidati con la funzione "%s". I valori in questa colonna sono i valori "%s" dei valori "%s" aggregati in %s passi. Supponendo un intervallo di controllo di 1 minuto, i valori %s qui sono basati sul valore %s su %d valori grezzi.
ja: このグラフは、関数"%s"で連結したデータをもとに作成したものです。これは"%s"の値のことであり、"%s"の値を%sステップで集計しています。チェック間隔を1分とすると、ここでの%sの値は%sの値の値に基づいています(%dの生データの値の)。
nl: Deze grafiek is gebaseerd op gegevens die zijn geconsolideerd met de functie "%s". De waarden in deze kolom zijn de "%s" waarden van de "%s" waarden samengevoegd in %s stappen. Uitgaande van een controle-interval van 1 minuut, zijn de %s waarden hier gebaseerd op de %s waarde van de %d ruwe waarden.
pt_pt: Este gráfico é baseado em dados consolidados com a função "%s". Os valores nesta coluna são os valores "%s" dos valores "%s" agregados em etapas de %s. Assumindo um intervalo de verificação de 1 minuto, os valores %s aqui são baseados no valor %s dos valores %d em bruto.
ro: Acest grafic se bazează pe date consolidate cu funcția "%s". Valorile din această coloană sunt valorile "%s" valorilor "%s" valorilor agregate în pași de %s. Presupunând un interval de verificare de 1 minut, valorile %s de aici se bazează pe valoarea %s din %d valori brute.

source: This graph recipe can not be rendered. Maybe it is a deprecated definition. Please try to remove and add the graph again. %s
de: Diese Graphdefinition kann nicht dargestellt werden. Vielleicht ist es eine überholte Definition. Bitte versuchen Sie, den Graphen zu entfernen und neu hinzuzufügen. %s
es: Esta funcion del gráfico no puede ser representada. Tal vez sea una definición obsoleta. Por favor, intente eliminar y añadir la gráfica de nuevo. %s
fr: Cette recette graphique ne peut pas être rendue. Il s'agit peut-être d'une définition obsolète. Veuillez essayer de supprimer et d'ajouter le graphique à nouveau. %s
it: Questa ricetta del grafico non può essere resa. Forse è una definizione deprecata. Per favore prova a rimuovere e aggiungere di nuovo il grafico. %s
ja: このグラフレシピはレンダリングできません。多分それは非推奨の定義です。グラフを削除して、もう一度追加してみてください。 %s
nl: Dit grafiekrecept kan niet worden weergegeven. Misschien is het een verouderde definitie. Probeer de grafiek te verwijderen en opnieuw toe te voegen. %s
pt_pt: Esta receita gráfica não pode ser apresentada. Talvez seja uma definição depreciada. Por favor, tente remover e adicionar o gráfico de novo. %s
ro: Această rețetă grafică nu poate fi redată. Poate că este o definiție depășită. Vă rugăm să încercați să eliminați și să adăugați din nou graficul. %s.

source: This group does not exist.
de: Diese Gruppe existiert nicht.
es: Este grupo no existe.
fr: Ce groupe n'existe pas.
it: Questo gruppo non esiste.
ja: このグループは存在しません。
nl: Deze groep bestaat niet.
pt_pt: Este grupo não existe.
ro: Acest grup nu există.

source: This host does not exist.
de: Dieser Host existiert nicht.
es: Este host no existe.
fr: Cet hôte n'existe pas.
it: Questo host non esiste.
ja: このホストは存在しません。
nl: Deze host bestaat niet.
pt_pt: Este hospedeiro não existe.
ro: Această gazdă nu există.

source: This host has a baked agent
de: Dieser Host verwendet einen gebackenen Agenten
es: Este host tiene un agente horneado
fr: Cet hôte a un agent cuit
it: Questo host ha un agente cotto
ja: このホストにはベイクされたエージェントがあります
nl: Deze host heeft een gebakken agent
pt_pt: Este anfitrião tem um agente cozido
ro: Această gazdă are un agent copt

source: This host has no Checkmk agents.
de: Dieser Host hat keine Checkmk-Agenten.
es: Este host no tiene agentes de Checkmk.
fr: Cet hôte n'a pas d'agents Checkmk.
it: Questo host non ha agenti Checkmk.
ja: このホストにはCheckmkエージェントがありません。
nl: Deze host heeft geen Checkmk agenten.
pt_pt: Este anfitrião não tem agentes Checkmk.
ro: Această gazdă nu are agenți Checkmk.

source: This host is a cluster of %s
de: Dieser Host ist ein Cluster von %s
es: Este host es un cluster de %s
fr: Cet hôte est un cluster de %s
it: Questo host è un cluster di %s
ja: このホストは %s のクラスターです
nl: Deze host is een cluster van %s
pt_pt: Este hospedeiro é um cluster de %s
ro: Această gazdă este un cluster de %s.

source: This host is currently not being checked
de: Dieser Host wird aktuell nicht überwacht
es: Este host no está siendo comprobado actualmente
fr: Cet hôte n'est actuellement pas vérifié
it: Questo host non è attualmente controllato
ja: このホストは現在チェックされていません
nl: Deze host wordt momenteel niet gecontroleerd
pt_pt: Este anfitrião não está a ser verificado no momento
ro: Această gazdă nu este verificată în prezent

source: This host is disabled
de: Dieser Host ist deaktiviert
es: Este host está deshabilitado
fr: Cet hôte est désactivé
it: Questo host è disabilitato
ja: このホストは無効になっています
nl: Deze host is uitgeschakeld
pt_pt: Este anfitrião está desactivado
ro: Această gazdă este dezactivată

source: This host is flapping
de: Der Zustand dieses Hosts oszilliert
es: Este host está aleteando
fr: Cet hôte est en train de s'agiter
it: Questo ospite si sta agitando
ja: このホストはフラッピングしています
nl: Deze gastheer wappert
pt_pt: Este anfitrião está a bater
ro: Gazda asta se agită

source: This host is stale
de: Dieser Hostzustand ist veraltet
es: Este host está caducado
fr: Cet hôte est périmé
it: Questo host è stantio
ja: このホストは古くなっています
nl: Deze gastheer is oud
pt_pt: Este hospedeiro está fora de moda
ro: Această gazdă este veche

source: This indicates that the host is waiting for a bulk discovery. It is set to True once the host is in the queue. It will be removed after the discovery is ended.
de: Dies zeigt an, dass der Host auf eine Bulk-Erkennung wartet. Es wird auf True gesetzt, sobald der Host in der Warteschlange steht. Nach Beendigung der Erkennung wird es wieder entfernt.
ja: これはホストがバッチ検出を待機中であることを示します。ホストがキューに追加されるとこの値はTrueに設定されます。検出が終了すると、この値は削除されます。

source: This information is available as environment variables
de: Diese Informationen sind als Umgebungsvariablen verfügbar
es: Esta información está disponible como variables de entorno
fr: Ces informations sont disponibles sous forme de variables d'environnement
it: Queste informazioni sono disponibili come variabili d'ambiente
ja: この情報は、環境変数として利用可能です
nl: Deze informatie is beschikbaar als omgevingsvariabelen
pt_pt: Esta informação está disponível como variáveis de ambiente
ro: Aceste informații sunt disponibile ca variabile de mediu

source: This interval is applied to all new checks that go beyond the number of immediately scheduled checks. Note: the maximum delay is five times the normal check interval
de: Dieses Intervall wird auf alle neuen Checks angewandt, die über die Anzahl von sofort eingeplanten Checks hinausgehen. Hinweis: Die maximale Verzögerung ist das fünffache normale Checkintervall
es: Este intervalo se aplica a todas las nuevas comprobaciones que superan el número de comprobaciones programadas inmediatamente. Nota: el retraso máximo es cinco veces el intervalo de comprobación normal
fr: Cet intervalle est appliqué à tous les nouveaux contrôles qui dépassent le nombre de contrôles immédiatement programmés. Remarque : le délai maximal est égal à cinq fois l'intervalle normal de vérification
it: Questo intervallo viene applicato a tutti i nuovi controlli che vanno oltre il numero di controlli immediatamente programmati. Nota: il ritardo massimo è cinque volte l'intervallo di controllo normale
ja: この間隔は、すぐに予定されているチェックの回数を超えた新たに行われる全てのチェックに適用されます。注意:延長最大時間は、通常のチェック間隔の5倍です
nl: Dit interval wordt toegepast op alle nieuwe controles die verder gaan dan het aantal onmiddellijk geplande controles. Opmerking: de maximale vertraging is vijf keer het normale controle-interval
pt_pt: Este intervalo é aplicado a todos os novos cheques que vão além do número de cheques imediatamente programados. Nota: o atraso máximo é cinco vezes o intervalo normal de verificações
ro: Acest interval se aplică tuturor controalelor noi care depășesc numărul de controale programate imediat. Notă: întârzierea maximă este de cinci ori mai mare decât intervalul normal de verificare

source: This interval is applied to all new non-Check_MK active checks that go beyond the number of immediately scheduled checks. Note: the maximum delay is five times the normal check interval
de: Dieses Intervall wird für alle neuen, aktiven Nicht-Check_MK-Checks verwendet, welche über die Anzahl der sofort eingeplanten Checks hinausgehen. Hinweis: Das Maximum ist das fünffache normale Checkintervall
it: Questo intervallo viene applicato a tutti i nuovi controlli attivi non Check_MK che vanno oltre il numero di controlli immediatamente programmati. Nota: il ritardo massimo è cinque volte l'intervallo di controllo normale.
ja: この間隔は、すぐにスケジュールされたチェックの数を超える、Checkmk以外のすべての新しいアクティブチェックに適用されます。注意：最大遅延は、通常のチェック間隔の5倍です
ro: Acest interval se aplică tuturor noilor controale active non-Check_MK care depășesc numărul de controale imediat programate. Notă: întârzierea maximă este de cinci ori mai mare decât intervalul normal de verificare

source: This is a front matter Template
de: Das ist eine Titelei Vorlage
es: Esta es una plantilla de portada
fr: Il s'agit d'un modèle de premier plan
it: Questo è un modello frontale
ja: これはフロントマターテンプレートです
nl: Dit is een voorpagina Template
pt_pt: Este é um modelo de matéria frontal
ro: Acesta este un șablon de față

source: This is a notification test
de: Dies ist ein Benachrichtigungstest
it: Si tratta di un test di notifica
ja: これは通知テストです
ro: Acesta este un test de notificare

source: This is a placeholder for a timeseries graph displaying the historical development of your license usage. The license usage graph will be shown if there are at least two records
de: Dies ist ein Platzhalter für einen Zeitreihen-Graphen, der die historische Entwicklung Ihrer Lizenznutzung anzeigt. Die Grafik zur Lizenznutzung wird angezeigt, wenn mindestens zwei Datensätze vorhanden sind
it: Si tratta di un segnaposto per un grafico temporale che mostra l'andamento storico dell'utilizzo della licenza. Il grafico dell'utilizzo delle licenze verrà visualizzato se ci sono almeno due record
ja: これは、ライセンス使用量の履歴を表示する時系列グラフのプレースホルダです。ライセンス使用量グラフは、少なくとも 2 つのレコードがある場合に表示されます
ro: Acesta este un spațiu rezervat pentru un grafic cronologic care afișează evoluția istorică a utilizării licențelor. Graficul de utilizare a licențelor va fi afișat dacă există cel puțin două înregistrări

source: This is a regular expression for matching the event's comment.
de: Dies ist ein regulärer Ausdruck, um den Kommentar des Ereignisses abzugleichen.
es: Se trata de una expresión regular para buscar el comentario del evento.
fr: Il s'agit d'une expression régulière permettant de faire correspondre le commentaire de l'événement.
it: Questa è un'espressione regolare per abbinare il commento dell'evento.
ja: これは、イベントのコメントを照合するための正規表現です。
nl: Dit is een reguliere expressie om het commentaar van de gebeurtenis te matchen.
pt_pt: Esta é uma expressão regular para combinar com o comentário do evento.
ro: Aceasta este o expresie regulată pentru potrivirea comentariului evenimentului.

source: This is a security feature, to prevent unauthorized local access to agent data. You may disable this flag in the case of an emergency. For example, if theagent can't reliably determine the agent controller as a valid peer which tries to access the data.
de: Dies ist ein Sicherheitsmerkmal, um unbefugten lokalen Zugriff auf Agentendaten zu verhindern. Sie können dieses Flag im Notfall deaktivieren. Zum Beispiel, wenn der Agent den Agenten-Controller nicht zuverlässig als gültigen Peer ermitteln kann, der versucht, auf die Daten zuzugreifen.
es: Esta es una característica de seguridad, para evitar el acceso local no autorizado a los datos del agente. Puede desactivar esta bandera en caso de emergencia. Por ejemplo, si el agente no puede determinar de forma fiable que el controlador del agente es un par válido que intenta acceder a los datos.
fr: Il s'agit d'une fonction de sécurité, destinée à empêcher tout accès local non autorisé aux données des agents. Vous pouvez désactiver cet indicateur en cas d'urgence. Par exemple, si l’agent ne peut pas déterminer de manière fiable que le contrôleur d’agent est un pair valide qui tente d’accéder aux données.
it: Si tratta di una funzione di sicurezza che impedisce l'accesso locale non autorizzato ai dati dell'agente. È possibile disabilitare questo flag in caso di emergenza. Ad esempio, se l'agente non è in grado di determinare in modo affidabile il controllore dell'agente come un peer valido che tenta di accedere ai dati.
nl: Dit is een veiligheidsvoorziening, om ongeoorloofde lokale toegang tot agentgegevens te voorkomen. U kunt deze vlag uitschakelen in geval van nood. Bijvoorbeeld, als de agent de agentcontroller niet op betrouwbare wijze kan bepalen als een geldige peer die toegang probeert te krijgen tot de gegevens.
ro: Aceasta este o caracteristică de securitate, pentru a preveni accesul local neautorizat la datele agentului. Puteți dezactiva acest indicator în caz de urgență. De exemplu, în cazul în care agentul nu poate determina în mod fiabil controlerul agentului ca fiind un omolog valid care încearcă să acceseze datele.

source: This is a special feature for environments where user accounts are located in one LDAP directory and groups objects having them as members are located in other directories. You should only enable this feature when you are in this situation and really need it. The current connection is always used.
de: Dies ist ein besonderes Feature für Umgebungen, in denen Benutzerkonten in einem LDAP-Ordner, und Gruppenobjekte, die diese enthalten, in anderen Ordnern abgelegt sind. Sie sollten dieses Feature nur aktivieren, wenn Sie in einer solchen Situation sind und es wirklich brauchen. Die momentane Verbindung wird immer genutzt.
es: Esta es una función especial para entornos en los que las cuentas de usuario se encuentran en un directorio LDAP y los objetos de grupo que los tienen como miembros se encuentran en otros directorios. Sólo debe activar esta función cuando se encuentre en esta situación y la necesite realmente. Siempre se utiliza la conexión actual.
fr: Il s'agit d'une fonctionnalité spéciale pour les environnements où les comptes d'utilisateurs se trouvent dans un annuaire LDAP et où les objets de groupes dont ils sont membres se trouvent dans d'autres annuaires. Vous ne devez activer cette fonctionnalité que si vous êtes dans cette situation et que vous en avez vraiment besoin. La connexion actuelle est toujours utilisée.
it: Questa è una caratteristica speciale per ambienti in cui gli account utente si trovano in una directory LDAP e gli oggetti dei gruppi che li hanno come membri si trovano in altre directory. Dovresti abilitare questa caratteristica solo quando ti trovi in questa situazione e ne hai davvero bisogno. Viene sempre usata la connessione corrente.
ja: これは、ユーザーアカウントが1つのLDAPディレクトリに配置され、それらをメンバーとして持つオブジェクトを他のディレクトリに配置する環境向けの特別な機能です。この状況にあり、本当に必要な場合にのみ、この機能を有効にする必要があります。現在の接続が常に使用されます。
nl: Dit is een speciale mogelijkheid voor omgevingen waar gebruikersaccounts zich in een LDAP-directory bevinden en groepsobjecten met hen als leden zich in andere directories bevinden. U moet deze functie alleen inschakelen als u zich in deze situatie bevindt en deze echt nodig hebt. De huidige verbinding wordt altijd gebruikt.
pt_pt: Esta é uma característica especial para ambientes onde as contas de usuário estão localizadas em um diretório LDAP e agrupa objetos tendo-os como membros estão localizados em outros diretórios. Você só deve ativar essa característica quando estiver nessa situação e realmente precisar dela. A conexão atual é sempre usada.
ro: Aceasta este o caracteristică specială pentru mediile în care conturile de utilizator sunt localizate într-un director LDAP, iar obiectele grupurilor care îi au ca membri sunt localizate în alte directoare. Trebuie să activați această funcție numai atunci când vă aflați în această situație și aveți cu adevărat nevoie de ea. Se utilizează întotdeauna conexiunea curentă.

source: This is a top-level rule. Show rule tree
de: Dies ist eine Regel, die an der Spitze des Baums steht. Anzeigen der Regel
es: Esta es una regla de nivel superior. Mostrar el árbol de reglas
fr: Il s'agit d'une règle de niveau supérieur. Afficher l'arborescence des règles
it: Questa è una regola di primo livello. Mostra l'albero delle regole
ja: これはトップレベルのルールです。ルールツリーを表示する
nl: Dit is een regel van het hoogste niveau. Toon regelstructuur
pt_pt: Esta é uma regra de alto nível. Mostrar árvore de regras
ro: Aceasta este o regulă de nivel superior. Afișați arborele de reguli

source: This is caused by the service check commands with an example host and service in the following table.
de: Dies wird durch die Service-Check-Kommandos mit einem Beispiel-Host und -Service in der folgenden Tabelle verursacht.

source: This is essentially the raw agent updater script that gets packaged within the binary versions. You have to care for the dependencies by yourself. The script requires a Python 3.7 (or greater) installation and matching python packages "requests", "PySocks" and "cryptography" installed on the target hosts. Requirements may change eventually without announcement. However, this might be the right choice for experienced users or users that want to run the agent updater on architectures like ARM, ppc or others.
de: Dies ist im Wesentlichen das rohe Agent Updater-Skript, das in den Binärversionen verpackt wird. Sie müssen sich selbst um die Abhängigkeiten kümmern. Das Skript erfordert eine Installation von Python 3.7 (oder höher) und die passenden Python-Pakete "requests", "PySocks" und "cryptography" auf den Ziel-Hosts. Die Anforderungen können sich eventuell ohne Ankündigung ändern. Dies könnte jedoch die richtige Wahl für erfahrene Benutzer oder Benutzer sein, die den Agent Updater auf Architekturen wie ARM, ppc oder anderen ausführen möchten.

source: This is identical to a normal agent deployment, but with a custom agent controller user instead of <i>cmk-agent</i>.
de: Dies ist identisch mit einer normalen Agentenverteilung, jedoch mit einem benutzerdefinierten Agent Controller-Benutzer anstelle von <i>cmk-agent</i>.
ja: これは通常のエージェント展開と同一ですが、<i>cmk-agent</i> ではなくカスタムのエージェントコントローラーユーザーを使用します。

source: This is just for testing! The agent will then always send all historic messages, not just the new ones. This leads to enormous amounts of data.
de: Diese Option ist nur zum Testen! Der Agent sendet dann immer alle historischen Meldungen, nicht nur die neuen. Das führt zu enormen Datenmengen.
es: Esto es sólo para probar. El agente enviará siempre todos los mensajes históricos, no sólo los nuevos. Esto conlleva una enorme cantidad de datos.
fr: Ceci n'est qu'un test ! L'agent enverra alors toujours tous les messages historiques, et pas seulement les nouveaux. Cela conduit à d'énormes quantités de données.
it: Questo è solo per i test! L'agente invierà quindi sempre tutti i messaggi storici, non solo quelli nuovi. Questo porta a enormi quantità di dati.
ja: これはテスト用です!その後、エージェントは、新しいメッセージだけでなく、常にすべての履歴メッセージを送信します。これは膨大な量のデータにつながります。
nl: Dit is alleen om te testen! De agent zal dan altijd alle historische berichten sturen, niet alleen de nieuwe. Dit leidt tot enorme hoeveelheden gegevens.
pt_pt: Isto é só para testes! O agente enviará então sempre todas as mensagens históricas, não apenas as novas. Isto leva a enormes quantidades de dados.
ro: Aceasta este doar pentru testare! Astfel, agentul va trimite întotdeauna toate mesajele istorice, nu doar cele noi. Acest lucru duce la cantități enorme de date.

source: This is not a valid Nagios time period day specification.
de: Dies ist keine gültige Nagios-Zeitperioden-Tagesangabe.
es: Esta no es una especificación válida del día del periodo de tiempo de Nagios.
fr: Il ne s'agit pas d'une spécification valide de Nagios pour le jour de la période de temps.
it: Questa non è una specifica valida del giorno del periodo di tempo di Nagios.
ja: これは有効なNagios期間の日の指定ではありません。
nl: Dit is geen geldige Nagios tijdsperiode dagspecificatie.
pt_pt: Esta não é uma especificação válida do dia do período de tempo do Nagios.
ro: Aceasta nu este o specificație validă a perioadei de timp Nagios.

source: This is only be used in case of percentual levels
de: Sie können diese Option nur im Falle von prozentualen Levels verwenden
es: Esto sólo se utiliza en caso de niveles porcentuales
fr: Ceci n'est utilisé qu'en cas de niveaux de pourcentage
it: Questo è usato solo in caso di livelli percentuali
ja: これは、パーセントレベルの場合にのみ使用されます
nl: Dit wordt alleen gebruikt in het geval van percentuele niveaus
pt_pt: Isto só é usado em caso de níveis percentuais
ro: Aceasta se utilizează numai în cazul nivelurilor procentuale.

source: This is only relevant when agent updates are globally enabled. Otherwise, configured host conditions are not tested and won't yield an error message.
de: Dies ist nur relevant, wenn Agenten-Updates global aktiviert sind. Andernfalls werden die konfigurierten Host-Bedingungen nicht getestet und führen nicht zu einer Fehlermeldung.
es: Esto sólo es relevante cuando las actualizaciones de agente están habilitadas globalmente. De lo contrario, las condiciones de host configuradas no se comprueban y no generan ningún mensaje de error.
fr: Ceci n'est pertinent que lorsque les mises à jour de l'agent sont activées globalement. Dans le cas contraire, les conditions configurées pour l'hôte ne sont pas testées et ne donnent pas lieu à un message d'erreur.
it: Questo è rilevante solo quando gli aggiornamenti degli agenti sono abilitati a livello globale. Altrimenti, le condizioni dell'host configurato non vengono verificate e non produrranno un messaggio di errore.
ja: これは、エージェントアップデートがグローバルに有効になっている場合にのみ関連します。それ以外の場合、設定されたホスト条件はテストされず、エラーメッセージは表示されません。
nl: Dit is alleen relevant wanneer agent updates globaal zijn ingeschakeld. Anders worden geconfigureerde hostvoorwaarden niet getest en levert dit geen foutmelding op.
pt_pt: Isto só é relevante quando as actualizações de agentes estão globalmente activadas. Caso contrário, as condições de host configuradas não são testadas e não geram uma mensagem de erro.
ro: Acest lucru este relevant numai atunci când actualizările agenților sunt activate la nivel global. În caz contrar, condițiile de gazdă configurate nu sunt testate și nu vor genera un mesaj de eroare.
