Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If you enable this option, then Checkmk will not directly Python-bytecompile all host checks when activating the configuration and restarting Nagios. Instead it will delay this to the first time the host is actually checked being by Nagios.<p>This reduces the time needed for the operation, but on the other hand will lead to a slightly higher load of Nagios for the first couple of minutes after the restart.
de: Wenn Sie diese Option aktivieren, dann werden Host-Checks bei Aktivierung/Neustart von Nagios nicht sofort Python-bytekompiliert. Dies erfolgt, wenn der Host zum ersten Mal von Nagios geprüft wird.<p>Das reduziert die Ausführungszeit für diese Aufgabe, führt andererseits aber dazu, dass die Systemlast für Nagios einige Minuten nach einem Neustart erhöht wird.
es: Si habilita esta opción, Checkmk no compilará directamente en Python-bytecompile todas las comprobaciones de host al activar la configuración y reiniciar Nagios. En su lugar, lo retrasará hasta la primera vez que Nagios compruebe el host.<p>Esto reduce el tiempo necesario para la operación, pero por otro lado provocará una carga ligeramente mayor de Nagios durante los primeros minutos tras el reinicio.
fr: Si vous activez cette option, Checkmk ne va pas directement Python-bytecompiler tous les contrôles d'hôtes lors de l'activation de la configuration et du redémarrage de Nagios. A la place, il retardera cette opération jusqu'à ce que l'hôte soit contrôlé pour la première fois par Nagios.<p>Cela réduit le temps nécessaire à l'opération, mais d'un autre côté, cela conduira à une charge légèrement plus élevée de Nagios pendant les deux premières minutes après le redémarrage.
it: Se si abilita questa opzione, Checkmk non eseguirà direttamente la compilazione di tutti i controlli dell'host in Python-bytecompile quando si attiva la configurazione e si riavvia Nagios. Questo riduce il tempo necessario per l'operazione, ma d'altra parte comporta un carico leggermente superiore di Nagios per i primi due minuti dopo il riavvio.
ja: このオプションを有効にすると、Checkmkは、構成をアクティブにしてNagiosを再起動するときに、すべてのホストチェックを直接Python-バイトコンパイルしません。代わりに、ホストがNagiosによって実際にチェックされるまで、これを遅らせます。<p>これにより、操作に必要な時間が短縮されますが、一方で、再起動後の最初の2分間はNagiosの負荷がわずかに高くなります。
nl: Als je deze optie inschakelt, dan zal Checkmk niet direct alle host controles Python-bytecompileren bij het activeren van de configuratie en het herstarten van Nagios. In plaats daarvan zal het dit uitstellen tot de eerste keer dat de host daadwerkelijk wordt gecontroleerd door Nagios.<p>Dit vermindert de tijd die nodig is voor de operatie, maar zal aan de andere kant leiden tot een iets hogere belasting van Nagios voor de eerste paar minuten na de herstart.
pt_pt: Se você ativar esta opção, então o Checkmk não irá diretamente Python-bytecompilar todas as verificações de host ao ativar a configuração e reiniciar o Nagios. Em vez disso, ele irá adiar isso para a primeira vez que o host for realmente verificado pelo Nagios.<p>Isso reduz o tempo necessário para a operação, mas, por outro lado, levará a uma carga ligeiramente maior do Nagios nos primeiros minutos após a reinicialização.
ro: Dacă activați această opțiune, atunci Checkmk nu va compila direct Python-bytecompile toate verificările gazdei la activarea configurației și la repornirea Nagios. În schimb, va amâna acest lucru până la prima dată când gazda este efectiv verificată fiind de Nagios.<p>Acest lucru reduce timpul necesar pentru operațiune, dar pe de altă parte va duce la o încărcare ușor mai mare a Nagios pentru primele două minute după repornire.

source: If you enabled this option, then this action will not be available as an interactive user command. It is usable as an ad-hoc action when a rule fires, nevertheless.
de: Wenn Sie diese Option aktivieren, dann wird die Aktion nicht als interaktiver Benutzerbefehl verfügbar sein. Das ist nützlich als ad-hoc Aktion für Regeln.
es: Si ha activado esta opción, esta acción no estará disponible como comando interactivo del usuario. Sin embargo, se puede utilizar como una acción ad-hoc cuando se dispara una regla.
fr: Si vous avez activé cette option, cette action ne sera pas disponible en tant que commande interactive de l'utilisateur. Elle est néanmoins utilisable comme action ad-hoc lorsqu'une règle se déclenche.
it: Se hai abilitato questa opzione, allora questa azione non sarà disponibile come comando utente interattivo. È comunque utilizzabile come azione ad-hoc quando si attiva una regola.
ja: このオプションを有効にした場合、このアクションは対話型ユーザーコマンドとして使用できなくなります。それでも、ルールが実行されたときのアドホックアクションとして使用できます。
nl: Als je deze optie aanzet, dan zal deze actie niet beschikbaar zijn als een interactief gebruikerscommando. Het is echter wel bruikbaar als een ad-hoc actie wanneer een regel afgaat.
pt_pt: Se você ativou esta opção, então esta ação não estará disponível como um comando de usuário interativo. É utilizável como uma ação ad-hoc quando uma regra é disparada, no entanto.
ro: Dacă ați activat această opțiune, atunci această acțiune nu va fi disponibilă ca o comandă interactivă a utilizatorului. Cu toate acestea, este utilizabilă ca acțiune ad-hoc atunci când se declanșează o regulă.

source: If you enter an application name here then only events for that application name are counted. You enter a regular expression here that must match a <b>part</b> of the application name. Use anchors <tt>^</tt> and <tt>$</tt> if you need a complete match.
de: Wenn Sie hier einen Anwendungsnamen eingeben dann werden nur Ereignisse für diese Anwendung gezählt. Bei einem regulären Ausdruck muss ein <b>Teil</b> auf die Anwendung passen. Für vollständige Übereinstimmung benutzen Sie die Zeichen <tt>^</tt> und <tt>$</tt>.
es: Si introduce un nombre de aplicación aquí, sólo se cuentan los eventos para ese nombre de aplicación. Aquí se introduce una expresión regular que debe coincidir con una <b>parte</b> del nombre de la aplicación. Utilice las anclas <tt>^</tt> y <tt>$</tt> si necesita una coincidencia completa.
fr: Si vous entrez un nom d'application ici, alors seuls les événements pour ce nom d'application sont comptés. Vous saisissez ici une expression régulière qui doit correspondre à une <b>partie</b> du nom de l'application. Utilisez les ancres <tt>^</tt> et <tt>$</tt> si vous avez besoin d'une correspondance complète.
it: Se inserisci un nome di applicazione qui, allora solo gli eventi per quel nome di applicazione sono contati. Inserisci qui un'espressione regolare che deve corrispondere a una <b>parte</b> del nome dell'applicazione. Usa le ancore <tt>^</tt> e <tt>$</tt> se hai bisogno di una corrispondenza completa.
ja: ここにアプリケーション名を入力すると、そのアプリケーション名のイベントだけがカウントされます。ここに正規表現を入力し、アプリケーション名の<b>一部</b>に一致させる必要があります。完全に一致する必要がある場合は、アンカー <tt>^</tt> および <tt>$</tt>を使用します。
nl: Als u hier een toepassingsnaam invoert, worden alleen gebeurtenissen voor die toepassingsnaam geteld. U voert hier een reguliere expressie in die moet overeenkomen met een <b>deel</b> van de toepassingsnaam. Gebruik de ankers <tt>^</tt> en <tt>$</tt> als u een volledige overeenkomst nodig hebt.
pt_pt: Se você entrar um nome de aplicação aqui, então apenas os eventos para esse nome de aplicação serão contados. Você digita aqui uma expressão regular que deve corresponder a uma <b>parte</b> do nome da aplicação. Use âncoras <tt>^</tt> e <tt>$</tt> se você precisar de uma correspondência completa.
ro: Dacă introduceți aici un nume de aplicație, atunci sunt luate în considerare numai evenimentele pentru acel nume de aplicație. Introduceți aici o expresie regulată care trebuie să se potrivească cu o <b>parte</b> din numele aplicației. Utilizați ancorele <tt>^</tt> și <tt>$</tt> dacă aveți nevoie de o potrivire completă.

source: If you enter an item name here, this will be used as part of the service name after the prefix "Events ". The prefix plus the configured item must result in a unique service name per host. If you leave this empty either the string provided in "Application" is used as item or the service gets no item when the "Application" field is also not configured.
de: Wenn Sie hier einen Item-Namen eingeben, wird dieser als Teil des Service-Namens nach dem Präfix "Ereignisse" verwendet. Das Präfix plus das konfigurierte Item müssen einen eindeutigen Service-Namen pro Host ergeben. Wenn Sie dies leer lassen, wird entweder die in "Anwendung" angegebene Zeichenfolge als Item verwendet oder der Service erhält kein Item, wenn das Feld "Anwendung" ebenfalls nicht konfiguriert ist.
ja: ここにアイテム名を入力すると、接頭辞"Events"の後にサービス名の一部として使用されます。接頭辞と設定された項目は、ホストごとに一意のサービス名になる必要があります。これを空のままにすると、"Application"で指定された文字列が項目として使用されるか、"Application"フィールドも設定されていないときにサービスが項目を取得しません。

source: If you enter the names of host/service-custom macros here then for each different combination of values of those macros a separate bulk will be created. Service macros match first, if no service macro is found, the host macros are searched. This can be used in combination with the grouping by folder, host etc. Omit any leading underscore. <b>Note</b>: If you are using Nagios as a core you need to make sure that the values of the required macros are present in the notification context. This is done in <tt>check_mk_templates.cfg</tt>. If you macro is <tt>_FOO</tt> then you need to add the variables <tt>NOTIFY_HOST_FOO</tt> and <tt>NOTIFY_SERVICE_FOO</tt>.
de: Wenn Sie hier die Namen von benutzerdefinierten Host-/Service-Makros eingeben, wird für jede unterschiedliche Kombination von Werten dieser Makros ein eigener Bulk erstellt. Service-Makros werden zuerst abgeglichen, wenn kein Service-Makro gefunden wird, werden die Host-Makros durchsucht. Dies kann in Kombination mit der Gruppierung nach Ordner, Host usw. verwendet werden. Lassen Sie jeden führenden Unterstrich weg. <b>Hinweis</b>: Wenn Sie als Kern Nagios verwenden, dann müssen Sie sicherstellen, dass diese Makros auch im Benachrichtigungskontext verfügbar sind. Dies wird in <tt>check_mk_templates.cfg</tt> konfiguriert. Wenn Ihr Makro <tt>_FOO</tt> ist, dann müssen Sie die beiden Variablen <tt>NOTIFY_HOST_FOO</tt> und <tt>NOTIFY_SERVICE_FOO</tt> hinzufügen.
es: Si se introducen aquí los nombres de las macros de host/servicio-personalizadas, para cada combinación diferente de valores de esas macros se creará un bulto separado. Las macros de servicio coinciden primero, si no se encuentra ninguna macro de servicio, se buscan las macros de host. Esto se puede utilizar en combinación con la agrupación por carpeta, host, etc. Omita cualquier guión bajo inicial. <b>Nota</b>: Si está utilizando Nagios como núcleo, debe asegurarse de que los valores de las macros requeridas están presentes en el contexto de notificación. Esto se hace en <tt>check_mk_templates.cfg</tt>. Si su macro es <tt>_FOO</tt> entonces necesita añadir las variables <tt>NOTIFY_HOST_FOO</tt> y <tt>NOTIFY_SERVICE_FOO</tt>.
fr: Si vous saisissez ici les noms des macros hôte/service/personnalisées, une masse distincte sera créée pour chaque combinaison différente de valeurs de ces macros. Les macros de service correspondent d'abord, si aucune macro de service n'est trouvée, les macros d'hôte sont recherchées. Ceci peut être utilisé en combinaison avec le regroupement par dossier, hôte, etc. Omettez tout trait de soulignement en tête. <b>Note</b> : Si vous utilisez Nagios comme noyau, vous devez vous assurer que les valeurs des macros requises sont présentes dans le contexte de notification. Ceci est fait dans <tt>check_mk_templates.cfg</tt>. Si votre macro est <tt>_FOO</tt> alors vous devez ajouter les variables <tt>NOTIFY_HOST_FOO</tt> et <tt>NOTIFY_SERVICE_FOO</tt>.
it: Se si inseriscono qui i nomi delle macro host/servizio-custom, allora per ogni diversa combinazione di valori di quelle macro verrà creato un bulk separato. Le macro di servizio corrispondono per prime, se non viene trovata nessuna macro di servizio, vengono cercate le macro di host. Questo può essere usato in combinazione con il raggruppamento per cartella, host ecc. Ometti qualsiasi trattino basso iniziale. <b>Nota</b>: Se stai usando Nagios come core devi assicurarti che i valori delle macro richieste siano presenti nel contesto di notifica. Questo viene fatto in <tt>check_mk_templates.cfg</tt>. Se la macro è <tt>FOO</tt> allora è necessario aggiungere le variabili <tt>NOTIFY_HOST_FOO</tt> e <tt>NOTIFY_SERVICE_FOO</tt>.
ja: ここにhost/service-customマクロの名前を入力すると、それらのマクロの値のさまざまな組み合わせごとに、個別のバルクが作成されます。サービスマクロが最初に一致します。サービスマクロが見つからない場合は、ホストマクロが検索されます。これは、フォルダ、ホストなどによるグループ化と組み合わせて使用??できます。先頭の下線は省略してください。<b>注</b>:コアとしてNagiosを使用している場合は、必要なマクロの値が通知コンテキストに存在することを確認する必要があります。これは<tt>check_mk_templates.cfg </tt>で行われます。マクロが<tt>_FOO</tt>の場合は、変数<tt>NOTIFY_HOST_FOO</tt>と<tt>NOTIFY_SERVICE_FOO</tt>を追加する必要があります。
nl: Als u hier de namen van host/service-custom macro's invoert, wordt voor elke verschillende combinatie van waarden van die macro's een aparte bulk aangemaakt. Service macro's komen eerst overeen, als er geen service macro wordt gevonden, worden de host macro's doorzocht. Dit kan worden gebruikt in combinatie met het groeperen op map, host enz. Laat een voorloop underscore weg. <b>Note</b>: Als je Nagios als core gebruikt, moet je ervoor zorgen dat de waarden van de vereiste macro's aanwezig zijn in de notificatie context. Dit wordt gedaan in <tt>check_mk_templates.cfg</tt>. Als je macro <tt>_FOO</tt> is dan moet je de variabelen <tt>NOTIFY_HOST_FOO</tt> en <tt>NOTIFY_SERVICE_FOO</tt> toevoegen.
pt_pt: Se você digitar aqui os nomes das macros do host/service-custom, então para cada combinação diferente de valores dessas macros será criado um volume separado. As macros de serviço correspondem primeiro, se nenhuma macro de serviço for encontrada, as macros do host são pesquisadas. Isto pode ser usado em combinação com o agrupamento por pasta, host, etc. Omitir qualquer sublinhado principal. <b>Nota</b>: Se você estiver usando Nagios como um núcleo, você precisa ter certeza de que os valores das macros necessárias estão presentes no contexto de notificação. Isto é feito em <tt>check_mk_templates.cfg</tt>. Se a macro é <tt>_FOO</tt> então é necessário adicionar as variáveis <tt>NOTIFY_HOST_FOO</tt> e <tt>NOTIFY_SERVICE_FOO</tt>.
ro: Dacă introduceți aici numele macrourilor personalizate de gazdă/serviciu, pentru fiecare combinație diferită de valori ale acestor macrouri se va crea un lot separat. Macrogramele de serviciu se potrivesc mai întâi, iar dacă nu se găsește nicio macro de serviciu, se caută macrourile de gazdă. Acest lucru poate fi utilizat în combinație cu gruparea în funcție de dosar, gazdă etc. Se omite orice subliniere de început. <b>Nota</b>: Dacă utilizați Nagios ca nucleu, trebuie să vă asigurați că valorile macrourilor necesare sunt prezente în contextul de notificare. Acest lucru se face în <tt>check_mk_templates.cfg</tt>. Dacă macroul dumneavoastră este <tt>_FOO</tt>, atunci trebuie să adăugați variabilele <tt>NOTIFY_HOST_FOO</tt> și <tt>NOTIFY_SERVICE_FOO</tt>.

source: If you have an european account, please set the domain of your opsgenie. Specify an absolute URL like https://api.eu.opsgenie.com.
de: Wenn Sie ein europäisches Konto haben, stellen Sie bitte die Domain von Ihrem opsgenie ein. Geben Sie eine absolute URL wie https://api.eu.opsgenie.com an.
es: Si tiene una cuenta europea, establezca el dominio de su opsgenie. Especifique una URL absoluta como https://api.eu.opsgenie.com.
fr: Si vous avez un compte européen, veuillez définir le domaine de votre opsgenie. Spécifiez une URL absolue comme https://api.eu.opsgenie.com.
it: Se avete un account europeo, impostate il dominio del vostro opsgenie. Specificare un URL assoluto come https://api.eu.opsgenie.com.
ja: ヨーロッパのアカウントをお持ちの場合は、opsgenieのドメインを設定してください。https://api.eu.opsgenie.comのような絶対URLを指定します。
nl: Als je een Europese account hebt, stel dan het domein van je opsgenie in. Geef een absolute URL op zoals https://api.eu.opsgenie.com.
pt_pt: Se você tem uma conta europeia, por favor defina o domínio da sua opsgenie. Especifique um URL absoluto como https://api.eu.opsgenie.com.
ro: Dacă aveți un cont european, vă rugăm să setați domeniul opsgeniei dumneavoastră. Specificați o adresă URL absolută, cum ar fi https://api.eu.opsgenie.com.

source: If you have one or more Graphite connections defined, the values of all metrics are sent by default. You can use this ruleset to exclude or include the metrics of specific services and if you want to send warn/uom/crit/min/max values, too
de: Wenn Sie eine oder mehrere Graphite-Verbindungen definiert haben, werden standardmäßig die Werte aller Metriken gesendet. Sie können diesen Regelsatz verwenden, um die Metriken spezifischer Services aus- oder einzuschließen und wenn Sie auch Warn-/Uom-/Crit-/Min-/Max-Werte senden möchten
es: Si tiene una o más conexiones de Graphite definidas, los valores de todas las métricas se envían por defecto. Puedes utilizar este conjunto de reglas para excluir o incluir las métricas de servicios específicos y si quieres enviar también los valores de warn/uom/crit/min/max
fr: Si vous avez une ou plusieurs connexions Graphite définies, les valeurs de toutes les métriques sont envoyées par défaut. Vous pouvez utiliser ce jeu de règles pour exclure ou inclure les métriques de services spécifiques et si vous voulez envoyer les valeurs warn/uom/crit/min/max également
it: Se sono state definite una o più connessioni Graphite, i valori di tutte le metriche vengono inviati per impostazione predefinita. È possibile utilizzare questa serie di regole per escludere o includere le metriche di servizi specifici e se si desidera inviare anche i valori di warn/uom/crit/min/max
ja: 1つ以上のGraphite接続が定義されている場合、すべてのメトリックの値がデフォルトで送信されます。このルールセットを使用して、特定のサービスのメトリックを除外または含めることができます。また、warn/uom/crit/min/max値を送信する場合もあります
nl: Als je één of meer Graphite connecties gedefinieerd hebt, worden standaard de waarden van alle metrieken meegestuurd. U kunt deze regelset gebruiken om de metrieken van specifieke diensten uit te sluiten of op te nemen en als u ook warn/uom/crit/min/max waarden wilt verzenden
pt_pt: Se você tiver uma ou mais conexões do Graphite definidas, os valores de todas as métricas serão enviados por padrão. Você pode usar esse conjunto de regras para excluir ou incluir as métricas de serviços específicos e se quiser enviar valores warn/uom/crit/min/max também
ro: Dacă aveți una sau mai multe conexiuni Graphite definite, valorile tuturor parametrilor sunt trimise în mod implicit. Puteți utiliza acest set de reguli pentru a exclude sau a include metricile unor servicii specifice și dacă doriți să trimiteți și valorile warn/uom/crit/min/max

source: If you have selected 60 minutes as the interval for the update checks, then all hosts should be listed here.
de: Wenn Sie als Interval für den Update-Check 60 Minuten definiert haben, dann sollten alle Hosts hier gelistet werden.
es: Si ha seleccionado 60 minutos como intervalo para las comprobaciones de actualización, entonces todos los hosts deberían aparecer aquí.
fr: Si vous avez choisi 60 minutes comme intervalle pour les vérifications de mise à jour, tous les hôtes doivent être répertoriés ici.
it: Se hai selezionato 60 minuti come intervallo per i controlli di aggiornamento, allora tutti gli host dovrebbero essere elencati qui.
ja: 更新チェックの間隔として60分を選択した場合は、すべてのホストがここにリストされているはずです。
nl: Als je 60 minuten hebt gekozen als interval voor de update checks, dan zouden alle hosts hier in de lijst moeten staan.
pt_pt: Se você selecionou 60 minutos como intervalo para as verificações de atualização, então todos os hosts devem ser listados aqui.
ro: Dacă ați selectat 60 de minute ca interval pentru verificările de actualizare, atunci toate gazdele ar trebui să fie enumerate aici.

source: If you leave the permissions at "default", they get their settings from the factory defaults (for built-in roles) or from the factory default of their base role (for user define roles). Factory defaults may change due to software updates. When choosing another base role, all permissions that are on default will reflect the new base role.
de: Wenn Sie die Berechtigungen auf "Standard" belassen, erhalten sie ihre Einstellungen aus den Werksvorgaben (für mitgelieferte Rollen) oder aus den Werkseinstellungen ihrer Basisrolle (für benutzerdefinierte Rollen). Die Werkseinstellungen können sich aufgrund von Software-Updates ändern. Wenn Sie eine andere Basisrolle auswählen, werden alle standardmäßigen Berechtigungen auf die neue Basisrolle übertragen.
it: Se si lasciano le autorizzazioni a "default", le impostazioni vengono ricavate dalle impostazioni predefinite (per i ruoli integrati) o dalle impostazioni predefinite del ruolo di base (per i ruoli definiti dall'utente). Le impostazioni predefinite possono cambiare a causa di aggiornamenti del software. Quando si sceglie un altro ruolo base, tutte le autorizzazioni predefinite rispecchieranno il nuovo ruolo base.
ja: 権限を「デフォルト」のままにしておくと、工場出荷時のデフォルト（組み込みロールの場合）または基本ロールの工場出荷時のデフォルト（ユーザー定義ロールの場合）から設定を取得します。工場出荷時のデフォルトは、ソフトウェアのアップデートにより変更される場合があります。別の基本ロールを選択すると、デフォルトに設定されているすべてのパーミッションが新しい基本ロールに反映されます。
pt_pt: Se deixar as permissões em "predefinição", estas obtêm as suas definições das predefinições de fábrica (para funções incorporadas) ou da predefinição de fábrica da sua função de base (para funções definidas pelo utilizador). As predefinições de fábrica podem ser alteradas devido a actualizações de software. Ao escolher outra função de base, todas as permissões que estão na predefinição reflectirão a nova função de base.
ro: Dacă lăsați permisiunile la "implicit", acestea își obțin setările din setările implicite din fabrică (pentru rolurile încorporate) sau din setările implicite din fabrică ale rolului lor de bază (pentru rolurile definite de utilizator). Valorile implicite din fabrică se pot modifica ca urmare a actualizărilor de software. Atunci când alegeți un alt rol de bază, toate permisiunile care sunt la valoarea implicită vor reflecta noul rol de bază.

source: If you leave this empty then the database will appear on the host where the <tt>mk_oracle</tt> plug-in is running. In this case the SIDs of all monitored databases must be unique.
de: Wenn Sie das hier leer lassen, dann wird die Datenbank auf dem Host angezeigt, auf dem Sie das <tt>mk_oracle</tt>-Plugin laufen lassen. In diesem Fall müssen die SIDs von allen überwachten Datenbank eindeutig sein.
ja: これを空のままにすると、データベースは<tt>mk_oracle</tt>プラグインが実行されているホストに表示されます。この場合、監視対象のすべてのデータベースのSIDは一意である必要があります。

source: If you lose access to your authentication app / security token, you can use any of these codes to login. Generating backup codes automatically invalidates existing codes.
de: Wenn Sie den Zugriff auf Ihre Authentifizierungs-App / Ihren Sicherheits-Token verlieren, können Sie jeden dieser Codes zum Login verwenden. Durch die Erstellung von Sicherungs-Codes werden vorhandene Codes automatisch ungültig.
ja: 認証アプリ/セキュリティトークンにアクセスできなくなった場合は、これらのコードのいずれかを使用してログインできます。バックアップコードを生成すると、既存のコードは自動的に無効になります。
ro: Dacă pierdeți accesul la aplicația de autentificare/tokenul de securitate, puteți utiliza oricare dintre aceste coduri pentru a vă autentifica. Generarea codurilor de rezervă invalidează automat codurile existente.

source: If you lose access to your authentication device, you can use any of the generated backup codes to login.
de: Wenn Sie den Zugriff auf Ihr Authentifizierungsgerät verlieren, können Sie einen der erstellten Sicherungs-Codes zum Login verwenden.
ja: 認証デバイスにアクセスできなくなった場合は、生成されたバックアップコードを使用してログインすることができます。
ro: Dacă pierdeți accesul la dispozitivul de autentificare, puteți utiliza oricare dintre codurile de rezervă generate pentru a vă autentifica.
