Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The historic events (state changes, downtimes etc.) of your hosts and services is stored in the monitoring history as plain text log files. One history log file contains the monitoring history of a given time period of all hosts and services. The files which are older than the configured time will be removed on the next execution of the disk space cleanup.<br>The historic metrics are stored in files for each host and service individually. When a host or service is removed from the monitoring, it's metric files remain untouched on your disk until the files last update (modification time) is longer ago than the configure age.
de: Die historischen Ereignisse (Zustandswechsel, Wartungszeiten, usw.) Ihrer Hosts und Services werden in der Monitoring-Historie als Text-Log-Dateien gespeichert. Eine Historie-Log-Datei enthält die Monitoring-Historie einer Zeitperiode aller Hosts und Services. Die Dateien, die älter als die konfigurierte Zeit sind, werden bei der nächsten Ausführung des Diskspace-Cleanups gelöscht.<br>Die historischen Metriken werden in Dateien pro Host und Service gespeichert. Wenn ein Host oder Service aus dem Monitoring entfernt wird, bleiben die Metriken davon zunächst unberührt. Erst wenn das letzte Update (Änderungsdatum) älter als das konfigurierte Alter ist, werden diese Dateien gelöscht.
es: Los eventos históricos (cambios de estado, tiempos de inactividad, etc.) de sus hosts y servicios se almacenan en el historial de monitorización como archivos de registro de texto plano. Un archivo de registro del historial contiene el historial de monitorización de un periodo de tiempo determinado de todos los hosts y servicios. Los archivos que son más antiguos que el tiempo configurado serán eliminados en la próxima ejecución de la limpieza de espacio en disco.<br>Las métricas históricas se almacenan en archivos para cada host y servicio individualmente. Cuando un host o servicio es eliminado de la monitorización, sus archivos de métricas permanecen intactos en su disco hasta que la última actualización de los archivos (tiempo de modificación) sea más antigua que la edad configurada.
fr: Les événements historiques (changements d'état, temps d'arrêt, etc.) de vos hôtes et services sont stockés dans l'historique de surveillance sous forme de fichiers journaux en texte clair. Un fichier journal contient l'historique de surveillance de tous les hôtes et services pour une période donnée. Les fichiers qui sont plus anciens que le temps configuré seront supprimés lors de la prochaine exécution du nettoyage de l'espace disque.<br>Les métriques historiques sont stockées dans des fichiers pour chaque hôte et service individuellement. Lorsqu'un hôte ou un service est retiré de la surveillance, ses fichiers de métriques restent intacts sur votre disque jusqu'à ce que la dernière mise à jour (temps de modification) des fichiers soit plus ancienne que l'âge configuré.
it: Gli eventi storici (cambiamenti di stato, tempi di inattività, ecc.) dei tuoi host e servizi sono memorizzati nella cronologia di monitoraggio come file di log di testo semplice. Un file di log della cronologia contiene la cronologia di monitoraggio di un determinato periodo di tempo di tutti gli host e servizi. I file che sono più vecchi del tempo configurato saranno rimossi alla prossima esecuzione della pulizia dello spazio su disco.<br>Le metriche storiche sono memorizzate in file per ogni host e servizio individualmente. Quando un host o un servizio viene rimosso dal monitoraggio, i suoi file metrici rimangono intatti sul disco fino a quando l'ultimo aggiornamento dei file (tempo di modifica) è più vecchio dell'età configurata.
nl: De historische gebeurtenissen (toestandsveranderingen, downtime etc.) van uw hosts en services worden opgeslagen in de monitoring historie als platte tekst logbestanden. Eén geschiedenis logbestand bevat de monitoring geschiedenis van een bepaalde tijdsperiode van alle hosts en services. De bestanden die ouder zijn dan de geconfigureerde tijd worden verwijderd bij de volgende uitvoering van de schijfopruiming.<br>De historische metingen worden voor elke host en dienst afzonderlijk in bestanden opgeslagen. Wanneer een host of service wordt verwijderd uit de monitoring, blijven de metrische bestanden onaangeroerd op uw schijf totdat de laatste update (wijzigingstijd) van de bestanden langer geleden is dan de geconfigureerde leeftijd.
ro: Evenimentele istorice (schimbări de stare, opriri etc.) ale gazdelor și serviciilor dvs. sunt stocate în istoricul de monitorizare sub formă de fișiere jurnal în format text simplu. Un fișier jurnal istoric conține istoricul de monitorizare pentru o anumită perioadă de timp al tuturor gazdelor și serviciilor. Fișierele care sunt mai vechi decât timpul configurat vor fi eliminate la următoarea execuție a curățării spațiului pe disc. <br>Datele istorice de măsurare sunt stocate în fișiere pentru fiecare gazdă și serviciu în parte. Atunci când o gazdă sau un serviciu este eliminat din monitorizare, fișierele de măsurători ale acestuia rămân neatinse pe disc până când ultima actualizare a fișierelor (timpul de modificare) este mai veche decât vârsta configurată.

source: The history for changes in hardware- and software inventory of a host
de: Die Änderungshistorie der Hardware- und Softwareinventur eines Hosts
es: El historial de cambios en el inventario de hardware y software de un host
fr: L'historique des changements dans l'inventaire matériel et logiciel d'un hôte
it: La storia dei cambiamenti nell'inventario hardware e software di un host
nl: De geschiedenis voor veranderingen in hardware- en software-inventaris van een host
ro: Istoricul modificărilor în inventarul hardware și software al unei gazde

source: The host "{host_name}" contains all configuration like general properties and the folder location. Adjust to modify labels, tags or similar customization.
de: Der Host "{host_name}" enthält alle Konfigurationen wie allgemeine Eigenschaften und den Speicherort des Ordners. Passen Sie die Labels, Merkmale oder ähnliche Anpassungen an.
ja: ホスト"{host_name}"には、一般的なプロパティやフォルダーの場所など、すべての設定が含まれています。ラベル、タグ、または同様のカスタマイズを変更するには、設定を調整してください。

source: The host '%s' does not exist
de: Der Host '%s' existiert nicht
es: El host '%s' no existe
fr: L'hôte '%s' n'existe pas
it: L'host '%s' non esiste
ja: ホスト '%s' は存在しません
nl: De host '%s' bestaat niet
pt_pt: O "%s" anfitrião não existe
ro: Gazda "%s" nu există

source: The host <i>%s</i> has the explicit site <i>%s</i> set, which belongs to customer <i>%s</i>. This violates the CME folder hierarchy.
de: Der Host <i>%s</i> hat die Instanz <i>%s</i> explizit konfiguriert, die zu dem Kunden <i>%s</i> gehört. Dies ist in der CME nicht erlaubt.
es: El host <i>%s</i> tiene el sitio explícito <i>%s</i> establecido, que pertenece al cliente <i>%s</i>. Esto viola la jerarquía de carpetas de CME.
fr: L'hôte <i>%s</i> possède le site explicite <i>%s</i> défini, qui appartient au client <i>%s</i>. Cela constitue une violation de la hiérarchie des dossiers CME.
it: L'host <i>%s</i> ha il sito esplicito <i>%s</i> impostato, che appartiene al cliente <i>%s</i>. Questo viola la gerarchia delle cartelle CME.
nl: De host <i>%s</i> heeft de expliciete site <i>%s</i> ingesteld, die toebehoort aan klant <i>%s</i>. Dit is in strijd met de CME map hiërarchie.
ro: Gazda <i>%s</i> are setul explicit de site-uri <i>%s</i>, care aparține clientului <i>%s</i>. Acest lucru încalcă ierarhia dosarelor CME.

source: The host could not be found on any active site.
de: Der Host konnte auf keiner aktiven Instanz gefunden werden.
es: No se ha podido encontrar el host en ningún sitio activo.
fr: L'hôte n'a pu être trouvé sur aucun site actif.
it: L'host non è stato trovato in nessun sito attivo.
ja: ホストがアクティブなサイトで見つかりませんでした。
nl: De host kon op geen enkele actieve site worden gevonden.
pt_pt: O anfitrião não pôde ser encontrado em nenhum site ativo.
ro: Gazda nu a putut fi găsită pe niciun site activ.

source: The host is (partially) managed by an automatic data source like the dynamic configuration.
de: Der Host wird (teilweise) durch eine automatische Datenquelle wie die dynamische Konfiguration verwaltet.
es: El host es gestionado (parcialmente) por una fuente de datos automática como la configuración dinámica.
fr: L'hôte est (partiellement) géré par une source de données automatique comme la configuration dynamique.
it: L'host è gestito (parzialmente) da una fonte di dati automatica come la configurazione dinamica.
ja: ホストは(部分的に)動的構成などの自動データソースによって管理されます。
nl: De host wordt (gedeeltelijk) beheerd door een automatische gegevensbron zoals de dynamische configuratie.
pt_pt: O anfitrião é (parcialmente) gerido por uma fonte de dados automática como a configuração dinâmica.
ro: Gazda este (parțial) gestionată de o sursă automată de date, cum ar fi configurația dinamică.

source: The host is currently in downtime
de: Host ist im Moment in Wartungszeit
es: El host está actualmente en tiempo de inactividad
fr: L'hôte est actuellement en panne
it: L'host è attualmente in downtime
ja: ホストは現在ダウンタイム中です
nl: De host is momenteel in downtime
pt_pt: O anfitrião está actualmente em inactividade
ro: Gazda se află în prezent în perioada de nefuncționare

source: The host is missing.
de: Der Host fehlt.
es: El host ha desaparecido.
fr: L'hôte est absent.
it: L'host è scomparso.
ja: ホストがありません。
nl: De gastheer ontbreekt.
pt_pt: O anfitrião está desaparecido.
ro: Gazda lipsește.

source: The host must be in one of the selected host groups
de: Der Host muss in einer der ausgewählten Host-Gruppen sein
es: El host debe estar en uno de los grupos de hosts seleccionados
fr: L'hôte doit faire partie de l'un des groupes d'hôtes sélectionnés
it: L'host deve essere in uno dei gruppi di host selezionati
ja: ホストは、選択したホストグループのいずれかに属している必要があります
nl: De host moet in één van de geselecteerde hostgroepen zitten
pt_pt: O anfitrião deve estar em um dos grupos de anfitriões selecionados
ro: Gazda trebuie să facă parte din unul dintre grupurile de gazde selectate

source: The host must have the Checkmk agent or SNMP or an API integration prepared.
de: Der Host muss für den Checkmk-Agenten, SNMP oder eine API-Integration vorbereitet sein.
es: El host debe tener el agente Checkmk o SNMP o una integración API preparada.
fr: L'hôte doit avoir l'agent Checkmk ou SNMP ou une intégration API préparée.
it: L'host deve avere l'agente Checkmk o SNMP o un'integrazione API pronta.
ja: ホストには、Checkmk エージェントまたは SNMP、あるいは API の統合が準備されている必要があります。
nl: De host moet beschikken over de Checkmk agent of SNMP of een API-integratie is voorbereid.
pt_pt: O host deve ter o agente Checkmk ou SNMP ou uma integração API preparada.
ro: Gazda trebuie să aibă pregătit agentul Checkmk sau SNMP sau o integrare API.

source: The host name attribute needs to be assigned to a column.
de: Das Host-Name-Attribut muss einer Spalte zugeordnet sein.
es: Es necesario asignar el atributo de nombre de host a una columna.
fr: L'attribut de nom d'hôte doit être affecté à une colonne.
it: L'attributo del nome dell'host deve essere assegnato a una colonna.
ja: ホスト名属性を列に割り当てる必要があります。
nl: Het hostnaam-attribuut moet aan een kolom worden toegewezen.
pt_pt: O atributo do nome do host precisa ser atribuído a uma coluna.
ro: Atributul "host name" trebuie să fie atribuit unei coloane.

source: The host name computation computes the name of the host that should have the corresponding Checkmk services. The computation is done by the OpenTelemetry collector and the result is stored in the "%s" attribute. For every rule configured here, the provided fields are concatenated in the order they are listed. The first rule that results in a non-empty value is used. For example: <ol><li>A first rule consisting of one field "Value of attribute: service.name" will set "%s" to the value of that attribute, if it is present. This attribute will be set to the prometheus scrape jobs name, for example.</li><li>A second rule consisting of one field "Value of attribute: container.name" will set "%s" to the value of that attribute, if it is present and "%s" has not been set by the previous rule.</li><li>A third rule consisting of two fields "Resource attribute value: custom_attr" and "Literal string: some_suffix" will set "%s" to "VALUEsome_suffix", if the attribute is present and "%s" has not been set by the previous rules.</li><li>A last rule consisting of one field "Literal string: fallback_host" will set all "%s" attributes that are not yet filled to "fallback_host".</li></ol>
de: Die Berechnung des Host-Namens ermittelt den Namen des Hosts, der die entsprechenden Checkmk Services haben sollte. Die Berechnung erfolgt durch den OpenTelemetry Collector und das Ergebnis wird im Attribut "%s" gespeichert. Für jede hier konfigurierte Regel werden die angegebenen Felder in der Reihenfolge, in der sie aufgelistet sind, aneinandergereiht. Die erste Regel, die einen nicht leeren Wert ergibt, wird verwendet. Zum Beispiel: <ol><li>Eine erste Regel, die aus einem Feld "Wert des Attributs: service.name" besteht, setzt "%s" auf den Wert dieses Attributs, wenn es vorhanden ist. Dieses Attribut wird beispielsweise auf den Namen des Prometheus-Scrape-Jobs gesetzt. </li><li>Eine zweite Regel, bestehend aus einem Feld "Wert des Attributs: container.name", setzt „%s” auf den Wert dieses Attributs, sofern es vorhanden ist und "%s" nicht durch die vorherige Regel gesetzt wurde. </li><li>Eine dritte Regel, bestehend aus zwei Feldern "Ressourcen-Attribut-Wert: custom_attr" und "Literalstring: some_suffix", setzt "%s" auf "VALUEsome_suffix", wenn das Attribut vorhanden ist und "%s" nicht durch die vorherigen Regeln gesetzt wurde. </li><li>Eine letzte Regel, bestehend aus einem Feld "Literal string: fallback_host", setzt alle "%s"-Attribute, die noch nicht ausgefüllt sind, auf "fallback_host".</li></ol>

source: The host name is missing.
de: Der Host-Name fehlt.
ja: ホスト名がありません。

source: The host name lookup computes the name of the host that should have the corresponding Checkmk services. The computation is done by the OpenTelemetry collector and the result is stored in the "%s" attribute. For every rule configured here, the provided fields are concatenated in the order they are listed. The first rule that results in a non-empty value is used. For example: <ol><li>A first rule consisting of one field "Value of attribute: service.name" will set "%s" to the value of that attribute, if it is present. This attribute will be set to the prometheus scrape jobs name, for example.</li><li>A second rule consisting of one field "Value of attribute: container.name" will set "%s" to the value of that attribute, if it is present and "%s" has not been set by the previous rule.</li><li>A third rule consisting of two fields "Resource attribute value: custom_attr" and "Literal string: some_suffix" will set "%s" to "VALUEsome_suffix", if the attribute is present and "%s" has not been set by the previous rules.</li><li>A last rule consisting of one field "Literal string: fallback_host" will set all "%s" attributes that are not yet filled to "fallback_host".</li></ol>
de: Die Hostnamen-Suche berechnet den Namen des Hosts, der über die entsprechenden Checkmk-Service verfügen sollte. Die Berechnung erfolgt durch den OpenTelemetry Collector und das Ergebnis wird im Attribut "%s" gespeichert. Für jede hier konfigurierte Regel werden die angegebenen Felder in der Reihenfolge ihrer Auflistung verkettet. Die erste Regel, die zu einem nicht leeren Wert führt, wird verwendet. Beispiel: <ol><li>Eine erste Regel, die aus einem Feld "Wert des Attributs: service.name" besteht, setzt "%s" auf den Wert dieses Attributs, sofern es vorhanden ist. Dieses Attribut wird beispielsweise auf den Namen des Prometheus-Scrape-Jobs gesetzt. </li><li>Eine zweite Regel, bestehend aus einem Feld "Wert des Attributs: container.name", setzt "%s" auf den Wert dieses Attributs, sofern es vorhanden ist und "%s" nicht durch die vorherige Regel gesetzt wurde. </li><li>Eine dritte Regel, bestehend aus zwei Feldern "Wert des Ressourcenattributs: custom_attr" und "Literal string: some_suffix", setzt "%s" auf "VALUEsome_suffix", wenn das Attribut vorhanden ist und "%s" nicht durch die vorherigen Regeln gesetzt wurde. </li><li>Eine letzte Regel, bestehend aus einem Feld "Literal string: fallback_host", setzt alle "%s"-Attribute, die noch nicht ausgefüllt sind, auf "fallback_host".</li></ol>

source: The host name may not contain spaces.
de: Der Host-Name darf keine Leerzeichen enthalten.
es: El nombre del host no puede contener espacios.
fr: Le nom d'hôte ne doit pas contenir d'espaces.
it: Il nome dell'host non può contenere spazi.
ja: ホスト名にスペースを含めることはできません。
nl: De hostnaam mag geen spaties bevatten.
pt_pt: O nome do anfitrião não pode conter espaços.
ro: Numele gazdei nu poate conține spații.

source: The host name of the MongoDB Server.
de: Der Host-Name des MongoDB-Servers.
ja: MongoDBサーバのホスト名です。

source: The host name of the expected distinguished controller of the cluster
de: Der Host-Name des erwarteten ausgewählten Cluster-Controllers
ja: クラスターの予想される識別コントローラーのホスト名

source: The host name of the expected node to hold this resource.
de: Der Host-Name des Knotens, auf dem die Ressource erwartet wird.
ja: このリソースを保持することが期待されるノードのホスト名。

source: The host name or IP address for the Microsoft SQL Server instance
de: Host-Name oder IP-Adresse der Microsoft SQL Server-Instanz
ja: Microsoft SQL Server インスタンスのホスト名または IP アドレス

source: The host name template does not contain any label.
de: Die Host-Namensvorlage enthält kein Label.
ja: ホスト名テンプレートにラベルが含まれていません。

source: The host name template must not contain the label '%s'.
de: Die Host-Namensvorlage darf nicht das Label '%s' enthalten.
ja: ホスト名テンプレートにラベル'%s'が含まれてはいけません。

source: The host or service was in a scheduled downtime
de: Der Host oder Service war in einer Wartungszeit
es: El host o servicio estaba en un tiempo de inactividad programado
fr: L'hôte ou le service était en arrêt programmé
it: L'host o il servizio era in un downtime programmato
ja: ホストまたはサービスがスケジュールされたダウンタイムにありました
nl: De host of dienst bevond zich in een geplande downtime
pt_pt: O anfitrião ou o serviço estava em um período de inatividade programado
ro: Gazda sau serviciul se afla într-o perioadă de întrerupere programată

source: The host was down
de: Host war nicht erreichbar
es: El host no funcionaba
fr: L'hôte était en panne
it: L'host era fuori uso
ja: ホストがダウンしていました
nl: De gastheer was neer
pt_pt: O anfitrião estava em baixo
ro: Gazda a fost în jos

source: The host was in a scheduled downtime
de: Der Host war in einer Wartungszeit
es: El host estaba en un tiempo de inactividad programado
fr: L'hôte était en arrêt programmé
it: L'host era in un downtime programmato
ja: ホストはスケジュールされたダウンタイムにありました
nl: De host was in een geplande downtime
pt_pt: O anfitrião estava em uma parada programada
ro: Gazda a fost într-o oprire programată

source: The host/service must be in one of the selected contact groups. This only works with Checkmk Micro Core. If you don't use the CMC that filter will not apply
de: Der Host/Service muss in einer der gewählten Kontaktgruppen enthalten sein. Dies funktioniert nur mit dem Checkmk Micro Core. Wenn Sie nicht den CMC verwenden, wird der Filter nicht greifen
es: El host/servicio debe estar en uno de los grupos de contactos seleccionados. Esto sólo funciona con Checkmk Micro Core. Si no utiliza el CMC, este filtro no se aplicará
fr: L'hôte/le service doit faire partie de l'un des groupes de contacts sélectionnés. Ceci ne fonctionne qu'avec Checkmk Micro Core. Si vous n'utilisez pas le CMC, ce filtre ne s'appliquera pas
it: L'host/servizio deve far parte di uno dei gruppi di contatto selezionati. Questo funziona solo con Checkmk Micro Core. Se non si utilizza il CMC, il filtro non si applica
ja: ホスト/サービスは、選択した連絡先グループのいずれかに属している必要があります。これは、Checkmk Micro Coreでのみ機能します。CMCを使用しない場合、このフィルタは適用されません
nl: De host/service moet in één van de geselecteerde contactgroepen zitten. Dit werkt alleen met Checkmk Micro Core. Als u de CMC niet gebruikt zal dit filter niet van toepassing zijn
pt_pt: O anfitrião/serviço tem de pertencer a um dos grupos de contactos seleccionados. Isto só funciona com o Checkmk Micro Core. Se não utilizar o CMC, este filtro não será aplicável
ro: Gazda/serviciul trebuie să se afle într-unul dintre grupurile de contacte selectate. Acest lucru funcționează numai cu Checkmk Micro Core. Dacă nu folosiți CMC, acest filtru nu se va aplica.

source: The host/service must have one of the selected contacts.
de: Der Host bzw. Service muss einen der ausgewählten Kontakte haben.
es: El host/servicio debe tener uno de los contactos seleccionados.
fr: L'hôte/service doit avoir l'un des contacts sélectionnés.
it: L'host/servizio deve avere uno dei contatti selezionati.
ja: ホスト/サービスには、選択した連絡先の1つが必要です。
nl: De host/service moet een van de geselecteerde contacten hebben.
pt_pt: O anfitrião/serviço deve ter um dos contactos seleccionados.
ro: Gazda/serviciul trebuie să aibă unul dintre contactele selectate.

source: The hostaddress of the ntopng instance.
de: Die Host-Addresse der ntopng Instanz.
es: La dirección del host de la instancia de ntopng.
fr: L'adresse de l'hôte de l'instance ntopng.
it: L'hostaddress dell'istanza ntopng.
nl: Het hostadres van de ntopng instantie.
ro: Adresa hostaddress a instanței ntopng.

source: The hosts listed here have contacted the update server in that past and thus had been correctly registered then. But they do not ask for updates anymore. If you remove these hosts from the monitoring, they are automatically unregistered and removed from this list.
de: Die hier aufgelisteten Hosts haben den Update-Server in der Vergangenheit kontaktiert und waren somit zu diesem Zeitpunkt korrekt registriert, doch sie fragen keine Updates mehr nach. Wenn Sie diese Hosts aus dem Monitoring entfernen, werden sie automatisch deregistriert und von dieser Liste entfernt.
es: Los hosts que aparecen aquí han contactado con el servidor de actualizaciones en el pasado y, por tanto, se han registrado correctamente entonces. Pero ya no solicitan actualizaciones. Si elimina estos hosts de la monitorización, se anulan automáticamente su registro y se eliminan de esta lista.
fr: Les hôtes énumérés ici ont contacté le serveur de mise à jour dans le passé et ont donc été correctement enregistrés à l'époque. Mais ils ne demandent plus de mises à jour. Si vous supprimez ces hôtes de la surveillance, ils sont automatiquement désenregistrés et supprimés de cette liste.
it: Gli host qui elencati hanno contattato il server di aggiornamento in passato e quindi erano stati correttamente registrati allora. Ma non chiedono più aggiornamenti. Se rimuovi questi host dal monitoraggio, essi sono automaticamente non registrati e rimossi da questa lista.
ja: ここにリストされているホストは、過去に更新サーバーに接続したことがあるため、正しく登録されていました。しかし、彼らはもう更新を要求しません。これらのホストを監視から削除すると、それらは自動的に登録解除され、このリストから削除されます。
nl: De hier vermelde hosts hebben in het verleden contact opgenomen met de updateserver en waren toen dus correct geregistreerd. Maar ze vragen nu niet meer om updates. Als u deze hosts uit de bewaking verwijdert, worden ze automatisch ongeregistreerd en uit deze lijst verwijderd.
pt_pt: Os anfitriões listados aqui contactaram o servidor de actualização nesse passado e, portanto, tinham sido registados correctamente nessa altura. Mas eles não pedem mais por atualizações. Se você remover esses hosts do monitoramento, eles serão automaticamente não registrados e removidos desta lista.
ro: Gazdele enumerate aici au contactat serverul de actualizare în trecut și, prin urmare, au fost înregistrate corect atunci. Dar nu mai solicită actualizări. Dacă eliminați aceste gazde din monitorizare, ele sunt automat dezînregistrate și eliminate din această listă.
