Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Please specify at least one service regex. Disable the option if you want to allow all services.
de: Bitte geben sie mindestens einen regulären Ausdruck an. Deaktivieren Sie die Option, wenn Sie alle Services zulassen möchten.
es: Por favor, especifique al menos un servicio regex. Desactive la opción si desea permitir todos los servicios.
fr: Veuillez spécifier au moins une regex de service. Désactivez l'option si vous voulez autoriser tous les services.
it: Specifica almeno una regex di servizio. Disabilita l'opzione se vuoi permettere tutti i servizi.
ja: 少なくとも1つのサービス正規表現を指定してください。すべてのサービスを許可する場合は、このオプションを無効にしてください。
nl: Geef ten minste één service regex op. Schakel de optie uit als u alle diensten wilt toestaan.
pt_pt: Por favor, especifique pelo menos um serviço regex. Desativar a opção se você quiser permitir todos os serviços.
ro: Vă rugăm să specificați cel puțin un regex de serviciu. Dezactivați opțiunea dacă doriți să permiteți toate serviciile.

source: Please specify at least one tag.
de: Bitte mindestens ein Merkmal angeben.
es: Por favor, especifique al menos una etiqueta.
fr: Veuillez préciser au moins une étiquette.
it: Si prega di specificare almeno un tag.
ja: 少なくとも1つのタグを指定してください。
nl: Geef ten minste één tag op.
pt_pt: Por favor, especifique pelo menos uma etiqueta.
ro: Vă rugăm să specificați cel puțin o etichetă.

source: Please specify at least one time.
de: Bitte mindestens eine Uhrzeit angeben.
es: Por favor, especifique al menos una vez.
fr: Veuillez préciser au moins une fois.
it: Si prega di specificare almeno una volta.
ja: 少なくとも1回は指定してください。
nl: Geef minstens één keer op.
pt_pt: Por favor, especifique pelo menos uma vez.
ro: Vă rugăm să specificați cel puțin o dată.

source: Please specify at least one type of levels
de: Bitte geben Sie mindestens einen Typ von Levels an
es: Por favor, especifique al menos un tipo de niveles
fr: Veuillez préciser au moins un type de niveaux
it: Si prega di specificare almeno un tipo di livelli
ja: レベルの種類を少なくとも1つ指定してください
nl: Geef ten minste één type niveau aan
pt_pt: Por favor especifique pelo menos um tipo de nível
ro: Vă rugăm să specificați cel puțin un tip de nivel

source: Please specify at least one value
de: Bitte mindestens einen Wert angeben
es: Por favor, especifique al menos un valor
fr: Veuillez indiquer au moins une valeur
it: Si prega di specificare almeno un valore
ja: 少なくとも1つの値を指定してください
nl: Geef ten minste één waarde op
pt_pt: Por favor, especifique pelo menos um valor
ro: Vă rugăm să specificați cel puțin o valoare

source: Please specify at least one value for "%s"
de: Bitte geben Sie mindestens einen Wert für "%s" an

source: Please specify the extensions in lower case and without dot.
de: Geben Sie hier die Dateiendungen an - in Kleinbuchstaben und ohne Punkt.
es: Por favor, especifique las extensiones en minúsculas y sin punto.
fr: Veuillez spécifier les extensions en minuscules et sans point.
it: Si prega di specificare le estensioni in minuscolo e senza punto.
ja: 拡張子は小文字でドットなしで指定してください。
nl: Geef de extensies op in kleine letters en zonder punt.
pt_pt: Por favor especifique as extensões em minúsculas e sem ponto.
ro: Vă rugăm să specificați extensiile în minuscule și fără punct.

source: Please specify the name of the status host.
de: Bitte Namen für Status-Host angeben.
es: Por favor, especifique el nombre del host de estado.
fr: Veuillez spécifier le nom de l'hôte d'état.
it: Specificare il nome dell'host di stato.
ja: ステータスホストの名前を指定してください。
nl: Geef de naam van de status host op.
pt_pt: Por favor, especifique o nome do anfitrião de status.
ro: Vă rugăm să specificați numele gazdei de stare.

source: Please specify the path to the export file. The text <tt>[HOST]</tt> will be replaced with the host name the inventory has been done for. If you use a relative path then that will be relative to Checkmk's directory for variable data, which is <tt>%s</tt>.
de: Bitte geben Sie den Pfad zur Exportdatei an. Der Text <tt>[HOST]</tt> wird durch den Host-Namen ersetzt, für den die Inventur durchgeführt wurde. Wenn Sie einen relativen Pfad verwenden, ist dieser relativ zum Checkmk-Verzeichnis für variable Daten, also zu <tt>%s</tt>.
es: Especifique la ruta del archivo de exportación. El texto <tt>[HOST]</tt> se sustituirá por el nombre del host para el que se ha realizado el inventario. Si utiliza una ruta relativa, será relativa al directorio de Checkmk's para datos variables, que es <tt>%s</tt>.
fr: Veuillez indiquer le chemin d'accès au fichier d'exportation. Le texte <tt>[HOST]</tt> sera remplacé par le nom de l'hôte pour lequel l'inventaire a été effectué. Si vous utilisez un chemin relatif, celui-ci sera relatif au répertoire de Checkmk pour les données variables, qui est <tt>%s</tt>.
it: Specificare il percorso del file di esportazione. Il testo <tt>[HOST]</tt> verrà sostituito con il nome dell'host per cui è stato eseguito l'inventario. Se si usa un percorso relativo, questo sarà relativo alla directory di Checkmk'per i dati variabili, che è <tt>%s</tt>.
ja: エクスポートファイルのパスを指定してください。テキスト<tt>[HOST]</tt> は、インベントリが実行されたホスト名に置き換えられます。相対パスを使用する場合、Checkmkの変数データ用ディレクトリ(<tt>%s</tt>)からの相対パスになります。
nl: Geef het pad naar het exportbestand op. De tekst <tt>[HOST]</tt> wordt vervangen door de hostnaam waarvoor de inventarisatie is gedaan. Als u een relatief pad gebruikt, is dat relatief ten opzichte van Checkmk's directory voor variabele gegevens, die <tt>%s</tt> is.
pt_pt: Especifique o caminho para o ficheiro de exportação. O texto <tt>[HOST]</tt> será substituído pelo nome do anfitrião para o qual o inventário foi efectuado. Se utilizar um caminho relativo, este será relativo ao directório do Checkmk's para os dados variáveis, que é <tt>%s</tt>.
ro: Vă rugăm să specificați calea de acces la fișierul de export. Textul <tt>[HOST]</tt> va fi înlocuit cu numele gazdei pentru care s-a făcut inventarul. Dacă utilizați o cale relativă, atunci aceasta va fi relativă la directorul Checkmk's pentru datele variabile, care este <tt>%s</tt>.

source: Please specify the user and password needed to access the xml interface
de: Bitte geben sie den Benutzernamen und das Passwort an, das benötigt wird, um auf das XML-Interface zuzugreifen
es: Especifique el usuario y la contraseña necesarios para acceder a la interfaz xml
fr: Veuillez indiquer l'utilisateur et le mot de passe nécessaires pour accéder à l'interface xml
it: Specificare l'utente e la password necessari per accedere all'interfaccia xml
ja: xmlインターフェースにアクセスするために必要なユーザーとパスワードを指定してください
nl: Geef de gebruiker en het wachtwoord op die nodig zijn voor toegang tot de xml-interface
pt_pt: Favor especificar o usuário e a senha necessários para acessar a interface xml
ro: Vă rugăm să specificați utilizatorul și parola necesare pentru a accesa interfața xml

source: Please specify your administrator login on the remote site.
de: Bitte Administrator-Login für Remote-Instanz anlegen.
es: Por favor, especifique su login de administrador en el sitio remoto.
fr: Veuillez spécifier votre login d'administrateur sur le site distant.
it: Specifica il tuo login di amministratore sul sito remoto.
ja: リモートサイトで管理者ログインを指定してください。
nl: Geef uw beheerders login op de externe site.
pt_pt: Por favor, especifique o seu login de administrador no site remoto.
ro: Vă rugăm să specificați numele de utilizator al administratorului de pe site-ul la distanță.

source: Please specify your password.
de: Bitte Passwort festlegen.
es: Por favor, especifique su contraseña.
fr: Veuillez préciser votre mot de passe.
it: Si prega di specificare la password.
ja: パスワードを指定してください。
nl: Geef uw wachtwoord.
pt_pt: Por favor, especifique a sua senha.
ro: Vă rugăm să specificați parola.

source: Please supply a title for you auxiliary tag.
de: Bitte Titel für das Hilfsmerkmal eingeben.
es: Por favor, proporcione un título para su etiqueta auxiliar.
fr: Veuillez fournir un titre pour votre étiquette auxiliaire.
it: Per favore, fornisci un titolo per la tua etichetta ausiliaria.
ja: 補助タグのタイトルを入力してください。
nl: Geef een titel voor uw hulplabel.
pt_pt: Por favor, forneça um título para a sua etiqueta auxiliar.
ro: Vă rugăm să furnizați un titlu pentru eticheta auxiliară.

source: Please use only a-z, A-Z, 0-9, space, underscore, dot and hyphen for your service name
de: Bitte verwenden Sie nur a-z, A-Z, 0-9, Leerzeichen, Unterstrich, Punkt und Bindestrich für Ihren Service-Namen
ja: サービス名には、a-z、A-Z、0-9、スペース、アンダースコア、ドット、ハイフンのみを使用してください

source: Please use only a-z, A-Z, 0-9, space, underscore, dot, hyphen and slash for your service name
de: Bitte verwenden Sie nur a-z, A-Z, 0-9, Leerzeichen, Unterstrich, Punkt, Bindestrich und Schrägstrich für Ihren Service-Namen
ja: サービスの説明には、az、AZ、0〜9、スペース、アンダースコア、ドット、ハイフン、スラッシュのみを使用してください

source: Please use this option if you have multiple sites in a distributed setup which send their notifications to the same ServiceNow instance. The site ID will be used as prefix for the problem ID on incident creation.
de: Verwenden Sie diese Option, wenn Sie mehrere Instanzen in einem verteilten Setup haben, die ihre Benachrichtigungen an dieselbe ServiceNow-Instanz senden. Bei der Erstellung des Vorfalls wird die ID der Instanz als Präfix der Problem-ID verwendet.
es: Utilice esta opción si tiene varios sitios en una configuración distribuida que envían sus notificaciones a la misma instancia de ServiceNow. El ID del sitio se utilizará como prefijo para el ID del problema en la creación del incidente.
fr: Veuillez utiliser cette option si vous avez plusieurs sites dans une configuration distribuée qui envoient leurs notifications à la même instance ServiceNow. L'ID du site sera utilisé comme préfixe pour l'ID du problème lors de la création de l'incident.
it: Utilizzare questa opzione se si hanno più siti in una configurazione distribuita che inviano le loro notifiche alla stessa istanza di ServiceNow. L'ID del sito verrà usato come prefisso per l'ID del problema nella creazione dell'incidente.
ja: 分散セットアップで、同じServiceNowインスタンスに通知を送信する複数のサイトがある場合、このオプションを使用してください。サイトIDは、インシデント作成時に問題IDのプレフィックスとして使用されます。
nl: Gebruik deze optie als u meerdere sites heeft in een gedistribueerde opzet die hun meldingen naar dezelfde ServiceNow instantie sturen. De site ID zal worden gebruikt als prefix voor de probleem ID bij het aanmaken van het incident.
pt_pt: Use esta opção se você tiver vários sites em uma configuração distribuída que enviem suas notificações para a mesma instância do ServiceNow. A identificação do site será usada como prefixo para a identificação do problema na criação do incidente.
ro: Vă rugăm să utilizați această opțiune dacă aveți mai multe site-uri într-o configurație distribuită care își trimit notificările către aceeași instanță ServiceNow. ID-ul site-ului va fi utilizat ca prefix pentru ID-ul problemei la crearea incidentului.

source: Please wait...
de: Bitte warten...
ja: お待ちください...

source: Plesk Backups
de: Plesk Sicherungen
es: Copias de seguridad de Plesk
fr: Sauvegardes de Plesk
it: Backup di Plesk
ro: Copii de rezervă Plesk

source: Plesk backups and domains (Linux)
de: Plesk-Sicherungen und Domänen (Linux)
es: Copias de seguridad y dominios de Plesk (Linux)
fr: Sauvegardes et domaines de Plesk (Linux)
it: Backup e domini di Plesk (Linux)
ja: Pleskのバックアップとドメイン(Linux)
nl: Plesk back-ups en domeinen (Linux)
pt_pt: Plesk backups e domínios (Linux)
ro: Copii de rezervă și domenii Plesk (Linux)

source: Plug is OFF
de: Steckdose ist ausgeschaltet
es: El enchufe está apagado
fr: La fiche est éteinte
it: La spina è spenta
ja: プラグがオフです
nl: Stekker is UIT
pt_pt: O plugue está desligado
ro: Ștecherul este oprit

source: Plug is ON
de: Schalter ist AN
es: El enchufe está encendido
fr: La prise est allumée
it: La spina è accesa
ja: プラグがオンになっている
nl: Stekker is AAN
pt_pt: O plugue está ligado
ro: Conectorul este pornit

source: Plug item number or name
de: Anschlussnummer oder -name
es: Número o nombre del artículo de la clavija
fr: Numéro ou nom de l'élément de la fiche
it: Numero o nome dell'articolo della spina
ja: プラグのアイテム番号または名前
nl: Stekker artikelnummer of naam
pt_pt: Número ou nome do item do plugue
ro: Numărul sau denumirea elementului de fișă

source: Plug-in API references
de: Plugin-API Referenzen
ja: プラグインAPIリファレンス

source: Plug-in file pattern
de: Plugin-Datei-Pattern
ja: プラグインファイルパターン

source: Plug-in is disabled
de: Plugin ist deaktiviert
ja: プラグインが無効になっています

source: Plug-in output
de: Plugin-Ausgabe
ja: プラグイン出力

source: Plug-in output in case of absent updates
de: Plugin-Ausgabe wenn keine Updates vorhanden sind
ja: 更新がない場合のプラグイン出力

source: Plug-ins directory
de: Plugin-Verzeichnis
ja: プラグインディレクトリ

source: Plug-ins for local agent extensions or communication with the agent in general
de: Plugins für lokale Agentenerweiterungen oder allgemeine Kommunikation mit dem Agenten
ja: ローカルエージェント拡張または一般的なエージェントとの通信用のプラグイン

source: Plug-ins for operating systems, things like memory, CPU, file systems, etc.
de: Plugins für Betriebssysteme, Dinge wie Speicher, CPU, Dateisysteme, etc.
ja: オペレーティングシステム用のプラグイン、メモリ、CPU、ファイルシステムなど。

source: Plug-ins matching this pattern will be excluded from the comparison with the required versions specified in '%s' and from the duplicates check.
de: Plugins, die diesem Pattern entsprechen, werden vom Vergleich mit den in '%s' angegebenen erforderlichen Versionen und von der Prüfung auf Dubletten ausgeschlossen.
ja: このパターンに一致するプラグインは、'%s' で指定された必須バージョンとの比較と重複チェックから除外されます。

source: Plug-ins or local checks matching this pattern will be excluded from the comparison with the specified required versions.
de: Plugins oder lokale Checks, die diesem Pattern entsprechen, werden von dem Vergleich mit den angegebenen erforderlichen Versionen ausgeschlossen.
ja: このパターンに一致するプラグインまたはローカルチェックは、指定された必須バージョンとの比較から除外されます。

source: Plug-ins that directly check networking protocols like HTTP or IMAP
de: Plugins, die direkt Netzwerkprotokolle wie HTTP oder IMAP prüfen
ja: HTTPやIMAPなどのネットワークプロトコルを直接チェックするプラグイン

source: Plugin output
de: Plugin-Ausgabe
ja: プラグイン出力

source: Pod - Display the information for pod level
de: Pod - Anzeige der Informationen für die Pod-Ebene
es: Pod - Muestra la información del nivel del pod
fr: Pod - Affiche les informations pour le niveau pod
it: Pod - Visualizza le informazioni per il livello pod
ja: Pod -Podレベルの情報を表示します
nl: Pod - Geef de informatie weer voor pod niveau
pt_pt: Pod - Mostrar a informação para o nível do pod
ro: Pod - Afișează informațiile pentru nivelul de pod

source: Pod Restarts
de: Pod-Neustarts
es: Reinicio de vainas
fr: Redémarrage des pods
it: Riavvio del pod
ja: ポッド再起動
nl: Pod herstart
pt_pt: Reinícios de pods
ro: Reporniri de poduri

source: Pod resources: Cluster
de: Pod-Ressourcen: Cluster
es: Recursos del pod: Cluster
fr: Ressources en pods : Cluster
it: Risorse del Pod: Cluster
ja: Podリソース: クラスター
nl: Pod bronnen: Cluster
pt_pt: Recursos do pod: Cluster
ro: Resursele din pod: Cluster

source: Pod resources: DaemonSet
de: Pod-Ressourcen: DaemonSet
es: Recursos del pod: DaemonSet
fr: Ressources du pod : DaemonSet
it: Risorse del Pod: DaemonSet
ja: Podリソース: デーモンセット
nl: Pod bronnen: DaemonSet
pt_pt: Recursos do pod: DaemonSet
ro: Resursele din pod: DaemonSet

source: Pod resources: Deployment
de: Pod-Ressourcen: Verteilung
es: Recursos del pod: Despliegue
fr: Ressources de pods : Déploiement
it: Risorse del Pod: Deployment
ja: Pod リソース: デプロイ
nl: Pod hulpbronnen: Deployment
pt_pt: Recursos do pod: Implantação
ro: Resursele din pod: Deployment

source: Pod resources: Namespace
de: Pod-Ressourcen: Namespace
es: Recursos del pod: Espacio de nombres
fr: Ressources du pod : Espace de nommage
it: Risorse del Pod: Namespace
ja: Podリソース: 名前空間
nl: Pod hulpbronnen: Namespace
pt_pt: Recursos do pod: Espaço de nome
ro: Resursele din pod: Spațiul de nume

source: Pod resources: StatefulSet
de: Pod-Ressourcen: StatefulSet
es: Recursos del pod: StatefulSet
fr: Ressources du pod : StatefulSet
it: Risorse del Pod: StatefulSet
ja: Podリソース: ステータスフルセット
nl: Pod bronnen: StatefulSet
pt_pt: Recursos do pod: StatefulSet
ro: Resursele din pod: StatefulSet

source: Pods of CronJobs
de: Pods von Cronjobs
es: Pods de CronJobs
fr: Pods de CronJobs
it: Baccelli di CronJobs
ja: CronJobsのPod
nl: Pods van CronJobs
pt_pt: Pods de CronJobs
ro: Poduri de CronJobs

source: Point-to-site bandwidth
de: Point-to-Site Bandbreite
es: Ancho de banda punto a punto
fr: Largeur de bande point à site
it: Larghezza di banda da punto a punto
ja: ポイントツーサイト帯域幅
nl: Point-to-site bandbreedte
pt_pt: Largura de banda ponto-a-ponto
ro: Lățime de bandă punct-la-sediu

source: Policy name
de: Name der Policy
es: Nombre de la política
fr: Nom de la politique
it: Nome della politica
ja: ポリシー名
nl: Naam van het beleid
pt_pt: Nome da apólice
ro: Denumirea politicii

source: Policy specific levels (Clustermode only)
de: Policy-spezifische Schwellen (nur Cluster-Modus)
es: Niveles específicos de la política (sólo en el modo Cluster)
fr: Niveaux spécifiques à la politique (Clustermode uniquement)
it: Livelli specifici della politica (solo modalità Cluster)
nl: Beleidsspecifieke niveaus (alleen Clustermodus)
ro: Niveluri specifice politicii (numai în modul Cluster)

source: Policy violation count
de: Zähler für Policy-Verletzungen
es: Recuento de infracciones
fr: Nombre de violations de la politique
it: Conteggio delle violazioni della politica
ja: ポリシー違反回数
nl: Aantal beleidsschendingen
pt_pt: Contagem de violações de políticas
ro: Numărul de încălcări ale politicii

source: Pool name
de: Name des Pools
es: Nombre de la piscina
fr: Nom de la piscine
it: Nome della piscina
ja: プール名
nl: Naam zwembad
pt_pt: Nome da piscina
ro: Numele bazinului

source: Populates the alias attribute of the Setup user by synchronizing an attribute from the LDAP user account. By default the LDAP attribute <tt>cn</tt> is used.
de: Füllt das Alias-Attribut des Setup-Benutzers, indem es ein Attribut aus dem LDAP-Benutzerkonto synchronisiert. Standardmäßig wird das LDAP-Attribut <tt>cn</tt> verwendet.
es: Rellena el atributo alias del usuario Setup sincronizando un atributo de la cuenta de usuario LDAP. Por defecto se utiliza el atributo LDAP <tt>cn</tt>.
fr: Remplit l'attribut alias de l'utilisateur Setup en synchronisant un attribut du compte utilisateur LDAP. Par défaut, l'attribut LDAP <tt>cn</tt> est utilisé.
it: Popola l'attributo alias dell'utente Setup sincronizzando un attributo dall'account utente LDAP. Per impostazione predefinita, viene utilizzato l'attributo LDAP <tt>cn</tt>.
ja: LDAPユーザーアカウントの属性を同期することにより、セットアップユーザーのエイリアス属性を設定します。デフォルトでは、LDAP属性<tt>cn</tt>が使用されます。
nl: Vult het aliaskenmerk van de Setup-gebruiker door een kenmerk uit de LDAP-gebruikersaccount te synchroniseren. Standaard wordt het LDAP-kenmerk <tt>cn</tt> gebruikt.
pt_pt: Preenche o atributo de alias do utilizador de Configuração, sincronizando um atributo da conta de utilizador LDAP. Por padrão, o atributo LDAP <tt>cn</tt> é usado.
ro: Completează atributul alias al utilizatorului de configurare prin sincronizarea unui atribut din contul de utilizator LDAP. În mod implicit, se utilizează atributul LDAP <tt>cn</tt>.

source: Port Number
de: Port Nummer
es: Número de puerto
fr: Numéro de port
it: Numero di porta
ja: ポート番号
nl: Poortnummer
pt_pt: Número do porto
ro: Numărul portului

source: Port defaults to 443. In this mode the URL is not checked.
de: Standard-port ist 443. Wenn diese Option verwendet wird, dann wird die URL nicht geprüft.
es: El puerto por defecto es el 443. En este modo no se comprueba la URL.
fr: La valeur par défaut du port est 443. Dans ce mode, l'URL n'est pas vérifiée.
it: La porta predefinita è 443. In questa modalità l'URL non viene controllato.
ja: ポートのデフォルトは443です このモードでは、URLはチェックされません。
nl: De poort staat standaard op 443. In deze modus wordt de URL niet gecontroleerd.
pt_pt: O padrão de portas é 443. Neste modo, o URL não é verificado.
ro: Portul implicit este 443. În acest mod, URL-ul nu este verificat.

source: Port down time until considered unused
de: Unbenutzte Zeit bevor der Port als frei bezeichnet wird
es: Tiempo de inactividad del puerto hasta que se considere no utilizado
fr: Temps d'arrêt du port jusqu'à ce qu'il soit considéré comme inutilisé
it: Tempo di inattività della porta fino a quando non viene considerata inutilizzata
ja: 未使用と見なされるまでのポートダウンタイム
nl: Haven down tijd totdat deze als ongebruikt wordt beschouwd
pt_pt: Tempo de paragem do porto até ser considerado não utilizado
ro: Timp de nefuncționare a portului până când este considerat nefolosit

source: Port index or 'Total'
de: Portindex oder 'Total'
es: Índice de puertos o "Total
fr: Index du port ou "Total"
it: Indice della porta o 'Totale
ja: ポートインデックスまたは"合計"
nl: Havenindex of "Totaal
pt_pt: Índice de portos ou 'Total'
ro: Indicele portului sau 'Total'

source: Port must be between 0 and 65535.
de: Port muss zwischen 0 und 65535 liegen.
ja: ポートは0から65535の間でなければならない。

source: Port number
de: Portnummer
es: Número de puerto
fr: Numéro de port
it: Numero di porta
ja: ポート番号
nl: Poortnummer
pt_pt: Número da porta
ro: Numărul portului

source: Port number for HTTPS connection to vSphere
de: Portnummer für HTTPS-Verbindung zu vSphere
es: Número de puerto para la conexión HTTPS a vSphere
fr: Numéro de port pour la connexion HTTPS à vSphere
it: Numero di porta per la connessione HTTPS a vSphere
ja: vSphereへのHTTPS接続のポート番号
nl: Poortnummer voor HTTPS-verbinding met vSphere
pt_pt: Número de porta para conexão HTTPS à vSphere
ro: Numărul portului pentru conexiunea HTTPS la vSphere

source: Port number for communicating with the PLC
de: Portnummer für die Kommunikation mit dem PLC
es: Número de puerto para comunicarse con el PLC
fr: Numéro de port pour communiquer avec le PLC
it: Numero di porta per comunicare con il PLC
ja: PLCと通信するためのポート番号
nl: Poortnummer voor communicatie met de PLC
pt_pt: Número de porta para comunicação com o PLC
ro: Numărul portului pentru comunicarea cu PLC

source: Port number for connection to the Rest API. Usually 443 (TLS)
de: Port-Nummer für die Verbindung mit der Rest-API. Normalerweise 443 (TLS)
ja: Rest APIへの接続に使用するポート番号。通常は443（TLS）です

source: Port number that 3par is listening on. The default is 8080.
de: Portnummer, auf der 3par lauscht. Der Standardwert ist 8080.
es: Número de puerto en el que 3par está escuchando. El valor por defecto es 8080.
fr: Numéro du port sur lequel 3par écoute. La valeur par défaut est 8080.
it: Numero di porta su cui 3par è in ascolto. L'impostazione predefinita è 8080.
ja: 3parがリッスンしているポート番号。デフォルトは8080です。
nl: Poortnummer waar 3par op luistert. De standaardinstelling is 8080.
pt_pt: Porta número que a 3par está a ouvir. O padrão é 8080.
ro: Numărul portului pe care 3par îl ascultă. Valoarea implicită este 8080.

source: Port number that AppDynamics is listening on. The default is 8090.
de: Portnummer, auf der AppDynamics hört. Default ist 8090.
es: Número de puerto en el que AppDynamics está escuchando. El valor por defecto es 8090.
fr: Numéro du port sur lequel AppDynamics est à l'écoute. La valeur par défaut est 8090.
it: Numero di porta su cui AppDynamics è in ascolto. Il valore predefinito è 8090.
ja: AppDynamicsがリッスンしているポート番号。 デフォルトは8090です。
nl: Poortnummer waar AppDynamics op luistert. De standaardinstelling is 8090.
pt_pt: Número da porta que a AppDynamics está a ouvir. O padrão é 8090.
ro: Numărul portului pe care AppDynamics ascultă. Valoarea implicită este 8090.

source: Port number:
de: Port Nummer:
es: Número de puerto:
fr: Numéro de port :
it: Numero di porta:
ja: ポート番号:
nl: Poortnummer:
pt_pt: Número da porta:
ro: Numărul portului:

source: Port numbers
de: Port-Nummern
es: Números de puerto
fr: Numéros de port
it: Numeri di porta
ja: ポート番号
nl: Poort nummers
pt_pt: Números de portas
ro: Numerele de port
