Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Move this graph to the end
de: Diesen Graphen ans Ende verschieben
es: Mueve este gráfico al final
fr: Déplacez ce graphique à la fin
it: Sposta questo grafico alla fine
ja: このグラフを最後に移動します
nl: Verplaats deze grafiek naar het einde
pt_pt: Mova este gráfico para o final
ro: Mutați acest grafic la sfârșit

source: Move this graph to the top
de: Diesen Graphen an den Anfang verschieben
es: Mover este gráfico a la parte superior
fr: Déplacez ce graphique en haut de la page
it: Sposta questo grafico in alto
ja: このグラフを一番上に移動します
nl: Verplaats deze grafiek naar de top
pt_pt: Mova este gráfico para o topo
ro: Mutați acest grafic în partea de sus

source: Move this host to:
de: Diesen Host verschieben nach:
es: Mueve este host a:
fr: Déplacez cet hôte vers :
it: Sposta questo host su:
ja: このホストを次の場所に移動します。
nl: Verplaats deze gastheer naar:
pt_pt: Mova este anfitrião para:
ro: Mutați această gazdă la:

source: Move to %s services
de: Zu %s Services verschieben
es: Pasar a los servicios de %s
fr: Déplacement vers les services %s
it: Passare ai servizi %s
ja: %sサービスに移動
nl: Verplaats naar %s diensten
pt_pt: Mudar para %s serviços
ro: Mutarea la serviciile %s

source: Move to other folder
de: In anderen Ordner verschieben
es: Mover a otra carpeta
fr: Déplacer vers un autre dossier
it: Sposta in un'altra cartella
ja: 他のフォルダに移動する
nl: Verplaats naar een andere map
pt_pt: Mover para outra pasta
ro: Mutarea în alt dosar

source: Move to pack...
de: In Paket verschieben...
es: Mover a empacar...
fr: Passez à l'emballage...
it: Muoversi per imballare...
ja: パックに移動...
nl: Ga inpakken...
pt_pt: Vai fazer as malas...
ro: Mutarea la pachet...

source: Move to pack:
de: In Paket verschieben:
es: Mover para empacar:
fr: Passez à l'emballage :
it: Muoversi per fare i bagagli:
ja: パックに移動:
nl: Ga inpakken:
pt_pt: Vai fazer as malas:
ro: Treceți la împachetat:

source: Move to subfolder
de: In Unterordner verschieben
es: Mover a la subcarpeta
fr: Déplacer vers un sous-dossier
it: Sposta nella sottocartella
ja: サブフォルダーに移動
nl: Verplaats naar submap
pt_pt: Ir para a subpasta
ro: Mutarea în subfolder

source: Moved %d hosts to %s
de: %d Hosts nach %s verschoben
es: Movido %d hosts a %s
fr: Déplacement de %d hôtes vers %s
it: Spostato %d host in %s
ja: %d ホストを %s に移動しました
nl: Verplaatst %d hosts naar %s
pt_pt: Movido %d hospedeiros para %s
ro: A mutat gazdele %d în %s.

source: Moved %sgroup %s to customer %s. Additional properties may have changed.
de: %sgruppe %s verschoben zu Kunde %s. Zusätzlich könnten sich weitere Werte verändert haben.
es: Movido %sgroup %s al cliente %s. Las propiedades adicionales pueden haber cambiado.
fr: Déplacement du %sgroup %s vers le client %s. D'autres propriétés peuvent avoir été modifiées.
it: Spostato %sgroup %s al cliente %s. Altre proprietà potrebbero essere cambiate.
ja: %sgroup%sを顧客%sに移動しました。追加のプロパティが変更された可能性があります。
nl: Verplaatst %sgroep %s naar klant %s. Andere eigenschappen kunnen veranderd zijn.
pt_pt: Movido %s grupo %s para cliente %s. Propriedades adicionais podem ter mudado.
ro: A mutat %sgrupul %s la clientul %s. Este posibil ca proprietățile suplimentare să se fi modificat.

source: Moved BI aggregation with ID %s to BI pack %s
de: BI-Aggregation mit ID %s ins Paket %s verschoben
es: Movida la agregación BI con ID %s al paquete BI %s
fr: Déplacement de l'agrégation BI avec ID %s vers BI pack %s
it: Spostata aggregazione BI con ID %s al pacchetto BI %s
ja: ID%sのBIアグリゲーションをBIパック%sに移動しました
nl: BI-aggregatie met ID %s verplaatst naar BI-pakket %s
pt_pt: Agregação de BI movida com ID %s para BI pack %s
ro: A mutat agregarea BI cu ID-ul %s în pachetul BI %s.

source: Moved BI rule with ID %s to BI pack %s
de: BI-Regel %s ins Paket %s verschoben
es: Movida la regla BI con ID %s al paquete BI %s
fr: Déplacement de la règle BI avec l'ID %s vers le pack BI %s
it: Spostata regola BI con ID %s al pacchetto BI %s
ja: ID%sのBIルールをBIパック%sに移動しました
nl: BI regel met ID %s verplaatst naar BI pakket %s
pt_pt: Movido regra BI com ID %s para BI pack %s
ro: A mutat regula BI cu ID-ul %s în pachetul BI %s.

source: Moved folder %s to %s
de: Ordner von %s nach %s verschoben
es: Movida la carpeta %s a %s
fr: Déplacement du dossier %s vers %s
it: Spostato la cartella %s in %s
ja: フォルダ %s を %s に移動しました
nl: Verplaatst map %s naar %s
pt_pt: Pasta movida %s para %s
ro: A mutat folderul %s în %s

source: Moved from
de: Bewegt von
es: Se trasladó de
fr: Déplacé de
it: Spostato da
ja: から移動しました
nl: Verplaatst van
pt_pt: Movido de
ro: Mutat din

source: Moved host from "%s" (ID: %s) to "%s" (ID: %s)
de: Host von "%s" verschoben (ID: %s) nach "%s" (ID: %s)
es: Movido host de "%s" (ID: %s) a "%s" (ID: %s)
fr: Déplacement de l'hôte de "%s" ; (ID : %s) vers "%s" ; (ID : %s)
it: Spostato l'host da "%s" (ID: %s) a "%s" (ID: %s)
ja: ホストを "%s" (ID: %s) から "%s" (ID: %s)に移動しました
nl: Host verplaatst van "%s" (ID: %s) naar "%s" (ID: %s)
pt_pt: Anfitrião transferido de "%s" (ID: %s) para "%s" (ID: %s)
ro: A mutat gazda de la "%s" (ID: %s) la "%s" (ID: %s)

source: Moved rule %s from position #%d to #%d in ruleset "%s" in folder "%s"
de: Regel %s von Position #%d nach #%d im Regelsatz "%s" im Ordner "%s" verschoben
es: Movida la regla %s de la posición #%d a #%d en el conjunto de reglas "%s" en la carpeta "%s"
fr: Déplacement de la règle %s de la position #%d à #%d dans le jeu de règles "%s" du dossier "%s"
it: Spostata regola %s dalla posizione #%d a #%d nel ruleset "%s" nella cartella "%s"
ja: ルール %s を位置 #%dから #%d に移動します ルールセット "%s" フォルダは、%sです
nl: Regel %s verplaatst van positie #%d naar #%d in regelset "%s" in map "%s"
pt_pt: Regra movida %s da posição #%d para #%d no conjunto de regras "%s" na pasta "%s"
ro: A mutat regula %s de la poziția #%d la #%d în ruleset "%s" în folderul "%s"

source: Moved rule %s of ruleset "%s" from folder "%s" to position #%d in folder "%s"
de: Regel %s des Regelsatzes "%s" aus dem Ordner "%s" an die Position #%d im Ordner "%s" verschoben
ja: ルール%s（ルールセット "%s"の）を、フォルダ "%s"から#%d番目（フォルダ "%s"の） の位置に移動しました

source: Moved rule %s to pack %s
de: Regel %s in Paket %s verschoben
es: Movida la regla %s al paquete %s
fr: Déplacement de la règle %s vers le pack %s
it: Spostato la regola %s nel pacchetto %s
ja: ルール %s をパック %s に移動しました
nl: Regel %s verplaatst naar pack %s
pt_pt: Regra movida %s para embalar %s
ro: A mutat regula %s în pachetul %s.

source: Moved to
de: Bewegt zu
es: Trasladado a
fr: Déplacé vers
it: Spostato a
ja: へ移動
nl: Verplaatst naar
pt_pt: Transferido para
ro: Mutat la

source: Multicast packet rates
de: Multicast-Paketraten
es: Tasas de paquetes de multidifusión
fr: Taux de paquets de multidiffusion
it: Tassi di pacchetti multicast
ja: マルチキャストパケットレート
nl: Multicast pakketsnelheden
pt_pt: Tarifas de pacotes multicast
ro: Ratele pachetelor multicast

source: Multicast packets
de: Multicast-Pakete
es: Paquetes de multidifusión
fr: Paquets de multidiffusion
it: Pacchetti multicast
ja: マルチキャストパケット
nl: Multicast-pakketten
pt_pt: Pacotes multicast
ro: Pachete multicast

source: Multiline string matching
de: Mehrzeiliges Text-Matching
es: Coincidencia de cadenas multilínea
fr: Correspondance de chaînes de caractères multilignes
it: Corrispondenza di stringhe multilinea
ja: 複数行の文字列照合
nl: Multiline tekenreeksen vergelijken
pt_pt: Correspondência de cordas multi-linhas
ro: Potrivirea șirurilor de caractere pe mai multe linii

source: Multiple Hosts: Number of successful results
de: Mehrfache Host: Anzahl der erfolgreichen Antworten
es: Múltiples hosts: Número de resultados satisfactorios
fr: Hôtes multiples : Nombre de résultats positifs
it: Ospiti multipli: Numero di risultati positivi
ja: 複数のホスト:成功した結果の数
nl: Meerdere hosts: Aantal succesvolle resultaten
pt_pt: Anfitriões múltiplos: Número de resultados de sucesso
ro: Gazde multiple: Numărul de rezultate pozitive

source: Multiple RRDs per host/service (compatible with PNP4Nagios)
de: Mehrfache RRDs pro Host/Service (kompatibel mit PNP4Nagios)
es: Múltiples RRDs por host/servicio (compatible con PNP4Nagios)
fr: Plusieurs RRD par hôte/service (compatible avec PNP4Nagios)
it: RRD multipli per host/servizio (compatibile con PNP4Nagios)
ja: ホスト/サービスごとに複数のRRD(PNP4Nagiosと互換性があります)
nl: Meerdere RRD's per host/service (compatibel met PNP4Nagios)
pt_pt: Múltiplos RRDs por host/serviço (compatíveis com o PNP4Nagios)
ro: Mai multe RRD-uri pe gazdă/serviciu (compatibil cu PNP4Nagios)

source: Multiple Setup Folders
de: Mehrere Setup-Ordner
es: Múltiples carpetas de configuración
fr: Dossiers d'installation multiples
it: Cartelle di impostazione multiple
ja: 複数のセットアップフォルダ
nl: Meerdere instellingsmappen
pt_pt: Múltiplas pastas de configuração
ro: Mai multe dosare de configurare

source: Multiple graphs
de: Mehrere Graphen
es: Múltiples gráficos
fr: Graphiques multiples
it: Grafici multipli
ja: 複数のグラフ
nl: Meervoudige grafieken
pt_pt: Múltiplos gráficos
ro: Grafice multiple

source: Multiple regular expressions
de: Mehrfache reguläre Ausdrücke
es: Múltiples expresiones regulares
fr: Expressions régulières multiples
it: Espressioni regolari multiple
ja: 複数の正規表現
nl: Meervoudige reguliere uitdrukkingen
pt_pt: Múltiplas expressões regulares
ro: Expresii regulate multiple

source: Multiple services
de: Mehrere Services
es: Servicios múltiples
fr: Services multiples
it: Servizi multipli
ja: 複数のサービス
nl: Meerdere diensten
pt_pt: Serviços múltiplos
ro: Servicii multiple

source: Multiple sites
de: Mehrere Instanzen
ja: 複数のサイト

source: Multiplicative: Seasonality grows with the trend.
de: Multiplikativ: Die Saisonalität wächst mit dem Trend.
es: Multiplicativo: La estacionalidad crece con la tendencia.
fr: Multiplicatif : La saisonnalité croît avec la tendance.
it: Moltiplicativo: La stagionalità cresce con la tendenza.
ja: 乗法:季節性はトレンドとともに成長します。
nl: Multiplicatief: Seizoensgebondenheid groeit met de trend.
pt_pt: Multiplicativo: A sazonalidade cresce com a tendência.
ro: Multiplicativ: Caracterul sezonier crește odată cu tendința.

source: Must be unique for every host. Defaults to command that is executed.
de: Muss für jeden Host eindeutig sein - Befehlsvorgaben, die ausgeführt werden.
es: Debe ser único para cada host. Por defecto es el comando que se ejecuta.
fr: Doit être unique pour chaque hôte. La valeur par défaut est la commande qui est exécutée.
it: Deve essere unico per ogni host. Il valore predefinito è il comando che viene eseguito.
ja: すべてのホストで一意である必要があります。デフォルトは実行されるコマンドです。
nl: Moet uniek zijn voor elke host. Wordt standaard uitgevoerd als commando.
pt_pt: Deve ser único para cada anfitrião. O padrão para o comando que é executado.
ro: Trebuie să fie unic pentru fiecare gazdă. Valoarea implicită este comanda care este executată.

source: Must contain at least one subgroup <tt>(...)</tt>
de: Muss mindestens eine Subgruppe der Form <tt>(...)</tt> enthalten
es: Debe contener al menos un subgrupo <tt>(...)</tt>
fr: Doit contenir au moins un sous-groupe <tt>(...)</tt>
it: Deve contenere almeno un sottogruppo <tt>(...)</tt>
ja: 少なくとも1つのサブグループ<tt>(...)</tt>が含まれている必要があります
nl: Moet ten minste één subgroep <tt>(...)</tt> bevatten
pt_pt: Deve conter pelo menos um subgrupo <tt>(...)</tt>
ro: Trebuie să conțină cel puțin un subgrup <tt>(...)</tt>

source: My connector
de: Mein Konnektor
es: Mi conector
fr: Mon connecteur
it: Il mio connettore
ja: 私のコネクタ
nl: Mijn connector
pt_pt: O meu conector
ro: Conectorul meu

source: My graphs
de: Meine Graphen
es: Mis gráficos
fr: Mes graphiques
it: I miei grafici
ja: 私のグラフ
nl: Mijn grafieken
pt_pt: Os meus gráficos
ro: Graficele mele

source: MySQL Databases
de: MySQL Datenbanken
es: Bases de datos MySQL
fr: Bases de données MySQL
it: Basi di dati MySQL
ro: Baze de date MySQL

source: MySQL InnoDB throughput
de: MySQL InnoDB Durchsatz
ja: MySQL InnoDBスループット

source: MySQL connections
de: MySQL Verbindungen
ja: MySQL接続

source: MySQL database sizes
de: MySQL-Datenbankgrößen
es: Tamaño de la base de datos MySQL
fr: Taille des bases de données MySQL
it: Dimensioni del database MySQL
ja: MySQLデータベースのサイズ
nl: MySQL databasegrootte
pt_pt: Tamanhos de base de dados MySQL
ro: Dimensiunile bazei de date MySQL

source: MySQL sessions & connections
de: MySQL Sitzungen & Verbindungen
ja: MySQLセッションと接続

source: N * 100% as each core contributes with 100% at full load
de: N * 100%, da jeder Kern mit 100% bei Volllast beiträgt
es: N * 100% ya que cada núcleo contribuye con el 100% a plena carga
fr: N * 100% car chaque noyau contribue à 100% à pleine charge
it: N * 100% come ogni nucleo contribuisce con il 100% a pieno carico
ja: N * 100%（各コアが100%フルロードで稼働しているため）
nl: N * 100% aangezien elke kern bij volle belasting met 100% bijdraagt
pt_pt: N * 100% pois cada núcleo contribui com 100% em plena carga
ro: N * 100%, deoarece fiecare nucleu contribuie cu 100% la sarcină maximă

source: N#
de: Nr.

source: N/A
de: KA

source: NA
de: KA

source: NAS DB path
de: NAS DB-Pfad
es: Ruta de la base de datos del NAS
fr: Chemin de la base de données NAS
it: Percorso NAS DB
ja: NASDBパス
nl: NAS DB-pad
ro: Calea NAS DB

source: NAS DB user name
de: NAS DB Benutzername
es: Nombre de usuario de la base de datos del NAS
fr: Nom d'utilisateur de la base de données NAS
it: Nome utente NAS DB
ja: NAS DBユーザー名
nl: NAS DB-gebruikersnaam
pt_pt: Nome de usuário do NAS DB
ro: Nume utilizator NAS DB

source: NFS IO Stats (Linux)
de: NFS E/A-Statistiken (Linux)
es: Estadísticas NFS IO (Linux)
fr: Statistiques NFS IO (Linux)
it: Statistiche NFS IO (Linux)
ja: NFS IO統計(Linux)
pt_pt: Estatísticas de IO do NFS (Linux)
ro: Statistici NFS IO (Linux)

source: NFS IO statistics
de: NFS E/A-Statistiken
ja: NFS IO統計

source: NFS data read
de: Gelesene NFS-Daten
ja: NFS読み取りデータ

source: NFS data written
de: Geschriebene NFS-Daten
ja: NFS 書き込みデータ

source: NFS latency
de: NFS-Latenz
ja: NFS レイテンシ

source: NFS operations
de: NFS Operationen
es: Operaciones NFS
fr: Opérations NFS
it: Operazioni NFS
ja: NFS操作
nl: NFS operaties
pt_pt: operações da NFS
ro: Operațiuni NFS

source: NFS other data
de: Weitere NFS-Daten
ja: NFS その他データ

source: NFS other latency
de: Weitere NFS-Latenz
ja: NFS その他レイテンシ

source: NFS other ops
de: andere NFS-Optionen
ja: NFSその他 ops

source: NFS read ios
de: NFS Lese-E/A
ja: NFS読み込みios

source: NFS read latency
de: NFS-Leselatenz
ja: NFS読み取りレイテンシ

source: NFS read ops
de: NFS-Leseoptionen
ja: NFS 読み取りops

source: NFS read throughput
de: NFS-Lesedurchsatz
ja: NFS 読み取りスループット

source: NFS traffic
de: NFS-Verkehr
ja: NFS トラフィック

source: NFS write ios
de: NFS Schreib-E/A
ja: NFS 書き込み ios

source: NFS write latency
de: NFS-Schreiblatenz
ja: NFS 書き込みレイテンシ

source: NFS write ops
de: NFS-Schreiboptionen
ja: NFS 書き込み ops

source: NFS write throughput
de: NFS-Schreibdurchsatz
ja: NFS 書き込みスループット

source: NFS4 exports (Linux, Solaris)
de: NFS4-Exporte (Linux, Solaris)
es: Exportaciones NFS4 (Linux, Solaris)
fr: Exportations NFS4 (Linux, Solaris)
it: Esportazioni NFS4 (Linux, Solaris)
ja: NFS4エクスポート(Linux、Solaris)
nl: NFS4 uitvoer (Linux, Solaris)
pt_pt: Exportações NFS4 (Linux, Solaris)
ro: Exporturi NFS4 (Linux, Solaris)

source: NFSv4 data read
de: Gelesene NFSv4-Daten
ja: NFSv4 読み取りデータ

source: NFSv4 data written
de: Geschriebene NFSv4-Daten
ja: NFSv4 書き込みデータ

source: NFSv4 latency
de: NFSv4-Latenz
ja: NFSv4レイテンシ

source: NFSv4 operations
de: NFSv4-Operationen
es: Operaciones NFSv4
fr: Opérations NFSv4
it: Operazioni NFSv4
ja: NFSv4操作
nl: NFSv4 operaties
pt_pt: Operações NFSv4
ro: Operațiuni NFSv4

source: NFSv4 other data
de: Weitere NFSv4-Daten
ja: NFSv4その他データ

source: NFSv4 other latency
de: Weitere NFSv4-Latenz
ja: NFSv4 その他レイテンシ

source: NFSv4 other ops
de: andere NFSv4-Optionen
ja: NFSv4その他 ops

source: NFSv4 read ios
de: NFSv4 Lese-E/A
ja: NFSv4読み取りios

source: NFSv4 read latency
de: NFSv4-Leselatenz
ja: NFSv4 読み取りレイテンシ

source: NFSv4 read ops
de: NFSv4-Leseoptionen
ja: NFSv4読み取りops

source: NFSv4 read throughput
de: NFSv4-Lesedurchsatz
ja: NFSv4 読み取りスループット

source: NFSv4 traffic
de: NFSv4-Verkehr
ja: NFSv4 トラフィック

source: NFSv4 write ios
de: NFSv4 Schreib-E/A
ja: NFSv4書き込みios

source: NFSv4 write latency
de: NFSv4-Schreiblatenz
ja: NFSv4 書き込みレイテンシ

source: NFSv4 write ops
de: NFSv4-Schreiboptionen
ja: NFSv4書込みops

source: NFSv4 write throughput
de: NFSv4-Schreibdurchsatz
ja: NFSv4 書き込みスループット

source: NFSv4.1 data read
de: gelesene NFSv4.1-Daten
ja: NFSv4.1 読み取りデータ

source: NFSv4.1 data written
de: geschriebene NFSv4.1-Daten
ja: NFSv4.1 書き込みデータ

source: NFSv4.1 latency
de: NFSv4.1-Latenz
ja: NFSv4.1 レイテンシ

source: NFSv4.1 operations
de: NFSv4.1-Operationen
es: Operaciones NFSv4.1
fr: Opérations NFSv4.1
it: Operazioni NFSv4.1
ja: NFSv4.1の操作
nl: NFSv4.1 operaties
pt_pt: Operações NFSv4.1
ro: Operațiuni NFSv4.1

source: NFSv4.1 other data
de: andere NFSv4.1-Daten
ja: NFSv4.1その他データ

source: NFSv4.1 other latency
de: andere NFSv4.1-Latenz
ja: NFSv4.1その他レイテンシ

source: NFSv4.1 other ops
de: andere NFSv4.1-Optionen
ja: NFSv4.1その他ops

source: NFSv4.1 read ios
de: NFSv4.1 Lese-E/A
ja: NFSv4.1読み取りios

source: NFSv4.1 read latency
de: NFSv4.1-Leselatenz
ja: NFSv4.1 読み取りレイテンシ

source: NFSv4.1 read ops
de: NFSv4.1-Leseoptionen
ja: NFSv4.1読み取りops

source: NFSv4.1 read throughput
de: NFSv4.1-Lesedurchsatz
ja: NFSv4.1 読み取りスループット

source: NFSv4.1 traffic
de: NFSv4.1-Verkehr
ja: NFSv4.1トラフィック

source: NFSv4.1 write ios
de: NFSv4.1 Schreib-E/A
ja: NFSv4.1書込みios

source: NFSv4.1 write latency
de: NFSv4.1-Schreiblatenz
ja: NFSv4.1 書き込みレイテンシ

source: NFSv4.1 write ops
de: NFSv4.1-Schreiboptionen
ja: NFSv4.1書き込みops

source: NFSv4.1 write throughput
de: NFSv4.1-Schreibdurchsatz
ja: NFSv4.1 書き込みスループット

source: NGINX web servers (Linux)
de: NGINX Webserver (Linux)
ja: NGINX Webサーバー(Linux)

source: NODATA
de: K.DATEN
ja: データなし

source: NTP discovery
de: NTP-Erkennung
es: Descubrimiento NTP
fr: Découverte du NTP
it: Scoperta NTP
ja: NTPディスカバリー
nl: NTP ontdekking
pt_pt: descoberta do NTP
ro: Descoperirea NTP

source: NTP or timesyncd time synchronisation
de: NTP oder timesyncd Zeitsynchronisation
es: Sincronización horaria NTP o timesyncd
fr: Synchronisation horaire NTP ou timesyncd
it: Sincronizzazione temporale NTP o timesyncd
nl: NTP of timesyncd tijdsynchronisatie
ro: Sincronizarea timpului NTP sau timesyncd

source: NTP time synchronization
de: NTP Zeitsynchronisation
ja: NTP時刻同期

source: NagVis Maps
de: NagVis Karten
es: Mapas de NagVis
fr: Cartes NagVis
it: Mappe NagVis
ja: NagVisマップ
nl: NagVis Kaarten
pt_pt: Mapas NagVis
ro: Hărți NagVis

source: NagVis map
de: NagVis-Karte
es: Mapa de NagVis
fr: Carte de NagVis
it: Mappa NagVis
ja: NagVisマップ
nl: NagVis kaart
pt_pt: Mapa NagVis
ro: Harta NagVis

source: NagVis maps
de: NagVis-Karten
es: Mapas de NagVis
fr: Cartes NagVis
it: Mappe NagVis
ja: NagVisマップ
nl: NagVis kaarten
pt_pt: Mapas NagVis
ro: Hărți NagVis

source: NagVis: AJAX: Requests
de: NagVis: AJAX: Anfragen

source: NagVis: AJAX: Secs
de: NagVis: AJAX: Sekunden

source: NagVis: Other: Bytes
de: NagVis: Sonstiges: Bytes

source: NagVis: Other: Requests
de: NagVis: Sonstiges: Anfragen

source: NagVis: Other: Secs
de: NagVis: Sonstiges: Sekunden

source: NagVis: Sidebar element: Bytes
de: NagVis: Seitenleistenelement: Bytes

source: NagVis: Sidebar element: Requests
de: NagVis: Seitenleistenelement: Anfragen

source: NagVis: Sidebar element: Secs
de: NagVis: Seitenleistenelement: Sekunden

source: Naildown the DC
de: Den DC festnageln
es: Desaparece el DC
it: Abbassare il DC
ja: DCをネイルダウンする
nl: Spijker de DC neer
pt_pt: Pregar o CD
ro: Închideți DC

source: Naildown the resources
de: Ressourcen festnageln
es: Reducir los recursos
fr: Réduire les ressources
it: Abbassare le risorse
ja: リソースを確定する
nl: De middelen opsporen
pt_pt: Pregar os recursos
ro: Dezactivarea resurselor

source: Nails down the DC to the node which is the DC during discovery. The check will report CRITICAL when another node becomes the DC during later checks.
de: Den DC festnageln auf den Knoten, welcher während der Erkennung der DC ist. Der Check meldet CRITICAL, sobald ein anderen Knoten später die Rolle des DC übernimmt.
es: Acota el DC al nodo que es el DC durante el descubrimiento. La comprobación informará de que es CRÍTICA cuando otro nodo se convierta en el CD durante las comprobaciones posteriores.
fr: Attache le DC au noeud qui est le DC pendant la découverte. La vérification rapportera CRITICAL si un autre noeud devient le DC lors de vérifications ultérieures.
it: Inchioda il DC al nodo che è il DC durante la scoperta. Il controllo riporterà CRITICAL quando un altro nodo diventa il DC durante i controlli successivi.
ja: 検出中にDCであるノードにDCを決定します。後のチェック中に別のノードがDCになると、チェックはCRITICALを報告します。
nl: Legt de DC vast aan het knooppunt dat de DC is tijdens de ontdekking. De controle zal CRITICAL melden als een andere node de DC wordt tijdens latere controles.
pt_pt: Prega o CD até ao nó que é o CD durante a descoberta. A verificação informará CRÍTICO quando outro nó se tornar o CD durante verificações posteriores.
ro: Fixează DC la nodul care este DC în timpul descoperirii. Verificarea va raporta CRITICAL atunci când un alt nod devine DC în timpul verificărilor ulterioare.

source: Nails down the resources to the node which is holding them during discovery. The check will report CRITICAL when another holds the resource during later checks.
de: Die Ressource auf den Knoten festnageln, auf welchem sie während der Erkennung läuft. Der Check meldet CRITICAL, sobald ein anderen Knoten diese später übernimmt.
es: Acota los recursos al nodo que los tiene en su poder durante el descubrimiento. La comprobación informará de que es CRÍTICA cuando otro tenga el recurso durante las comprobaciones posteriores.
fr: Attache les ressources au noeud qui les détient pendant la découverte. La vérification rapportera CRITICAL si un autre nœud détient la ressource lors de vérifications ultérieures.
it: Inchioda le risorse al nodo che le detiene durante la scoperta. Il controllo riporterà CRITICAL quando un altro detiene la risorsa durante i controlli successivi.
ja: 検出中にリソースを保持しているノードにリソースを確定します。後のチェック中に別の人がリソースを保持している場合、チェックはクリティカルを報告します。
nl: Legt de middelen vast aan de node die ze vasthoudt tijdens de ontdekking. De controle zal CRITICAL rapporteren als een ander de bron tijdens latere controles vasthoudt.
pt_pt: Pregue os recursos ao nó que os está segurando durante a descoberta. A verificação irá relatar CRÍTICO quando outro segurar o recurso durante verificações posteriores.
ro: Fixează resursele la nodul care le deține în timpul descoperirii. Verificarea va raporta CRITICAL atunci când un alt nod deține resursa în timpul verificărilor ulterioare.

source: Name - Use the name of the container
de: Name - Benutze den Namen des Containers
es: Nombre - Utilice el nombre del contenedor
fr: Nom - Utilisez le nom du conteneur
it: Nome - usa il nome del contenitore
ja: 名前 - コンテナの名前を使用
nl: Naam - Gebruik de naam van de container
pt_pt: Nome - Use o nome do recipiente
ro: Nume - Folosiți numele containerului

source: Name / Description
de: Name/Beschreibung
es: Nombre / Descripción
fr: Nom / Description
it: Nome / Descrizione
ja: 名前/説明
nl: Naam / Beschrijving
pt_pt: Nome / Descrição
ro: Denumire / Descriere

source: Name / IP address
de: Name / IP-Adresse
es: Nombre / Dirección IP
fr: Nom / adresse IP
it: Nome / indirizzo IP
ja: 名前/IPアドレス
nl: Naam / IP-adres
pt_pt: Nome / endereço IP
ro: Nume / adresă IP

source: Name of Alert rules/Alert rule groups
de: Name der Alert-Regeln/Alert-Regelgruppen
es: Nombre de las reglas de alerta/grupos de reglas de alerta
fr: Nom des règles d'alerte/groupes de règles d'alerte
it: Nome delle regole di avviso/gruppi di regole di avviso
ja: アラートルール名/アラートルールグループ名
nl: Naam van Waarschuwingsregels/Alert regelgroepen
pt_pt: Nome das regras de alerta/grupos de regras de alerta
ro: Denumirea regulilor de alertă/grupurilor de reguli de alertă
