Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The SQL-statement or procedure name which is executed on the DBMS. It must return a result table with one row and at least two columns. The first column must be an integer and is interpreted as the state (0 is OK, 1 is WARN, 2 is CRIT). Alternatively the first column can be interpreted as number value and you can define levels for this number. The second column is used as check output. The third column is optional and can contain performance data.
de: Der SQL-Ausdruck oder Prozedurname, der auf dem DBMS ausgeführt werden soll. Er muss eine Ergebnistabelle mit einer Zeile und mindestens zwei Spalten zurückgeben. Die erste Spalte muss eine Ganzzahl sein und wird als Zustand interpretiert. (0 ist OK, 1 ist WARN, 2 ist CRIT) Alternativ kann die erste Spalte als Zahlenwert interpretiert werden, für den Sie Schwellen setzen können. Die zweite Spalte wird als Checkausgabe genutzt. Die dritte Spalte ist optional und kann Metriken enthalten.
es: El nombre de la sentencia SQL o del procedimiento que se ejecuta en el SGBD. Debe devolver una tabla de resultados con una fila y al menos dos columnas. La primera columna debe ser un número entero y se interpreta como el estado (0 es OK, 1 es WARN, 2 es CRIT). Alternativamente, la primera columna puede interpretarse como un valor numérico y se pueden definir niveles para este número. La segunda columna se utiliza como salida de comprobación. La tercera columna es opcional y puede contener datos de rendimiento.
fr: Le nom de l'instruction SQL ou de la procédure qui est exécutée sur le SGBD. Elle doit retourner un tableau de résultats avec une ligne et au moins deux colonnes. La première colonne doit être un nombre entier et est interprétée comme l'état (0 est OK, 1 est WARN, 2 est CRIT). Alternativement, la première colonne peut être interprétée comme une valeur numérique et vous pouvez définir des niveaux pour ce nombre. La deuxième colonne est utilisée comme sortie de contrôle. La troisième colonne est facultative et peut contenir des données de performance.
it: L'istruzione SQL o il nome della procedura che viene eseguita sul DBMS. Deve restituire una tabella dei risultati con una riga e almeno due colonne. La prima colonna deve essere un intero e viene interpretata come lo stato (0 è OK, 1 è WARN, 2 è CRIT). In alternativa la prima colonna può essere interpretata come valore numerico e si possono definire livelli per questo numero. La seconda colonna è usata come uscita di controllo. La terza colonna è opzionale e può contenere dati sulle prestazioni.
ja: DBMSで実行されるSQLステートメントまたはプロシージャ名。1行と少なくとも2列の結果テーブルを返す必要があります。最初の列は整数である必要があり、状態として解釈されます(0はOK、1はWARN、2はCRIT)。または、最初の列を数値として解釈し、この数値のレベルを定義することもできます。2番目の列はチェック出力として使用されます。3番目の列はオプションであり、パフォーマンスデータを含めることができます。
nl: De naam van het SQL-statement of de procedure die op het DBMS wordt uitgevoerd. Het moet een resultatentabel met één rij en ten minste twee kolommen opleveren. De eerste kolom moet een geheel getal zijn en wordt geïnterpreteerd als de status (0 is OK, 1 is WARN, 2 is CRIT). Als alternatief kan de eerste kolom worden geïnterpreteerd als getalwaarde en kunt u niveaus definiëren voor dit getal. De tweede kolom wordt gebruikt als controle-uitgang. De derde kolom is optioneel en kan prestatiegegevens bevatten.
pt_pt: A declaração SQL ou nome do procedimento que é executado no SGBD. Ele deve retornar uma tabela de resultados com uma linha e pelo menos duas colunas. A primeira coluna deve ser um número inteiro e é interpretada como o estado (0 é OK, 1 é WARN, 2 é CRIT). Alternativamente, a primeira coluna pode ser interpretada como valor numérico e é possível definir níveis para esse número. A segunda coluna é usada como saída de verificação. A terceira coluna é opcional e pode conter dados de desempenho.
ro: Numele declarației SQL sau al procedurii care este executată în SGBD. Acesta trebuie să returneze un tabel de rezultate cu un rând și cel puțin două coloane. Prima coloană trebuie să fie un număr întreg și este interpretată ca stare (0 înseamnă OK, 1 înseamnă WARN, 2 înseamnă CRIT). Alternativ, prima coloană poate fi interpretată ca valoare numerică și se pot defini niveluri pentru acest număr. A doua coloană este utilizată ca ieșire de verificare. A treia coloană este opțională și poate conține date de performanță.

source: The Setup configuration can be set to read only mode for all users that are not permitted to ignore the read only mode. All users that are permitted to set the read only can disable it again when another permitted user enabled it before.
de: Die Setup-Konfiguration kann für alle Benutzer, die den Nur-Lese-Modus nicht ignorieren dürfen, in den Nur-Lese-Modus gesetzt werden. Alle Benutzer, die den Nur-Lesen-Modus aktivieren dürfen, können ihn wieder deaktivieren, wenn ein anderer zugelassener Benutzer ihn zuvor aktiviert hat.
es: La configuración se puede establecer en modo de sólo lectura para todos los usuarios a los que no se les permite ignorar el modo de sólo lectura. Todos los usuarios a los que se les permite establecer el modo de sólo lectura pueden volver a desactivarlo cuando otro usuario autorizado lo haya activado antes.
fr: La configuration peut être réglée en mode lecture seule pour tous les utilisateurs qui ne sont pas autorisés à ignorer le mode lecture seule. Tous les utilisateurs autorisés à définir le mode lecture seule peuvent le désactiver à nouveau si un autre utilisateur autorisé l'a activé auparavant.
it: La configurazione di Setup può essere impostata in modalità di sola lettura per tutti gli utenti che non sono autorizzati a ignorare la modalità di sola lettura. Tutti gli utenti autorizzati a impostare la modalità di sola lettura possono disattivarla di nuovo se un altro utente autorizzato l'ha attivata in precedenza.
ja: セットアップの構成は、読み取り専用モードを無視することを許可されていないすべてのユーザーに対して読み取り専用モードに設定できます。読み取り専用の設定を許可されているすべてのユーザーは、以前に別の許可されたユーザーがそれを有効にしたときに、再度無効にすることができます。
nl: De Setup-configuratie kan worden ingesteld op de modus Alleen lezen voor alle gebruikers die de modus Alleen lezen niet mogen negeren. Alle gebruikers die de alleen-lezen modus mogen instellen, kunnen deze weer uitschakelen wanneer een andere toegestane gebruiker deze eerder heeft ingeschakeld.
pt_pt: A configuração Setup pode ser definida para o modo só de leitura para todos os utilizadores que não estão autorizados a ignorar o modo só de leitura. Todos os utilizadores autorizados a definir o modo só de leitura podem voltar a desactivá-lo se outro utilizador autorizado o tiver activado anteriormente.
ro: Configurația de configurare poate fi setată în modul de citire numai pentru toți utilizatorii care nu au permisiunea de a ignora acest mod. Toți utilizatorii cărora li se permite să seteze modul de citire exclusivă îl pot dezactiva din nou atunci când un alt utilizator autorizat l-a activat înainte.

source: The TCP Port the SMTP server is listening on. Defaulting to <tt>25</tt>.
de: Der TCP-Port, auf dem der SMTP-Server läuft. Standard ist <tt>25</tt>.
es: El puerto TCP en el que escucha el servidor SMTP. Por defecto es <tt>25</tt>.
fr: Le port TCP sur lequel le serveur SMTP est en train d'écouter. La valeur par défaut est <tt>25</tt>.
it: La porta TCP su cui il server SMTP è in ascolto. Il valore predefinito è <tt>25</tt>.
ja: SMTPサーバーがリッスンしているTCPポート。デフォルトは<tt>25</tt>です。
nl: De TCP-poort waar de SMTP-server op luistert. Standaard op <tt>25</tt>.
pt_pt: A porta TCP que o servidor SMTP está escutando. Por omissão para <tt>25</tt>.
ro: Portul TCP pe care ascultă serverul SMTP. În mod implicit, este <tt>25</tt>.

source: The TCP Port the SMTP server is listening on. The default is <tt>25</tt>.
de: TCP Port auf dem der SMTP Server läuft. Standard: <tt>25</tt>.
es: El puerto TCP en el que escucha el servidor SMTP. El valor por defecto es <tt>25</tt>.
fr: Le port TCP sur lequel le serveur SMTP est en train d'écouter. La valeur par défaut est <tt>25</tt>.
it: La porta TCP su cui il server SMTP è in ascolto. Il valore predefinito è <tt>25</tt>.
ja: SMTPサーバーがリッスンしているTCPポート。デフォルトは<tt> 25 </tt>です。
nl: De TCP-poort waarop de SMTP-server luistert. De standaardinstelling is <tt>25</tt>.
pt_pt: A porta TCP que o servidor SMTP está escutando. O padrão é <tt>25</tt>.
ro: Portul TCP pe care ascultă serverul SMTP. Valoarea implicită este <tt>25</tt>.

source: The URI of the request. This should start with '/' and not include the domain (e.g. '/index.html').
de: Die URI der Anfrage. Sie sollte mit '/' beginnen, und die Domain nicht beinhalten (beispielsweise '/index.html').
es: La URI de la solicitud. Debe empezar por '/' y no incluir el dominio (por ejemplo, '/index.html').
fr: L'URI de la demande. Il doit commencer par '/' et ne pas inclure le domaine (par exemple, '/index.html').
it: L'URI della richiesta. Questo dovrebbe iniziare con '/' e non includere il dominio (ad esempio '/index.html').
ja: リクエストのURI。これは'/'で始まり、ドメイン(例: '/index.html')を含まないようにする必要があります。
nl: De URI van het verzoek. Deze moet beginnen met '/' en het domein niet bevatten (bv. '/index.html').
pt_pt: O URI do pedido. Este deve começar com '/' e não incluir o domínio (por exemplo, '/index.html').
ro: URI al cererii. Acesta trebuie să înceapă cu '/' și să nu includă domeniul (de exemplu '/index.html').

source: The URL must begin with <tt>http</tt> or <tt>https</tt> and end with <tt>/check_mk/</tt>.
de: Die URL muss mit <tt>http</tt> oder <tt>https</tt> beginnen und mit <tt>/check_mk/</tt> enden.
es: La URL debe comenzar con <tt>http</tt> o <tt>https</tt> y terminar con <tt>/check_mk/</tt>.
fr: L'URL doit commencer par <tt>http</tt> ou <tt>https</tt> et se terminer par <tt>/check_mk/</tt>.
it: L'URL deve iniziare con <tt>http</tt> o <tt>https</tt> e finire con <tt>/check_mk/</tt>.
nl: De URL moet beginnen met <tt>http</tt> of <tt>https</tt> en eindigen met <tt>/check_mk/</tt>.
ro: URL-ul trebuie să înceapă cu <tt>http</tt> sau <tt>https</tt> și să se termine cu <tt>/check_mk/</tt>.

source: The URL must begin with https://
de: Die URL muss mit https:// beginnen
ja: URLはhttps://で開始する必要があります

source: The URL of the target page the link of the element should link to.
de: Die URL der Zielseite, auf die der Link des Elements verweisen soll.
es: La URL de la página de destino a la que debe enlazar el elemento.
fr: L'URL de la page cible vers laquelle le lien de l'élément doit renvoyer.
it: L'URL della pagina di destinazione a cui il link dell'elemento dovrebbe collegarsi.
nl: De URL van de doelpagina waarnaar de link van het element moet linken.
ro: URL-ul paginii țintă către care ar trebui să se lege link-ul elementului.

source: The URL prefix must end with a slash.
de: URL Präfix muss mit <tt>/</tt> abgeschlossen werden.
es: El prefijo de la URL debe terminar con una barra.
fr: Le préfixe de l'URL doit se terminer par une barre oblique.
it: Il prefisso dell'URL deve finire con una barra.
ja: URLプレフィックスはスラッシュで終了する必要があります。
nl: De URL prefix moet eindigen met een schuine streep.
pt_pt: O prefixo URL deve terminar com uma barra.
ro: Prefixul URL trebuie să se termine cu o bară oblică.

source: The URL prefix will be prepended to links of add-ons like NagVis when a link to such applications points to a host or service on that site. You can either use an absolute URL prefix like <tt>http://some.host/mysite/</tt> or a relative URL like <tt>/mysite/</tt>. When using relative prefixes you needed a mod_proxy configuration in your local system Apache that proxies such URLs to the according remote site. Please refer to the <a target=_blank href='%s'>online documentation</a> for details. The prefix should end with a slash. Omit the <tt>/nagvis/</tt> from the prefix.
de: Das URL-Präfix wird Links von Add-ons wie NagVis vorangestellt, wenn ein Link zu solchen Anwendungen auf einen Host oder Service auf dieser Instanz zeigt. Sie können entweder ein absolutes URL-Präfix wie <tt>http://some.host/mysite/</tt> oder eine relative URL wie <tt>/mysite/</tt> verwenden. Wenn Sie relative Präfixe verwenden, benötigen Sie eine mod_proxy-Konfiguration in Ihrem lokalen System apache, die solche URLs auf die entsprechende Remote-Instanz projiziert. Einzelheiten entnehmen Sie bitte der <a target=_blank href='%s'>Online-Dokumentation</a>. Das Präfix sollte mit einem Schrägstrich enden. Lassen Sie das <tt>/nagvis/</tt> im Präfix weg.

source: The URL to monitor. This URL must include the protocol (HTTP or HTTPS), the full address and, if needed, also the port of the endpoint if using a non standard port. The URL may also include query parameters or anchors. You may use macros in this field. The most common ones are $HOSTNAME$, $HOSTALIAS$ or $HOSTADDRESS$. Please note, that authentication must not be added here as it exposes sensible information. Use 'authentication' in the connection buildup options, instead.
de: Die zu überwachende URL. Diese URL muss das Protokoll (HTTP oder HTTPS), die vollständige Adresse und, falls erforderlich, auch den Port des Endpunkts einschließen, wenn ein Nicht-Standard-Port verwendet wird. Die URL kann auch Abfrageparameter oder Anker einschließen. Sie können in diesem Feld Makros verwenden. Die gebräuchlichsten sind $HOSTNAME$, $HOSTALIAS$ oder $HOSTADDRESS$. Bitte beachten Sie, dass die Authentifizierung hier nicht hinzugefügt werden darf, da sie sensible Informationen preisgibt. Verwenden Sie stattdessen 'authentication' in den Optionen für den Verbindungsaufbau.
ja: 監視するURL。このURLには、プロトコル（HTTPまたはHTTPS）、完全なアドレス、必要であれば、標準以外のポートを使用している場合はエンドポイントのポートも含める必要があります。URLにはクエリパラメータやアンカーを含めることもできます。このフィールドではマクロを使うことができます。最も一般的なものは $HOSTNAME$、$HOSTALIAS$ あるいは $HOSTADDRESS$です。認証をここに追加してはならないことに注意してください。代わりに、接続構築オプションの 'authentication' を使用してください。

source: The User Base DN could be found.
de: Der Basis-DN für die Benutzer wurde gefunden.
es: Se ha podido encontrar el DN de la base de usuarios.
fr: Le DN de la base utilisateur n'a pu être trouvé.
it: È stato possibile trovare il DN di base dell'utente.
ja: ユーザーベースDNが見つかりました。
nl: De User Base DN kon worden gevonden.
pt_pt: O DN base do usuário pode ser encontrado.
ro: A fost găsit DN-ul de bază al utilizatorului.

source: The User Base DN could not be found. Maybe the provided user (provided via bind credentials) has no permission to access the Base DN or the credentials are wrong.
de: Der Basis-DN für die Benutzer konnte nicht gefunden werden. Eventuell hat der Zugriffsbenutzer keine Berechtigungen diesen DN abzufragen oder sein Passwort ist falsch.
es: No se ha podido encontrar el DN base del usuario. Tal vez el usuario proporcionado (proporcionado a través de credenciales de enlace) no tiene permiso para acceder al DN Base o las credenciales son incorrectas.
fr: Le DN de base de l'utilisateur n'a pas pu être trouvé. Peut-être que l'utilisateur fourni (via les informations d'identification) n'a pas le droit d'accéder au DN de base ou que les informations d'identification sont incorrectes.
it: Impossibile trovare il DN di base dell'utente. Forse l'utente fornito (fornito tramite credenziali di bind) non ha il permesso di accedere al Base DN o le credenziali sono sbagliate.
ja: ユーザーベースDNが見つかりませんでした。提供されたユーザー(バインド資格情報を介して提供された)にベースDNにアクセスする権限がないか、資格情報が間違っている可能性があります。
nl: De basis-DN van de gebruiker kon niet worden gevonden. Misschien heeft de opgegeven gebruiker (opgegeven via bind credentials) geen toestemming voor toegang tot de Base DN of zijn de credentials verkeerd.
pt_pt: Não foi possível encontrar o DN de base do utilizador. Talvez o utilizador fornecido (através de credenciais de ligação) não tenha permissão para aceder ao DN de base ou as credenciais estejam erradas.
ro: DN-ul de bază al utilizatorului nu a putut fi găsit. Poate că utilizatorul furnizat (furnizat prin intermediul acreditărilor bind) nu are permisiunea de a accesa DN-ul de bază sau acreditările sunt greșite.

source: The User Base DN could not be found. Seems you need to configure proper bind credentials.
de: Der Basis-DN für die Benutzer konnte nicht gefunden werden. Es scheint, dass Sie einen Zugangsnutzer und ein Passwort benötigen.
es: No se ha podido encontrar el DN de la base de usuarios. Parece que necesita configurar las credenciales de enlace adecuadas.
fr: Le DN de la base utilisateur n'a pas pu être trouvé. Il semble que vous deviez configurer les informations d'identification appropriées.
it: Il DN della base utente non è stato trovato. Sembra che tu abbia bisogno di configurare le credenziali di bind appropriate.
ja: ユーザーベースDNが見つかりませんでした。適切なバインド資格情報を構成する必要があるようです。
nl: De User Base DN kon niet gevonden worden. Het lijkt erop dat je de juiste bind credentials moet configureren.
pt_pt: Não foi possível encontrar o DN base do usuário. Parece que você precisa configurar as credenciais bind adequadas.
ro: DN-ul de bază al utilizatorului nu a putut fi găsit. Se pare că trebuie să configurați acreditările de conectare corespunzătoare.

source: The User Base DN is not configured.
de: Die Basis-DN für die Benutzer ist nicht konfiguriert.
es: El DN base de usuario no está configurado.
fr: Le DN de base de l'utilisateur n'est pas configuré.
it: Il DN di base dell'utente non è configurato.
ja: ユーザーベースDNが構成されていません。
nl: De basis-DN van de gebruiker is niet geconfigureerd.
pt_pt: O DN base do usuário não está configurado.
ro: DN-ul de bază al utilizatorului nu este configurat.

source: The Windows Multipath plug-in checks for the number of paths in a MPIO (Microsoft Multipath IO)
de: Das Windows Multipath-Plugin überwacht die Anzahl der Pfade einer MPIO (Microsoft Multipath E/A)
ja: Windows Multipathプラグインは、MPIO（Microsoft Multipath IO）のパス数をチェックする

source: The Windows Updates plug-in checks for the number of pending updates. The default configuration will include the asynchronous execution and caching of the output for 4 hours (14400 seconds). You can still change these values with the Setup rulesets <i>Set cache age for plug-ins and local checks</i> and <i>Set execution mode for plug-ins and local checks</i>.
de: Das Windows Updates Plugin prüft auf die Anzahl ausstehender Updates. Die Standardkonfiguration sieht eine asynchrone Ausführung und eine Zwischenspeicherung der Ausgabe für 4 Stunden (14400 Sekunden) vor. Sie können diese Werte über die Setup-Regelsätze <i>Cache-Alter für Plugins und lokale Checks einstellen</i> und <i>Setze Ausführungsmodus für Plugins und lokale Checks</i> ändern.

source: The access key ID for your AWS account
de: Die Zugriffsschlüssel-ID für Ihr AWS-Konto
es: El ID de la clave de acceso de su cuenta de AWS
fr: L'ID de la clé d'accès de votre compte AWS
it: L'ID della chiave di accesso per il tuo account AWS
ja: AWSアカウントのアクセスキーID
nl: De toegangssleutel ID voor uw AWS account
pt_pt: A ID da chave de acesso para a sua conta AWS
ro: ID-ul cheii de acces pentru contul dvs. AWS

source: The access key for your AWS account
de: Der Zugriffsschlüssel für Ihr AWS-Konto
es: La clave de acceso a su cuenta AWS
fr: La clé d'accès à votre compte AWS
it: L'ID della chiave di accesso per il tuo account AWS
ja: AWSアカウントのアクセスキー
nl: De toegangssleutel ID voor uw AWS account
pt_pt: A chave de acesso para a sua conta AWS
ro: Cheia de acces pentru contul dvs. AWS

source: The access to Livestatus via TCP will only be allowed from the configured source IP addresses. You can either configure specific IP addresses or networks in the syntax <tt>10.3.3.0/24</tt>.
de: Der Zugriff auf Livestatus über TCP wird nur von den konfigurierten IP-Adressen erlaubt. Sie können entweder spezifische IP-Adressen konfigurieren oder ganze Netzbereiche im Format <tt>10.3.3.0/24</tt>.
es: El acceso a Livestatus vía TCP sólo se permitirá desde las direcciones IP de origen configuradas. Puede configurar direcciones IP específicas o redes en la sintaxis <tt>10.3.3.0/24</tt>.
fr: L'accès à Livestatus via TCP ne sera autorisé qu'à partir des adresses IP sources configurées. Vous pouvez configurer des adresses IP spécifiques ou des réseaux dans la syntaxe <tt>10.3.3.0/24</tt>.
it: L'accesso a Livestatus via TCP sarà permesso solo dagli indirizzi IP sorgente configurati. È possibile configurare indirizzi IP specifici o reti nella sintassi <tt>10.3.3.0/24</tt>.
ja: TCPを介したLivestatusへのアクセスは、構成された送信元IPアドレスからのみ許可されます。構文<tt>10.3.3.0/24</tt>で特定のIPアドレスまたはネットワークを構成できます。
nl: De toegang tot Livestatus via TCP zal alleen worden toegestaan vanaf de geconfigureerde bron-IP-adressen. U kunt specifieke IP-adressen of netwerken configureren in de syntax <tt>10.3.3.0/24</tt>.
pt_pt: O acesso ao Livestatus via TCP só será permitido a partir dos endereços IP de origem configurados. Você pode configurar endereços IP específicos ou redes na sintaxe <tt>10.3.3.0/24</tt>.
ro: Accesul la Livestatus prin TCP va fi permis numai de la adresele IP sursă configurate. Puteți configura fie adrese IP specifice, fie rețele în sintaxa <tt>10.3.3.0/24</tt>.

source: The access to the Livestatus Proxy via TCP will only be allowed from the configured source IP addresses. For an IP address to be allowed it must exactly match one of the specified values.
de: Der Zugriff auf den Livestatus Proxy über TCP wird nur von den konfigurierten Quell-IP-Adressen zugelassen. Damit eine IP-Adresse zugelassen wird, muss sie genau mit einem der angegebenen Werte übereinstimmen.

source: The access to the event status via TCP will only be allowed from this source IP addresses or an IPv4/IPv6 network in the notation X.X.X.X/Bits or X:X:.../Bits for IPv6
de: Der Zugriff auf den Ereignis-Status über TCP wird nur von diesen Quell-IP-Adressen oder von einem IPv4/IPv6-Netzwerk in der Notation X.X.X.X/Bits oder X:X:.../Bits für IPv6 aus zugelassen
it: L'accesso allo stato dell'evento via TCP sarà consentito solo da questi indirizzi IP di origine o da una rete IPv4/IPv6 nella notazione X.X.X.X/Bits o X:X:.../Bits per IPv6.
ja: TCPを介したイベントステータスへのアクセスは、この送信元IPアドレス、またはX.X.X.X/Bits、IPv6 の場合は X:X:.../Bits、という表記のIPv4/IPv6ネットワークからのみ許可されます
pt_pt: O acesso ao estado do evento via TCP só será permitido a partir destes endereços IP de origem ou de uma rede IPv4/IPv6 na notação X.X.X.X/Bits ou X:X:.../Bits para IPv6
ro: Accesul la starea evenimentului prin TCP va fi permis numai de la această adresă IP sursă sau de la o rețea IPv4/IPv6 în notația X.X.X.X.X/Bits sau X:X:.../Bits pentru IPv6.

source: The action '%s' is not implemented
de: Die Aktion'%s' ist nicht implementiert
es: La acción '%s' no está implementada
fr: L'action '%s' n'est pas mise en œuvre
it: L'azione "%s" non è implementata
ja: アクション '%s' は実装されていません
nl: De actie '%s' is niet geïmplementeerd
pt_pt: A ação '%s' não é implementada
ro: Acțiunea '%s' nu este implementată

source: The action of this event is still delayed in the hope of a cancelling event.
de: Aktion dieses Ereignisses wird verzögert in der Hoffnung dass das Ereignis abbricht.
es: La acción de este evento sigue retrasada a la espera de que se cancele.
fr: L'action de cet événement est toujours retardée dans l'espoir d'une annulation de l'événement.
it: L'azione di questo evento è ancora ritardata nella speranza di un annullamento dell'evento.
ja: イベントのキャンセルを期待して、このイベントのアクションはまだ遅れています。
nl: De actie van dit evenement is nog steeds uitgesteld in de hoop op een annulering van het evenement.
pt_pt: A ação deste evento ainda está atrasada na esperança de um evento de cancelamento.
ro: Acțiunea acestui eveniment este încă amânată în speranța unui eveniment de anulare.
