Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: OSDs epoch levels and average
de: Levels und Durchschnitt für Abschnitte bzgl. OSDs
es: Niveles de época de los OSDs y media
fr: Niveaux d'époques et moyenne des OSD
it: Livelli di epoche OSD e media
ja: OSDのエポックレベルと平均
nl: OSD's epoch niveaus en gemiddelde
pt_pt: Níveis de época e média de OSDs
ro: Nivelurile OSD-urilor epocii și media

source: OSN Laser attenuation
de: OSN Laser Dämpfung
es: OSN Atenuación láser
fr: OSN Atténuation du laser
it: Attenuazione laser OSN
ja: OSNレーザー減衰
nl: OSN Laserdemping
pt_pt: Atenuação a laser OSN
ro: OSN Atenuarea laserului

source: OTLP endpoint
de: OTLP-Endpunkt
ja: OTLPエンドポイント

source: OTel collector memory usage
de: OTel Collector Speicherauslastung

source: OVS bonding
de: OVS-Kopplung
ja: OVSボンディング

source: Object
de: Objekt
es: Objeto
fr: Objet
it: Oggetto
ja: オブジェクト
pt_pt: Objeto
ro: Obiect

source: Object type
de: Objekttyp
es: Tipo de objeto
fr: Type d'objet
it: Tipo di oggetto
ja: オブジェクトタイプ
nl: Type voorwerp
pt_pt: Tipo de objeto
ro: Tipul de obiect

source: Objects
de: Objekte
es: Objetos
fr: Objets
it: Oggetti
ja: オブジェクト
nl: Objecten
pt_pt: Objectos
ro: Obiecte

source: Observation period for temperature trend computation
de: Zeitspanne für Temperatur-Trendberechnung
es: Período de observación para el cálculo de la tendencia de la temperatura
fr: Période d'observation pour le calcul de la tendance de la température
it: Periodo di osservazione per il calcolo della tendenza della temperatura
ja: 温度トレンド算出のための観測期間
nl: Waarnemingsperiode voor de berekening van de temperatuurtendens
pt_pt: Período de observação para o cálculo da tendência de temperatura
ro: Perioada de observație pentru calcularea tendințelor de temperatură

source: Obsolete rule sets
de: Obsolete Regelsätze
es: Reglas obsoletas
fr: Jeux de règles obsolètes
it: Set di regole obsolete
ja: 廃止されたルールセット
nl: Verouderde regelsets
pt_pt: Conjuntos de regras obsoletos
ro: Seturi de reguli depășite

source: October
de: Oktober
es: Octubre
fr: Octobre
it: Ottobre
ja: 10月
nl: Oktober
pt_pt: Outubro
ro: Octombrie

source: Odd rows
de: Ungerade Zeilen
es: Filas impares
fr: Rangs impairs
it: Righe dispari
ja: 奇数行
nl: Oneven rijen
pt_pt: Linhas ímpares
ro: Rânduri impare

source: Of aggregations
de: Von Aggregaten
es: De las agregaciones
fr: D'agrégations
it: Di aggregazioni
ja: 集計の
nl: Van aggregaties
pt_pt: De agregações
ro: De agregate

source: Off
de: aus
it: Spento
ja: オフ
pt_pt: Desligado

source: Official Release version
de: Offizielles Release
es: Versión oficial de lanzamiento
fr: Version officielle
it: Versione di rilascio ufficiale
ja: 公式リリース版
nl: Officiële versie
pt_pt: Versão de lançamento oficial
ro: Versiunea oficială de lansare

source: Offline
de: Aus
es: Fuera de línea
fr: Hors ligne
ja: オフライン

source: Offline (%s %s via %s)
de: Offline (%s %s über %s)
fr: Hors ligne (%s %s par %s)
ja: オフライン (%s%svia %s)

source: Offline sequences in
de: Offlinesequenzen eingehend
es: Secuencias fuera de línea en
fr: Séquences hors ligne dans
it: Sequenze offline in
ja: のオフラインシーケンス
nl: Offline sequenties in
pt_pt: Sequências off-line em
ro: Secvențe offline în

source: Offline sequences out
de: Offlinesequenzen ausgehend
es: Secuencias fuera de línea
fr: Séquences hors ligne
it: Sequenze offline fuori
ja: オフラインシーケンスアウト
nl: Offline sequenties uit
pt_pt: Sequências fora de linha
ro: Secvențe offline out

source: Offline submission
de: Offline-Übertragung
es: Envío fuera de línea
fr: Soumission hors ligne
it: Invio offline
ja: オフラインでの提出
nl: Offline indiening
pt_pt: Submissão offline
ro: Trimitere offline

source: Offline to spare ratio
de: Verhältnis von offline zu spare
es: Ratio de desconexión a la reserva
fr: Rapport entre le nombre d'ordinateurs hors ligne et le nombre d'ordinateurs de réserve
it: Rapporto tra offline e ricambio
ja: オフラインとスペアの比率
nl: Offline/reserve verhouding
pt_pt: Relação off-line para reserva
ro: Raportul între offline și rezervă

source: Offline verification
de: Offline-Verifizierung
es: Verificación fuera de línea
fr: Vérification hors ligne
it: Verifica offline
ja: オフライン検証
nl: Offline verificatie
pt_pt: Verificação offline
ro: Verificare offline

source: Offline verification procedure was not successful
de: Die Offline-Verifizierungsprozedur war nicht erfolgreich
ja: オフライン認証に失敗しました

source: Offline verification procedure was successful
de: Die Offline-Verifizierungsprozedur war erfolgreich
ja: オフライン認証に成功しました

source: Offline: No valid multisite URL configured
de: Offline: Keine gültige URL für die graphische Oberfläche (GUI) konfiguriert

source: Ok services
de: Services im Zustand OK
ja: OKサービス

source: Old setting
de: Alte Einstellung
es: Antiguo escenario
fr: Ancien cadre
it: Vecchia impostazione
ja: 無題の設定
nl: Oude instelling
pt_pt: Definição antiga
ro: Vechea setare

source: Old setting: "%s". Choose that in the new ruleset.
de: Alte Einstellung: "%s". Wählen Sie diese Einstellung im neuen Regelsatz.
es: Antigua configuración: "%s". Elija eso en el nuevo conjunto de reglas.
fr: Ancien réglage : "%s" ;. Choisissez cela dans le nouveau jeu de règles.
it: Vecchia impostazione: "%s". Scegliere questa impostazione nel nuovo set di regole.
ja: 古い設定:"%s"。新しいルールセットでそれを選択します。
nl: Oude instelling: "%s". Kies dat in de nieuwe regelset.
pt_pt: Definição antiga: "%s". Escolha isso no novo conjunto de regras.
ro: Setare veche: "%s". Alegeți asta în noul set de reguli.

source: Old: %r New: %r
de: Alt: %r Neu: %r

source: Older events
de: Ältere Ereignisse
es: Eventos antiguos
fr: Événements plus anciens
it: Eventi più vecchi
ja: 古いイベント
nl: Oudere evenementen
pt_pt: Eventos mais antigos
ro: Evenimente mai vechi

source: Oldest age
de: Ältestes Alter
es: Edad más avanzada
fr: Le plus vieil âge
it: Età più vecchia
ja: 最古の経過時間
nl: Oudste leeftijd
pt_pt: Idade mais avançada
ro: Cea mai veche vârstă

source: Oldest file
de: Älteste Datei
es: Archivo más antiguo
fr: Fichier le plus ancien
it: File più vecchio
ja: 最も古いファイル
nl: Oudste bestand
pt_pt: arquivo mais antigo
ro: Cel mai vechi fișier

source: Oldest file age at
de: Älteste Datei älter als
es: Edad del archivo más antiguo en
fr: Âge du fichier le plus ancien à
it: Età del file più vecchio a
ja: で最も古いファイルの経過時間
nl: Oudste bestand leeftijd op
pt_pt: Idade mais antiga do arquivo em
ro: Vârsta celui mai vechi fișier la

source: Oldest file age below
de: Älteste Datei jünger als
es: La edad del archivo más antiguo es inferior
fr: Âge du dossier le plus ancien ci-dessous
it: Età del file più vecchio sotto
ja: 以下の最も古いファイル期間
nl: Oudste bestand leeftijd onder
pt_pt: Idade do arquivo mais antiga abaixo
ro: Cea mai veche vârstă a fișierului de mai jos

source: Oldest first
de: Älteste zuerst
es: El más antiguo primero
fr: Le plus ancien d'abord
it: Prima il più vecchio
ja: 最も古いものから
nl: Oudste eerst
pt_pt: O mais antigo primeiro
ro: Cel mai vechi mai întâi

source: Oldest message age
de: Alter der ältesten Meldung
es: Edad del mensaje más antiguo
fr: Âge du message le plus ancien
it: Età del messaggio più vecchio
ja: 最も古いメッセージ経過時間
nl: Leeftijd oudste bericht
pt_pt: idade mais antiga da mensagem
ro: Vârsta celui mai vechi mesaj

source: Oldest replication slot lag size
de: Älteste Replikation Slot Lag Größe
it: Dimensione del ritardo dello slot di replica più vecchio
ja: 最も古いレプリケーションスロットラグサイズ
ro: Cea mai veche dimensiune a decalajului pentru sloturile de replicare

source: Omit ICMP payload
de: ICMP-Payload weglassen
es: Omitir la carga útil ICMP
fr: Omettre la charge utile ICMP
it: Omettere il carico utile ICMP
ja: ICMPペイロードを省略します
nl: ICMP payload weglaten
pt_pt: Omitir carga útil do ICMP
ro: Omiterea încărcăturii utile ICMP

source: Omit payload in ICMP packets
de: ICMP-Pakete ohne Payload erzeugen
es: Omitir la carga útil en los paquetes ICMP
fr: Omettre la charge utile dans les paquets ICMP
it: Omettere il carico utile nei pacchetti ICMP
ja: ICMPパケットのペイロードを省略します
nl: Laat payload weg in ICMP-pakketten
pt_pt: Omitir carga útil em pacotes ICMP
ro: Omiterea încărcăturii utile în pachetele ICMP

source: Omit rows where all columns are identical
de: Zeilen mit nur identischen Spalten auslassen
es: Omitir las filas en las que todas las columnas son idénticas
fr: Omettre les lignes où toutes les colonnes sont identiques
it: Omettere le righe in cui tutte le colonne sono identiche
ja: すべての列が同一である行を省略します
nl: Laat rijen weg waar alle kolommen identiek zijn
pt_pt: Omitir linhas em que todas as colunas sejam idênticas
ro: Omiteți rândurile în care toate coloanele sunt identice

source: On
de: an
it: Su
pt_pt: Em
ro: Pe

source: On %s (server time).
de: Bei %s (Server-Zeit).
fr: A %s (heure du serveur).
ja: On %s(サーバー時間)。
ro: Pe %s (ora serverului).

source: On Checkmk agent uninstallation
de: Bei der Deinstallation des Checkmk-Agenten
ja: Checkmkエージェントのアンインストールにおいて

source: On Hold
de: In Wartestellung
es: En espera
fr: En attente
it: In attesa
ja: 保留
pt_pt: Em espera
ro: În așteptare

source: On all services
de: Bei allen Services
ja: すべてのサービスにおいて

source: On all sites
de: Auf allen Instanzen
es: En todos los sitios
fr: Sur tous les sites
it: Su tutti i siti
ja: すべてのサイトで
nl: Op alle sites
pt_pt: Em todos os sites
ro: Pe toate site-urile

source: On down host
de: Bei Host DOWN
es: En host caído
fr: L'hôte en bas
it: Su ospite giù
ja: ダウンホスト上
nl: Op down host
pt_pt: No anfitrião inferior
ro: Pe jos gazdă

source: On host name exclusion list.
de: Auf der Host-Namen-Ausschlussliste.
ja: ホスト名除外リスト。

source: On host: Schedule downtime
de: Für den Host: Wartungszeit planen
fr: À l'hôte : Planifier un temps d'arrêt
ja: ホスト側：ダウンタイムのスケジュール

source: On recovery (OK/UP)
de: Beim Recovery (OK/UP)
ja: リカバリ時（OK/UP）
ro: La recuperare (OK/UP)

source: On selected MIBs
de: Bei ausgewählten MIBs
es: En las MIB seleccionadas
fr: Sur les MIB sélectionnées
it: Su MIB selezionate
ja: 選択したMIBで
nl: Op geselecteerde MIBs
pt_pt: Em MIBs selecionados
ro: La MIB-urile selectate

source: On selected aggregations
de: Bei ausgewählten Aggregaten
es: En las agregaciones seleccionadas
fr: Sur les agrégations sélectionnées
it: Su aggregazioni selezionate
ja: 選択した集計について
nl: Op geselecteerde aggregaties
pt_pt: Em agregações selecionadas
ro: La agregările selectate

source: On selected hosts
de: Für ausgewählte Hosts
es: En los hosts seleccionados
fr: Sur les hôtes sélectionnés
it: Su host selezionati
ja: 選択したホスト上
nl: Op geselecteerde hosts
pt_pt: Em anfitriões seleccionados
ro: Pe gazdele selectate

source: On selected objects
de: Bei ausgewählten Objekten
es: En los objetos seleccionados
fr: Sur les objets sélectionnés
it: Sugli oggetti selezionati
ja: 選択したオブジェクトについて
nl: Op geselecteerde objecten
pt_pt: Em objetos selecionados
ro: Pe obiecte selectate

source: On selected rules
de: Bei ausgewählten Regeln
es: En las reglas seleccionadas
fr: Sur les règles sélectionnées
it: Su regole selezionate
ja: 選択したルールについて
nl: Op geselecteerde regels
pt_pt: Sobre as regras seleccionadas
ro: La regulile selectate

source: On selected services
de: Bei ausgewählten Services
ja: 選択したサイトにおいて

source: On selected sites
de: Bei ausgewählten Instanzen
es: En sitios seleccionados
fr: Sur des sites sélectionnés
it: Su siti selezionati
ja: 選択したサイト
nl: Op geselecteerde plaatsen
pt_pt: Em locais selecionados
ro: Pe site-uri selectate

source: On selected users
de: Bei ausgewählten Benutzern
es: En usuarios seleccionados
fr: Sur les utilisateurs sélectionnés
it: Su utenti selezionati
ja: 選択したユーザーについて
nl: Op geselecteerde gebruikers
pt_pt: Em usuários selecionados
ro: La utilizatorii selectați

source: On service: Schedule downtime
de: Für den Service: Wartungszeit planen
ja: サービス：スケジュールダウンタイム

source: On the %s you can configure a push configuration, where the monitored host is expected to send the data to the monitoring server without being actively triggered. If you are configuring agent only monitoring, you might want to also set the "%s" attribute to "%s".
de: Für "%s" können Sie eine Push-Konfiguration konfigurieren, bei welcher der überwachte Host die Daten an den Monitoring-Server senden soll, ohne aktiv ausgelöst zu werden. Wenn Sie ein reines Agenten-Monitoring konfigurieren, sollten Sie auch das Attribut "%s" auf "%s" setzen.
ja: %s でプッシュ構成を設定することができます。この場合、監視対象ホストは、能動的にトリガーされることなく、データを監視サーバーに送信することが期待されます。 エージェントのみの監視を設定する場合は、"%s" 属性を "%s" に設定することもできます。

source: On this page you can test the defined log file patterns against a custom text, for example a line from a log file. Using this dialog it is possible to analyze and debug your whole set of log file patterns.
de: Auf dieser Seite können Sie die definierten Log-Datei-Patterns gegen einen benutzerdefinierten Text, z.B. eine Zeile aus einer Log-Datei, testen. Mit Hilfe dieses Dialogs ist es möglich, Ihre gesamte Reihe von Log-Datei-Patterns zu analysieren und zu debuggen.
ja: このページでは、カスタムテキスト（例えばログファイルの１行）に対して定義されたログファイルパターンをテストすることができます。このダイアログを使用して、ログファイルパターンのセット全体を分析およびデバッグすることが可能です。

source: Once you enable this option, this plug-in will not only handle direct group memberships, instead it will also dig into nested groups and treat the members of those groups as contact group members as well. Please bear in mind that this feature might increase the execution time of your LDAP sync.
de: Sobald Sie diese Option aktivieren, verarbeitet dieses Plugin nicht nur direkte Gruppenmitgliedschaften, sondern auch verschachtelte Gruppen und behandelt die Mitglieder dieser Gruppen ebenfalls als Kontaktgruppenmitglieder. Bitte beachten Sie, dass diese Funktion die Ausführungszeit Ihrer LDAP-Synchronisierung erhöhen kann.
ja: このオプションを有効にすると、このプラグインは直接のグループメンバーシップを処理するだけでなく、ネストされたグループにもアクセスし、それらのグループのメンバーを連絡先グループのメンバーとしても扱います。この機能により、LDAP同期の実行時間が長くなる可能性がある点ご注意ください。

source: Once you reach 100%, further change activations will be blocked. Avoid interruptions by upgrading your license to extend your service limit,
de: Sobald Sie 100 % erreicht haben, werden weitere Änderungsaktivierungen blockiert. Vermeiden Sie Unterbrechungen, indem Sie Ihre Lizenz aufrüsten, um Ihr Service-Limit zu erweitern,
ja: 100%に達すると、それ以上の変更はブロックされます。中断を回避するには、ライセンスをアップグレードしてサービス制限を延長してください,

source: One Metric History painter time range is set to inherit from report, yet this a GUI view. Please edit your view and choose another time range for your metric history painter to fix this issue.
de: Ein Zeitraum des Metric History Painters ist so eingestellt, dass er vom Bericht geerbt wird, obwohl dies eine GUI-Ansicht ist. Bitte bearbeiten Sie Ihre Ansicht und wählen Sie einen anderen Zeitraum für Ihren Metric History Painter, um dieses Problem zu beheben.
es: Un intervalo de tiempo del pintor del historial de métricas está configurado para heredar del informe, aunque se trata de una vista GUI. Por favor, edite su vista y elija otro rango de tiempo para su pintor de historial de métricas para solucionar este problema.
fr: Une plage de temps du peintre de l'historique métrique est définie pour hériter du rapport, mais il s'agit d'une vue GUI. Veuillez modifier votre vue et choisir une autre plage de temps pour votre peintre d'historique métrique afin de résoudre ce problème.
it: Un intervallo di tempo del pittore della cronologia metrica è impostato per ereditare dal rapporto, ma questa è una vista GUI. Per favore, modifica la tua vista e scegli un altro intervallo di tempo per il tuo pittore di storia metrica per risolvere questo problema.
ja: 1つのメトリック履歴ペインタの時間範囲がレポートから継承するように設定されていますが、これはGUIビューです。この問題を修正するには、ビューを編集し、メトリック履歴ペインタの別の時間範囲を選択してください。
nl: Eén Metrisch historie schilder tijd bereik is ingesteld om te erven van rapport, toch is dit een GUI weergave. Bewerk uw view en kies een ander tijdbereik voor uw metric history painter om dit probleem op te lossen.
pt_pt: O intervalo de tempo de um pintor do Histórico Métrico é definido para herdar do relatório, mas esta é uma visão GUI. Por favor, edite sua visão e escolha outro intervalo de tempo para o seu pintor do histórico métrico para corrigir este problema.
ro: Un interval de timp al pictorului Metric History painter este setat să moștenească din raport, dar aceasta este o vizualizare GUI. Vă rugăm să editați vizualizarea și să alegeți un alt interval de timp pentru metric history painter pentru a rezolva această problemă.

source: One RRD per host/service (saves disk IO, only with CMC)
de: Eine RRD pro Host/Service (spart Festplatten-E/A, nur mit CMC)
es: Un RRD por host/servicio (ahorra IO de disco, sólo con CMC)
fr: Un RRD par hôte/service (économise les entrées-sorties sur disque, seulement avec CMC)
it: Un RRD per host/servizio (salva l'IO del disco, solo con CMC)
ja: ホスト/サービスごとに1つのRRD(CMCでのみディスクIOを節約)
nl: Eén RRD per host/service (spaart disk IO, alleen met CMC)
pt_pt: Um RRD por host/serviço (salva IO de disco, somente com CMC)
ro: Un RRD per gazdă/serviciu (economisește IO pe disc, numai cu CMC)

source: One condition needs to match (offensive)
de: Eine Bedingung muss zutreffen (offensiv)
ja: 1つの条件が一致する必要があります（攻撃的）

source: One heartbeat every
de: Ein Lebenszeichen alle
es: Un pulso cada
fr: Un battement de cœur chaque
it: Un battito di cuore ogni
ja: ハートビートごとに1つ
nl: Een hartslag elke
pt_pt: Um batimento cardíaco a cada
ro: O bătaie de inimă în fiecare

source: One hour
de: Eine Stunde
es: Una hora
fr: Une heure
it: Un'ora
ja: 一時間
nl: Een uur
pt_pt: Uma hora
ro: O oră

source: One line of text
de: Eine Zeile Text
es: Una línea de texto
fr: Une ligne de texte
it: Una linea di testo
ja: 1行のテキスト
nl: Eén regel tekst
pt_pt: Uma linha de texto
ro: Un rând de text

source: One manual login as administrator to the Multisite GUI of the remote site "%s" is required to initialize the connection. The credentials will only be used for the initial handshake and not be stored. If the login is successful then both sides will exchange a login secret which will be used for subsequent remote calls.
de: Ein manueller Login als Administrator bei der GUI der Remote-Instanz "%s" ist erforderlich, um die Verbindung zu initialisieren. Die Login-Daten werden nur für den ersten Handshake verwendet und nicht gespeichert. Wenn das Login erfolgreich ist, tauschen beide Seiten ein Login-Geheimnis aus, das für nachfolgende Remote-Verbindungen verwendet wird.
es: Se requiere un inicio de sesión manual como administrador en la GUI Multisitio del sitio remoto "%s" para inicializar la conexión. Las credenciales sólo se utilizarán para el apretón de manos inicial y no se almacenarán. Si el inicio de sesión se realiza correctamente, ambas partes intercambiarán un secreto de inicio de sesión que se utilizará para las siguientes llamadas remotas.
fr: Une connexion manuelle en tant qu'administrateur à l'interface graphique Multisite du site distant "%s" ; est nécessaire pour initialiser la connexion. Les informations d'identification ne seront utilisées que pour l'établissement de la connexion initiale et ne seront pas stockées. Si la connexion est réussie, les deux parties échangent un secret de connexion qui sera utilisé pour les appels à distance ultérieurs.
it: Per inizializzare la connessione è necessario un accesso manuale come amministratore alla GUI Multisito del sito remoto "%s". Le credenziali saranno utilizzate solo per l'handshake iniziale e non saranno memorizzate. Se l'accesso ha successo, entrambe le parti si scambieranno un segreto di accesso che verrà utilizzato per le successive chiamate remote.
ja: 接続を初期化するために、リモートサイト"%s "のMultisite GUIに管理者として手動で1度ログインする必要があります。資格情報は最初のハンドシェイクにのみ使用され、保存されることはありません。ログインが成功すると、双方はその後のリモート通話に使用されるログインシークレットを交換します。
nl: Een handmatige login als administrator in de Multisite GUI van de remote site "%s" is nodig om de verbinding te initialiseren. De inloggegevens worden alleen gebruikt voor de eerste handdruk en worden niet opgeslagen. Als de aanmelding succesvol is, wisselen beide partijen een aanmeldingsgeheim uit dat wordt gebruikt voor volgende oproepen op afstand.
pt_pt: É necessário um início de sessão manual como administrador na GUI Multisite do site remoto "%s" para inicializar a ligação. As credenciais serão usadas apenas para o handshake inicial e não serão armazenadas. Se o início de sessão for bem sucedido, ambas as partes trocarão um segredo de início de sessão que será utilizado para chamadas remotas subsequentes.
ro: Este necesară o autentificare manuală ca administrator în interfața grafică Multisite a site-ului la distanță "%s" pentru a inițializa conexiunea. Datele de identificare vor fi utilizate doar pentru handshake-ul inițial și nu vor fi stocate. În cazul în care conectarea are succes, atunci ambele părți vor face schimb de un secret de conectare care va fi utilizat pentru apelurile ulterioare de la distanță.

source: One match without arguments
de: Ein Treffer ohne Argumente
es: Un partido sin argumentos
fr: Un match sans arguments
it: Una partita senza argomenti
ja: 引数なしの1つの一致
nl: Een wedstrijd zonder argumenten
pt_pt: Uma partida sem argumentos
ro: Un meci fără argumente

source: One of the subelements is in a scheduled downtime.
de: Eins der Unterelemente ist in einer Wartungszeit.
es: Uno de los subelementos está en un tiempo de inactividad programado.
fr: L'un des sous-éléments est en arrêt programmé.
it: Uno dei sottoelementi è in un periodo di inattività programmata.
ja: サブ要素の1つは、スケジュールされたダウンタイムにあります。
nl: Een van de subelementen bevindt zich in een geplande downtime.
pt_pt: Um dos subelementos está em paragem programada.
ro: Unul dintre subelemente se află într-o perioadă de întrerupere programată.

source: One service per sensor
de: Ein Service pro Sensor
es: Un servicio por sensor
fr: Un service par capteur
it: Un servizio per sensore
ja: センサーごとに1つのサービス
nl: Een service per sensor
pt_pt: Um serviço por sensor
ro: Un serviciu pentru fiecare senzor

source: One-Way Broadcast/Multicast
de: Einweg Broadcast/Multicast
es: Difusión unidireccional/Multidifusión
fr: Diffusion unidirectionnelle/multicast
it: Broadcast/Multicast unidirezionale
ja: 一方向ブロードキャスト/マルチキャスト
pt_pt: Transmissão unidirecional/Multicast
ro: Transmisie unidirecțională/Multicast

source: One-Way Non-Multicast/Non-Broadcast
de: Einweg Non-Multicast/Non-Broadcast
es: Unidireccional sin multidifusión/no difusión
fr: Unidirectionnel Non-Multicast/Non-Broadcast
it: A senso unico Non-Multicast/Non-Broadcast
ja: 一方向の非マルチキャスト/非ブロードキャスト
ro: Unidirecțional Non-Multicast/Non-Broadcast

source: Ongoing shard info requests
de: Laufende Shard-Informationsanfragen
es: Solicitudes de información sobre los fragmentos en curso
fr: Demandes d'informations continues sur les shards
it: Richieste di informazioni in corso sullo shard
ja: 進行中のシャード情報リクエスト
nl: Lopende shard info verzoeken
pt_pt: Pedidos de informações sobre fragmentos em andamento
ro: Cereri de informații în curs de desfășurare

source: Online (%s %s via %s)
de: Online (%s %s über %s)
fr: En ligne (%s %s par %s)
ja: オンライン (%s%s via %s)

source: Online licensing credentials are not configured
de: Die Anmeldedaten für die Online-Lizenzierung sind nicht konfiguriert
es: Las credenciales de licencia en línea no están configuradas
ja: オンラインライセンス認証が設定されていない
pt_pt: As credenciais de licenciamento online não estão configuradas
ro: Nu sunt configurate acreditările de licențiere online

source: Online submission
de: Online-Übertragung
es: Envío en línea
fr: Soumission en ligne
it: Invio online
ja: オンラインでの提出
nl: Online indienen
pt_pt: Apresentação em linha
ro: Trimitere online

source: Online verification
de: Online-Verifizierung
es: Verificación en línea
fr: Vérification en ligne
it: Verifica online
ja: オンライン検証
nl: Online verificatie
pt_pt: Verificação em linha
ro: Verificare online
