Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Only relevant for the agent controller shipped with Checkmk 2.1. Pairing of Checkmk agents with the monitoring site. This step establishes trust between the agent and the monitoring site.
de: Nur relevant für den mit Checkmk 2.1 ausgelieferten Agent Controller. Kopplung von Checkmk-Agenten mit der Monitoring-Instanz. Dieser Schritt stellt das Vertrauen zwischen dem Agenten und der Monitoring-Instanz her.
es: Sólo relevante para el controlador de agentes suministrado con Checkmk 2.1. Emparejamiento de los agentes Checkmk con el centro de supervisión. Este paso establece la confianza entre el agente y el centro de supervisión.
fr: Ne concerne que le contrôleur d'agent livré avec Checkmk 2.1. Couplage des agents Checkmk avec le site de surveillance. Cette étape permet d'établir la confiance entre l'agent et le site de surveillance.
it: Rilevante solo per il controller agente fornito con Checkmk 2.1. Accoppiamento degli agenti Checkmk con il sito di monitoraggio. Questa fase stabilisce la fiducia tra l'agente e il sito di monitoraggio.
ja: Checkmk 2.1 に同梱されているエージェントコントローラにのみ関連します。Checkmk エージェントと監視サイトのペアリング。このステップは、エージェントと監視サイト間の信頼を確立します。
nl: Alleen relevant voor de agent controller die met Checkmk 2.1 wordt geleverd. Koppeling van Checkmk agenten met de monitoring site. Deze stap zorgt voor vertrouwen tussen de agent en de monitoring site.
pt_pt: Apenas relevante para o controlador de agentes fornecido com o Checkmk 2.1. Emparelhamento dos agentes Checkmk com o local de monitorização. Este passo estabelece a confiança entre o agente e o site de monitorização.
ro: Relevant numai pentru controlerul agent livrat cu Checkmk 2.1. Împerecherea agenților Checkmk cu site-ul de monitorizare. Această etapă stabilește încrederea între agent și site-ul de monitorizare.

source: Only rename host names whose names <i>begin</i> with the regular expression entered here.
de: Nur Host-Namen umbenennen, deren Namen mit dem hier eingegebenen regulären Ausdruck <i>beginnen</i>.
ja: ここに入力した正規表現で名前が<i>始まる</i>ホスト名のみの名前を変更します。

source: Only show current value
de: Nur aktuellen Wert anzeigen
es: Mostrar sólo el valor actual
fr: Afficher uniquement la valeur actuelle
it: Mostra solo il valore corrente
ja: 現在の値のみを表示
nl: Toon alleen huidige waarde
pt_pt: Mostrar apenas o valor actual
ro: Afișează doar valoarea curentă

source: Only show hosts and services the user is a contact for
de: Nur Hosts/Services zeigen, für die Benutzer Kontakt ist
es: Mostrar sólo los hosts y servicios de los que el usuario es un contacto
fr: Afficher uniquement les hôtes et services pour lesquels l'utilisateur est un contact
it: Mostra solo gli host e i servizi per i quali l'utente è un contatto
ja: そのユーザーが連絡をとっているホストとサービスのみを表示
nl: Toon alleen hosts en diensten waar de gebruiker een contact voor is
pt_pt: Mostrar apenas hosts e serviços para os quais o usuário é um contato
ro: Arata doar elementele si serviciile pentru care utilizatorul este contact

source: Only show objects with outages
de: Nur Objekte mit Ausfällen zeigen
es: Mostrar sólo los objetos con interrupciones
fr: Afficher seulement les objets avec des pannes
it: Mostra solo gli oggetti con interruzioni
ja: 停止しているオブジェクトのみを表示する
nl: Toon alleen objecten met uitval
pt_pt: Mostrar apenas objectos com interrupções
ro: Afișați numai obiectele cu întreruperi

source: Only show services in this states
de: Nur Services in diesen Zuständen anzeigen
es: Mostrar sólo los servicios en estos estados
fr: Afficher uniquement les services dans cet état
it: Mostra solo i servizi in questo stato
ja: この状態のサービスのみを表示する
nl: Toon alleen diensten in deze staten
pt_pt: Mostrar apenas serviços neste estado
ro: Afișați numai serviciile din aceste state

source: Only show the %s if show more is active
de: Die %s nur anzeigen, wenn mehr anzeigen aktiv ist
es: Sólo mostrar el %s si mostrar más está activo
fr: Afficher le %s uniquement si l'option "show more" est activée
it: Mostra il %s solo se show more è attivo
ja: show moreがアクティブな場合にのみ %s を表示します
nl: Laat de %s alleen zien als show more actief is
pt_pt: Só mostrar as %s se mostrar mais está ativo
ro: Afișează %s numai dacă este activată opțiunea "Show more".

source: Only simple tags like 'h1', 'b' or 'i' are allowed.
de: Nur einfache Merkmale wie 'h1', 'b' oder 'i' sind zulässig.
ja: 'h1', 'b', または 'i'のような単純なタグのみが使用可能です。

source: Only start downtime if host/service goes DOWN/UNREACH during the defined start and end time (flexible)
de: Wartungszeit nur starten, wenn der Host/Service zwischen der definierten Start- und Endzeit auf DOWN/UNREACH geht (flexibel)
es: Sólo se inicia el tiempo de inactividad si el host/servicio se BAJA/INACTIVO durante la hora de inicio y fin definida (flexible)
ja: 定義された開始時刻と終了時刻の間にホスト/サービスがダウン／アップした場合のみ、ダウンタイムを開始する（柔軟性あり）
ro: Începeți timpul de oprire numai dacă gazda/serviciul se oprește în timpul orelor de început și de sfârșit definite (flexibil)

source: Only str and unicode values are allowed, got %s
de: Nur "str"- oder "unicode"-Werte sind erlaubt (%s erhalten)
es: Sólo se permiten los valores str y unicode, obtuvo %s
fr: Seules les valeurs str et unicode sont autorisées, obtenu %s
it: Sono ammessi solo valori str e unicode, ottenuto %s
ja: strとunicode値のみが許可される、%sを取得
nl: Alleen str en unicode waarden zijn toegestaan, got %s
pt_pt: Só são permitidos valores str e unicode, com %s
ro: Sunt permise doar valori str și unicode, a primit %s.

source: Only time
de: Nur Zeit
es: Sólo el tiempo
fr: Seulement le temps
it: Solo il tempo
ja: 唯一の時間
nl: Alleen tijd
pt_pt: Somente o tempo
ro: Doar timpul

source: Only unused parameters can be deleted.
de: Nur ungenutzte Parameter können gelöscht werden.
ja: 未使用のパラメーターのみ削除可能です。

source: Only upper case letters are allowed
de: Es sind nur Großbuchstaben erlaubt
es: Sólo se permiten las letras mayúsculas
fr: Seules les lettres majuscules sont autorisées
it: Sono ammesse solo lettere maiuscole
ja: 大文字のみ使用できます
nl: Alleen hoofdletters zijn toegestaan
pt_pt: Somente letras maiúsculas são permitidas
ro: Sunt permise doar literele majuscule

source: Only use device's levels, ignore yours
de: Nur die Levels des Geräts verwenden, die eigenen ignorieren
es: Utiliza sólo los niveles del dispositivo, ignora los tuyos
fr: N'utilisez que les niveaux du dispositif, ignorez les vôtres
it: Usa solo i livelli del dispositivo, ignora i tuoi
ja: デバイスのレベルのみを使用し、自分のレベルは無視してください
nl: Gebruik alleen de niveaus van het apparaat, negeer de jouwe
pt_pt: Use apenas os níveis do dispositivo, ignore os seus
ro: Folosiți numai nivelurile dispozitivului, ignorați-le pe ale dvs.

source: Only valid in Jenkins versions <= 1.622.
de: Nur gültig in Jenkins-Versionen <= 1.622.
ja: Jenkinsバージョン1.622以下でのみ有効です。

source: Only when the cancelled event is in phase OPEN
de: Nur wenn das aufgehobene Ereignis in der Phase OFFEN ist
es: Sólo cuando el evento cancelado está en fase ABIERTA
fr: Seulement lorsque l'événement annulé est en phase OUVERT
it: Solo quando l'evento cancellato è in fase OPEN
ja: キャンセルされたイベントがOPENフェーズの場合のみ
nl: Alleen wanneer de geannuleerde gebeurtenis in fase OPEN is
pt_pt: Somente quando o evento cancelado estiver em fase ABERTA
ro: Numai atunci când evenimentul anulat se află în faza OPEN

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Aprire
ja: 開いた
pt_pt: Aberto
ro: Deschideți

source: Open Log
de: Log öffnen
es: Registro abierto
fr: Journal ouvert
it: Registro aperto
ja: ログを開く
pt_pt: Log aberto
ro: Jurnal deschis

source: Open Telemetry Collector configuration
de: Konfiguration des OpenTelemetry Collectors

source: Open bulk notifications
de: Offene Bulk-Benachrichtigungen
es: Abrir notificaciones masivas
fr: Ouvrir les notifications groupées
it: Aprire le notifiche di massa
ja: 一括通知を開く
nl: Open bulk meldingen
pt_pt: Notificações em massa abertas
ro: Deschideți notificări în masă

source: Open connections load
de: Auslastung offener Verbindungen
es: Carga de conexiones abiertas
fr: Charge des connexions ouvertes
it: Carico di connessioni aperte
ja: オープン接続の負荷
nl: Open verbindingen belasting
pt_pt: Carga de ligações abertas
ro: Conexiuni deschise de încărcare

source: Open customer portal
de: Kundenportal öffnen
fr: Portail clients ouvert
it: Aprire il portale clienti
ja: カスタマーポータルを開く
pt_pt: Abrir o portal do cliente
ro: Deschideți portalul pentru clienți

source: Open file descriptors
de: Offene Dateideskriptoren
es: Descripciones de archivos abiertos
fr: Descripteurs de fichiers ouverts
it: Descrittori di file aperti
ja: ファイル記述子を開く
pt_pt: Abrir descritores de arquivo
ro: Descriptori de fișiere deschise

source: Open files
de: Offenen Dateien
es: Abrir archivos
fr: Ouvrir des dossiers
it: Aprire i file
ja: ファイルを開く
nl: Open bestanden
pt_pt: Arquivos abertos
ro: Fișiere deschise

source: Open in
de: Öffnen in
es: Abrir en
fr: Ouvrir en
it: Aprire in
ja: で開く
pt_pt: Aberto em
ro: Deschis în

source: Open input count
de: Anzahl offener Eingänge
es: Recuento de entradas abiertas
fr: Comptage des entrées ouvertes
it: Conteggio degli ingressi aperti
ja: オープン入力カウント
nl: Open ingang tellen
pt_pt: Contagem de entrada aberta
ro: Numărătoarea de intrare deschisă

source: Open input handles
de: offene Eingangs-Handles
es: Abrir input handles
fr: Ouvrir les poignées d'entrée
it: Aprire le maniglie di ingresso
ja: 入力ハンドルを開く
nl: Open ingangshandvatten
pt_pt: Alças de entrada abertas
ro: Mânere de intrare deschise

source: Open input/output handles
de: Offene Ein-/Ausgabe-Handles
es: Abrir las handles de entrada/salida
fr: Ouvrir les poignées d'entrée/sortie
it: Aprire le maniglie di ingresso/uscita
ja: 入出力ハンドルを開く
nl: Open input/output handvatten
pt_pt: Alças de entrada/saída abertas
ro: Deschideți mânerele de intrare/ieșire

source: Open mode
de: Open-Modus
es: Modo abierto
fr: Mode ouvert
it: Modo aperto
ja: オープンモード
pt_pt: Modo aberto
ro: Modul deschis

source: Open network sockets
de: Offene Netzwerk-Sockets
es: Abrir tomas de red
fr: Ouvrir des sockets réseau
it: Aprire le prese di rete
ja: ネットワークソケットを開く
nl: Open netwerk sockets
pt_pt: Tomadas de rede abertas
ro: Deschideți prize de rețea

source: Open output count
de: Anzahl offener Ausgänge
es: Recuento de salidas abiertas
fr: Nombre de sorties ouvertes
it: Conteggio delle uscite aperte
ja: オープン出力カウント
nl: Open uitgang tellen
pt_pt: Contagem de saída aberta
ro: Numărătoarea de ieșire deschisă

source: Open output handles
de: Offene Ausgangs-Handles
es: Handles de salida abiertas
fr: Poignées de sortie ouvertes
it: Maniglie di uscita aperte
ja: 出力ハンドルを開く
nl: Open uitgangshandvatten
pt_pt: Alças de saída abertas
ro: Mânere de ieșire deschise

source: Open slots
de: Offene Slots
es: Ranuras abiertas
fr: Fentes ouvertes
it: Fessure aperte
ja: 空きスロット
nl: Open gleuven
pt_pt: Abertura de vagas
ro: Sloturi deschise

source: Open telemetry collector creation options
de: Optionen für die Erstellung des OpenTelemetry Collectors

source: Open telemetry hosts creation options
de: Optionen für die Erstellung von OpenTelemetry-Hosts

source: Open the action menu
de: Aktionsmenü öffnen
es: Abrir el menú de acción
fr: Ouvrir le menu d'action
it: Aprire il menu azione
ja: アクションメニューを開く
nl: Open het actie menu
pt_pt: Abra o menu de ação
ro: Deschideți meniul de acțiune

source: Open the host action menu
de: Host-Aktionsmenü öffnen
es: Abrir el menú de acciones del host
fr: Ouvrir le menu d'action de l'hôte
it: Aprire il menu d'azione dell'host
ja: ホストアクションメニューを開く
nl: Open het actiemenu van de host
pt_pt: Abrir o menu de acção do anfitrião
ro: Deschideți meniul de acțiune al gazdei

source: Open the two-factor authenticator app on your device and enter the shown authentication code below.
de: Öffnen Sie die Zwei-Faktor-Authenticator-App auf Ihrem Gerät und geben Sie das unten angezeigte Einmalpasswort ein.
ro: Deschideți aplicația de autentificare cu doi factori de pe dispozitivul dvs. și introduceți codul de autentificare afișat mai jos.

source: Open this Aggregation
de: Dieses Aggregat öffnen
es: Abrir esta agregación
fr: Ouvrir cette agrégation
it: Aprire questa aggregazione
ja: この集約を開く
nl: Open deze samenvoeging
pt_pt: Abra esta Agregação
ro: Deschideți această agregare

source: Open this site's local web user interface
de: Lokale Web-Benutzeroberfläche dieser Instanz öffnen
es: Abrir la interfaz de usuario de la web local de este sitio
fr: Ouvrez l'interface utilisateur web locale de ce site
it: Aprire l'interfaccia utente web locale di questo sito
ja: このサイトのローカルWebユーザーインターフェイスを開きます
nl: Open de lokale web-gebruikersinterface van deze site
pt_pt: Abra a interface do usuário local deste site
ro: Deschideți interfața web locală a acestui site's local web user interface

source: Open this table for filtering / sorting
de: Diese Tabelle zum Filtern/Sortieren öffnen
es: Abrir esta tabla para filtrar/clasificar
fr: Ouvrez ce tableau pour filtrer / trier
it: Aprire questa tabella per filtrare/ordinare
ja: この表を開いてフィルタリング/ソートする
nl: Open deze tabel om te filteren / sorteren
pt_pt: Abra esta tabela para filtragem / triagem
ro: Deschideți acest tabel pentru filtrare / sortare

source: Open vSwitch (ovs) bonding interface status
de: Status der Bonding-Schnittstelle von Open vSwitch (ovs)
ja: Open vSwitch (ovs) ボンディング インターフェースの状態

source: Open/close this element
de: Dieses Element öffnen/schließen
es: Abrir/cerrar este elemento
fr: Ouvrir/fermer cet élément
it: Aprire/chiudere questo elemento
ja: この要素を開く/閉じる
nl: Openen/sluiten van dit element
pt_pt: Abrir/fechar este elemento
ro: Deschideți/închideți acest element

source: OpenHardwareMonitor files have been removed due to security reasons.To use OpenHardwareMonitor you may download it from our site using commands as Site user:wget https://github.com/Checkmk/checkmk/blob/master/doc/treasures/windows/ohm/OpenHardwareMonitorCLI.exe -P local/share/check_mk/agents/windows/wget https://github.com/Checkmk/checkmk/blob/master/doc/treasures/windows/ohm/OpenHardwareMonitorLib.dll -P local/share/check_mk/agents/windows/
de: Die Dateien von Open Hardware Monitor wurden aus Sicherheitsgründen entfernt. Um Open Hardware Monitor zu verwenden, können Sie es von unserer Website mit folgenden Befehlen als Instanz-Benutzer herunterladen: wget https://github.com/Checkmk/checkmk/blob/master/doc/treasures/windows/ohm/OpenHardwareMonitorCLI.exe -P local/share/check_mk/agents/windows/wget https://github.com/Checkmk/checkmk/blob/master/doc/treasures/windows/ohm/OpenHardwareMonitorLib.dll -P local/share/check_mk/agents/windows/

source: OpenTelemetry (experimental)
de: OpenTelemetry (experimentell)

source: OpenTelemetry Collector (Experimental)
de: OpenTelemetry Collector (experimentell)

source: OpenTelemetry Collector (experimental)
de: OpenTelemetry Collector (experimentell)

source: OpenTelemetry Collector memory limit
de: OpenTelemetry Collector Speicherlimit

source: OpenTelemetry collector prometheus scraping configurations
de: Prometheus-Scraping-Konfigurationen des OpenTelemetry Collectors

source: OpenTelemetry collector receiver configurations
de: Empfänger-Konfigurationen des OpenTelemetry Collectors

source: OpenTelemetry collector: Prometheus scraping (experimental)
de: OpenTelemetry Collector: Prometheus-Scraping (experimentell)

source: OpenTelemetry collector: Receiver (experimental)
de: OpenTelemetry Collector: Empfänger (experimentell)

source: OpenTelemetry metric name
de: Name der OpenTelemetry Metrik
ja: OpenTelemetryメトリック名

source: OpenVMS processes
de: OpenVMS-Prozesse
es: Procesos de OpenVMS
fr: Processus OpenVMS
it: Processi OpenVMS
ja: OpenVMSのプロセス
nl: OpenVMS processen
pt_pt: Processos OpenVMS
ro: Procesele OpenVMS

source: OpenVPN clients
de: OpenVPN-Klienten
es: Clientes OpenVPN
fr: Clients OpenVPN
it: Client OpenVPN
ja: OpenVPNクライアント
pt_pt: Clientes OpenVPN
ro: Clienți OpenVPN

source: Opentelemetry collector data
de: Daten des OpenTelemetry Collectors

source: Operating CPU
de: Betriebs-CPU
es: CPU operativa
fr: Unité centrale d'exploitation
it: CPU operativa
ja: 動作中のCPU
nl: Werkende CPU
pt_pt: CPU em funcionamento
ro: Operare CPU

source: Operating System
de: Betriebssystem
es: Sistema operativo
fr: Système d'exploitation
it: Sistema operativo
ja: オペレーティングシステム
nl: Besturingssysteem
pt_pt: Sistema Operacional
ro: Sistem de operare

source: Operating System Resources
de: Betriebssystemressourcen
es: Recursos del sistema operativo
fr: Ressources du système d'exploitation
it: Risorse del sistema operativo
ja: オペレーティングシステムのリソース
nl: Besturingssysteem Hulpbronnen
pt_pt: Recursos do Sistema Operacional
ro: Resursele sistemului de operare

source: Operating speed
de: Ausführungsgeschwindigkeit
es: Velocidad de funcionamiento
fr: Vitesse de fonctionnement
it: Velocità di funzionamento
ja: 動作速度
nl: Werksnelheid
pt_pt: Velocidade de operação
ro: Viteza de funcționare

source: Operating system
de: Betriebssystem
es: Sistema operativo
fr: Système d'exploitation
it: Sistemi operativi
ja: オペレーティングシステム
nl: Besturingssystemen
pt_pt: Sistema Operacional
ro: Sistem de operare

source: Operating system control group information
de: Betriebssystem Kontrollgruppen Information
es: Información del grupo de control del sistema operativo
fr: Informations sur le groupe de contrôle du système d'exploitation
it: Informazioni sul gruppo di controllo del sistema operativo
ja: オペレーティングシステムの制御グループ情報
nl: Informatie over de besturingsgroep van het besturingssysteem
pt_pt: Informações do grupo de controle do sistema operacional
ro: Informații despre grupul de control al sistemului de operare

source: Operating systems
de: Betriebssysteme
es: Sistemas operativos
fr: Systèmes d'exploitation
it: Sistemi operativi
ja: オペレーティングシステム
nl: Besturingssystemen
pt_pt: Sistemas operacionais
ro: Sisteme de operare

source: Operation
de: Betrieb
es: Operación
fr: Opération
it: Operazione
ja: 操作
nl: Operatie
pt_pt: Operação
ro: Operațiunea

source: Operation errors
de: Fehler
es: Errores de operación
fr: Erreurs de fonctionnement
it: Errori di funzionamento
nl: Bedieningsfouten
ro: Erori de funcționare

source: Operation on selected metrics
de: Operation auf den gewählten Metriken
es: Operación sobre las métricas seleccionadas
fr: Opération sur les métriques sélectionnées
it: Operazione sulla metrica selezionata
nl: Werking op geselecteerde metriek
ro: Operațiunea privind metricele selectate

source: Operational port states to discover
de: Operationelle Port-Zustände, die erkannt werden sollen
es: Estados operativos del puerto a descubrir
fr: États opérationnels des ports à découvrir
it: Stati operativi delle porte da scoprire
ja: 発見する運用ポートの状態
nl: Operationele poort toestanden te ontdekken
pt_pt: Estados operacionais portuários a descobrir
ro: Stări operaționale ale portului de descoperit

source: Operational state
de: Betriebszustand
es: Estado operativo
fr: État opérationnel
it: Stato operativo
ja: 動作状態
nl: Operationele staat
pt_pt: Estado operacional
ro: Stare operațională

source: Operational states
de: Betriebszustände
es: Estados operativos
fr: États opérationnels
it: Stati operativi
ja: 運用状態
nl: Operationele staten
pt_pt: Estados operacionais
ro: Stări operaționale

source: Operational status
de: Betriebsstatus
ja: 運用状態

source: Operations
de: Operationen
es: Operaciones
fr: Opérations
it: Operazioni
ja: オペレーション
nl: Operaties
pt_pt: Operações
ro: Operațiuni

source: Operations States
de: Betriebszustände
es: Estados de operaciones
fr: États d'opérations
it: Stati delle operazioni
ja: 運用状態
nl: Operatie Staten
pt_pt: Estados de operação
ro: Operațiuni Statele

source: Operations on selected graph lines
de: Operationen an den gewählten Graphlinien

source: Operations per second
de: Operationen pro Sekunde
es: Operaciones por segundo
fr: Opérations par seconde
it: Operazioni al secondo
ja: 1秒あたりの操作数
nl: Bewerkingen per seconde
pt_pt: Operações por segundo
ro: Operațiuni pe secundă

source: Opsgenie parameters
de: Opsgenie-Parameter
ja: Opsgenie パラメータ

source: Optical Signal Power
de: Optische Signalstärke
es: Potencia de la señal óptica
fr: Puissance du signal optique
it: Potenza del segnale ottico
ja: 光信号パワー
nl: Optisch Signaal Vermogen
pt_pt: Potência do Sinal Óptico
ro: Puterea semnalului optic

source: Optical signal power lane 0
de: Optische Signalstärke Spur 0
ja: 光信号パワーレーン 0

source: Optical signal power lane 1
de: Optische Signalstärke Spur 1
ja: 光信号パワーレーン 1

source: Optical signal power lane 2
de: Optische Signalstärke Spur 2
ja: 光信号パワーレーン 2

source: Optical signal power lane 3
de: Optische Signalstärke Spur 3
ja: 光信号パワーレーン 3

source: Optical signal power lane 4
de: Optische Signalstärke Spur 4
ja: 光信号パワーレーン 4

source: Optical signal power lane 5
de: Optische Signalstärke Spur 5
ja: 光信号パワーレーン 5

source: Optical signal power lane 6
de: Optische Signalstärke Spur 6
ja: 光信号パワーレーン 6

source: Optical signal power lane 7
de: Optische Signalstärke Spur 7
ja: 光信号パワーレーン 7

source: Optical signal power lane 8
de: Optische Signalstärke Spur 8
ja: 光信号パワーレーン 8

source: Optical signal power lane 9
de: Optische Signalstärke Spur 9
ja: 光信号パワーレーン 9

source: Optimize notifications
de: Benachrichtigungen optimieren
ja: 通知を最適化

source: Optimize rule execution
de: Regelausführung optimieren
es: Optimizar la ejecución de las reglas
fr: Optimiser l'exécution des règles
it: Ottimizzare l'esecuzione delle regole
ja: ルールの実行を最適化する
nl: Regeluitvoering optimaliseren
pt_pt: Otimizar a execução das regras
ro: Optimizarea executării regulilor

source: Option defines the value of the Comparison XML attribute within the 'RequestedAuthnContext' element. The Comparison attribute specifies how the identity provider should evaluate the requested authentication context against its supported methods.
de: Option definiert den Wert des XML-Attributs Comparison innerhalb des Elements 'RequestedAuthnContext'. Das Comparison-Attribut gibt an, wie der Identitätsprovider den angeforderten Authentifizierungskontext anhand seiner unterstützten Methoden evaluieren soll.
ja: オプションは'RequestedAuthnContext'要素内のComparison XML属性の値を定義します。比較属性は、アイデンティティプロバイダーが要求された認証コンテキストを、そのサポートするメソッドに対してどのように評価すべきかを指定します。

source: Option groups
de: Optionsgruppen
es: Grupos de opciones
fr: Groupes d'options
it: Gruppi di opzioni
ja: オプショングループ
nl: Optiegroepen
pt_pt: Grupos de opções
ro: Grupuri de opțiuni

source: Option which allows to specify whether all fan units will be grouped into one service (summary) or each unit gets allocated to one individual service (single).
de: Option, mit der festgelegt werden kann, ob alle Lüftereinheiten in einem Service gruppiert werden (Zusammenfassung) oder jede Einheit einem einzelnen Service zugewiesen wird (einzeln).
es: Opción que permite especificar si todas las unidades de ventiladores se agrupan en un servicio (resumen) o si cada unidad se asigna a un servicio individual (individual).
fr: Option qui permet de spécifier si toutes les unités de ventilation seront regroupées en un seul service (résumé) ou si chaque unité est attribuée à un service individuel (simple).
it: Opzione che permette di specificare se tutte le unità di ventilazione saranno raggruppate in un servizio (summary) o se ogni unità sarà assegnata a un servizio individuale (single).
ja: すべてのファンユニットを1つのサービスにまとめるか（summary）、各ユニットを1つの個別サービスに割り当てるか（single）を指定できるオプションです。
nl: Optie die toelaat om te specificeren of alle ventilatorunits gegroepeerd zullen worden in één dienst (samenvatting) of dat elke unit toegewezen wordt aan één individuele dienst (enkel).
pt_pt: Opção que permite especificar se todas as unidades de ventilador serão agrupadas em um serviço (resumo) ou se cada unidade será alocada a um serviço individual (único).
ro: Opțiune care permite să se precizeze dacă toate unitățile de ventilatoare vor fi grupate într-un singur serviciu (sumar) sau dacă fiecare unitate va fi alocată unui serviciu individual (individual).
