Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If you disable a connection, then no data of this site will be shown in the status GUI. The replication is not affected by this, however.
de: Wenn Sie die Verbindung deaktivieren, dann werden keine Daten dieser Instanz in der Status-GUI gezeigt. Replikationen sind davon nicht betroffen.
es: Si desactiva una conexión, no se mostrarán los datos de este sitio en el GUI de estado. Sin embargo, esto no afecta a la replicación.
fr: Si vous désactivez une connexion, aucune donnée de ce site ne sera affichée dans le GUI d'état. La réplication n'en est cependant pas affectée.
it: Se disabiliti una connessione, allora nessun dato di questo sito sarà mostrato nella GUI di stato. La replica non è influenzata da questo, comunque.
ja: 接続を無効にすると、このサイトのデータはステータスGUIに表示されません。ただし、レプリケーションはこれによる影響を受けません。
nl: Als je een verbinding uitschakelt, dan zullen er geen gegevens van deze site worden getoond in de status GUI. De replicatie wordt hierdoor echter niet beïnvloed.
pt_pt: Se você desativar uma conexão, então nenhum dado deste site será mostrado na GUI de status. A replicação, no entanto, não é afectada por isto.
ro: Dacă dezactivați o conexiune, atunci nu vor fi afișate date despre acest site în GUI de stare. Cu toate acestea, replicarea nu este afectată de acest lucru.

source: If you do not specify a name here, then the TCP port number will be used as an instance name.
de: Wenn Sie hier keinen Namen angeben, wird die TCP-Portnummer als Instanzname verwendet.
es: Si no se especifica un nombre aquí, se utilizará el número de puerto TCP como nombre de instancia.
fr: Si vous ne spécifiez pas de nom ici, le numéro de port TCP sera utilisé comme nom d'instance.
it: Se non si specifica un nome qui, allora il numero di porta TCP sarà usato come nome dell'istanza.
ja: ここで名前を指定しない場合、TCPポート番号がインスタンス名として使用されます。
nl: Als u hier geen naam opgeeft, wordt het TCP-poortnummer gebruikt als een instance-naam.
pt_pt: Se você não especificar um nome aqui, então o número da porta TCP será usado como um nome de instância.
ro: Dacă nu specificați un nume aici, atunci numărul portului TCP va fi utilizat ca nume de instanță.

source: If you do not use this parameter, the following factory defaults apply:<br> INACTIVE: OK<br> INITIALIZING: OK<br> BINDING: OK<br> STARTING: OK<br> RUNNING: OK<br> RETRYING: WARN<br> STOPPING: OK<br> STOPPED: CRIT<br>
de: Wenn dieser Parameter nicht verwendet wird, werden die folgenden Werkeinstellungen angewendet:<br> INACTIVE: OK<br> INITIALIZING: OK<br> BINDING: OK<br> STARTING: OK<br> RUNNING: OK<br> RETRYING: WARN<br> STOPPING: OK<br> STOPPED: CRIT<br>
es: Si no se utiliza este parámetro, se aplican los siguientes de fábrica:<br> INACTIVO: OK<br> INICIALIZANDO: OK<br> ENLACE: OK<br> ARRANCANDO: OK<br> CORRIENDO: OK<br> REINTENTANDO: WARN<br> PARANDO: OK<br> PARADO: CRIT<br>
fr: Si vous n'utilisez pas ce paramètre, les valeurs par défaut suivantes s'appliquent. suivantes s'appliquent:<br> INACTIF : OK<br> INITIALISABLE : OK<br> LIEUX : OK<br> DÉMARRAGE : OK<br> EXECUTION : OK<br> RETRAIT : WARN<br> ARRÊT : OK<br> ARRÊTÉ : CRIT<br>
it: Se non si usa questo parametro, si applicano i seguenti di fabbrica:<br> INATTIVO: OK<br> INIZIALIZZANTE: OK<br> VINCOLO: OK<br> AVVIO: OK<br> FUNZIONAMENTO: OK<br> RETRYING: WARN<br> ARRESTO: OK<br> FERMO: CRITTO<br>
ja: このパラメータを使用しない場合は、以下の工場出荷時の デフォルト設定が適用されます。:<br> INACTIVE: OK<br> INITIALIZING: OK<br> BINDING: OK<br> STARTING: OK<br> RUNNING: OK<br> RETRYING: WARN<br> STOPPING: OK<br> STOPPED: CRIT<br>
nl: Als u deze parameter niet gebruikt, zijn de volgende fabrieks standaardwaarden van toepassing:<br> INACTIEF: OK<br> INITIALISEREN: OK<br> BINDING: OK<br> STARTEN: OK<br> LOPEN: OK<br> HERHALEN: WARN<br> STOPPEN: OK<br> STOPPED: CRIT<br>
pt_pt: Se você não usar este parâmetro, a seguinte fábrica os valores por defeito aplicam-se:<br> INATIVO: OK<br> INICIALIZANDO: OK<br> BINDING: OK<br> A COMEÇAR: OK<br> EXECUÇÃO: OK<br> RETRYING: ADVERTÊNCIA<br> STOPPING: OK<br> STOPPED: CRIT<br>
ro: Dacă nu utilizați acest parametru, următoarea fabrică se aplică următoarele valori implicite de fabrică:<br> INACTIV: OK<br> INITIALIZARE: OK<br> BINDING: OK<br> STARTING: OK<br> RUNNING: OK<br> RETRYING: WARN<br> OPRIRE: OK<br> OPRIT: CRIT<br>

source: If you do not use this parameter, the following factory defaults apply:<br> STARTING: OK<br> RUNNING: OK<br> RUNNING AS STANDBY: OK<br> RUNNING ELSEWHERE: OK<br> QUIESCING: OK<br> ENDING IMMEDIATELY: OK<br> ENDING PRE-EMPTIVELY: OK<br> ENDED NORMALLY: OK<br> ENDED IMMEDIATELY: OK<br> ENDED UNEXPECTEDLY: CRIT<br> ENDED PRE-EMPTIVELY: WARN<br> STATUS NOT AVAILABLE: OK<br>
de: Wenn dieser Parameter nicht verwendet wird, werden die folgenden Werkeinstellungen angewendet:<br> STARTING: OK<br> RUNNING: OK<br> RUNNING AS STANDBY: OK<br> RUNNING ELSEWHERE: OK<br> QUIESCING: OK<br> ENDING IMMEDIATELY: OK<br> ENDING PRE-EMPTIVELY: OK<br> ENDED NORMALLY: OK<br> ENDED IMMEDIATELY: OK<br> ENDED UNEXPECTEDLY: CRIT<br> ENDED PRE-EMPTIVELY: WARN<br> STATUS NOT AVAILABLE: OK<br>
es: Si no se utiliza este parámetro, se aplican los siguientes de fábrica:<br> INICIO: OK<br> EN FUNCIONAMIENTO: OK<br> FUNCIONANDO COMO STANDBY: OK<br> FUNCIONANDO EN OTRO LUGAR: OK<br> QUIESCING: OK<br> FINALIZANDO INMEDIATAMENTE: OK<br> FINALIZANDO PRE-EMPTIVAMENTE: OK<br> FINALIZANDO NORMALMENTE: OK<br> TERMINÓ INMEDIATAMENTE: OK<br> FINALIZADO INMEDIATAMENTE: CRIT<br> FINALIZADO PREVENTIVAMENTE: ADVERTENCIA<br> ESTADO NO DISPONIBLE: OK<br>
fr: Si vous n'utilisez pas ce paramètre, les valeurs par défaut suivantes s'appliquent. suivants s'appliquent :<br> DÉMARRAGE : OK<br> FONCTIONNEMENT : OK<br> FONCTIONNEMENT EN MODE VEILLE : OK<br> FONCTIONNEMENT AILLEURS : OK<br> QUIESCING : OK<br> FINITION IMMÉDIATE : OK<br> FINITION PRÉ-EMPTIVÉE : OK<br> FINITION NORMALE : OK<br> FINITION IMMÉDIATE : OK<br> S'est terminé de manière inattendue : CRIT<br> TERMINÉ PRÉ-EMPTIVEMENT : AVERTISSEMENT<br> ETAT NON DISPONIBLE : OK<br>
it: Se non si usa questo parametro, si applicano i seguenti di fabbrica:<br> AVVIO: OK<br> IN FUNZIONE: OK<br> IN FUNZIONE COME STANDBY: OK<br> IN ESECUZIONE ALTROVE: OK<br> QUIESCING: OK<br> FINIRE IMMEDIATAMENTE: OK<br> FINE PRE-EMPTIVAMENTE: OK<br> FINE NORMALE: OK<br> FINE IMMEDIATAMENTE: OK<br> FINITO INASCOLTATAMENTE: CRITTO<br> FINE PRE-EMPTIVAMENTE: WARN<br> STATO NON DISPONIBILE: OK<br>
ja: このパラメータを使用しない場合、次の工場出荷時のデフォルトが適用されます。 defaults apply:<br> STARTING: OK<br> RUNNING: OK<br> RUNNING AS STANDBY: OK<br> RUNNING ELSEWHERE: OK<br> QUIESCING: OK<br> ENDING IMMEDIATELY: OK<br> ENDING PRE-EMPTIVELY: OK<br> ENDED NORMALLY: OK<br> ENDED IMMEDIATELY: OK<br> ENDED UNEXPECTEDLY: CRIT<br> ENDED PRE-EMPTIVELY: WARN<br> STATUS NOT AVAILABLE: OK<br>
nl: Als u deze parameter niet gebruikt, zijn de volgende fabrieks standaardwaarden van toepassing:<br> STARTEN: OK<br> LOPEND: OK<br> DRAAIEN ALS STAND-BY: OK<br> ELDERS ACTIEF: OK<br> QUIESCING: OK<br> ONMIDDELLIJK BEËINDIGEN: OK<br> VOORAF BEËINDIGD: OK<br> NORMAAL BEËINDIGD: OK<br> ONMIDDELLIJK BEËINDIGD: OK<br> ONVERWACHT BEËINDIGD: KRIT<br> PRE-EMPTIVELY BEËINDIGD: WARN<br> STATUS NIET BESCHIKBAAR: OK<br>
pt_pt: Se você não usar este parâmetro, a seguinte fábrica os valores por defeito aplicam-se:<br> A COMEÇAR: OK<br> EXECUÇÃO: OK<br> A CORRER EM STANDBY: OK<br> A CORRER PARA OUTRO LADO: OK<br> QUIESCING: OK<br> FINalizando IMEDIATAMENTE: OK<br> FINAL PRE-EMPTIVAMENTE: OK<br> NORMALMENTE TERMINADO: OK<br> FIM DO IMEDIATAMENTE: OK<br> FIM UNEXPECTIVAMENTE: CRITO<br> PRÉ-EMPTIVADA FINAL: AVISO<br> ESTATUTO NÃO DISPONÍVEL: OK<br>
ro: Dacă nu utilizați acest parametru, următoarea fabrică se aplică următoarele valori implicite de fabrică:<br> PORNIRE: OK<br> RUNNING: OK<br> RUNNING AS STANDBY: OK<br> RULEAZĂ ÎN ALTĂ PARTE: OK<br> QUIESCING: OK<br> ÎNCHEIND IMEDIAT: OK<br> ÎNCHEIERE PRE-EMPTIVĂ: OK<br> ÎNCHEIAT NORMAL: OK<br> ÎNCHEIAT IMEDIAT: OK<br> ÎNCHEIAT NEAȘTEPTAT: CRIT<br> ÎNCHEIAT PRE-EMPTIV: AVERTISMENT<br> STATUTUL NU ESTE DISPONIBIL: OK<br>

source: If you don't configure the user name and password, the special agent tries to authenticate against the EMC VNX device by Security Files. These need to be created manually before using. Therefor run as instance user (if using OMD) or Nagios user (if not using OMD) a command like <tt>naviseccli -AddUserSecurity -scope 0 -password PASSWORD -user USER</tt>. This creates <tt>SecuredCLISecurityFile.xml</tt> and <tt>SecuredCLIXMLEncrypted.key</tt> in the home directory of the user and these files are used then.
de: Wenn Sie Benutzername und Kennwort nicht konfigurieren, versucht der Spezialagent, sich anhand von Sicherheitsdateien gegenüber dem EMC VNX-Gerät zu authentifizieren. Diese müssen vor der Verwendung manuell erstellt werden. Dazu führen Sie als Instanzbenutzer (wenn Sie OMD verwenden) oder Nagios-Benutzer (wenn Sie OMD nicht verwenden) einen Befehl wie <tt>naviseccli -AddUserSecurity -scope 0 -password PASSWORD -user USER</tt> aus. Dies erstellt <tt>SecuredCLISecurityFile.xml</tt> und <tt>SecuredCLIXMLEncrypted.key</tt> im Home-Verzeichnis des Benutzers und diese Dateien werden dann verwendet.

source: If you enable a wait time then this number of PINGs will always be sent in one piece without waiting. This reduces the overhead.
de: Im Falle, dass Sie eine Wartezeit definiert haben, wird diese Anzahl von Ping-Paketen immer ohne Wartezeit in einem Stück versendet. Das Reduziert den Overhead.
es: Si se habilita un tiempo de espera, este número de PINGs se enviará siempre de una sola vez sin esperar. Esto reduce la sobrecarga.
fr: Si vous activez un temps d'attente, ce nombre de PING sera toujours envoyé en une seule fois sans attendre. Cela réduit l'overhead.
it: Se si abilita un tempo di attesa, allora questo numero di PING sarà sempre inviato in un unico pezzo senza attesa. Questo riduce l'overhead.
nl: Als u een wachttijd inschakelt, zal dit aantal PING's altijd aan één stuk worden verzonden zonder te wachten. Dit vermindert de overhead.
ro: Dacă activați un timp de așteptare, acest număr de PING-uri va fi întotdeauna trimis într-o singură bucată, fără a aștepta. Acest lucru reduce cheltuielile generale.

source: If you enable periodic notifications, then during a problem state of the host notifications will be sent out in regular intervals until the problem is acknowledged.
de: Wenn Sie periodische Benachrichtigungen aktivieren, dann wird bei Host-Problemen solange benachrichtigt (in Intervallen) bis das Problem quittiert wurde.
es: Si se activan las notificaciones periódicas, durante un estado de problema del host se enviarán notificaciones a intervalos regulares hasta que se reconozca el problema.
fr: Si vous activez les notifications périodiques, pendant un état de problème de l'hôte, les notifications seront envoyées à intervalles réguliers jusqu'à ce que le problème soit reconnu.
it: Se abilitate le notifiche periodiche, allora durante uno stato problematico dell'host le notifiche saranno inviate a intervalli regolari fino a quando il problema non sarà riconosciuto.
ja: 定期的な通知を有効にすると、問題が発生している間、問題が承認されるまで、ホストの通知が定期的に送信されます。
nl: Als u periodieke meldingen inschakelt, dan zullen er tijdens een probleemtoestand van de host met regelmatige tussenpozen meldingen worden verstuurd totdat het probleem is opgelost.
pt_pt: Se o usuário ativar notificações periódicas, durante um estado de problema das notificações do host serão enviadas em intervalos regulares até que o problema seja reconhecido.
ro: Dacă activați notificările periodice, atunci, în timpul unei stări de problemă a gazdei, notificările vor fi trimise la intervale regulate până când problema este recunoscută.

source: If you enable periodic notifications, then during a problem state of the service notifications will be sent out in regular intervals until the problem is acknowledged.
de: Wenn Sie periodische Benachrichtigungen aktivieren, dann wird bei Service-Problemen solange benachrichtigt (in Intervallen) bis das Problem quittiert wurde.
es: Si activa las notificaciones periódicas, durante un estado de problema del servicio se enviarán notificaciones a intervalos regulares hasta que se reconozca el problema.
fr: Si vous activez les notifications périodiques, pendant un état problématique du service, les notifications seront envoyées à intervalles réguliers jusqu'à ce que le problème soit résolu.
it: Se abiliti le notifiche periodiche, allora durante uno stato problematico del servizio le notifiche saranno inviate a intervalli regolari fino a quando il problema non sarà riconosciuto.
ja: 定期的な通知を有効にすると、問題が発生している間、サービスの状態は、問題が承認されるまで定期的に送信されます。
nl: Als u periodieke meldingen inschakelt, dan zullen er tijdens een probleemstatus van de dienst met regelmatige tussenpozen meldingen worden verstuurd totdat het probleem is opgelost.
pt_pt: Se o usuário ativar as notificações periódicas, durante um estado de problema das notificações de serviço serão enviadas em intervalos regulares até que o problema seja reconhecido.
ro: Dacă activați notificările periodice, atunci, în timpul unei stări de problemă a serviciului, notificările vor fi trimise la intervale regulate până când problema este recunoscută.

source: If you enable persistent connections then the GUI will try to keep open the connection to the remote sites. This brings a great speed up in high-latency situations but locks a number of threads in the Livestatus module of the target site.
de: Wenn Sie dauernde Verbindung einschalten, dann wird die GUI versuchen die Verbindung zu den Remote-Instanzen aufrechtzuerhalten. Bitte beachten: Erhöht die Verarbeitungsgeschwindigkeit - sperrt aber zahlreiche Prozesse im Livestatus Modul der Zielinstanz.
ja: 持続的接続を有効にすると、GUIはリモートサイトへの接続をオープンに保とうとします。これは高レイテンシの状況下で大きなスピードアップをもたらしますが、ターゲットサイトのLivestatusモジュールで多くのスレッドをロックします。

source: If you enable the replication of MKPs then during each <i>Activate Changes</i> MKPs that are installed on your central site and all other files below the <tt>~/local/</tt> directory will be also transferred to the remote site. Note: <b>all other MKPs and files below <tt>~/local/</tt> on the remote site will be removed</b>.
de: Wenn Sie die Replikation von MKPs aktivieren, dann werden bei jedem <i>Änderungen aktivieren</i> alle auf der Zentralinstanz installierten MKPs und alle Dateien unterhalb von <tt>~/local/</tt> automatisch auf die Remote-Instanzen übertragen. Hinweis: <b>alle anderen MKPs und Dateien unterhalb von <tt>~/local/</tt> auf den Remote-Instanzen werden dabei entfernt</b>.
es: Si habilita la replicación de MKPs entonces durante cada <i>Activación de cambios</i> los MKPs que estén instalados en su sitio central y todos los demás archivos por debajo del directorio <tt>~/local/</tt> serán también transferidos al sitio remoto. Nota: <b>todos los demás MKP y archivos por debajo de <tt>~/local/</tt> en el sitio remoto serán eliminados</b>.
fr: Si vous activez la réplication des MKP alors lors de chaque <i>Activation des modifications</i> les MKP qui sont installés sur votre site central et tous les autres fichiers sous le répertoire <tt>~/local/</tt> seront également transférés sur le site distant. Remarque : <b>Tous les autres MKP et fichiers situés sous le répertoire <tt>~/local/</tt> sur le site distant seront supprimés</b>.
it: Se abiliti la replica degli MKP, durante ogni <i>Attivazione delle modifiche</i> gli MKP installati sul tuo sito centrale e tutti gli altri file sotto la directory <tt>~/local/</tt> saranno trasferiti anche al sito remoto. Nota: <b>tutti gli altri MKP e file sotto <tt>~/local/</tt> sul sito remoto saranno rimossi</b>.
ja: MKPsのレプリケーションを有効にすると、<i>変更の有効化</i>のたびに、セントラル・サイトにインストールされているMKPと<tt>~/local/</tt>ディレクトリ以下のその他すべてのファイルがリモート・サイトにも転送されま。注意:<b>リモートサイトの<tt>~/local/</tt>以下の他のすべてのMKPとファイルは削除されます</b>。
nl: Als u de replicatie van MKP's inschakelt, zullen tijdens elke <i>Activeer Wijzigingen</i> MKP's die op uw centrale site zijn geïnstalleerd en alle andere bestanden onder de <tt>~/local/</tt> directory ook naar de externe site worden overgebracht. Opmerking: <b>alle andere MKP's en bestanden onder <tt>~/local/</tt> op de externe site zullen worden verwijderd</b>.
pt_pt: Se você habilitar a replicação dos MKPs então durante cada <i>Ativar Mudanças</i> MKPs que estão instalados no seu site central e todos os outros arquivos abaixo do diretório <tt>~/local/</tt> também serão transferidos para o site remoto. Nota: <b>todos os outros MKPs e arquivos abaixo de <tt>~/local/</tt> no site remoto serão removidos</b>.
ro: Dacă activați replicarea MKP-urilor, atunci în timpul fiecărei <i>Activare modificări</i> MKP-urile care sunt instalate pe site-ul central și toate celelalte fișiere aflate sub directorul <tt>~/local/</tt> vor fi, de asemenea, transferate pe site-ul la distanță. Notă: <b> toate celelalte MKP și fișierele de sub <tt>~/local/</tt> de pe site-ul la distanță vor fi eliminate</b>.

source: If you enable this option then every time an event matches a rule (by normal hit, cancelling, counting or dropping) a log entry will be written into the log file of the Event Console. Please be aware that this might lead to a large number of log entries.
de: Wenn Sie diese Option aktivieren, wird bei jeder Übereinstimmung einer Regel (normal, Zugriff, Abbruch, Zählen, verwerfen) ein Log-Eintrag in die Log-Datei der Event Console geschrieben. Bitte beachten: Kann zu einer großen Anzahl von Log-Einträgen führen.
es: Si activa esta opción, cada vez que un evento coincida con una regla (por acierto normal, cancelación, recuento o eliminación) se escribirá una entrada de registro en el archivo de registro de la Consola de Eventos. Por favor, tenga en cuenta que esto puede llevar a un gran número de entradas de registro.
fr: Si vous activez cette option, chaque fois qu'un événement correspond à une règle (par une frappe normale, une annulation, un comptage ou un abandon), une entrée de journal sera écrite dans le fichier journal de la console d'événements. Veuillez noter que cela peut entraîner un grand nombre d'entrées de journal.
it: Se abiliti questa opzione, ogni volta che un evento corrisponde a una regola (per colpo normale, cancellazione, conteggio o abbandono) una voce di registro sarà scritta nel file di registro della Console eventi. Tieni presente che questo potrebbe portare a un gran numero di voci di registro.
ja: このオプションを有効にすると、イベントがルールに一致するたびに(通常のヒット、キャンセル、カウント、またはドロップによって)、ログエントリがイベントコンソールのログファイルに書き込まれます。これにより、多数のログエントリが発生する可能性があることに注意してください。
nl: Als je deze optie inschakelt, zal elke keer dat een gebeurtenis overeenkomt met een regel (door normaal raken, annuleren, tellen of laten vallen) een logboekitem worden geschreven in het logbestand van de Event Console. Houd er rekening mee dat dit kan leiden tot een groot aantal logboekvermeldingen.
pt_pt: Se você ativar esta opção, então toda vez que um evento corresponder a uma regra (por acerto normal, cancelamento, contagem ou queda) uma entrada de log será escrita no arquivo de log do Console de Eventos. Tenha em atenção que isto pode levar a um grande número de entradas de registo.
ro: Dacă activați această opțiune, atunci de fiecare dată când un eveniment corespunde unei reguli (prin lovire normală, anulare, numărare sau renunțare), se va scrie o intrare de jurnal în fișierul jurnal al Consola de evenimente. Vă rugăm să fiți atenți la faptul că acest lucru ar putea duce la un număr mare de intrări în jurnal.

source: If you enable this option then the remote site will automatically takeover and enable event processing if the central site is for the configured number of seconds unreachable.
de: Wenn Sie diese Option aktivieren, dann übernimmt die Remote-Instanz automatisch die Ereignisverarbeitung, wenn die Zentralinstanz eine konfigurierbare Zeit von Sekunden nicht erreichbar ist.

source: If you enable this option then the slave will automatically fallback from takeover mode to slavemode if the master is reachable again within the selected number of seconds since the previous unreachability (not since the takeover)
de: Wenn Sie diese Option aktivieren, wechselt die Remote-Instanz automatisch vom Übernahme- zurück in den Remote-Modus, wenn die Zentralinstanz innerhalb der gewählten Anzahl von Sekunden seit der letzten Nichterreichbarkeit (nicht seit der Übernahme) wieder erreichbar ist
it: Se si attiva questa opzione, lo slave passerà automaticamente dalla modalità takeover alla modalità slave se il master è nuovamente raggiungibile entro il numero di secondi selezionato dalla precedente irraggiungibilità (non dalla presa in carico)
ro: Dacă activați această opțiune, atunci sclavul va reveni automat din modul de preluare în modul sclav dacă maestrul este din nou accesibil în intervalul de secunde selectat de la precedenta imposibilitate de acces (nu de la preluare).
