Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Service report for multiple services
de: Service-Bericht für mehrere Dienste
es: Informe de servicio para múltiples servicios
fr: Rapport de service pour plusieurs services
it: Rapporto di servizio per servizi multipli
ja: 複数のサービスのサービスレポート
nl: Dienstrapport voor meerdere diensten
pt_pt: Relatório de serviços para múltiplos serviços
ro: Raport de servicii pentru mai multe servicii

source: Service retry check interval
de: Wiederholungsintervall für Service-Checks
es: Intervalo de comprobación de reintentos de servicio
fr: Intervalle de vérification des tentatives de service
it: Intervallo di controllo dei ritentativi di servizio
ja: サービス再試行チェック間隔
pt_pt: Intervalo de verificação de serviço de nova tentativa
ro: Intervalul de verificare a reluării serviciului

source: Service search
de: Service-Suche
es: Búsqueda de servicios
fr: Recherche de services
it: Ricerca di servizio
ja: サービス検索
nl: Dienst zoeken
pt_pt: Pesquisa de serviços
ro: Căutare servicii

source: Service service level
de: Service-Service-Ebene
es: Nivel de servicio
fr: Niveau de service
it: Livello di servizio
ja: サービス サービスレベル
nl: Service dienstverleningsniveau
pt_pt: Nível de serviço
ro: Nivelul de serviciu al serviciului

source: Service staleness value
de: Service Veraltungswert
es: Valor de caducidad del servicio
fr: Valeur de stabilité du service
it: Valore di stalking del servizio
ja: サービスの古さの値
nl: Waarde voor dienstduurzaamheid
pt_pt: Valor de robustez do serviço
ro: Valoarea de stagnare a serviciului

source: Service start type
de: Service-Start-Typ
es: Tipo de inicio del servicio
fr: Type de démarrage du service
it: Tipo di avvio del servizio
ja: サービス開始タイプ
nl: Type start dienst
pt_pt: Tipo de início de serviço
ro: Tipul de pornire a serviciului

source: Service state
de: Service-Zustand
es: Estado del servicio
fr: État du service
it: Stato del servizio
ja: サービス状態
nl: Dienststaat
pt_pt: Estado de serviço
ro: Starea serviciului

source: Service state age
de: Alter des Service-Zustands
es: Edad del estado de servicio
fr: Âge de l'état de service
it: Età dello stato di servizio
ja: サービス状態経過日数
nl: Leeftijd dienststaat
pt_pt: Idade do estado de serviço
ro: Vârsta statului de serviciu

source: Service state for failing text search condition.
de: Service-Zustand, wenn die Bedingung der Textsuche fehlschlägt.

source: Service state if no map rule matches
de: Service-Zustand, wenn keine Map-Regel greift
es: Estado del servicio si no coincide ninguna regla del mapa
fr: État du service si aucune règle de carte ne correspond
it: Stato del servizio se nessuna regola della mappa corrisponde
ja: 一致するマップルールがない場合のサービス状態
nl: Dienst status als er geen kaart regel overeenkomt
pt_pt: Estado do serviço se nenhuma regra do mapa corresponder
ro: Starea serviciului în cazul în care nicio regulă de hartă nu corespunde

source: Service state percentage
de: Service-Zustand Prozentwert
es: Porcentaje del estado del servicio
fr: Pourcentage de l'état de service
it: Percentuale dello stato di servizio
ja: サービス状態のパーセンテージ
nl: Dienststaat percentage
pt_pt: Percentagem do estado de serviço
ro: Procentul de stare de serviciu

source: Service state percentage display options
de: Anzeigeoptionen für Service-Zustand Prozentwert
es: Opciones de visualización del porcentaje del estado del servicio
fr: Options d'affichage du pourcentage de l'état de service
it: Opzioni di visualizzazione della percentuale dello stato del servizio
ja: サービス状態のパーセンテージ表示オプション
nl: Weergaveopties voor servicestatuspercentages
pt_pt: Opções de exibição de porcentagem do estado de serviço
ro: Opțiuni de afișare a procentului de stare a serviciului

source: Service state summary
de: Zusammenfassung des Service-Zustands
es: Resumen del estado del servicio
fr: Résumé de l'état du service
it: Riepilogo dello stato del servizio
ja: サービス状態サマリー
nl: Samenvatting van de staat van dienst
pt_pt: Resumo do estado do serviço
ro: Rezumatul stării serviciului

source: Service state translation
de: Übersetzen von Service-Zuständen
es: Traducción del estado del servicio
fr: Traduction de l'état du service
it: Traduzione dello stato del servizio
ja: サービス状態の変換
nl: Dienst staat vertaling
pt_pt: Serviço de tradução do estado
ro: Traducerea stării serviciului

source: Service state type
de: Service-Zustandstyp
es: Tipo de estado del servicio
fr: Type d'état de service
it: Tipo di stato del servizio
ja: サービス状態タイプ
nl: Type dienststaat
pt_pt: Tipo de estado do serviço
ro: Tipul de stare a serviciului

source: Service states
de: Service-Zustände
es: Estados del servicio
fr: États de service
it: Stati dei servizi
ja: サービスの状態
nl: Diensten
pt_pt: Estados de serviço
ro: State de servicii

source: Service statistics
de: Service-Statistiken
es: Estadísticas del servicio
fr: Statistiques de service
it: Statistiche di servizio
ja: サービス統計
nl: Dienststatistieken
pt_pt: Estatísticas de serviços
ro: Statistici de serviciu

source: Service status grouping
de: Service-Status-Gruppierung

source: Service tags
de: Service-Merkmale
es: Etiquetas de servicio
fr: Balises de service
it: Tag di servizio
ja: サービスタグ
nl: Dienstmarkeringen
pt_pt: Etiquetas de serviço
ro: Etichete de serviciu

source: Service tags (with titles)
de: Service-Merkmale (mit Titeln)
es: Etiquetas de servicio (con títulos)
fr: Balises de service (avec titres)
it: Tag di servizio (con titoli)
ja: サービスタグ（タイトル付）
nl: Dienstmarkeringen (met titels)
pt_pt: Tags de serviço (com títulos)
ro: Etichete de serviciu (cu titluri)

source: Service time
de: Servicezeit
ja: サービス時間

source: Service was WARN and goes CRIT - acknowledgment doesn't expire.
de: Service war auf WARN und geht auf CRIT - Quittierung läuft nicht ab.
es: El servicio era WARN y pasa a CRIT - el acuse de recibo no caduca.
ja: サービスがWARNになりCRITになりました - 承認が期限切れにならない。
ro: Serviciul a fost WARN și trece la CRIT - confirmarea nu expiră.

source: Service whose state changed in the last 60 minutes
de: Services, deren Zustand sich binnen der letzen 60 Minuten geändert hat
es: Servicio cuyo estado ha cambiado en los últimos 60 minutos
fr: Service dont l'état a changé au cours des 60 dernières minutes
it: Servizio il cui stato è cambiato negli ultimi 60 minuti
ja: 過去60分間に状態が変化したサービス
nl: Dienst waarvan de status in de laatste 60 minuten is veranderd
pt_pt: Serviço cujo estado mudou nos últimos 60 minutos
ro: Serviciul a cărui stare s-a schimbat în ultimele 60 de minute

source: Service-level
de: Service-Ebene
es: Nivel de servicio
fr: Niveau de service
it: Livello di servizio
ja: サービス-レベル
nl: Dienstverleningsniveau
pt_pt: Nível de serviço
ro: Nivelul serviciului

source: ServiceNow URL
de: URL zu ServiceNow
es: URL de ServiceNow
fr: URL de ServiceNow
it: URL di ServiceNow
pt_pt: ServiçoAgora URL
ro: URL-ul ServiceNow

source: ServiceNow parameters
de: ServiceNow-Parameter
ja: ServiceNow パラメーター

source: Services (Regular Expressions)
de: Services (Reguläre Ausdrücke)
es: Servicios (expresiones regulares)
fr: Services (Expressions régulières)
it: Servizi (espressioni regolari)
nl: Diensten (Reguliere uitdrukkingen)
ro: Servicii (expresii regulate)

source: Services colored according to state
de: Services nach Zustand eingefärbt
es: Servicios coloreados según el estado
fr: Des services colorés selon l'état
it: Servizi colorati secondo lo stato
ja: ステートに応じて色分けされたサービス
nl: Diensten gekleurd volgens staat
pt_pt: Serviços coloridos de acordo com o estado
ro: Servicii colorate în funcție de stat

source: Services colored according to state (service group)
de: Services farbig markiert nach Zustand (Service-Gruppe)
es: Servicios coloreados según el estado (grupo de servicios)
fr: Services colorés selon l'état (groupe de services)
it: Servizi colorati in base allo stato (gruppo di servizi)
ja: 状態に応じて色分けされたサービス(サービスグループ)
nl: Diensten gekleurd volgens staat (dienstengroep)
pt_pt: Serviços classificados de acordo com o estado (grupo de serviços)
ro: Servicii colorate în funcție de stare (grup de servicii)

source: Services grouped by host groups
de: Services gruppiert nach Host-Gruppen
es: Servicios agrupados por grupos de host
fr: Services regroupés par groupes d'hôtes
it: Servizi raggruppati per gruppi d'accoglienza
ja: ホストグループごとにグループ化されたサービス
nl: Diensten gegroepeerd per gastheergroep
pt_pt: Serviços agrupados por grupos anfitriões
ro: Servicii grupate pe grupuri de gazde

source: Services grouped by service groups
de: Services gruppiert nach Service-Gruppen
es: Servicios agrupados por grupos de servicios
fr: Services regroupés par groupes de services
it: Servizi raggruppati per gruppi di servizi
ja: サービスグループごとにグループ化されたサービス
nl: Diensten gegroepeerd per dienstengroep
pt_pt: Serviços agrupados por grupos de serviços
ro: Servicii grupate pe grupe de servicii

source: Services in downtime
de: Services in Wartungszeit
es: Servicios en tiempo de inactividad
fr: Services en temps d'arrêt
it: Servizi inattivi
ja: ダウンタイム時のサービス
nl: Diensten in stilstand
pt_pt: Serviços em tempo de inatividade
ro: Servicii în timp de nefuncționare

source: Services not being monitored due to configuration.
de: Services die aufgrund der Konfiguration nicht überwacht werden.
es: Servicios no supervisados debido a la configuración.
fr: Les services ne sont pas surveillés en raison de la configuration.
it: I servizi non vengono monitorati a causa della configurazione.
ja: 設定により監視されていないサービス。
nl: Diensten worden niet gemonitord vanwege configuratie.
pt_pt: Serviços que não são monitorados devido à configuração.
ro: Serviciile nu sunt monitorizate din cauza configurației.

source: Services of a service group
de: Services einer Service-Gruppe
es: Servicios de un grupo de servicios
fr: Services d'un groupe de services
it: Servizi di un gruppo di servizi
ja: サービスグループのサービス
nl: Diensten van een dienstengroep
pt_pt: Serviços de um grupo de serviços
ro: Servicii ale unui grup de servicii

source: Services of down hosts
de: Services von ausgefallenen Hosts
es: Servicios de los hosts de baja
fr: Services des hôtes en bas de page
it: Servizi dei padroni di casa down
ja: ダウン中ホストのサービス
nl: Diensten van down hosts
pt_pt: Serviços de hospedeiros down
ro: Servicii de gazde de jos

source: Services of host
de: Services von Host
es: Servicios de host
fr: Services de l'hôte
it: Servizi di accoglienza
ja: ホストのサービス
nl: Diensten van gastheer
pt_pt: Serviços de acolhimento
ro: Servicii de gazdă

source: Services of host %s
de: Services von Host %s
es: Servicios del host %s
fr: Services de l'hôte %s
it: Servizi dell'host %s
ja: ホスト %sのサービス
nl: Diensten van host %s
pt_pt: Serviços do anfitrião %s
ro: Servicii ale gazdei %s

source: Services of host group
de: Services der Host-Gruppe
es: Servicios del grupo de acogida
fr: Services du groupe d'accueil
it: Servizi del gruppo di accoglienza
ja: ホストグループのサービス
nl: Diensten van de gastgroep
pt_pt: Serviços do grupo de acolhimento
ro: Servicii ale grupului gazdă

source: Services of hosts
de: Services des Hosts
ja: ホストのサービス

source: Services of site
de: Services der Instanz
ja: サイトのサービス

source: Services per cluster
de: Services pro Cluster
es: Servicios por clúster
fr: Services par cluster
it: Servizi per cluster
ja: クラスターごとのサービス
nl: Diensten per cluster
pt_pt: Serviços por cluster
ro: Servicii per cluster

source: Services per region
de: Services pro Region
ja: リージョン別サービス

source: Services per region to monitor
de: Zu überwachende Dienste pro Region
es: Servicios por región a controlar
fr: Services par région à surveiller
it: Servizi per regione da monitorare
ja: 監視する地域ごとのサービス
nl: Te controleren diensten per regio
pt_pt: Serviços por região a monitorar
ro: Servicii de monitorizat pe regiune

source: Services states
de: Service-Zustände
es: Estados de los servicios
fr: États des services
it: Stati dei servizi
ja: サービスの状態
nl: Diensten
pt_pt: Estados de serviços
ro: Statele serviciilor

source: Services that are declared as <u>disabled</u> by this rule set will not be added to a host during discovery (automatic service detection). Services that already exist will continued to be monitored but be marked as obsolete in the service list of a host.
de: Services, die durch diese Regel als <u>deaktiviert</u> festgelegt sind, werden bei der Erkennung nicht zum Host hinzugefügt (automatische Service-Erkennung). Services, die bereits vorhanden sind, werden in Zukunft nicht mehr überwacht und als obsolet in der Host-Liste gekennzeichnet.
es: Los servicios declarados como <u>desactivados</u> por este conjunto de reglas no se añadirán a un host durante la detección (detección automática de servicios). Los servicios que ya existen seguirán siendo supervisados pero se marcarán como obsoletos en la lista de servicios de un host.
fr: Les services qui sont déclarés comme <u>désactivés</u> par cet ensemble de règles ne seront pas ajoutés à un hôte pendant la découverte (détection automatique des services). Les services qui existent déjà continueront à être surveillés mais seront marqués comme obsolètes dans la liste des services d'un hôte.
it: I servizi che sono dichiarati come <u>disabilitati</u> da questo set di regole non saranno aggiunti a un host durante il rilevamento (rilevamento automatico del servizio). I servizi che già esistono continueranno ad essere monitorati ma saranno marcati come obsoleti nella lista dei servizi di un host.
ja: このルールセットによって<u>無効</u>として宣言されたサービスは、検出(自動サービス検出)中にホストに追加されません。すでに存在するサービスは引き続き監視されますが、ホストのサービスリストで廃止としてマークされます。
nl: Services die door deze regelset als <u>uitgeschakeld</u> worden verklaard, zullen niet aan een host worden toegevoegd tijdens het ontdekken (automatische service detectie). Diensten die al bestaan zullen gemonitord blijven worden, maar als verouderd gemarkeerd worden in de dienstenlijst van een host.
pt_pt: Os serviços que são declarados como <u>disabled</u> por este conjunto de regras não serão adicionados a um host durante a descoberta (detecção automática de serviço). Os serviços que já existem continuarão a ser monitorados mas serão marcados como obsoletos na lista de serviços de um host.
ro: Serviciile care sunt declarate ca fiind <u>dezactivate</u> prin acest set de reguli nu vor fi adăugate la o gazdă în timpul descoperirii (detectarea automată a serviciilor). Serviciile care există deja vor continua să fie monitorizate, dar vor fi marcate ca fiind învechite în lista de servicii a unei gazde.

source: Services that have not been checked for too long according to their configured check intervals.
de: Services, die schon länger als erwartet nicht mehr aktualisiert wurden.
es: Servicios que no han sido comprobados durante demasiado tiempo según sus intervalos de comprobación configurados.
fr: Les services qui n'ont pas été contrôlés depuis trop longtemps en fonction de leurs intervalles de contrôle configurés.
it: Servizi che non sono stati controllati per troppo tempo secondo gli intervalli di controllo configurati.
ja: 構成されたチェック間隔に従って、あまりにも長い間チェックされていないサービス。
nl: Diensten die te lang niet zijn gecontroleerd volgens de geconfigureerde controle-intervallen.
pt_pt: Serviços que não tenham sido verificados por muito tempo de acordo com os intervalos de verificação configurados.
ro: Servicii care nu au fost verificate de prea mult timp în conformitate cu intervalele de verificare configurate.

source: Services: %d total (%d added, %d removed, %d kept)
de: Services: %d gesamt (%d hinzugefügt, %d entfernt, %d behalten)
es: Servicios: %d total (%d añadido, %d eliminado, %d mantenido)
fr: Services : %d total (%d ajouté, %d supprimé, %d conservé)
it: Servizi: %d totale (%d aggiunto, %d rimosso, %d mantenuto)
nl: Diensten: %d totaal (%d toegevoegd, %d verwijderd, %d behouden)
ro: Servicii: %d total (%d adăugate, %d eliminate, %d păstrate)

source: Session idle timeout
de: Sitzungstimeout bei Inaktivität
es: Tiempo de espera de la sesión
fr: Délai d'inactivité de la session
it: Timeout di inattività della sessione
ja: セッションアイドルタイムアウト
nl: Sessie idle timeout
pt_pt: Tempo de inactividade da sessão
ro: Timpul de inactivitate al sesiunii

source: Session management
de: Sitzungsverwaltung
it: Gestione della sessione
ja: セッション管理
pt_pt: Gestão de sessões
ro: Gestionarea sesiunii

source: Session rate
de: Sitzungsrate
ja: セッションレート

source: Session timeout:
de: Sitzungstimeout:
es: Tiempo de espera de la sesión:
fr: Délai d'attente de la session :
it: Timeout di sessione:
ja: セッションタイムアウト:
nl: Sessie timeout:
pt_pt: Tempo limite da sessão:
ro: Sesiune timeout:

source: Session type
de: Sitzungsart
es: Tipo de sesión
fr: Type de session
it: Tipo di sessione
ja: セッションタイプ
nl: Sessie type
pt_pt: Tipo de sessão
ro: Tipul de sesiune

source: Set IPv4 address
de: IPv4-Adresse setzen
es: Establecer la dirección IPv4
fr: Définir l'adresse IPv4
it: Impostare l'indirizzo IPv4
ja: IPv4アドレスを設定する
nl: IPv4-adres instellen
pt_pt: Definir endereço IPv4
ro: Setați adresa IPv4

source: Set Setup to read only mode for other users
de: Setze Setup auf Nur-Lesen-Modus für andere Benutzer
es: Configurar el modo de sólo lectura para otros usuarios
fr: Setup en mode lecture seule pour les autres utilisateurs
it: Impostare il Setup in modalità di sola lettura per gli altri utenti
ja: セットアップを他のユーザーから読み取り専用にする
nl: Setup instellen op alleen lezen voor andere gebruikers
pt_pt: Definir a Configuração para o modo só de leitura para outros utilizadores
ro: Setați Setup în modul de citire numai pentru alți utilizatori

source: Set a custom label for new issues. If not set, 'monitoring' will be used.<br><br>%s
de: Legen Sie ein benutzerdefiniertes Label für neue Ausgaben fest. Wenn nichts festgelegt ist, wird 'Monitoring' verwendet.<br><br>%s
ja: 新しい問題にカスタムラベルを設定します。設定されていない場合、"監視"が使用されます。<br><br>%s

source: Set absolute levels
de: Setze absolute Levels
es: Establecer niveles absolutos
fr: Définir des niveaux absolus
it: Impostare i livelli assoluti
ja: 絶対レベルを設定する
nl: Absolute niveaus instellen
pt_pt: Definir níveis absolutos
ro: Setați nivelurile absolute

source: Set an individual idle timeout
de: Einen individuellen Timeout festlegen
es: Establecer un tiempo de espera individual
fr: Définir un délai d'inactivité individuel
it: Impostare un timeout di inattività individuale
ja: 個別のアイドルタイムアウトを設定する
nl: Stel een individuele idle timeout in
pt_pt: Definir um timeout individual de ociosidade
ro: Setați un timp de așteptare individual pentru inactivitate

source: Set as start URL
de: Als Start-URL festlegen
es: Establecer como URL de inicio
fr: Définir comme URL de départ
it: Imposta come URL iniziale
ja: 開始URLとして設定
nl: Instellen als start URL
pt_pt: Definir como URL inicial
ro: Setați ca URL de pornire

source: Set by rule pack
de: Von Regelpaket festgelegt
es: Fijación por paquete de reglas
fr: Défini par un ensemble de règles
it: Impostato dal pacchetto di regole
ja: ルールパックで設定
nl: Ingesteld per regelpakket
pt_pt: Conjunto por pacote de regras
ro: Setat de pachetul de reguli

source: Set cache age for plug-ins (Linux, UNIX)
de: Cache-Alter für Plugins (Linux, Unix) setzen

source: Set cache age for plug-ins and local checks
de: Cache-Alter für Plugins und lokale Checks festlegen
ja: プラグインとローカルチェックのキャッシュ期間を設定する

source: Set command timeout
de: Timeout für Befehle festlegen
es: Establecer el tiempo de espera de los comandos
fr: Définir le délai de commande
it: Impostare il timeout del comando
ja: コマンドタイムアウトの設定
nl: Stel commandotime-out in
pt_pt: Definir tempo limite de comando
ro: Setați timeout-ul comenzii

source: Set conditions
de: Bedingungen festlegen
es: Establecer condiciones
fr: Définir les conditions
it: Impostare le condizioni
nl: Stel voorwaarden
ro: Condiții stabilite

source: Set connection timeout
de: Verbindungstimeout festlegen
es: Establecer el tiempo de espera de la conexión
fr: Définir le délai de connexion
it: Impostare il timeout della connessione
ja: 接続タイムアウトを設定する
nl: Time-out verbinding instellen
pt_pt: Definir o tempo limite de conexão
ro: Setați timeout-ul conexiunii

source: Set criticality host tag
de: Host-Merkmal criticality festlegen
es: Establecer la etiqueta de criticidad del host
fr: Définir l'étiquette hôte de criticité
it: Imposta il tag di criticità dell'host
ja: 重要度のホストタグを設定する
nl: Host-tag kriticiteit instellen
pt_pt: Definir a etiqueta de criticidade do anfitrião
ro: Setați eticheta de critică a gazdei

source: Set custom GID
de: Benutzerdefinierte GID festlegen
ja: カスタムGIDを設定する

source: Set custom UID
de: Benutzerdefinierte UID festlegen
ja: カスタムUIDを設定する

source: Set custom show mode
de: Benutzerdefinierten Show-Modus festlegen
es: Establecer el modo de espectáculo personalizado
fr: Définir le mode d'exposition personnalisé
it: Impostare la modalità di spettacolo personalizzata
ja: カスタム表示モードを設定する
nl: Aangepaste showmodus instellen
pt_pt: Definir modo de exibição personalizado
ro: Setați modul de spectacol personalizat

source: Set custom temperature unit
de: Benutzerdefinierte Temperatureinheit festlegen
es: Ajustar unidad de temperatura personalizada
fr: Réglage de l'unité de température personnalisée
it: Impostare l'unità di temperatura personalizzata
ja: カスタム温度単位の設定
nl: Aangepaste temperatuureenheid instellen
pt_pt: Definir unidade de temperatura personalizada
ro: Setați unitatea de temperatură personalizată

source: Set custom theme
de: Benutzerdefiniertes Aussehen festlegen
es: Establecer un tema personalizado
fr: Définir un thème personnalisé
it: Imposta tema personalizzato
ja: カスタムテーマを設定する
nl: Aangepast thema instellen
pt_pt: Definir tema personalizado
ro: Setați o temă personalizată

source: Set default time range
de: Standard-Zeitraum festlegen
es: Establecer el rango de tiempo por defecto
fr: Définir la plage horaire par défaut
it: Imposta l'intervallo di tempo predefinito
ja: デフォルトの時間範囲を設定する
nl: Standaard tijdbereik instellen
pt_pt: Defina o intervalo de tempo padrão
ro: Setați intervalul de timp implicit

source: Set default values for all sections
de: Standardwerte für alle Sektionen festlegen
es: Establecer valores por defecto para todas las secciones
fr: Définir les valeurs par défaut pour toutes les sections
it: Impostare i valori predefiniti per tutte le sezioni
ja: すべてのセクションにデフォルト値を設定する
nl: Standaardwaarden instellen voor alle secties
pt_pt: Definir valores padrão para todas as seções
ro: Setați valorile implicite pentru toate secțiunile

source: Set diskstates
de: Plattenzustände festlegen
es: Establecer los estados del disco
fr: Définir les états des disques
it: Impostare diskstates
ja: ディスク状態を設定する
nl: Diskstates instellen
pt_pt: Definir discos rígidos
ro: Setați diskstates

source: Set event to acknowledged
de: Ereignis auf quittiert setzen
es: Establecer el evento como reconocido
fr: Définir l'événement comme étant reconnu
it: Impostare l'evento su riconosciuto
ja: イベントを承認済に設定
nl: Stel gebeurtenis in op bevestigd
pt_pt: Definir evento a reconhecer
ro: Setați evenimentul la recunoscut

source: Set execution mode for plug-ins and local checks
de: Setze Ausführungsmodus für Plugins und lokale Checks
ja: プラグインとローカルチェックの実行モードを設定します

source: Set expected router mode
de: Setze erwarteten Modus des Routers
es: Establecer el modo de enrutamiento esperado
fr: Définir le mode routeur attendu
it: Imposta la modalità prevista per il router
ja: 予想されるルーターモードを設定する
nl: Verwachte router-modus instellen
pt_pt: Definir o modo de roteador esperado
ro: Setați modul router așteptat

source: Set fake check result to ‘%s’?
de: Gefälschtes (fake) Prüfergebnis auf '%s' setzen?
fr: Définir les faux résultats de contrôle à '%s' ?
it: Impostare il risultato del controllo falso su '%s'?
ja: フェイクチェック（偽のチェック結果）を %s に設定しますか?
ro: Setați rezultatul verificării false la '%s'?

source: Set field delimiter
de: Setze Feld-Trennzeichen
es: Establecer delimitador de campo
fr: Définir le délimiteur de champ
it: Impostare il delimitatore di campo
ja: フィールド区切り文字を設定する
nl: Veldscheidingsteken instellen
pt_pt: Definir delimitador de campo
ro: Setați delimitatorul de câmp
