Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Exact name of the textual description
de: Genauer Name der textuelle Beschreibung
es: Nombre exacto de la descripción textual
fr: Nom exact de la description textuelle
it: Nome esatto della descrizione testuale
ja: テキストによる説明の正確な名前
nl: Exacte naam van de tekstuele beschrijving
pt_pt: Nome exato da descrição textual
ro: Denumirea exactă a descrierii textuale

source: Exact path of the node
de: Exakter Pfad des Knotens
es: Ruta exacta del nodo
fr: Chemin exact du nœud
it: Percorso esatto del nodo
ja: ノードの正確なパス
nl: Exact pad van het knooppunt
pt_pt: Caminho exato do nó
ro: Calea exactă a nodului

source: Examine the change history of the configuration
de: Untersuche die Änderungshistorie der Konfiguration
es: Examinar el historial de cambios de la configuración
fr: Examiner l'historique des modifications de la configuration
it: Esaminare la storia dei cambiamenti della configurazione
ja: 構成の変更履歴を調べます
nl: Onderzoek de wijzigingsgeschiedenis van de configuratie
pt_pt: Examinar o histórico de alterações da configuração
ro: Examinați istoricul modificărilor configurației

source: Example Configurations
de: Beispielkonfigurationen
es: Ejemplos de configuración
fr: Exemples de configurations
it: Configurazioni di esempio
ja: 構成例
nl: Voorbeeldconfiguraties
pt_pt: Configurações de Exemplo
ro: Exemple de configurații

source: Example PromQL query: up{job="node_exporter"}
de: Beispiel PromQL Abfrage: up{job="node_exporter"}
es: Ejemplo de consulta PromQL: up{job="node_exporter"}
fr: Exemple de requête PromQL : up{job="node_exporter"}
it: Esempio di query PromQL: up{job="node_exporter"}
ja: PromQLクエリの例: up{job="node_exporter"}
nl: Voorbeeld PromQL query: up{job="node_exporter"}
pt_pt: Exemplo de consulta PromQL: up{job="node_exporter"}
ro: Exemplu de interogare PromQL: up{job="node_exporter"}

source: Example configuration for systemd
de: Beispielkonfiguration für systemd
es: Ejemplo de configuración para systemd
fr: Exemple de configuration pour systemd
it: Esempio di configurazione per systemd
ja: systemdの設定例
nl: Voorbeeld configuratie voor systemd
pt_pt: Exemplo de configuração para Systemd
ro: Exemplu de configurare pentru systemd

source: Example for parameters
de: Beispiel für Parameter
it: Esempio di parametri
ja: パラメータの例
pt_pt: Exemplo de parâmetros
ro: Exemplu pentru parametri

source: Example:
de: Beispiel:
es: Ejemplo:
ja: 例:
ro: Exemplu:

source: Exc.
de: Ausnahme
it: Ecc.

source: Exception (Crash ID: %s): %s
de: Exception (Absturz-ID: %s): %s

source: Exception during element refresh (element '%s')
de: Exception beim Aktualisieren des Elements ('%s')
es: Excepción durante la actualización del elemento (elemento '%s')
fr: Exception pendant le rafraîchissement de l'élément (élément '%s')
it: Eccezione durante l'aggiornamento dell'elemento (elemento '%s')
ja: 要素更新中の例外(要素 '%s')
nl: Uitzondering tijdens element verversen (element '%s')
pt_pt: Exceção durante atualização de elementos (elemento '%s')
ro: Excepție în timpul reîmprospătării elementului (element '%s')

source: Exception in icon '%s': %s
de: Exception im Symbol '%s': %s
es: Excepción en el icono '%s': %s
fr: Exception dans l'icône '%s' : %s
it: Eccezione nell'icona '%s': %s
ja: 例外 '%s' :%s
nl: Uitzondering in pictogram '%s': %s
pt_pt: Exceção no ícone '%s': %s
ro: Excepție în pictograma '%s': %s.

source: Exception(s) caught during snapshot preparation: %s
de: Bei der Snapshot-Erstellung abgefangene Exception(s): %s
es: Excepción(es) capturada(s) durante la preparación de la instantánea: %s
fr: Exception(s) rencontrée(s) lors de la préparation du cliché : %s
it: Eccezione(i) catturata(e) durante la preparazione dell'istantanea: %s
ja: スナップショットの準備中にキャッチされた例外:%s
nl: Uitzondering(en) gevangen tijdens snapshotvoorbereiding: %s
pt_pt: Exceção(ões) detectadas durante a preparação da fotografia: %s
ro: Excepție(e) surprinsă(e) în timpul pregătirii instantaneelor: %s.

source: Exceptions (from weekdays)
de: Ausnahmen (von den Wochentagen)
es: Excepciones (de días laborables)
fr: Exceptions (à partir des jours de la semaine)
it: Eccezioni (dai giorni feriali)
ja: 例外(平日から)
nl: Uitzonderingen (van weekdagen)
pt_pt: Excepções (a partir dos dias de semana)
ro: Excepții (din zilele lucrătoare)

source: Exchanges
de: Wechsel
es: Intercambios
fr: Échanges
it: Scambi
nl: Uitwisselingen
pt_pt: Trocas
ro: Schimburi

source: Exclude
de: Schließe aus
es: Excluye
fr: Exclure
it: Escludi
ja: 除外する
nl: Exclusief
pt_pt: Excluir
ro: Excludeți

source: Exclude "Activate changes" for time ranges
de: "Änderungen aktivieren" für Zeiträume ausschließen
es: Excluir "Activar cambios" para rangos de tiempo
fr: Exclure "Activer les changements" pour les plages horaires
it: Escludere "Attivare le modifiche" per gli intervalli di tempo
ja: 時間範囲の"変更のアクティブ化"を除外する
nl: Sluit "Wijzigingen activeren" uit voor tijdbereiken
pt_pt: Excluir "Activar alterações" para intervalos de tempo
ro: Excludeți "Activare modificări" pentru intervale de timp

source: Exclude Nodes based on their role
de: Knoten anhand ihrer Rolle ausschließen
es: Excluir nodos según su función
fr: Exclure les nœuds en fonction de leur rôle
it: Escludere i nodi in base al loro ruolo
ja: 役割に応じたノードの除外
nl: Knooppunten uitsluiten op basis van hun rol
pt_pt: Excluir nós com base na sua função
ro: Excludeți nodurile pe baza rolului lor

source: Exclude Pattern
de: Pattern ausschließen
es: Excluir el patrón
fr: Exclure le motif
it: Escludi modello
ja: パターンを除外する
nl: Patroon uitsluiten
pt_pt: Excluir Padrão
ro: Excludeți modelul

source: Exclude destination vserver
de: Ziel-Vserver ausschließen
es: Excluir el vserver de destino
fr: Exclure le serveur de destination
it: Escludi il vserver di destinazione
ja: 宛先vserverを除外する
nl: Bestemming vserver uitsluiten
pt_pt: Excluir destino vs servidor
ro: Excludeți serverul de destinație vserver

source: Exclude empty tag choices
de: Leere Merkmale ausklammern
es: Excluir las opciones de etiquetas vacías
fr: Exclure les choix de balises vides
it: Escludi le scelte di tag vuote
ja: 空のタグの選択肢を除外する
nl: Lege tag keuzes uitsluiten
pt_pt: Excluir escolhas de etiquetas vazias
ro: Excludeți alegerile de etichete goale

source: Exclude from monitoring following database instances (if detected or manually added)
de: Folgende Datenbankinstanzen aus dem Monitoring ausschließen (falls entdeckt oder manuell hinzugefügt)
ja: 以下のデータベースインスタンスを監視から除外する（検出された場合、または手動で追加した場合）

source: Exclude hosts
de: Hosts ausschließen
es: Excluir hosts
fr: Exclure les hôtes
it: Escludi gli host
ja: ホストを除外する
nl: Hosts uitsluiten
pt_pt: Excluir anfitriões
ro: Excludeți gazdele

source: Exclude hosts where the agent is unreachable
de: Hosts ausschließen, deren Agent nicht erreichbar ist
es: Excluir hosts donde el agente es inalcanzable
fr: Exclure les hôtes où l'agent n'est pas joignable
it: Escludi gli host in cui l'agente non è raggiungibile
ja: エージェントに到達できないホストを除外します
nl: Hosts uitsluiten waar de agent onbereikbaar is
pt_pt: Excluir hospedeiros onde o agente é inalcançável
ro: Excludeți gazdele unde agentul este inaccesibil

source: Exclude instances
de: Instanzen ausschließen
es: Excluir casos
fr: Exclure les instances
it: Escludi istanze
ja: インスタンスを除外する
nl: Instanties uitsluiten
pt_pt: Excluir instâncias
ro: Excludeți instanțe

source: Exclude namespaces matching
de: Übereinstimmende Namespaces ausschließen
es: Excluir los espacios de nombres que coincidan
fr: Exclure les espaces de noms correspondants
it: Escludere gli spazi dei nomi corrispondenti
ja: 名前空間の一致を除外する
nl: Sluit namespaces uit die overeenkomen met
pt_pt: Excluir correspondência de espaços nominais
ro: Excludeți spațiile de nume care corespund

source: Exclude reserved space
de: Reserviertern Speicher ausschließen
es: Excluir el espacio reservado
fr: Exclure l'espace réservé
it: Escludere lo spazio riservato
ja: 予約済みスペースを除外する
nl: Exclusief gereserveerde ruimte
pt_pt: Excluir espaço reservado
ro: Excludeți spațiul rezervat

source: Exclude scheduled downtimes
de: Wartungszeiten ausnehmen
es: Excluir los tiempos de inactividad programados
fr: Exclure les temps d'arrêt programmés
it: Escludi i tempi di inattività programmati
ja: スケジュールされたダウンタイムを除外する
nl: Geplande downtimes uitsluiten
pt_pt: Excluir tempos de paragem programados
ro: Excludeți perioadele de întrerupere programate

source: Exclude service groups
de: Service-Gruppen ausschließen
es: Excluir grupos de servicios
fr: Exclure les groupes de services
it: Escludi i gruppi di servizi
ja: サービスグループを除外する
nl: Dienstengroepen uitsluiten
pt_pt: Excluir grupos de serviços
ro: Excludeți grupurile de servicii

source: Exclude service groups (regex)
de: Service-Gruppen ausschließen (Regex)
es: Excluir grupos de servicios (regex)
fr: Exclure les groupes de services (regex)
it: Escludi i gruppi di servizi (regex)
ja: サービスグループを除外する(正規表現)
nl: Dienstgroepen uitsluiten (regex)
pt_pt: Excluir grupos de serviço (regex)
ro: Excluderea grupurilor de servicii (regex)

source: Exclude services
de: Services ausschließen
es: Excluir los servicios
fr: Exclure les services
it: Escludi i servizi
ja: サービスを除外する
nl: Diensten uitsluiten
pt_pt: Excluir serviços
ro: Excludeți serviciile

source: Exclude some sections on certain instances
de: Einige Sektionen auf bestimmten Instanzen auslassen
es: Excluir algunas secciones en determinados casos
fr: Exclure certaines sections dans certains cas
it: Escludere alcune sezioni in alcuni casi
ja: 特定のインスタンスの一部のセクションを除外する
nl: Sommige secties in bepaalde gevallen uitsluiten
pt_pt: Excluir algumas seções em certos casos
ro: Excluderea unor secțiuni în anumite cazuri

source: Exclude space reserved for the <tt>root</tt> user from calculation of used space
de: Schließe für den <tt>root</tt>-User reservierten Speicher von der Berechnung des benutzten Speichers aus
es: Excluir el espacio reservado para el usuario <tt>root</tt> del cálculo del espacio utilizado
fr: Exclure l'espace réservé à l'utilisateur <tt>root</tt> du calcul de l'espace utilisé
it: Escludere lo spazio riservato all'utente <tt>root</tt> dal calcolo dello spazio utilizzato
ja: <tt>root</tt>ユーザー用に予約されたスペースを使用済みスペースの計算から除外します
nl: Sluit ruimte gereserveerd voor de <tt>root</tt> gebruiker uit van de berekening van gebruikte ruimte
pt_pt: Excluir o espaço reservado para o usuário <tt>root</tt> do cálculo do espaço usado
ro: Excludeți spațiul rezervat pentru utilizatorul <tt>root</tt> din calculul spațiului utilizat

source: Exclude tests by tag (%s)
de: Tests mit Merkmal ausschließen (%s)
fr: Exclure des tests par étiquette (%s)
ja: タグでテストを除外(%s)
ro: Excludeți testele după etichetă (%s)

source: Exclude the following SIDs (if found)
de: Folgende SIDs auslassen (falls vorhanden)
es: Excluya los siguientes SID (si los encuentra)
fr: Exclure les SID suivants (s'ils sont trouvés)
it: Escludi i seguenti SID (se trovati)
ja: 次のSIDを除外します(見つかった場合)
nl: Sluit de volgende SID's uit (indien gevonden)
pt_pt: Excluir os seguintes SIDs (se encontrados)
ro: Excludeți următoarele SID-uri (dacă sunt găsite)

source: Exclude times out of notification period
de: Zeiten außerhalb der Benachrichtigungsperiode ausschließen
es: Excluir los tiempos fuera del periodo de notificación
fr: Exclure les périodes hors de la période de notification
it: Escludere i tempi fuori dal periodo di notifica
ja: 通知期間外の時間を除外する
nl: Exclusief tijden buiten de meldingsperiode
pt_pt: Excluir tempos fora do período de notificação
ro: Excludeți momentele în afara perioadei de notificare

source: Exclude units matching provided regex patterns
de: Einheiten ausschließen, die den angegebenen Regex Patterns entsprechen
es: Excluir unidades que coincidan con los patrones regex proporcionados
fr: Exclure les unités correspondant aux motifs regex fournis
it: Escludere le unità che corrispondono ai modelli regex forniti
ja: 指定した正規表現に一致するユニットを除外
nl: Uitsluiten van eenheden die overeenkomen met opgegeven regex-patronen
pt_pt: Excluir unidades que correspondam aos padrões regex fornecidos
ro: Excluderea unităților care corespund modelelor regex furnizate

source: Exclude volume from service name
de: Volume nicht in Service-Namen aufnehmen
es: Excluir el volumen del nombre del servicio
fr: Exclure le volume du nom du service
it: Escludere il volume dal nome del servizio
ja: サービス名からボリュームを除外する
nl: Volume uitsluiten van dienstnaam
pt_pt: Excluir volume do nome do serviço
ro: Excludeți volumul din numele serviciului

source: Excluded hosts
de: Ausgeschlossene Hosts
es: Hosts excluidos
fr: Hôtes exclus
it: Escludi gli host
ja: 除外されたホスト
nl: Hosts uitsluiten
pt_pt: Anfitriões excluídos
ro: Gazde excluse

source: Excluded services
de: Ausgeschlossene Services
es: Servicios excluidos
fr: Services exclus
it: Escludi i servizi
ja: 除外されたサービス
nl: Diensten uitsluiten
pt_pt: Serviços excluídos
ro: Servicii excluse

source: Exclusion patterns
de: Ausschluss-Patterns
es: Patrones de exclusión
fr: Modèles d'exclusion
it: Modelli di esclusione
ja: 除外パターン
nl: Uitsluitingspatronen
pt_pt: Padrões de exclusão
ro: Modele de excludere

source: Exclusive
de: Exklusiv
es: Exclusivo
fr: Exclusif
it: Esclusivo
ja: 独占
nl: Exclusief
pt_pt: Exclusivo
ro: Exclusiv

source: Exclusive Locks
de: Exklusive Locks
es: Cerraduras exclusivas
fr: Serrures exclusives
it: Serrature esclusive
ja: 排他的ロック
nl: Exclusieve Sloten
pt_pt: Fechaduras Exclusivas
ro: Încuietori exclusive

source: Exclusive locks
de: Exklusive Locks
es: Cerraduras exclusivas
fr: Serrures exclusives
it: Serrature esclusive
ja: 専用ロック
nl: Exclusieve sloten
pt_pt: Fechaduras exclusivas
ro: Încuietori exclusive

source: Executable Python script
de: Ausführbares Python-Script
es: Script Python ejecutable
fr: Script Python exécutable
it: Script Python eseguibile
nl: Uitvoerbaar Python script
ro: Script Python executabil

source: Executable format (Linux)
de: Ausführbares Format (Linux)
es: Formato del ejecutable (Linux)
fr: Format de l'exécutable (Linux)
it: Formato eseguibile (Linux)
ja: 実行可能フォーマット(Linux)
nl: Uitvoerbaar formaat (Linux)
pt_pt: Formato executável (Linux)
ro: Format executabil (Linux)

source: Executable:
de: Programm:
es: Ejecutables:
fr: Exécutable :
it: Eseguibile:
ja: 実行可能ファイル:
nl: Uit te voeren:
pt_pt: Executável:
ro: Executabil:

source: Execute
de: Ausführen
it: Eseguire
ja: 実行する
pt_pt: Executar
ro: Executați

source: Execute MRPE checks
de: MRPE-Checks ausführen
es: Ejecutar las comprobaciones del MRPE
fr: Exécuter les contrôles MRPE
it: Eseguire i controlli MRPE
ja: MRPEチェックを実行します
nl: MRPE-controles uitvoeren
pt_pt: Executar verificações de MRPE
ro: Executarea verificărilor MRPE

source: Execute Shell Script
de: Führe Shellskript aus
es: Ejecutar un script de Shell
fr: Exécuter un script Shell
it: Eseguire lo script Shell
ja: シェルスクリプトを実行する
nl: Shell-script uitvoeren
pt_pt: Executar o Shell Script
ro: Executarea scriptului Shell

source: Execute all files in the plug-ins directory
de: Alle Dateien im Plugins-Verzeichnis ausführen
ja: プラグインディレクトリ内のすべてのファイルを実行

source: Execute as MQM
de: Als MQM ausführen
it: Eseguire come MQM
ja: MQMとして実行する
pt_pt: Executar como MQM
ro: Executarea ca MQM

source: Execute as another user
de: Als anderer Benutzer ausführen
it: Eseguire come un altro utente
ja: 他のユーザーとして実行する
pt_pt: Executar como outro utilizador
ro: Executarea ca alt utilizator

source: Execute custom action '%s'?
de: Benutzerdefinierte Aktion '%s' ausführen?
fr: Exécuter l'action '%s' ?
it: Eseguire l'azione personalizzata '%s'?
ja: カスタムアクション "%s"を実行しますか?
pt_pt: Executar a ação personalizada '%s'?
ro: Executarea acțiunii personalizate '%s'?

source: Execute legacy monitoring plug-ins
de: Legacy Monitoring-Plugins ausführen
ja: 従来の監視プラグインを実行

source: Execute local scripts
de: Lokale Scripts ausführen
es: Ejecutar scripts locales
fr: Exécuter des scripts locaux
it: Eseguire script locali
ja: ローカルスクリプトを実行する
nl: Lokale scripts uitvoeren
pt_pt: Executar scripts locais
ro: Executarea scripturilor locale

source: Execute manually
de: Manuell ausführen
es: Ejecutar manualmente
fr: Exécuter manuellement
it: Eseguire manualmente
ja: 手動で実行する
nl: Handmatig uitvoeren
pt_pt: Executar manualmente
ro: Executarea manuală

source: Execute plan as a specific user
de: Plan als spezifischer Benutzer ausführen
ja: 特定のユーザーとしてプランを実行

source: Execute plug-ins in general
de: Plugins im Allgemeinen ausführen
ja: プラグイン全般の実行

source: Execute the network scan in the Checkmk user context of the chosen user. This user needs the permission to add new hosts to this folder.
de: Den Netzwerkscan im Kontext des gewählten Checkmk-Benutzers ausführen. Dieser Benutzer braucht die Berechtigung, in diesem Ordner Hosts anzulegen.
es: Ejecute el escaneo de red en el contexto de usuario Checkmk del usuario elegido. Este usuario necesita permiso para añadir nuevos hosts a esta carpeta.
fr: Exécutez l'analyse du réseau dans le contexte Checkmk de l'utilisateur choisi. Cet utilisateur doit avoir la permission d'ajouter de nouveaux hôtes à ce dossier.
it: Eseguire la scansione di rete nel contesto utente Checkmk dell'utente scelto. Questo utente deve avere l'autorizzazione ad aggiungere nuovi host a questa cartella.
ja: 選択したユーザのCheckmkユーザコンテキストでネットワークスキャンを実行する。このユーザには、このフォルダに新しいホストを追加する権限が必要です。
nl: Voer de netwerkscan uit in de Checkmk-gebruikerscontext van de gekozen gebruiker. Deze gebruiker moet toestemming hebben om nieuwe hosts aan deze map toe te voegen.
pt_pt: Executar o scan de rede no contexto do utilizador Checkmk do utilizador escolhido. Este utilizador precisa de ter permissão para adicionar novos anfitriões a esta pasta.
ro: Executați scanarea rețelei în contextul de utilizator Checkmk al utilizatorului ales. Acest utilizator trebuie să aibă permisiunea de a adăuga noi gazde în acest dosar.

source: Execute this schedule now
de: Diesen geplanten Bereicht jetzt ausführen
es: Ejecute este programa ahora
fr: Exécutez ce programme maintenant
it: Esegui questo programma ora
ja: このスケジュールを今すぐ実行する
nl: Voer dit schema nu uit
pt_pt: Executar esta programação agora
ro: Executați acest program acum

source: Execute this schedule now in background job
de: Diesen geplanten Bereicht jetzt als Hintergrund-Prozess ausführen
es: Ejecutar esta programación ahora en el trabajo de fondo
fr: Exécuter ce programme maintenant en tâche de fond
it: Eseguire ora questa pianificazione in un lavoro in background
ja: このスケジュールをバックグラウンドジョブで今すぐ実行します
nl: Voer dit schema nu uit in een achtergrond opdracht
pt_pt: Executar este cronograma agora em job de fundo
ro: Executați acest program acum în jobul de fundal

source: Execution Mode
de: Ausführungsmodus
es: Modo de ejecución
fr: Mode d'exécution
it: Modalità di esecuzione
ja: 実行モード
nl: Uitvoeringsmodus
pt_pt: Modo de Execução
ro: Modul de execuție

source: Execution configuration
de: Konfiguration der Ausführung
it: Configurazione dell'esecuzione
ja: 実行構成
ro: Configurația de execuție

source: Execution has been triggered
de: Die Ausführung wurde angestoßen
es: Se ha activado la ejecución
fr: L'exécution a été déclenchée
it: L'esecuzione è stata attivata
ja: 実行がトリガーされました
nl: De uitvoering is gestart
pt_pt: A execução foi acionada
ro: Execuția a fost declanșată

source: Execution history
de: Ausführungshistorie
es: Historial de ejecución
fr: Historique de l'exécution
it: Storia dell'esecuzione
ja: 実行履歴
nl: Geschiedenis van de uitvoering
pt_pt: Histórico de execução
ro: Istoricul execuției

source: Execution history of %s
de: Ausführungshistorie von %s
es: Historial de ejecución de %s
fr: Historique d'exécution de %s
it: Storia dell'esecuzione di %s
ja: %sの実行履歴
nl: Uitvoeringsgeschiedenis van %s
pt_pt: Histórico de execuções de %s
ro: Istoricul execuției lui %s

source: Execution history of this %s
de: Ausführungshistorie dieses %s
es: Historial de ejecución de este %s
fr: Historique d'exécution de ce %s
it: Storia dell'esecuzione di questo %s
ja: この %s の実行履歴
nl: Uitvoeringsgeschiedenis van deze %s
pt_pt: Histórico de execução desta %s
ro: Istoricul de execuție al acestui %s

source: Execution interval
de: Ausführungsintervall
es: Intervalo de ejecución
fr: Intervalle d'exécution
it: Intervallo di esecuzione
ja: 実行間隔
nl: Uitvoeringsinterval
pt_pt: Intervalo de execução
ro: Interval de execuție

source: Execution of checks
de: Ausführung von Checks
es: Ejecución de controles
fr: Exécution des contrôles
it: Esecuzione di controlli
ja: チェックの実行
nl: Uitvoering van controles
pt_pt: Execução de cheques
ro: Executarea controalelor

source: Execution time
de: Ausführungszeit
es: tiempo de ejecución
fr: temps d'exécution
it: Tempo di esecuzione
ja: 実行時間
nl: uitvoeringstermijn
pt_pt: Tempo de execução
ro: Timp de execuție

source: Execution time of Checkmk Agent
de: Ausführungszeit des Checkmk-Agenten
es: Tiempo de ejecución del agente Checkmk
fr: Temps d'exécution de l'agent Checkmk
it: Tempo di esecuzione di Checkmk Agent
ja: Checkmkエージェントの実行時間
nl: Uitvoeringstijd van Checkmk Agent
pt_pt: Tempo de execução do agente Checkmk
ro: Timpul de execuție al agentului Checkmk

source: Executive
de: Exekutive
es: Ejecutivo
fr: Exécutif
it: Esecutivo
ja: エグゼクティブ
pt_pt: Executivo
ro: Executiv

source: Executors
de: Ausführende
es: Ejecutores
fr: Exécuteurs testamentaires
it: Esecutori
ja: 遺言執行者
nl: Executeurs
pt_pt: Executores
ro: Executori testamentari

source: Exemptions for piggybacked hosts (VMs, ...)
de: Ausnahmeregelung für Piggybacked-Hosts (VMs, ...)
ja: ピギーバックホスト(VM、...)の例外

source: Exists
de: Existiert
es: existe
fr: Existe
it: esiste
ja: 存在する
nl: Bestaat
pt_pt: Existe
ro: Există

source: Exit code (hex value)
de: Exit-Code (Hex-Wert)
es: Código de salida (valor hexadecimal)
fr: Code de sortie (valeur hexagonale)
it: Codice di uscita (valore esadecimale)
ja: 終了コード(16進値)
nl: Exit code (hex waarde)
pt_pt: Código de saída (valor hexadecimal)
ro: Cod de ieșire (valoare hexagonală)

source: Exit on failure (<tt>--exitonfailure</tt>)
de: Beenden bei Fehler (<tt>--exitonfailure</tt>)
ja: 失敗したら終了(<tt>--exitonfailure</tt>)
ro: Ieșire în caz de eșec (<tt>--exitonfailure</tt>)

source: Expand
de: Erweitern
es: Ampliar
fr: Développez
it: Espandi
ja: 展開
nl: Uitbreiden
pt_pt: Expandir
ro: Extindeți

source: Expand <tt>\n</tt>, <tt>\r</tt> and <tt>\t</tt> in the sent string
de: Expandiere <tt>\n</tt>, <tt>\r</tt> und <tt>\t</tt> in der gesendeten Zeichenkette
es: Expandir <tt>\n</tt>, <tt>r</tt> y <tt>t</tt> en la cadena enviada
fr: Développez <tt>\n</tt>, <tt>\r</tt> et <tt>\t</tt> dans la chaîne envoyée
it: Espandere <tt>\n</tt>, <tt>\r</tt> e <tt>\t</tt> nella stringa inviata
ja: 送信された文字列 <tt>\n</tt>, <tt>\r</tt> and <tt>\t</tt> を展開します
nl: Vouw <tt>\n</tt>, <tt>r</tt> en <tt>t</tt> uit in de verzonden string
pt_pt: Expandir <tt>\n</tt>, <tt>\r</tt> e <tt>\t</tt> na cadeia enviada
ro: Extindeți <tt>\n</tt>, <tt>\r</tt> și <tt>\t</tt> în șirul trimis

source: Expect <b>all</b> of those strings in the response
de: Erwarte <b>alle</b> dieser Zeichenketten in der Antwort
es: Esperar <b>todas</b> esas cadenas en la respuesta
fr: Attendez <b>toutes</b> ces chaînes dans la réponse
it: Aspettatevi <b>tutte</b> queste stringhe nella risposta
ja: 応答でこれらの文字列の<b>すべて</b>を期待します
nl: Verwacht <b>alle</b> van deze strings in het antwoord
pt_pt: Espera <b>all</b> dessas cordas na resposta
ro: Așteptați <b>toate</b> aceste șiruri în răspuns

source: Expect Authoritative
de: Erwarte den Autoritativen
es: Esperar la autoridad
fr: Attendez-vous à ce qu'il fasse autorité
it: Aspettarsi l'autorevolezza
ja: 権威を期待する
nl: Verwacht gezaghebbende
pt_pt: Expectativa Autoritativa
ro: Așteptați-vă la autoritate

source: Expect Authoritative DNS Server
de: Erwarte autoritativen DNS-Server
es: Esperar un servidor DNS autorizado
fr: Attendre un serveur DNS autoritaire
it: Aspettarsi un server DNS autoritativo
ja: 信頼できるDNSサーバーを期待する
nl: Verwacht gezaghebbende DNS-server
pt_pt: Esperar Servidor DNS Autoritativo
ro: Așteptați serverul DNS autoritar
