Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Other logs for this service
de: Andere Protokolle für diesen Dienst
es: Otros registros de este servicio
fr: Autres journaux pour ce service
it: Altri log per questo servizio
ja: このサービスに関する他のログ
nl: Andere logboeken voor deze dienst
pt_pt: Outros registos para este serviço
ro: Alte jurnale pentru acest serviciu

source: Other operating systems
de: Andere Betriebssysteme
es: Otros sistemas operativos
fr: Autres systèmes d'exploitation
it: Altri sistemi operativi
ja: その他のオペレーティングシステム
nl: Andere besturingssystemen
pt_pt: Outros sistemas operativos
ro: Alte sisteme de operare

source: Other services
de: Andere Services
es: Otros servicios
fr: Autres services
it: Altri servizi
ja: 他のサービス
nl: Andere diensten
pt_pt: Outros serviços
ro: Alte servicii

source: Other speed in bits per second
de: Andere Geschwindigkeit in bits pro Sekunde
es: Otra velocidad en bits por segundo
fr: Autre vitesse en bits par seconde
it: Altra velocità in bit al secondo
ja: その他の速度(ビット/秒)
nl: Andere snelheid in bits per seconde
pt_pt: Outras velocidades em bits por segundo
ro: Altă viteză în biți pe secundă

source: Other: Bytes
de: Anderes: Bytes
ja: その他：バイト

source: Other: Requests
de: Anderes: Anfragen
ja: その他：リクエスト

source: Other: Secs
de: Anderes: Sekunden
ja: その他：秒

source: Otherwise counting will start from one with a new event for the next rule match.
de: Andernfalls beginnt die Zählung bei eins bei einem neuen Ereignis für die nächste Regelübereinstimmung.
es: De lo contrario, el recuento comenzará desde uno con un nuevo evento para la siguiente coincidencia de reglas.
fr: Sinon, le comptage recommencera à zéro avec un nouvel événement pour le prochain match de règles.
it: Altrimenti il conteggio inizierà da uno con un nuovo evento per la prossima partita di regole.
ja: そうでない場合は、次のルールマッチのために新しいイベントを1つからカウントします。
nl: Anders begint het tellen vanaf één met een nieuwe gebeurtenis voor de volgende regelwedstrijd.
pt_pt: Caso contrário, a contagem começará de um com um novo evento para o próximo jogo de regras.
ro: În caz contrar, numărarea va începe de la unu, cu un nou eveniment pentru următorul meci de reguli.

source: Otherwise, you will be automatically converted to the license state 'Free' after the trial period ends. In this license state, you have to reduce your number of services from %s to %s to meet the maximum service limit of Checkmk in license state 'Free'.
de: Andernfalls wird Ihr Checkmk nach Ablauf des Testzeitraums automatisch in den Lizenzstatus 'Free' umgewandelt. In diesem Lizenzstatus müssen Sie die Anzahl der Services von %s auf %s reduzieren, um die maximale Service-Grenze von Checkmk im Lizenzstatus 'Free' zu erfüllen.

source: Otherwise, you will not be able to 'Activate changes' after your Checkmk license expires.
de: Andernfalls können Sie nach Ablauf Ihrer Checkmk-Lizenz keine "Änderungen aktivieren".
it: In caso contrario, non sarà possibile "Attivare le modifiche" dopo la scadenza della licenza Checkmk.
ja: さもないと、Checkmkライセンスの有効期限が切れた後、「変更を有効にする」ことができません。
pt_pt: Caso contrário, não poderá "Ativar alterações" depois de a sua licença Checkmk expirar.
ro: În caz contrar, nu veți putea 'Activați modificările' după ce licența Checkmk expiră.

source: Our system will recognize breaks in the trend and set them automatically, but as a user your are required to select how flexible the trend is when it is adjusted to the data. This options vary from more global to local smooth models. The model is extrapolated to make the forecast use an extension of the last trend. However, in addition to that, our system will use the information about the changes in trend based on the analyzed history to simulate future rate changes. In the aim of emulating changes in the past, future changes are randomly sampled so that their average frequency matches that of the history. The assumption that the trend changes with the same frequency in the future as it has in the past is very strong. As an indicator of overfitting is that an incleased model flexibility in fitting the history when projected to the future will produce wide uncertainty intervals.
de: Unser System erkennt Trendwendungen und setzt sie automatisch ein, aber als Benutzer müssen Sie wählen, wie flexibel der Trend sein darf, wenn er an die Daten angepasst wird. Die Optionen wechseln zwischen globalen und lokalen glatten Modellen. Das Modell erstellt die Vorhersage durch Hochrechnung des letzten Trends. Darüber hinaus wird unser System jedoch die Informationen über die Trendveränderungen in der analysierten Historie nutzen, um zukünftige Kursänderungen zu simulieren. Um Veränderungen aus der Vergangenheit nachzuahmen, werden zukünftige Veränderungen zufällig so erstellt, dass ihre durchschnittliche Häufigkeit mit der Häufigkeit der Vergangenheit übereinstimmt. Die Annahme, dass sich der Trend in der Zukunft mit der gleichen Frequenz wie in der Vergangenheit ändert, ist sehr stark. Als Indikator für die Überanpassung gilt, dass eine eingefahrene Modellflexibilität bei der Anpassung der Historie, wenn sie auf die Zukunft projiziert wird, große Unsicherheitsintervalle zur Folge hat.
ja: トレンドの切れ目をシステムが認識し自動的に設定しますが、ユーザーとしては、トレンドをデータに合わせる際の柔軟性を選択する必要があります。このオプションは、よりグローバルなものからローカルなスムーズモデルまで変更可能です。 このモデルは、前回のトレンドの延長線上にあるものを使って予測を行うために外挿されます。しかしそれに加えて、このシステムは、分析した履歴のトレンドの変化に関する情報を使用して将来のレート変化をシミュレートするために、将来の変化をランダムにサンプリングし、その平均頻度が履歴と一致するようにしています。 トレンドが将来も過去と同じ頻度で変化するという仮定は非常に強いです。 オーバーフィッティングの指標として、履歴にフィットするよう柔軟性を持たせたモデルを将来に反映すると、不確実性区間が広くなります。

source: Out
de: Ausgehend
es: On
it: Fuori
ja: 出る
nl: Uit
pt_pt: Fora

source: Out of Notification Period
de: Nicht in Benachrichtigungsperiode
es: Fuera del periodo de notificación
fr: Hors période de notification
it: Fuori dal periodo di notifica
ja: 通知期間外
nl: Buiten kennisgevingsperiode
pt_pt: Fora do Período de Notificação
ro: În afara perioadei de notificare

source: Out of Service Period
de: Nicht in Serviceperiode
es: Periodo fuera de servicio
fr: Période hors service
it: Periodo fuori servizio
nl: Buiten diensttijd
ro: Perioada de întrerupere a serviciului

source: Out of notification period
de: Nicht in Benachrichtigungsperiode
es: Fuera del plazo de notificación
fr: Hors période de notification
it: Fuori dal periodo di notifica
ja: 通知期間外
nl: Buiten kennisgevingsperiode
pt_pt: Fora do período de notificação
ro: În afara perioadei de notificare

source: Out of service period
de: Nicht in Serviceperiode
es: Periodo fuera de servicio
fr: Période d'inactivité
it: Periodo fuori servizio
ja: サービス期間満了
nl: Buiten diensttijd
pt_pt: Período fora de serviço
ro: Perioada de întrerupere a serviciului

source: Out of sync
de: Nicht synchron
ja: 同期していません

source: Outage count requirement
de: Bedingung für Anzahl der Ausfälle
es: Requisito de recuento de paradas
fr: Exigence de comptage des interruptions
it: Requisito del conteggio delle interruzioni
ja: 停止カウント要件
nl: Vereiste aantal uitvallen
pt_pt: Contagem de falhas
ro: Cerința de numărare a întreruperilor

source: Outage statistics
de: Ausfall-Statistiken
es: Estadísticas de las interrupciones
fr: Statistiques sur les pannes
it: Statistiche di interruzione
ja: 停止統計
nl: Uitvalstatistieken
pt_pt: Estatísticas de interrupção de transmissões
ro: Statistici privind întreruperile

source: Outbound messages
de: Ausgehende Meldungen
es: Mensajes de salida
fr: Messages sortants
it: Messaggi in uscita
ja: アウトバウンドメッセージ
nl: Uitgaande berichten
pt_pt: Mensagens de saída
ro: Mesaje de ieșire

source: Outbound rule
de: Ausgangsregel
ja: アウトバウンドルール

source: Outbound rules
de: Ausgangsregeln
ja: アウトバウンドルール

source: Outcome & Action
de: Ergebnis & Aktion
es: Resultado y acción
fr: Résultat et action
it: Risultato e azione
ja: 結果と行動
nl: Resultaat en actie
pt_pt: Resultados & Ação
ro: Rezultat & Acțiune

source: Outgoing packets maximum
de: Ausgehende Pakete Maximum
ja: 送信パケットの最大値

source: Outgoing packets minimum
de: Ausgehende Pakete Minimum
ja: 送信パケットの最小値

source: Outgoing traffic maximum
de: Ausgehender Verkehr Maximum
ja: 送信トラフィックの最大値

source: Outgoing traffic minimum
de: Ausgehender Verkehr Minimum
ja: 送信トラフィックの最小値

source: Output
de: Ausgabe
es: Salida
fr: Sortie
it: Uscita
ja: 出力
nl: Uitgang
pt_pt: Saída
ro: Ieșire

source: Output Name
de: Names des Ausgangs
es: Nombre de la salida
fr: Nom de la sortie
it: Nome dell'uscita
ja: 出力名
nl: Uitvoer Naam
pt_pt: Nome de saída
ro: Nume de ieșire

source: Output Voltage of Power Supplies
de: Ausgangsspannung von Netzteilen
es: Tensión de salida de las fuentes de alimentación
fr: Tension de sortie des alimentations
it: Tensione di uscita degli alimentatori
nl: Uitgangsspanning van voedingen
ro: Tensiunea de ieșire a surselor de alimentare

source: Output bandwidth
de: Output-Bandbreite
es: Ancho de banda de salida
fr: Largeur de bande de sortie
it: Larghezza di banda in uscita
ja: 出力帯域幅
nl: Uitgangsbandbreedte
pt_pt: Largura de banda de saída
ro: Lățimea de bandă de ieșire

source: Output broadcast packets
de: Ausgehende Broadcast-Pakete
es: Salida de paquetes de difusión
fr: Sortie des paquets de diffusion
it: Pacchetti di trasmissione in uscita
ja: 出力ブロードキャストパケット
nl: Uitgaande zendpakketten
pt_pt: Pacotes de transmissão de saída
ro: Pachete de difuzare de ieșire

source: Output discards
de: Verworfene Ausgaben
ja: 出力破棄

source: Output errors
de: Ausgabefehler
ja: 出力エラー

source: Output format '%s' not supported
de: Ausgabeformat'%s' nicht unterstützt
es: El formato de salida '%s' no es compatible
fr: Le format de sortie '%s' n'est pas supporté
it: Formato di output '%s' non supportato
ja: 出力形式 '%s'はサポートされていません
nl: Uitvoerindeling '%s' niet ondersteund
pt_pt: Formato de saída '%s' não suportado
ro: Formatul de ieșire '%s' nu este acceptat

source: Output load
de: Ausgangslast
es: Carga de salida
fr: Charge de sortie
it: Carico di uscita
ja: 出力負荷
nl: Uitgaande belasting
pt_pt: Carga de saída
ro: Sarcina de ieșire

source: Output multicast packets
de: Ausgehende Multicast-Pakete
es: Salida de paquetes de multidifusión
fr: Paquets multicast de sortie
it: Uscita pacchetti multicast
ja: 出力マルチキャストパケット
nl: Uitvoer multicast-pakketten
pt_pt: Pacotes multicast de saída
ro: Pachete multicast de ieșire

source: Output non-unicast octets
de: Ausgehende Non-Unicast-Oktette
es: Salida de octetos no unicast
fr: Sortie d'octets non-unicast
it: Ottetti non unicast in uscita
ja: ユニキャスト以外のオクテットを出力する
nl: Uitgang niet-unicast octetten
pt_pt: Octetos não unicastos de saída
ro: Ieșire octeți non-unicast

source: Output non-unicast packets
de: Ausgehende Non-Unicast-Pakete
es: Salida de paquetes no unicast
fr: Sortie des paquets non-unicast
it: Uscita dei pacchetti non-unicast
ja: 出力非ユニキャストパケット
nl: Uitvoer niet-unicast-pakketten
pt_pt: Saída de pacotes não unicastos
ro: Ieșire pachete non-unicast

source: Output octets
de: Ausgabe-Oktette
ja: 出力オクテット

source: Output of `dpkg -l`. See the corresponding commandline help for more details.
de: Ausgabe von `dpkg -l`. Weitere Einzelheiten finden Sie in der entsprechenden Befehlszeilenhilfe.

source: Output of `mkp find --all --json`. See the corresponding commandline help for more details.
de: Ausgabe von `mkp find --all --json`. Weitere Einzelheiten finden Sie in der entsprechenden Befehlszeilenhilfe.
es: Salida de `mkp find --all --json`. Consulte la ayuda de la línea de comandos correspondiente para obtener más detalles.
fr: Sortie de `mkp find --all --json`. Voir l'aide en ligne de commande correspondante pour plus de détails.
it: Risultato di `mkp find --all --json`. Per maggiori dettagli, vedere la guida alla riga di comando corrispondente.
nl: Uitvoer van `mkp find --all --json`. Zie de bijbehorende commandoregelhulp voor meer details.
ro: Ieșire din `mkp find --all --json`. Pentru mai multe detalii, consultați ajutorul corespunzător din linia de comandă.

source: Output of `mkp list --json`. See the corresponding commandline help for more details.
de: Ausgabe von `mkp list --json`. Weitere Einzelheiten finden Sie in der entsprechenden Befehlszeilenhilfe.
es: Salida de `mkp list --json`. Consulte la ayuda de la línea de comandos correspondiente para obtener más detalles.
fr: Sortie de `mkp list --json`. Voir l'aide en ligne de la commande correspondante pour plus de détails.
it: Risultato di `mkp list --json`. Per maggiori dettagli, vedere la guida alla riga di comando corrispondente.
nl: Uitvoer van `mkp list --json`. Zie de bijbehorende commandoregelhulp voor meer details.
ro: Ieșire din `mkp list --json`. Pentru mai multe detalii, consultați ajutorul corespunzător din linia de comandă.

source: Output of `mkp show-all --json`. See the corresponding commandline help for more details.
de: Ausgabe von `mkp show-all --json`. Weitere Einzelheiten finden Sie in der entsprechenden Befehlszeilenhilfe.
es: Salida de `mkp show-all --json`. Consulte la ayuda de la línea de comandos correspondiente para obtener más detalles.
fr: Sortie de `mkp show-all --json`. Voir l'aide en ligne de la commande correspondante pour plus de détails.
it: Risultato di `mkp show-all --json`. Per maggiori dettagli, vedere la guida alla riga di comando corrispondente.
nl: Uitvoer van `mkp show-all --json`. Zie de bijbehorende commandoregelhulp voor meer details.
ro: Ieșirea din `mkp show-all --json`. Pentru mai multe detalii, consultați ajutorul corespunzător din linia de comandă.

source: Output of `rpm -qa`. See the corresponding commandline help for more details.
de: Ausgabe von `rpm -qa`. Weitere Einzelheiten finden Sie in der entsprechenden Befehlszeilenhilfe.

source: Output of `sestatus`. See the corresponding commandline help for more details.
de: Ausgabe von `sestatus`. Weitere Einzelheiten finden Sie in der entsprechenden Befehlszeilenhilfe.
it: Output di `sestatus`. Per maggiori dettagli, consultare la guida alla riga di comando corrispondente.
ro: Ieșirea lui `sestatus`. Pentru mai multe detalii, consultați ajutorul corespunzător din linia de comandă.

source: Output packets
de: Ausgabepakete
ja: 出力パケット

source: Output power
de: Ausgangsleistung
es: Potencia de salida
fr: Puissance de sortie
it: Potenza di uscita
ja: 出力電力
nl: Uitgangsvermogen
pt_pt: Potência de saída
ro: Puterea de ieșire

source: Output sensor state
de: Zustand des Output-Sensors
es: Estado del sensor de salida
fr: État du capteur de sortie
it: Stato del sensore di uscita
ja: 出力センサーの状態
nl: Uitgang sensor staat
pt_pt: Estado do sensor de saída
ro: Starea senzorului de ieșire

source: Output sensor thresholds
de: Schwellwerte für Output-Sensoren
es: Umbrales de los sensores de salida
fr: Seuils des capteurs de sortie
it: Soglie dei sensori di uscita
ja: 出力センサーのしきい値
nl: Uitgangssensordrempels
pt_pt: Limiares do sensor de saída
ro: Pragurile senzorilor de ieșire

source: Output text encoding settings for SNMP devices
de: Textkodierung der Ausgabe für SNMP-Hosts
es: Configuración de la codificación del texto de salida para los dispositivos SNMP
fr: Paramètres d'encodage du texte de sortie pour les dispositifs SNMP
it: Impostazioni di codifica del testo in uscita per i dispositivi SNMP
ja: SNMPデバイスの出力テキストエンコーディング設定
nl: Instellingen voor tekstcodering van uitvoer voor SNMP-apparaten
pt_pt: Configurações de codificação de texto de saída para dispositivos SNMP
ro: Setări de codificare a textului de ieșire pentru dispozitivele SNMP

source: Output traffic
de: Ausgangsverkehr
es: Tráfico de salida
fr: Trafic de sortie
it: Traffico in uscita
ja: 出力トラフィック
nl: Uitgaand verkeer
pt_pt: Tráfego de saída
ro: Trafic de ieșire

source: Output unicast octets
de: Ausgehende Unicast-Octette
es: Salida de octets unicast
fr: Octets de sortie unicast
it: Ottetti unicast in uscita
ja: ユニキャストオクテットを出力します
nl: Uitvoer unicast octetten
pt_pt: Saída de octetos unicast
ro: Octeți unicast de ieșire

source: Output unicast packets
de: Ausgehende Unicast-Pakete
es: Salida de paquetes unicast
fr: Sortie des paquets unicast
it: Uscita pacchetti unicast
ja: 出力ユニキャストパケット
nl: Uitvoer unicast-pakketten
pt_pt: Saída de pacotes unicast
ro: Pachete unicast de ieșire

source: Outputs
de: Ausgaben
es: Salidas
fr: Sorties
it: Uscite
ja: 出力
nl: Uitgangen
pt_pt: Saídas
ro: Ieșiri

source: Outside unique MACs
de: Eindeutige MACs Aussenbereich
es: Fuera de los MAC únicos
fr: En dehors des MAC uniques
it: Fuori dai MAC unici
ja: 一意のMACの外部
nl: Buiten unieke MAC's
pt_pt: Fora de MACs únicos
ro: În afara MAC-urilor unice

source: Overall current events
de: Gesamtzahl aktueller Ereignisse
es: Actualidad general
fr: L'actualité en général
it: Eventi attuali in generale
ja: 現在の全体的なイベント
nl: Algemene actualiteit
pt_pt: Acontecimentos gerais actuais
ro: Evenimente curente generale

source: Overall latency
de: Gesamtlatenz
es: Latencia global
fr: Latence globale
it: Latenza complessiva
ja: 全体的な遅延
nl: Totale latentie
pt_pt: Latência geral
ro: Latență generală

source: Overall response time
de: Antwortzeit insgesamt
ja: 全体の応答時間

source: Overall state of a virtual machine (for example ESX VMs)
de: Gesamtzustand einer virtuellen Maschine (beispielsweise ESX VMs)
es: Estado general de una máquina virtual (por ejemplo, ESX VMs)
fr: État général d'une machine virtuelle (par exemple les VM ESX)
it: Stato generale di una macchina virtuale (per esempio le VM ESX)
ja: 仮想マシン(ESX VMなど)の全体的な状態
nl: Algemene toestand van een virtuele machine (bijvoorbeeld ESX-VM's)
pt_pt: Estado geral de uma máquina virtual (por exemplo, ESX VMs)
ro: Starea generală a unei mașini virtuale (de exemplu, mașinile virtuale ESX)

source: Overall state of all docker containers, with counts of services in the various states.
de: Gesamtzustand von allen Docker-Containern, mit den Anzahlen von Services in den verschiedenen Zuständen.
es: Estado general de todos los contenedores docker, con recuento de servicios en los distintos estados.
fr: État général de tous les conteneurs Docker, avec le nombre de services dans les différents états.
it: Stato complessivo di tutti i contenitori docker, con il conteggio dei servizi nei vari stati.
ja: すべてのDockerコンテナーの全体的な状態と、さまざまな状態でのサービスの数。
nl: Algemene toestand van alle docker-containers, met tellingen van diensten in de verschillende toestanden.
pt_pt: Estado geral de todos os contentores portuários, com contagens de serviços nos vários estados.
ro: Starea generală a tuturor containerelor docker, cu numărul de servicii în diferite stări.

source: Overall state of all docker nodes, with counts of services in the various states.
de: Gesamtzustand von allen Docker-Knoten, mit den Anzahlen von Services in den verschiedenen Zuständen.
es: Estado general de todos los nodos Docker, con recuento de servicios en los distintos estados.
fr: État général de tous les nœuds Docker, avec le nombre de services dans les différents états.
it: Stato complessivo di tutti i nodi docker, con il conteggio dei servizi nei vari stati.
ja: さまざまな状態のサービスの数を含む、すべてのDockerノードの全体的な状態。
nl: Algemene toestand van alle docker nodes, met tellingen van diensten in de verschillende toestanden.
pt_pt: Estado geral de todos os nós de doca, com contagens de serviços nos vários estados.
ro: Starea generală a tuturor nodurilor docker, cu numărul de servicii în diferite stări.

source: Overall state of all hosts, with counts of services in the various states.
de: Gesamtzustand von allen Hosts, mit den Anzahlen von Services in den verschiedenen Zuständen.
es: Estado general de todos los hosts, con recuento de los servicios en los distintos estados.
fr: État général de tous les hôtes, avec le nombre de services dans les différents états.
it: Stato complessivo di tutti gli host, con i conteggi dei servizi nei vari stati.
ja: さまざまな状態のサービスの数を含む、すべてのホストの全体的な状態。
nl: Algemene staat van alle hosts, met tellingen van diensten in de verschillende staten.
pt_pt: Estado geral de todos os anfitriões, com contagens de serviços nos vários estados.
ro: Starea generală a tuturor gazdelor, cu numărul de servicii în diferitele stări.

source: Overall state of all vSphere based virtual machines.
de: Gesamtzustand von allen vSphere-basierten virtuellen Maschinen.
es: Estado general de todas las máquinas virtuales basadas en vSphere.
fr: État général de toutes les machines virtuelles basées sur vSphere.
it: Stato generale di tutte le macchine virtuali basate su vSphere.
ja: すべてのvSphereベースの仮想マシンの全体的な状態。
nl: Algemene status van alle vSphere gebaseerde virtuele machines.
pt_pt: Estado geral de todas as máquinas virtuais baseadas na vSphere.
ro: Starea generală a tuturor mașinilor virtuale bazate pe vSphere.

source: Overall state of all vSphere servers, with counts of services in the various states.
de: Gesamtzustand von aller vSphere-Server, mit Anzahl der Dienste in den verschiedenen Zustände.
es: Estado general de todos los servidores vSphere, con recuento de servicios en los distintos estados.
fr: État général de tous les serveurs vSphere, avec le nombre de services dans les différents états.
it: Stato complessivo di tutti i server vSphere, con il conteggio dei servizi nei vari stati.
ja: すべてのvSphereサーバーの全体的な状態と、さまざまな状態のサービスの数。
nl: Algemene toestand van alle vSphere servers, met het aantal diensten in de verschillende toestanden.
pt_pt: Estado geral de todos os servidores vSphere, com contagens de serviços nos vários estados.
ro: Starea generală a tuturor serverelor vSphere, cu numărul de servicii în diferite stări.

source: Overall status
de: Gesamtstatus
es: Estado general
fr: Statut général
it: Stato generale
ja: 全体的なステータス
nl: Algemene status
pt_pt: Status geral
ro: Starea generală

source: Overall utilization
de: Gesamtauslastung
es: Utilización global
fr: Utilisation globale
it: Utilizzo complessivo
ja: 全体的な使用率
nl: Totale bezetting
pt_pt: Utilização geral
ro: Utilizare generală

source: Overdue bulk notifications!
de: Überfällige Bulk-Benachrichtigungen!
es: ¡Notificaciones masivas de atrasos!
fr: Notifications groupées de retards !
it: Notifiche di massa in ritardo!
ja: 期限切れの一括通知!
nl: Achterstallige bulk meldingen!
pt_pt: Notificações em massa atrasadas!
ro: Notificări în masă pentru întârzieri!

source: Overflows
de: Überläufe
es: Desbordamientos
fr: Débordements
it: Trabocca
ja: オーバーフロー
pt_pt: Sobrefluxos
ro: Depășiri

source: Overprovisioned
de: Überprovisioniert
es: Sobreaprovisionamiento
fr: Surprovisionné
ja: オーバープロビジョニング
pt_pt: Sobreprovisionado
ro: Supraaprovizionat

source: Override automatic metric selection
de: Überschreibe die automatische Auswahl der Metriken
es: Anular la selección automática de la métrica
fr: Annulation de la sélection automatique du système métrique
it: Annullamento della selezione metrica automatica
ja: メトリックの自動選択を有効化する
nl: Automatische metrische selectie opheffen
pt_pt: Anular a selecção automática do sistema métrico
ro: Anulează selecția metrică automată

source: Override cache times configured by other rules
de: Überschreibe Cache-Zeiten, die von anderen Regeln konfiguriert werden
es: Anular los tiempos de caché configurados por otras reglas
fr: Remplacer les temps de cache configurés par d'autres règles
it: Sovrascrivere i tempi di cache configurati da altre regole
ja: 他のルールで構成されたキャッシュ時間を上書きする
nl: Overschrijf cache tijden geconfigureerd door andere regels
pt_pt: Substituir os tempos de cache configurados por outras regras
ro: Suprascrieți timpii de cache configurați de alte reguli

source: Override check state based on job state
de: Check-Zustand basierend auf dem Jobzustand überschreiben
es: Anular el estado de comprobación en función del estado del trabajo
fr: Remplacer l'état de la vérification en fonction de l'état du travail
it: Sovrascrivere lo stato di controllo in base allo stato del lavoro
ja: ジョブの状態に基づいてチェック状態を上書きする
nl: Controlestatus overschrijven op basis van taakstatus
pt_pt: Substituir o check state com base no job state
ro: Suprascrieți starea de verificare pe baza stării lucrării
