Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Manage background jobs
de: Hintergrund-Prozesse verwalten
es: Gestionar trabajos en segundo plano
fr: Gérer les travaux en arrière-plan
it: Gestire i lavori in background
ja: バックグラウンドジョブとして管理
nl: Beheer van achtergrondtaken
pt_pt: Gerir trabalhos em segundo plano
ro: Gestionați lucrările de fundal

source: Manage configuration read only mode
de: Konfiguration des Schreibschutzes
es: Gestionar la configuración en modo de sólo lectura
fr: Gestion de la configuration en mode lecture seule
it: Gestire la configurazione in sola lettura
nl: Beheer configuratie alleen-lezen modus
ro: Gestionarea configurației în modul numai pentru citire

source: Manage custom attributes
de: Benutzerdefinierte Attribute verwalten
es: Gestionar atributos personalizados
fr: Gérer les attributs personnalisés
it: Gestire gli attributi personalizzati
ja: カスタム属性の管理
nl: Aangepaste kenmerken beheren
pt_pt: Gerir atributos personalizados
ro: Gestionați atributele personalizate

source: Manage custom host- and user attributes
de: Benutzerdefinierte Host- und Benutzer-Attribute verwalten
es: Gestión de atributos personalizados de host y usuario
fr: Gérer les attributs personnalisés de l'hôte et de l'utilisateur
it: Gestire gli attributi personalizzati di host e utenti
ja: カスタムホストとユーザーアトリビュートが管理されている
nl: Beheer aangepaste host- en gebruikersattributen
pt_pt: Gerir atributos personalizados do anfitrião e do utilizador
ro: Gestionați atributele personalizate ale gazdei și ale utilizatorului

source: Manage custom icons
de: Benutzerdefinierte Symbole verwalten
it: Gestione delle icone personalizzate
ja: カスタムアイコンの管理
ro: Gestionați pictogramele personalizate

source: Manage customers
de: Verwaltung von Kunden
es: Gestionar clientes
fr: Gérer les clients
it: Gestire i clienti
ja: 顧客の管理
nl: Klanten beheren
pt_pt: Gerir clientes
ro: Gestionați clienții

source: Manage customized packaged monitoring agents for Linux, Windows and other operating systems
de: Angepasste Pakete von Monitoring-Agenten für Linux, Windows und andere Betriebssysteme verwalten
es: Gestione agentes de supervisión empaquetados personalizados para Linux, Windows y otros sistemas operativos
fr: Gérer des agents de surveillance personnalisés pour Linux, Windows et d'autres systèmes d'exploitation
it: Gestire agenti di monitoraggio confezionati su misura per Linux, Windows e altri sistemi operativi
ja: Linux, Windows, その他のオペレーティングシステム用にカスタマイズされたパッケージ監視エージェントの管理
nl: Beheer van op maat gemaakte bewakingsagenten voor Linux, Windows en andere besturingssystemen
pt_pt: Gerir agentes de monitorização em pacotes personalizados para Linux, Windows e outros sistemas operativos
ro: Gestionați agenți de monitorizare personalizați pentru Linux, Windows și alte sisteme de operare

source: Manage dynamic configuration
de: Dynamische Konfiguration verwalten
it: Gestire la configurazione dinamica
ja: 動的構成の管理
ro: Gestionați configurația dinamică

source: Manage event classification and correlation rules for the Event Console
de: Verwalten von Ereignisklassifizierungs- und Korrelationsregeln für die Event Console
es: Gestionar las reglas de clasificación y correlación de eventos para la Consola de Eventos
fr: Gérer les règles de classification et de corrélation des événements pour l'Event Console
it: Gestire la classificazione degli eventi e le regole di correlazione per la console degli eventi
ja: イベントコンソールのイベント分類と相関ルールを管理する
nl: Gebeurtenisclassificatie en correlatieregels voor de gebeurtenissenconsole beheren
pt_pt: Gerenciar a classificação de eventos e regras de correlação para o Console de Eventos
ro: Gestionați regulile de clasificare și corelare a evenimentelor pentru Consola de evenimente

source: Manage extension packages (MKPs)
de: Erweiterungspakete (MKPs) verwalten
it: Gestione dei pacchetti di estensione (MKP)
ja: 拡張パッケージの管理(MKPs)
ro: Gestionarea pachetelor de extensie (MKP)

source: Manage hard- and software inventory related rule sets
de: Verwalten von Hard- und Softwareinventar-bezogenen Regelsätzen
ja: ハードおよびソフトウェアインベントリ関連のルールセットを管理する

source: Manage longer running tasks in the Checkmk GUI
de: Länger laufende Prozesse der Checkmk-GUI verwalten
es: Gestionar las tareas de larga duración en la interfaz gráfica de Checkmk
fr: Gérer les tâches les plus longues dans l'interface graphique de Checkmk
it: Gestire le attività più lunghe in esecuzione nella GUI di Checkmk
ja: Checkmk GUIで長時間実行されるタスクを管理する
nl: Beheer langer lopende taken in de Checkmk GUI
pt_pt: Gerenciar tarefas mais longas na GUI Checkmk
ro: Gestionați sarcinile care rulează mai mult timp în Checkmk GUI

source: Manage monitored hosts and services and the hosts' folder structure.
de: Hosts, Services und Host-Ordnerstruktur verwalten.
es: Gestionar los hosts y servicios monitorizados y la estructura de carpetas de los hosts.
fr: Gérer les hôtes et services surveillés et la structure des dossiers des hôtes.
it: Gestisci gli host e i servizi monitorati e la struttura delle cartelle degli host.
ja: 監視対象のホストとサービス、およびホストのフォルダー構造を管理します。
nl: Beheer van gemonitorde hosts en services en de mappenstructuur van de hosts.
pt_pt: Gerenciar hospedeiros e serviços monitorados e a estrutura de pastas dos hospedeiros.
ro: Gestionați gazdele și serviciile monitorizate și structura de dosare hosts'.

source: Manage monitoring agents
de: Monitoring-Agenten verwalten
it: Gestire gli agenti di monitoraggio
ja: 監視エージェントの管理
ro: Gestionarea agenților de monitorizare

source: Manage services
de: Services verwalten
es: Gestionar servicios
fr: Gérer les services
it: Gestire i servizi
ja: サービス管理
nl: Diensten beheren
pt_pt: Gerir serviços
ro: Gestionați serviciile

source: Manage snapshots
de: Snapshots verwalten
es: Gestionar instantáneas
fr: Gérer les instantanés
it: Gestire le istantanee
nl: Momentopnamen beheren
ro: Gestionarea instantaneelor

source: Manage tags
de: Merkmale verwalten
es: Gestionar etiquetas
fr: Gérer les étiquettes
it: Gestisci i tag
ja: タグ管理
nl: Labels beheren
pt_pt: Gerir etiquetas
ro: Gestionați etichetele

source: Manage the Dynamic configuration connections
de: Verwalten der dynamischen Konfigurationsverbindungen
es: Gestionar las conexiones de configuración dinámica
fr: Gérer les connexions de la configuration dynamique
it: Gestire le connessioni di configurazione dinamica
ja: 動的な構成接続を管理する
nl: Beheer de dynamische configuratieverbindingen
pt_pt: Gerir as ligações de configuração dinâmica
ro: Gestionați conexiunile de configurare dinamică

source: Manage the controllers auto-registration
de: Autoregistrierung der Controller verwalten
es: Gestionar el registro automático de los controladores
fr: Gérer l'enregistrement automatique des contrôleurs
it: Gestione della registrazione automatica dei controllori
ja: コントローラーの自動登録の管理
nl: De automatische registratie van de controllers beheren
pt_pt: Gerir o registo automático dos controladores
ro: Gestionați auto-înregistrarea controlorilor

source: Manage users of the monitoring system.
de: Benutzer des Monitoring-Systems verwalten.
es: Gestionar los usuarios del sistema de vigilancia.
fr: Gérer les utilisateurs du système de surveillance.
it: Gestire gli utenti del sistema di monitoraggio.
ja: 監視システムのユーザーを管理します。
nl: Beheer van de gebruikers van het bewakingssysteem.
pt_pt: Gerencie os usuários do sistema de monitoramento.
ro: Gestionarea utilizatorilor sistemului de monitorizare.

source: Managed Robot
de: Verwalteter Roboter
ja: 管理ロボット

source: Managed Robots
de: Verwaltete Roboter
ja: 管理ロボット

source: Managed objects
de: Verwaltete Objekte
ja: 管理オブジェクト

source: Managed robot deleted.
de: Verwalteter Roboter wurde gelöscht.
ja: 管理ロボットが削除されました。

source: Managed robot names are restricted to the following characters: a-z, A-Z, 0-9, `-`, `_`, `.`
de: Die Namen für verwaltete Roboter sind auf die folgenden Zeichen beschränkt: a-z, A-Z, 0-9, `-`, `_`, `.`
ja: 管理対象のロボット名は、以下の文字に限定されます：a-z、A-Z、0-9、`-`、`_`、`.`

source: Managed robot not found while attempting to delete it.
de: Beim Versuch, ihn zu löschen, wurde der verwaltete Roboter nicht gefunden.
ja: 管理対象のロボットが削除を試行中に見つかりませんでした。

source: Managed robots
de: Verwaltete Roboter
ja: 管理ロボット

source: Management board
de: Verwaltungsansicht
es: Consejo de Administración
fr: Conseil d'administration
it: Consiglio di amministrazione
ja: 管理ボード
nl: Raad van bestuur
pt_pt: Conselho de Administração
ro: Consiliul de administrație

source: Management board config
de: Konfiguration der Verwaltungsansicht
es: Configuración del consejo de administración
fr: Configuration du conseil de gestion
it: Configurazione del consiglio di amministrazione
ja: 管理ボードの構成
nl: Configuratie raad van bestuur
pt_pt: Configuração do conselho de administração
ro: Configurația consiliului de administrație

source: Management type
de: Art der Verwaltung
es: Tipo de gestión
fr: Type de gestion
it: Tipo di gestione
ja: マネジメントタイプ
nl: Type beheer
pt_pt: Tipo de gestão
ro: Tipul de management

source: Managers
de: Manager
es: Gerentes
it: Manager
ja: マネージャー
pt_pt: Gerentes
ro: Manageri

source: Managing licenses
de: Lizenzen verwalten
es: Gestión de licencias
fr: Gestion des licences
it: Gestione delle licenze
ja: ライセンスの管理
nl: Licenties beheren
pt_pt: Gerir licenças
ro: Gestionarea licențelor

source: Manual
de: Manuell
fr: Manuel
it: Manuale
ja: マニュアル
nl: Handmatig

source: Manual Robot
de: Manueller Roboter
ja: マニュアルロボット

source: Manual check
de: Manueller Check
es: Comprobación manual
fr: Contrôle manuel
it: Controllo manuale
ja: 手動チェック
nl: Handmatige controle
pt_pt: Verificação manual
ro: Verificare manuală

source: Manual page for this check type
de: Dokumentation für diesen Check-Typ
es: Página del manual para este tipo de cheque
fr: Page de manuel pour ce type de chèque
it: Pagina manuale per questo tipo di controllo
ja: このチェックタイプのマニュアルページ
nl: Handboekpagina voor dit controletype
pt_pt: Página do manual para este tipo de verificação
ro: Pagina de manual pentru acest tip de control

source: Manual snapshots
de: Manuelle Schnappschüsse
es: Instantáneas manuales
fr: Instantanés manuels
it: Istantanee manuali
ja: 手動スナップショット
nl: Handmatige momentopnamen
pt_pt: Instantâneos manuais
ro: Instantanee manuale

source: Manually added
de: Manuell hinzugefügt
ja: 手動追加

source: Manually execute this %s
de: Manuelle Ausführung von %s
es: Ejecutar manualmente este %s
fr: Exécuter manuellement ce %s
it: Eseguire manualmente questo %s
ja: この %s を手動で実行する
nl: Handmatig uitvoeren van deze %s
pt_pt: Executar manualmente esta %s
ro: Executați manual acest %s.

source: Manually let the core send a notification to a host or service in order to test if notifications are setup correctly
de: Kern darf Alarme zu Host/Service manuell senden um zu testen, ob Benachrichtigungen korrekt eingerichtet wurden
es: Permita que el núcleo envíe manualmente una notificación a un host o servicio para comprobar si las notificaciones están configuradas correctamente
fr: Laisser le noyau envoyer manuellement une notification à un hôte ou à un service afin de tester si les notifications sont correctement configurées
it: Lasciare che il nucleo invii manualmente una notifica a un host o a un servizio per verificare se le notifiche sono impostate correttamente
ja: 通知が正しくセットアップされているかどうかをテストするために、コアが手動でホストやサービスに通知を送信します
nl: Laat de kern handmatig een melding sturen naar een host of dienst om te testen of meldingen correct zijn ingesteld
pt_pt: Permitir que o núcleo envie manualmente uma notificação para um anfitrião ou serviço, a fim de testar se as notificações estão correctamente configuradas
ro: Permiteți manual nucleului să trimită o notificare către o gazdă sau un serviciu pentru a testa dacă notificările sunt configurate corect.

source: Manually set to %s by %s
de: %s durch %s manuell gesetzt
es: Ajustado manualmente a %s por %s
fr: Réglé manuellement sur %s par %s
it: Impostato manualmente a %s da %s
ja: 手動で %s に、 %sによって設定
nl: Handmatig ingesteld op %s door %s
pt_pt: Definido manualmente para %s por %s
ro: Setat manual la %s de către %s.

source: Manually specify list of LDAP servers
de: LDAP-Server manuell konfigurieren
es: Especificar manualmente la lista de servidores LDAP
fr: Spécifier manuellement la liste des serveurs LDAP
it: Specificare manualmente la lista dei server LDAP
ja: LDAPサーバーのリストを手動で指定する
nl: Handmatig specificeren lijst van LDAP-servers
pt_pt: Especificar manualmente a lista de servidores LDAP
ro: Specificarea manuală a listei de servere LDAP

source: Manually start this backup
de: Die Sicherung manuell starten
es: Iniciar manualmente esta copia de seguridad
fr: Démarrer manuellement cette sauvegarde
it: Avviare manualmente questo backup
ja: このバックアップを手動で開始します
nl: Deze back-up handmatig starten
pt_pt: Iniciar manualmente esta cópia de segurança
ro: Porniți manual această copie de rezervă

source: Manually submit check results for host and service checks
de: Resultate von Host-/Service-Checks manuell übermitteln
es: Enviar manualmente los resultados de las comprobaciones de host y servicios
fr: Soumettre manuellement les résultats des contrôles d'hôtes et de services
it: Invia manualmente i risultati dei controlli per host e servizi
ja: ホストとサービスのチェック結果を手動で提出する
nl: Handmatig indienen van controleresultaten voor host- en dienstcontroles
pt_pt: Submeter manualmente os resultados das verificações do anfitrião e do serviço
ro: Transmiteți manual rezultatele verificărilor pentru verificări ale gazdei și ale serviciului

source: Manufacturer
de: Hersteller
es: Fabricante
fr: Fabricant
it: Produttore
ja: メーカー
nl: Fabrikant
pt_pt: Fabricante
ro: Producător

source: Many web services provide a date for the document and the difference to now is the age of the document. The age may be monitored by this option. You will get a WARN if the document is older than the configured threshold.
de: Viele Webdienste geben ein Datum für das Dokument an und die Differenz zu jetzt ist das Alter des Dokuments. Das Alter kann mit dieser Option überwacht werden. Sie erhalten ein WARN, wenn das Dokument älter als der konfigurierte Schwellwert ist.
ja: 多くのウェブサービスは文書の日付を提供し、現在との差が文書の経過時間となる。このオプションで経過時間を監視することができます。ドキュメントが設定されたしきい値より古い場合、WARNが表示されます。

source: Map Attribute 'Frozen'
de: Attribut 'Frozen' abgleichen
es: Atributo del mapa "Congelado
fr: Attribut de carte "Frozen" (gelé)
it: Attributo della mappa 'Frozen
nl: Kaart Attribuut "Bevroren
ro: Atributul hărții 'Frozen'

source: Map Attribute 'State'
de: Attribut 'State' abgleichen
es: Atributo del mapa "Estado
fr: Attribut de carte "State" (État)
it: Mappa attributo 'Stato'
ja: マップ属性 '状態'
nl: Kaart Attribuut "Staat
pt_pt: Atributo do Mapa 'State' (Estado)
ro: Atributul de hartă 'State'

source: Map Database States
de: Bilde Datenbankzustand ab
es: Mapa de los Estados de la base de datos
fr: États de la base de données cartographiques
it: Mappa degli Stati del database
ja: データベースの状態をマップする
nl: Kaart Database Staten
pt_pt: Estados do Mapa do Banco de Dados
ro: Hartă Baza de date a statelor

source: Map Device States
de: Gerätezustand abbilden
es: Mapa de los estados del dispositivo
fr: Cartographier les états du dispositif
it: Mappa degli stati del dispositivo
ja: マップデバイス状態
nl: Apparaatstatussen in kaart brengen
pt_pt: Estados do Dispositivo de Mapa
ro: Afișarea stărilor dispozitivului

source: Map GCP status to check mk
de: GCP-Status auf Checkmk-Zustand abbilden
es: Mapa del estado de GCP para comprobar mk
fr: Statut de la carte GCP à vérifier mk
it: Stato della mappa GCP da controllare mk
ja: GCPの状態をcheckmkにマップ
nl: Kaart GCP status te controleren mk
pt_pt: Mapear o estado do GCP para verificar mk
ro: Starea GCP pentru a verifica mk

source: Map RWVDMS names
de: RWVDMS-Namen zuordnen
es: Mapa de nombres RWVDMS
fr: Carte des noms RWVDMS
it: Mappa nomi RWVDMS
ja: RWVDMS名をマップします
nl: Kaart RWVDMS namen
pt_pt: Mapas de nomes RWVDMS
ro: Hartă denumiri RWVDMS

source: Map `False` to
de: Setze `False`auf
es: Asignar `Falso` a
ja: `False` をマップする
ro: Afișează `False` în

source: Map `True` to
de: Setze `True`auf
es: Asignar `Verdadero` a
ja: `True` をマップする
ro: Afișează `True` în

source: Map `Unknown` to
de: Setze `Unknown`auf
it: Mappa `Unknown` a
ja: '不明'を次のようにマップ
ro: Map `Unknown` în

source: Map admin states (SNMP with 64-bit counters only)
de: Admin-Zustände abbilden (nur SNMP mit 64-Bit-Zählern)
es: Mapear los estados de los administradores (sólo SNMP con contadores de 64 bits)
fr: Cartographie des états d'administration (SNMP avec compteurs 64 bits uniquement)
it: Map admin states (solo SNMP con contatori a 64 bit)
ja: マップ管理状態(64ビットカウンターのみのSNMP)
nl: Beheerdersstatus in kaart brengen (alleen SNMP met 64-bit tellers)
pt_pt: Estados de administração do mapa (SNMP com contadores de 64 bits apenas)
ro: Harta stărilor administratorului (numai SNMP cu contoare pe 64 de biți)

source: Map auto close status
de: Bilde autoclose-Status ab
es: Estado de cierre automático del mapa
fr: Statut de fermeture automatique de la carte
it: Stato di chiusura automatica della mappa
ja: 自動クローズステータスをマップ
nl: Kaart automatisch sluiten status
pt_pt: Estado do fecho automático do mapa
ro: Starea de închidere automată a hărții

source: Map auto shrink status
de: Bilde Auto-Shrink-Status ab
es: Estado de la contracción automática del mapa
fr: Statut de rétrécissement automatique de la carte
it: Stato di ritiro automatico della mappa
ja: 自動縮小ステータスをマップします
nl: Kaart automatisch krimpen status
pt_pt: Mapa auto encolhimento status
ro: Starea de contracție automată a hărții

source: Map channel state to service state
de: Kanalzustand auf Servicezustand abbilden
es: Asignar el estado del canal al estado del servicio
fr: Mapper l'état du canal à l'état du service
it: Mappare lo stato del canale allo stato del servizio
ja: チャネル状態をサービス状態にマップします
nl: Map kanaal toestand naar dienst toestand
pt_pt: Mapa de canal estado a estado de serviço
ro: Maparea stării canalului la starea serviciului

source: Map combinations of operational and admin state
de: Abbildung von Kombinationen aus Betriebs- und Verwaltungszustand
es: Mapa de combinaciones de estado operativo y de administración
fr: Cartographie des combinaisons d'état opérationnel et d'état d'administration
it: Mappare le combinazioni di stato operativo e amministrativo
ja: 運用状態と管理状態の組合せマップ
nl: Combinaties van operationele en administratieve status in kaart brengen
pt_pt: Mapear combinações de estado operacional e administrativo
ro: Combinații de hărți ale stării operaționale și ale stării de administrare

source: Map combinations of the operational state (<tt>ifOperStatus</tt>) and the admin state (<tt>ifAdminStatus</tt>) to a monitoring state. Here, you can for example configure that an interface which is down <i>and</i> admin down should be considered OK. Such a setting will only apply to interfaces matching the operational <i>and</i> the admin state. For example, an interface which is down but admin up would not be affected.
de: Bilden Sie Kombinationen aus dem Betriebszustand (<tt>ifOperStatus</tt>) und dem Admin-Zustand (<tt>ifAdminStatus</tt>) auf einem Monitoring-Zustand ab. Hier können Sie zum Beispiel konfigurieren, dass eine Schnittstelle, die DOWN <i>und</i> Admin DOWN ist, als OK betrachtet werden soll. Eine solche Einstellung gilt nur für Schnittstellen, die dem operativen <i>und</i> dem Admin-Zustand entsprechen. Zum Beispiel wäre eine Schnittstelle, die DOWN, aber Admin UP ist, nicht betroffen.
es: Asigna combinaciones del estado operacional (<tt>ifOperStatus</tt>) y el estado admin (<tt>ifAdminStatus</tt>) a un estado de monitorización. Aquí se puede configurar, por ejemplo, que una interfaz que esté caída <i>y</i> de admin se considere OK. Esta configuración sólo se aplicará a las interfaces que coincidan con el estado operativo <i>y</i> el estado admin. Por ejemplo, una interfaz que esté caída pero admin up no se vería afectada.
fr: Mettez en correspondance des combinaisons de l'état opérationnel (<tt>ifOperStatus</tt>) et de l'état admin (<tt>ifAdminStatus</tt>) avec un état de surveillance. Ici, vous pouvez par exemple configurer qu'une interface qui est down <i>et</i> admin down doit être considérée comme OK. Un tel paramètre ne s'appliquera qu'aux interfaces correspondant à l'état opérationnel <i>et</i> l'état admin. Par exemple, une interface qui est down mais admin up ne serait pas affectée.
it: Mappare combinazioni dello stato operativo (<tt>ifOperStatus</tt>) e dello stato di amministrazione (<tt>ifAdminStatus</tt>) in uno stato di monitoraggio. Ad esempio, si può configurare che un'interfaccia che è down <i> e</i> admin down debba essere considerata OK. Questa impostazione si applica solo alle interfacce che corrispondono allo stato operativo <i>e</i> a quello amministrativo. Ad esempio, un'interfaccia che è down ma l'amministratore è up non sarà interessata.
ja: 運用状態（<tt>ifOperStatus</tt>）と管理状態（<tt>ifAdminStatus</tt>）の組み合わせを監視状態にマッピングします。ここでは、たとえば、ダウンしているインターフェイス<i>と</i>管理状態がダウンのインターフェイスをOKとみなすように設定することができます。このような設定は、運用状態<i>と</i>管理状態に合致するインタフェースにのみ適用されます。例えば、ダウンしているが管理状態がアップのインターフェースは影響を受けません。
nl: Map combinaties van de operationele toestand (<tt>ifOperStatus</tt>) en de admin toestand (<tt>ifAdminStatus</tt>) naar een bewakingstoestand. Hier kunt u bijvoorbeeld instellen dat een interface die <i> en</i> admin down is, als OK beschouwd moet worden. Zo'n instelling zal alleen gelden voor interfaces die overeenkomen met de operationele <i>en</i> de admin status. Bijvoorbeeld, een interface die down is maar admin up zou niet beïnvloed worden.
pt_pt: Mapear combinações do estado operacional (<tt>ifOperStatus</tt>) e do estado administrativo (<tt>ifAdminStatus</tt>) para um estado de monitoramento. Aqui, você pode, por exemplo, configurar que uma interface que esteja em down <i>e</i> admin down deve ser considerada OK. Essa configuração só se aplicará a interfaces que correspondam ao estado operacional <i>e</i> do estado administrativo. Por exemplo, uma interface que esteja em baixo mas com o admin em cima não será afectada.
ro: Maparea combinațiilor dintre starea operațională (<tt>ifOperStatus</tt>) și starea de administrare (<tt>ifAdminStatus</tt>) la o stare de monitorizare. Aici, puteți configura, de exemplu, ca o interfață care este oprită <i>și</i> admin down să fie considerată OK. O astfel de setare se va aplica numai interfețelor care corespund stării operaționale <i>și</i> admin. De exemplu, o interfață care este down, dar admin up nu va fi afectată.

source: Map data
de: Daten zuordnen
ja: マップされたデータ

source: Map data relating to VMs
de: Daten von VMs zuordnen
es: Datos cartográficos relativos a las máquinas virtuales
fr: Données cartographiques relatives aux VM
it: Dati della mappa relativi alle VM
ja: VMsに関連するマップデータ
nl: Kaartgegevens met betrekking tot VM's
pt_pt: Dados do mapa relativos aos VMs
ro: Date cartografice referitoare la mașinile virtuale

source: Map data to group host
de: Daten dem Gruppen-Host zuordnen
es: Asignar datos al host de grupo
fr: Données cartographiques sur l'hôte du groupe
it: Mappare i dati sul gruppo host
ja: データをグループホストにマップします
nl: Map gegevens naar groep host
pt_pt: Dados do mapa para agrupar o anfitrião
ro: Maparea datelor către gazda grupului

source: Map data to specific host (Piggyback)
de: Daten einem spezifischen Host zuordnen (Piggyback)
it: Mappare i dati su un host specifico (Piggyback)
ro: Maparea datelor către o anumită gazdă (Piggyback)

source: Map data to the VM itself
de: Daten der VM selbst zuordnen
es: Asignar datos a la propia máquina virtual
fr: Mapper les données sur la VM elle-même
it: Mappare i dati nella VM stessa
ja: データをVM自体にマップします
nl: Map gegevens naar de VM zelf
pt_pt: Dados do mapa para o próprio VM
ro: Maparea datelor pe VM în sine
