Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: TCP address to connect to
de: TCP-Adresse zum Verbinden
es: Dirección TCP a la que conectarse
fr: Adresse TCP à laquelle se connecter
it: Indirizzo TCP a cui connettersi
ja: 接続するTCPアドレス
nl: TCP-adres om verbinding mee te maken
pt_pt: Endereço TCP para se conectar a
ro: Adresa TCP la care să se conecteze

source: TCP connect timeout for connecting to the master
de: TCP Verbindungstimeout für Verbindung zur Zentralinstanz
es: Tiempo de espera de la conexión TCP para conectarse al maestro
fr: Délai de connexion TCP pour la connexion au maître
it: Timeout di connessione TCP per la connessione al master
nl: TCP connect timeout voor verbinding met de master
ro: Timpul de așteptare a conexiunii TCP pentru conectarea la master

source: TCP connection states
de: TCP-Verbindungszustände
ja: TCPコネクションの状態

source: TCP connection statistics
de: TCP-Verbindungsstatistiken
es: Estadísticas de conexión TCP
fr: Statistiques des connexions TCP
it: Statistiche di connessione TCP
ja: TCP接続統計
nl: TCP verbindingsstatistieken
pt_pt: Estatísticas de ligação TCP
ro: Statisticile privind conexiunile TCP

source: TCP connection timeout (<a href="%s">Rules</a>)
de: TCP-Verbindungs-Timeout (<a href="%s">Regeln</a>)
ja: TCP 接続タイムアウト(<a href="%s">ルール</a>)

source: TCP packets
de: TCP-Pakete
es: Paquetes TCP
fr: Paquets TCP
it: Pacchetti TCP
ja: TCPパケット
nl: TCP-pakketten
pt_pt: pacotes TCP
ro: Pachete TCP

source: TCP port for connection
de: TCP Port für Verbindung
es: Puerto TCP para la conexión
fr: Port TCP pour la connexion
it: Porta TCP per la connessione
ja: 接続用のTCPポート
nl: TCP-poort voor verbinding
pt_pt: Porta TCP para conexão
ro: Portul TCP pentru conexiune

source: TCP port for connection to Checkmk agent
de: TCP Port für die Verbindung zum Checkmk-Agent
es: Puerto TCP para la conexión con el agente Checkmk
fr: Port TCP pour la connexion à l'agent Checkmk
it: Porta TCP per la connessione all'agente Checkmk
ja: Checkmkエージェントに接続するためのTCPポート
nl: TCP poort voor verbinding met Checkmk agent
pt_pt: Porta TCP para conexão com o agente Checkmk
ro: Port TCP pentru conectarea la agentul Checkmk

source: TCP port number
de: TCP-Portnummer
es: Número de puerto TCP
fr: Numéro de port TCP
it: Numero di porta TCP
ja: TCPポート番号
nl: TCP-poortnummer
pt_pt: número da porta TCP
ro: Numărul portului TCP

source: TCP port number to connect to. Usually either 139 or 445.
de: TCP Port für die Verbindung zum Server. Normalerweise entweder 139 oder 445.
es: Número de puerto TCP al que conectarse. Normalmente, el 139 o el 445.
fr: Numéro du port TCP auquel se connecter. Généralement, il s'agit de 139 ou 445.
it: Numero di porta TCP a cui connettersi. Di solito o 139 o 445.
ja: 接続するTCPポート番号。通常、139または445のいずれかです。
nl: TCP poortnummer om verbinding mee te maken. Gewoonlijk is dit 139 of 445.
pt_pt: Número da porta TCP a que se conectar. Normalmente 139 ou 445.
ro: Numar port TCP pentru conexiune. Deobicei 139 sau 445.

source: TCP port of Carbon line receiver
de: TCP-Port für den Empfang durch Carbone
es: Puerto TCP del receptor de la línea Carbon
fr: Port TCP du récepteur de la ligne carbone
it: Porta TCP del ricevitore della linea Carbon
ja: カーボンラインレシーバーのTCPポート
nl: TCP poort van Carbon line ontvanger
pt_pt: Porta TCP do receptor da linha Carbono
ro: Portul TCP al receptorului liniei Carbon

source: TCP target resets
de: TCP-Ziel-Resets
it: Reset del target TCP
ja: TCPターゲットのリセット
ro: Resetarea țintei TCP

source: TCP timeouts
de: TCP-Zeitüberschreitungen
es: Tiempos de espera TCP
fr: Délais TCP
it: Timeout TCP
ja: TCPタイムアウト
pt_pt: Tempo limite do TCP
ro: Timpi de așteptare TCP

source: TCP-Port for Listener
de: TCP-Port des Listeners
es: Puerto TCP para el oyente
fr: Port TCP pour l'écouteur
it: Porta TCP per l'ascoltatore
ja: リスナーのTCPポート
nl: TCP-poort voor luisteraar
pt_pt: TCP-Port para Ouvinte
ro: TCP-Port pentru Listener

source: TLS Authentication without TLS is not possible
de: TLS-Authentifizierung ohne TLS ist nicht möglich
es: La autenticación TLS sin TLS no es posible
fr: TLS L'authentification sans TLS n'est pas possible
it: TLS L'autenticazione senza TLS non è possibile
ja: TLSなしでの認証は不可
nl: TLS-authenticatie zonder TLS is niet mogelijk
pt_pt: A autenticação TLS sem TLS não é possível
ro: TLS Autentificarea fără TLS nu este posibilă

source: TLS certificate validation
de: TLS-Zertifikatsüberprüfung
ja: TLS 証明書の検証

source: TLS certificate verification
de: Verifizierung des TLS-Zertifikats
ja: TLS 証明書の検証

source: TLS processed bytes
de: Verarbeitete Bytes über TLS
it: Byte elaborati TLS
ja: TLS処理されたバイト
ro: Byte procesați TLS

source: TLS without certificate validation
de: TLS ohne Zertifikatsvalidierung
es: TLS sin validación de certificados
fr: TLS sans validation de certificat
it: TLS senza convalida del certificato
ja: 検証なしのTLS証明書
nl: TLS zonder certificaatvalidatie
pt_pt: TLS sem validação de certificado
ro: TLS fără validarea certificatului

source: TLS/HTTPS configuration
de: TLS/HTTPS-Konfiguration
es: Configuración de TLS/HTTPS
fr: Configuration de TLS/HTTPS
it: Configurazione TLS/HTTPS
ja: TLS/HTTPS構成
nl: TLS/HTTPS configuratie
pt_pt: Configuração TLS/HTTPS
ro: Configurația TLS/HTTPS

source: TLS/SSL/Https disabled
de: TLS/SSL/Https deaktiviert
es: TLS/SSL/Https desactivado
fr: TLS/SSL/Https désactivé
it: TLS/SSL/Https disabilitato
ja: TLS/SSL/Httpsが無効になっています
nl: TLS/SSL/Https uitgeschakeld
pt_pt: TLS/SSL/Https desativado
ro: TLS/SSL/Https dezactivat

source: TP Link: Used memory via SNMP
de: TP Link: Verwendeter Speicher über SNMP
es: Enlace TP: Memoria utilizada a través de SNMP
fr: Lien TP : Mémoire utilisée via SNMP
it: Collegamento TP: Memoria usata via SNMP
ja: TP Link: SNMP経由で使用されたメモリ
nl: TP Link: Gebruikt geheugen via SNMP
pt_pt: TP Link: Memória usada via SNMP
ro: TP Link: Memorie utilizată prin SNMP

source: TS quotas (not used)
de: TS-Kontingente (nicht verwendet)
ja: TSクォータ（未使用）

source: TX Light alert
de: TX Licht Alert
es: Alerta de luz de TX
fr: Alerte lumineuse TX
it: Allarme luminoso TX
ja: TXライトアラート
nl: TX licht alarm
pt_pt: TX Alerta de luz
ro: Alerta TX Light

source: TX Signal Power
de: TX Signalstärke
es: Potencia de la señal de transmisión
fr: Puissance du signal TX
it: Potenza del segnale TX
ja: TX信号電力
nl: TX Signaalmacht
pt_pt: TX Potência de sinal
ro: Puterea semnalului TX

source: TX signal power lane 0
de: TX Signalstärke Lane 0
ja: TX信号パワーレーン0

source: TX signal power lane 1
de: TX Signalstärke Lane 1
ja: TX信号パワーレーン1

source: TX signal power lane 2
de: TX Signalstärke Lane 2
ja: TX信号パワーレーン2

source: TX signal power lane 3
de: TX Signalstärke Lane 3
ja: TX信号パワーレーン3

source: TX signal power lane 4
de: TX Signalstärke Lane 4
ja: TX信号パワーレーン4

source: TX signal power lane 5
de: TX Signalstärke Lane 5
ja: TX信号パワーレーン5

source: TX signal power lane 6
de: TX Signalstärke Lane 6
ja: TX信号パワーレーン6

source: TX signal power lane 7
de: TX Signalstärke Lane 7
ja: TX信号パワーレーン7

source: TX signal power lane 8
de: TX Signalstärke Lane 8
ja: TX信号パワーレーン8

source: TX signal power lane 9
de: TX Signalstärke Lane 9
ja: TX信号パワーレーン9

source: Table
de: Tabelle
es: Tabla
fr: Tableau
it: Tabella
ja: テーブル
nl: Tabel
pt_pt: Tabela
ro: Tabel

source: Table ID found in the Details of the table in the SQL workspace of BigQuery
de: Tabellen-ID, die in den Details der Tabelle im SQL-Arbeitsbereich von BigQuery zu finden ist
es: ID de la tabla que se encuentra en los detalles de la tabla en el espacio de trabajo SQL de BigQuery
fr: ID de la table trouvé dans les détails de la table dans l'espace de travail SQL de BigQuery
it: ID della tabella presente nei Dettagli della tabella nell'area di lavoro SQL di BigQuery
ja: BigQueryのSQLワークスペースのテーブルの詳細で見つかるテーブルID
nl: Tabel ID gevonden in de Details van de tabel in de SQL workspace van BigQuery
pt_pt: ID da tabela encontrada nos Detalhes da tabela no espaço de trabalho SQL do BigQuery
ro: ID-ul tabelului găsit în detaliile tabelului din spațiul de lucru SQL al BigQuery

source: Table absolute bloat levels
de: Absolute Bloat-Schwellen für die Tabelle
es: Tabla de niveles absolutos de hinchazón
fr: Tableau des niveaux absolus de ballonnement
it: Tabella livelli assoluti di gonfiore
ja: テーブルの絶対膨満レベル
nl: Tabel absolute bloat niveaus
pt_pt: Tabela níveis de inchaço absoluto
ro: Tabelul nivelurilor absolute de balonare

source: Table layout
de: Tabellenlayout
es: Disposición de la mesa
fr: Disposition du tableau
it: Layout del tavolo
ja: テーブルレイアウト
nl: Tafelindeling
pt_pt: Estrutura do quadro
ro: Dispunerea mesei

source: Table of Contents (only active in frontmatter templates)
de: Inhaltsverzeichnis (nur aktiv für frontmatter Vorlagen)
es: Índice de contenidos (sólo activo en las plantillas de portada)
fr: Table des matières (uniquement actif dans les modèles de frontmatter)
it: Indice (attivo solo nei modelli di frontmatter)
ja: 目次(frontmatterテンプレートでのみアクティブ)
nl: Inhoudsopgave (alleen actief in frontmatter-sjablonen)
pt_pt: Índice (só activo nos modelos de frontmatéria)
ro: Cuprins (activ doar în șabloanele de antet)

source: Table of all currently open events (handled and unhandled)
de: Tabelle aller aktuell offenen Ereignisse (behandelt und unbehandelt)
es: Tabla de todos los eventos abiertos actualmente (manejados y no manejados)
fr: Tableau de tous les événements actuellement ouverts (gérés et non gérés)
it: Tabella di tutti gli eventi attualmente aperti (gestiti e non gestiti)
ja: 現在開いているすべてのイベントのテーブル（処理済みおよび未処理）
nl: Tabel van alle momenteel openstaande events (afgehandeld en niet-afgehandeld)
pt_pt: Tabela de todos os eventos actualmente em aberto (manuseados e desenrolados)
ro: Tabel cu toate evenimentele deschise (manipulate si netratate)

source: Table of all currently open events (handled and unhandled)
de: Tabelle aller aktuell offenen Ereignisse (behandelt und unbehandelt)
es: Tabla de todos los eventos abiertos actualmente (manejados y no manejados)
fr: Tableau de tous les événements actuellement ouverts (gérés et non gérés)
it: Tabella di tutti gli eventi attualmente aperti (gestiti e non gestiti)
ja: 現在開いているすべてのイベントのテーブル（処理済みおよび未処理）
nl: Tabel van alle momenteel openstaande events (afgehandeld en niet-afgehandeld)
pt_pt: Tabela de todos os eventos actualmente em aberto (manuseados e desenrolados)
ro: Tabel cu toate evenimentele deschise (manipulate si netratate)

source: Table of available text macros
de: Tabelle aller verfügbaren Textmakros
es: Tabla de macros de texto disponibles
fr: Tableau des macros de texte disponibles
it: Tabella delle macro di testo disponibili
ja: 利用可能なテキストマクロの表
nl: Tabel van beschikbare tekst macro's
pt_pt: Tabela de macros de texto disponíveis
ro: Tabel cu macro-uri disponibile

source: Table of content will only be rendered when a frontmatter is used in a regular report.
de: Inhaltsverzeichnisse werden nur angezeigt, wenn ein Frontmatter in einem regulären Bericht verwendet wird.
es: La tabla de contenido sólo se mostrará cuando se utilice una portada en un informe normal.
fr: La table des matières n'est affichée que lorsqu'une page de garde est utilisée dans un rapport régulier.
it: La tabella dei contenuti viene visualizzata solo quando si utilizza un frontespizio in un report regolare.
ja: 目次は、front matter が通常のレポートで使用されている場合にのみ表示されます。
nl: Inhoudstafel wordt alleen weergegeven wanneer een frontmatter wordt gebruikt in een regulier rapport.
pt_pt: A tabela de conteúdos só será apresentada quando for utilizado um frontmatter num relatório normal.
ro: Tabelul de conținut va fi afișat numai atunci când se utilizează un prim-plan într-un raport obișnuit.

source: Table options
de: Tabellenoptionen
es: Opciones de la tabla
fr: Options de la table
it: Opzioni della tabella
ja: テーブルオプション
nl: Tabel opties
pt_pt: Opções da tabela
ro: Optiuni tabel

source: Table percentage bloat levels
de: Tabellenüberschusslevels in Prozent
es: Tabla de porcentajes de hinchazón
fr: Niveaux de ballonnement en pourcentage du tableau
it: Livelli percentuali di gonfiore della tabella
ja: テーブルパーセンテージ膨張レベル
nl: Tabel bloat percentages
pt_pt: Níveis de inchaço percentual da tabela
ro: Tabel niveluri procentuale de balonare

source: Table with availability figures
de: Tabelle mit berechneten Werten
es: Cuadro con las cifras de disponibilidad
fr: Tableau avec chiffres de disponibilité
it: Tabella con le cifre della disponibilità
ja: 可用性の数値を含む表
nl: Tabel met beschikbaarheidscijfers
pt_pt: Tabela com números de disponibilidade
ro: Tabel cu cifrele de disponibilitate

source: Table: bottom up
de: Tabelle: Von unten nach oben
es: Tabla: de abajo hacia arriba
fr: Table : de bas en haut
it: Tabella: dal basso verso l'alto
ja: 表: ボトムアップ
nl: Tabel: bottom-up
pt_pt: Tabela: de baixo para cima
ro: Tabel: de jos în sus

source: Table: top down
de: Tabelle: Von oben nach unten
es: Mesa: de arriba abajo
fr: Table : de haut en bas
it: Tavolo: dall'alto verso il basso
ja: 表: トップダウン
nl: Tafel: van boven naar beneden
pt_pt: Tabela: de cima para baixo
ro: Masă: de sus în jos

source: Tablespace larger than
de: Tablespace größer als
es: Espacio de tablas mayor que
fr: Espace de table plus grand que
it: Tablespace più grande di
ja: より大きいテーブルスペース
nl: Tablespace groter dan
pt_pt: Espaço de mesa maior que
ro: Tablespace mai mare decat

source: Tablespace maximum size
de: maximale Tablespacegröße
es: Tamaño máximo del espacio de tablas
fr: Taille maximale du tablespace
it: Dimensione massima dello spazio tabellare
ja: テーブルスペースの最大サイズ
nl: Tablespace maximum grootte
pt_pt: Tamanho máximo do espaço das mesas
ro: Dimensiunea maximă a spațiului tabelar

source: Tablespace size
de: Tablespacesgröße
es: Tamaño del espacio de tablas
fr: Taille de l'espace de table
it: Dimensione dello spazio tabellare
ja: 表スペースのサイズ
nl: Tablespace grootte
pt_pt: Tamanho do espaço de mesa
ro: Dimensiunea spațiului de masă

source: Tablespace sizes
de: Tablespacesgrößen
es: Tamaños de espacios de tablas
fr: Taille des espaces de table
it: Dimensioni dello spazio tabellare
ja: 表スペースのサイズ
nl: Tablespace maten
pt_pt: Tamanhos dos espaços de mesa
ro: Dimensiuni ale spațiului tabelar

source: Tablespace used
de: benutzte Tablespaces
es: Espacio de tablas utilizado
fr: Espace de table utilisé
it: Tablespace utilizzato
ja: 使用されるテーブルスペース
nl: Gebruikte tabelruimte
pt_pt: Espaço de mesa utilizado
ro: Spațiul de mese utilizat

source: Tablespace wasted
de: verschwendeter Tablespace
es: Espacio de tablas desperdiciado
fr: Espace de table gaspillé
it: Spazio tavolo sprecato
ja: 表領域が無駄になります
nl: Tablespace verspild
pt_pt: Espaço de mesa desperdiçado
ro: Spațiul de mese irosit

source: Tag
de: Merkmal
es: Etiqueta
fr: Étiquette
ja: タグ
pt_pt: Etiqueta
ro: Etichetă

source: Tag ID
de: Merkmal ID
es: Etiqueta ID
fr: Étiquette ID
it: ID tag
ja: タグID
pt_pt: identificação da etiqueta
ro: ID Tag

source: Tag choices
de: Tag-Auswahl
es: Opciones de etiquetas
fr: Choix des tags
it: Scelte di tag
ja: タグの選択
nl: Tag keuzes
pt_pt: Escolhas de etiquetas
ro: Alegeri de etichete

source: Tag group
de: Merkmalsgruppe
es: Grupo de etiquetas
fr: Groupe de tags
it: Gruppo di tag
ja: タググループ
nl: Tag groep
pt_pt: Grupo de etiquetas
ro: Grup de etichete

source: Tag group ID
de: Merkmalsgruppen-ID
es: ID del grupo de etiquetas
fr: ID du groupe d'étiquettes
it: ID del gruppo di tag
ja: タググループID
nl: Tag groep ID
pt_pt: Identificação do grupo de etiquetas
ro: ID-ul grupului de etichete

source: Tag groups
de: Merkmalsgruppen
es: Grupos de etiquetas
fr: Groupes de tags
it: Gruppi di tag
ja: タググループ
nl: Tag groepen
pt_pt: Grupos de etiquetas
ro: Grupuri de etichete

source: Tag groups with only one choice must have a tag ID.
de: Merkmal-Gruppen mit nur einer Auswahl müssen eine Merkmal-ID haben.
es: Los grupos de etiquetas con una sola opción deben tener un ID de etiqueta.
fr: Les groupes d'étiquettes avec un seul choix doivent avoir un ID d'étiquette.
it: I gruppi di tag con una sola scelta devono avere un ID di tag.
ja: 選択肢が1つしかないタググループには、タグIDが必要です。
nl: Taggroepen met slechts één keuze moeten een tag ID hebben.
pt_pt: Grupos de etiquetas com apenas uma opção devem ter um ID de etiqueta.
ro: Grupurile de etichete cu o singură alegere trebuie să aibă un ID de etichetă.

source: Tag usage
de: Merkmalnutzung
es: Uso de la etiqueta
fr: Utilisation des balises
it: Uso dei tag
ja: タグの使用法
nl: Tag gebruik
pt_pt: Uso da etiqueta
ro: Utilizarea etichetelor

source: Tag value
de: Wert des Merkmals
es: Valor de la etiqueta
fr: Valeur de l'étiquette
it: Valore del tag
ja: タグ値
nl: Tag waarde
pt_pt: Valor da etiqueta
ro: Valoarea etichetei

source: Tag: %s
de: Merkmal: %s
es: Etiqueta: %s
ja: タグ: %s

source: Tags
de: Merkmale
es: Etiquetas
ja: タグ
pt_pt: Etiquetas
ro: Tag-uri

source: Tags IDs must be unique. You've used "%s" twice.
de: Merkmal-IDs müssen eindeutig sein. Sie haben "%s" zweimal benutzt.
es: Los ID de las etiquetas deben ser únicos. Has utilizado "%s" dos veces.
fr: Les ID des balises doivent être uniques. Vous avez utilisé "%s" deux fois.
it: Gli ID dei tag devono essere unici. Hai usato "%s" due volte.
ja: タグIDは一意である必要があります。"%s"を2回使用しました。
nl: Tags ID's moeten uniek zijn. Je hebt "%s" twee keer gebruikt.
pt_pt: As etiquetas de identificação devem ser únicas. Você já usou "%s" duas vezes.
ro: ID-urile etichetelor trebuie să fie unice. Ați folosit "%s" de două ori.

source: Tags are the basis of Checkmk's rule based configuration. If the first step you define arbitrary tag groups. A host has assigned exactly one tag out of each group. These tags can later be used for defining parameters for hosts and services, such as <i>disable notifications for all hosts with the tags <b>Network device</b> and <b>Test</b></i>.
de: Merkmale sind die Grundlage der regelbasierten Konfiguration von Checkmk. Im ersten Schritt definieren Sie beliebige Merkmalsgruppen. Ein Host hat genau ein Merkmal aus jeder Gruppe zugewiesen. Diese Merkmale können später zur Definition von Parametern für Hosts und Dienste verwendet werden, wie z.B. <i>Deaktivieren von Benachrichtigungen für alle Hosts mit den Merkmalen <b>Netzgerät</b> und <b>Test</b></i>.
es: Las etiquetas son la base de la configuración basada en reglas de Checkmk's. En el primer paso se definen grupos de etiquetas arbitrarios. Un host tiene asignada exactamente una etiqueta de cada grupo. Estas etiquetas pueden utilizarse posteriormente para definir parámetros para hosts y servicios, como <i>desactivar las notificaciones para todos los hosts con las etiquetas <b>Dispositivo de red</b> y <b>Prueba</b></i>.
fr: Les balises sont la base de la configuration de Checkmk basée sur des règles. Lors de la première étape, vous définissez des groupes de balises arbitraires. Un hôte se voit attribuer exactement une balise de chaque groupe. Ces balises peuvent ensuite être utilisées pour définir des paramètres pour les hôtes et les services, tels que <i>désactiver les notifications pour tous les hôtes avec les balises <b>Dispositif réseau</b> et <b>Test</b></i>.
it: I tag sono la base della configurazione di Checkmk'basata su regole. Nella prima fase si definiscono gruppi di tag arbitrari. A un host viene assegnato esattamente un tag di ciascun gruppo. Questi tag possono essere utilizzati in seguito per definire parametri per host e servizi, come ad esempio <i>disabilitare le notifiche per tutti gli host con i tag <b>Dispositivo di rete</b> e <b>Test</b></i>.
ja: タグは、Checkmkのルールベースの構成の基礎です。最初のステップでは、任意のタググループを定義します。ホストは、各グループから正確に1つのタグを割り当てました。これらのタグは、たとえば<i><b>Network device</b>と<b>Test</b>のタグを持つすべてのホスト通知を無効にする</i>、というようにホストとサービスのパラメータを定義するために後で使用することができます。
nl: Tags zijn de basis van Checkmk's regelgebaseerde configuratie. Als de eerste stap definieert u willekeurige tag groepen. Een host heeft uit elke groep precies één tag toegewezen gekregen. Deze tags kunnen later worden gebruikt voor het definiëren van parameters voor hosts en services, zoals <i>meldingen uitschakelen voor alle hosts met de tags <b>Netwerkapparaat</b> en <b>Test</b></i>.
pt_pt: As etiquetas são a base da configuração baseada em regras do Checkmk'. Se o primeiro passo for definir grupos de etiquetas arbitrários. A um anfitrião foi atribuída exactamente uma etiqueta de cada grupo. Estas etiquetas podem ser utilizadas posteriormente para definir parâmetros para anfitriões e serviços, como <i>desactivar notificações para todos os anfitriões com as etiquetas <b>Dispositivo de rede</b> e <b>Teste</b></i>.
ro: Etichetele reprezintă baza configurației bazate pe reguli a Checkmk's. Dacă la primul pas definiți grupuri de etichete arbitrare. O gazdă are atribuită exact o etichetă din fiecare grup. Aceste etichete pot fi utilizate ulterior pentru definirea parametrilor pentru gazde și servicii, cum ar fi <i>dezactivarea notificărilor pentru toate gazdele cu etichetele <b>Dispozitiv de rețea</b> și <b>Test</b></i>.

source: Tags can be used to classify hosts and services in a flexible way.
de: Mit Hilfe von Merkmalen können Hosts und Services flexibel klassifiziert werden.
es: Las etiquetas pueden utilizarse para clasificar los hosts y los servicios de forma flexible.
fr: Les balises peuvent être utilisées pour classer les hôtes et les services de manière flexible.
it: I tag possono essere utilizzati per classificare host e servizi in modo flessibile.
ja: タグを使用して、ホストとサービスを柔軟に分類できます。
nl: Tags kunnen worden gebruikt om hosts en diensten op een flexibele manier te classificeren.
pt_pt: As etiquetas podem ser usadas para classificar os anfitriões e serviços de uma forma flexível.
ro: Etichetele pot fi utilizate pentru a clasifica gazdele și serviciile într-un mod flexibil.

source: Tags enabled but no key defined.
de: Merkmale aktiviert, aber kein Schlüssel definiert.
ja: タグは有効化されていますが、キーが定義されていません。

source: Tags enabled but no tags defined.
de: Merkmale aktiviert, aber keine Merkmale definiert.

source: Tags enabled but no values defined.
de: Merkmale aktiviert, aber keine Werte definiert.
ja: タグは有効化されていますが、値が定義されていません。

source: Tags of the alert.<br><br>%s
de: Merkmale des Alerts.<br><br>%s
ja: アラートのタグ。<br><br>%s

source: Tags of the host
de: Merkmale des Hosts
ja: ホストのタグ

source: Tags shown in Event Console
de: In der Event Console angezeigte Merkmale
es: Etiquetas mostradas en la consola de eventos
fr: Tags affichés dans la console d'événements
it: Tag mostrati nella Console eventi
ja: イベントコンソールに表示されるタグ
nl: Tags getoond in gebeurtenissen Console
pt_pt: Etiquetas mostradas na Consola de Eventos
ro: Etichete afișate în Consola de evenimente

source: Tags to use
de: Zu verwendende Merkmale
es: Etiquetas a utilizar
fr: Étiquettes à utiliser
it: Tag da utilizzare
ja: ユーザ―のタグ
nl: Te gebruiken tags
pt_pt: Etiquetas a utilizar
ro: Etichete de utilizat

source: Tags using this auxiliary tag
de: Merkmale, die dieses Hilfsmerkmal nutzen
es: Etiquetas que utilizan esta etiqueta auxiliar
fr: Balises utilisant cette balise auxiliaire
it: Tag che usano questo tag ausiliario
ja: この補助タグを使用したタグ
nl: Tags die deze hulptag gebruiken
pt_pt: Etiquetas que utilizam esta etiqueta auxiliar
ro: Etichete care utilizează această etichetă auxiliară

source: Take n'th best state for n =
de: Nehme den n.-besten Zustand mit n =
es: Tomar el n's mejor estado para n =
fr: Prendre le n'ième meilleur état pour n =
it: Prendere l'nesimo stato migliore per n =
ja: n = でn番目の最適な状態を取る
nl: Neem de n'th beste staat voor n =
ro: Luați cea mai bună stare pentru n'th n =

source: Take n'th worst state for n =
de: Nehme den n. -schlechtesten Zustand mit n =
es: Tomar el peor estado para n =
fr: Prendre le nième pire état pour n =
it: Prendere l'nesimo stato peggiore per n =
ja: n=に対してn番目に悪い状態を取ります
nl: Neem de n'th worst state voor n =
ro: Luați n'th cea mai rea stare pentru n =
