Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This ID uniquely identifies this rule in Checkmk. Use this ID when working with rules in Checkmk REST API calls, e.g., to show, modify or delete the rule.
de: Diese ID identifiziert diese Regel in Checkmk eindeutig. Verwenden Sie diese ID bei der Arbeit mit Regeln in Aufrufen der Checkmk REST-API, z. B. zum Anzeigen, Ändern oder Löschen der Regel.

source: This Ruleset sets the threshold limits for battery sensors
de: Dieser Regelsatz definiert die Schwellwert-Grenzen für Batteriesensoren
it: Questo set di regole imposta i limiti di soglia per i sensori della batteria.
ja: このルールセットは、バッテリーセンサーのしきい値の上限を設定します
ro: Acest set de reguli stabilește limitele de prag pentru senzorii de baterie

source: This Ruleset sets the threshold limits for humidity sensors
de: Dieser Regelsatz definiert die Schwellwert-Grenzen für Feuchtigkeitssensoren
es: Este conjunto de reglas establece los límites del umbral para los sensores de humedad
fr: Ce jeu de règles définit les limites de seuil pour les capteurs d'humidité
it: Questo insieme di regole imposta i limiti di soglia per i sensori di umidità
nl: Deze regelset stelt de drempelwaarden voor vochtigheidssensoren in
ro: Acest set de reguli stabilește limitele de prag pentru senzorii de umiditate

source: This SLA has no computation plug-ins configured
de: Diese SLA hat keine Berechnungsplugins konfiguriert
ja: このSLAには計算プラグインは設定されていない

source: This URL is opened when clicking on the action / icon. You can use some macros within the URL which are dynamically replaced for each object. These are:<br><ul><li>$HOSTNAME$: Contains the name of the host</li><li>$HOSTNAME_URL_ENCODED$: Same as above but URL encoded</li><li>$SERVICEDESC$: Contains the service name (in case this is a service)</li><li>$SERVICEDESC_URL_ENCODED$: Same as above but URL encoded</li><li>$HOSTADDRESS$: Contains the network address of the host</li><li>$HOSTADDRESS_URL_ENCODED$: Same as above but URL encoded</li><li>$USER_ID$: The user ID of the currently active user</li></ul>
de: Diese URL wird beim Klicken auf die Aktion / das Icon geöffnet. Sie können einige Makros innerhalb der URL benutzen, die für jedes Objekt dynamisch ersetzt werden. Diese sind:<br><ul><li>$HOSTNAME$: Enthält den Host-Namen</li><li>$HOSTNAME_URL_ENCODED$: Wie oben, allerdings URL-codiert</li><li>$SERVICEDESC$: Enthält den Service-Namen (falls dies ein Service ist)</li><li>$SERVICEDESC_URL_ENCODED$: Wie oben, allerdings URL-codiert</li><li>$HOSTADDRESS$:enthält die Netzwerkadresse des Hosts</li><li>$HOSTADDRESS_URL_ENCODED$: Wie oben, allerdings URL-codiert</li><li>$USER_ID$: Die Benutzer-ID des aktuell aktiven Benutzers</li></ul>
ja: このURLは、アクション/アイコンをクリックすると開きます。URL内で、オブジェクトごとに動的に置き換えられるいくつかのマクロを使用できます。<br><ul><li>$HOSTNAME$:ホストの名前が含まれています</li><li>$HOSTNAME_URL_ENCODED$:上記と同じですが、URLエンコードされています</li><li>$SERVICEDESC$:サービス名が含まれます(これがサービスの場合)</li><li>$SERVICEDESC_URL_ENCODED$:上記と同じですが、URLエンコードされます</li><li>$HOSTADDRESS$:ホストのネットワークアドレスが含まれます</li><li>$HOSTADDRESS_URL_ENCODED$:上記と同じですが、URLエンコードされています</li><li>$USER_ID$:現在アクティブなユーザーのユーザーID</li></ul>

source: This URL ist not allowed to be used as bookmark
de: Diese URL darf nicht als Lesezeichen benutzt werden
es: Esta URL no puede ser utilizada como marcador
fr: Cette URL n'est pas autorisée à être utilisée comme signet
it: Questo URL non può essere usato come segnalibro
ja: このURLをブックマークとして使用することはできません
nl: Deze URL mag niet als bladwijzer gebruikt worden
pt_pt: Este URL não pode ser usado como bookmark
ro: Acest URL nu poate fi folosit ca marcaj.

source: This account has no permission for automation.
de: Dieses Konto hat keine Berechtigung für Automatisierung.
es: Esta cuenta no tiene permiso para la automatización.
fr: Ce compte n'a pas de permission pour l'automatisation.
it: Questo account non ha il permesso per l'automazione.
ja: このアカウントには自動化の権限がありません。
nl: Deze rekening heeft geen toestemming voor automatisering.
pt_pt: Esta conta não tem permissão para automatização.
ro: Acest cont nu are permisiunea de automatizare.

source: This action can not be performed on search results
de: Diese Aktion kann nicht für Suchergebnisse durchgeführt werden
it: Questa azione non può essere eseguita sui risultati della ricerca
ro: Această acțiune nu poate fi efectuată pe rezultatele căutării

source: This action invalidates the stored connection data and the host connections will not work any longer.<br>There are only 2 reasons to do this:<ul><li>You do not trust this host any longer and don't want to receive or fetch data anymore.</li><li>You want to reset the communication to the legacy and unencrypted mode (in which case you also need to reset the agent controller on the monitored host (refer to `cmk-agent-ctl help`).</li></ul>
de: Diese Aktion macht die gespeicherten Verbindungsdaten ungültig und die Host-Verbindungen werden nicht mehr funktionieren.<br>Es gibt nur 2 Gründe, dies zu tun:<ul><li>Sie vertrauen diesem Host nicht mehr und wollen keine Daten mehr empfangen oder abrufen.</li><li>Sie wollen die Kommunikation auf den Legacy- und unverschlüsselten Modus zurücksetzen (in diesem Fall müssen Sie auch den Agent Controller auf dem überwachten Host zurücksetzen (siehe `cmk-agent-ctl help`).</li></ul>
es: Esta acción invalida los datos de conexión almacenados y las conexiones de host dejarán de funcionar.<br>Sólo hay 2 razones para hacer esto:<ul><li>Ya no confías en este host y no quieres recibir ni obtener más datos.</li><li>Quieres restablecer la comunicación al modo heredado y sin cifrar (en cuyo caso también necesitas restablecer el controlador de agente en el host supervisado (consulta la `cmk-agent-ctl help`).</li></ul>
fr: Cette action invalide les données de connexion stockées et les connexions à l'hôte ne fonctionneront plus.<br>Il n'y a que 2 raisons de faire cela :<ul><li>Vous ne faites plus confiance à cet hôte et ne voulez plus recevoir ou récupérer des données.</li><li>Vous voulez réinitialiser la communication au mode legacy et non crypté (dans ce cas, vous devez également réinitialiser le contrôleur d'agent sur l'hôte surveillé (référez-vous à `cmk-agent-ctl help`).</li></ul>
it: Questa azione invalida i dati di connessione memorizzati e le connessioni all'host non funzioneranno più. Ci sono solo 2 motivi per farlo: <ul><li>Non ci si fida più di questo host e non si vuole più ricevere o recuperare dati.Si desidera ripristinare la comunicazione alla modalità legacy e non criptata (nel qual caso è necessario ripristinare anche il controller dell'agente sull'host monitorato (fare riferimento a `cmk-agent-ctl help`).</li></ul>
ja: この操作により、保存されている接続データが無効になり、ホスト接続ができなくなります。<br>その理由は次の２点です:<ul><li>このホストを信頼できなくなり、これ以上データを受信したり取得したりする必要がなくなった場合。</li><li>通信をレガシーモードおよび非暗号化モードにリセットしたい場合。（この場合、監視対象ホストのエージェントコントローラもリセットする必要があります。'cmk-agent-ctl help' を参照してください)</li></ul>
nl: Deze actie maakt de opgeslagen verbindingsgegevens ongeldig en de hostverbindingen zullen niet meer werken.<br>Er zijn slechts 2 redenen om dit te doen:<ul><li>U vertrouwt deze host niet meer en wilt geen gegevens meer ontvangen of ophalen.</li><li>U wilt de communicatie terugzetten naar de legacy en niet-versleutelde modus (in welk geval u ook de agent controller op de bewaakte host moet resetten (raadpleeg `cmk-agent-ctl help`).</li></ul>
pt_pt: Esta acção invalida os dados de ligação armazenados e as ligações do anfitrião deixarão de funcionar.<br>Existem apenas 2 razões para fazer isto:<ul><li>Já não confia neste anfitrião e não quer receber ou obter mais dados.</li><li>Você deseja redefinir a comunicação para o modo legado e não criptografado (nesse caso, você também precisa redefinir o controlador do agente no host monitorado (consulte a `cmk-agent-ctl help`).</li></ul>
ro: Această acțiune invalidează datele de conectare stocate și conexiunile cu gazda nu vor mai funcționa.<br>Există doar 2 motive pentru a face acest lucru:<ul><li>Nu mai aveți încredere în această gazdă și nu mai doriți să primiți sau să preluați date.</li><li>Doriți să resetați comunicarea la modul moștenit și necriptat (caz în care trebuie să resetați și controlerul agentului de pe gazda monitorizată (consultați `cmk-agent-ctl help`).</li></ul>

source: This action will affect all pending changes you have made.
de: Diese Aktion wirkt sich auf alle ausstehenden Änderungen aus, die Sie vorgenommen haben.
ja: この操作は、あなたが現在行っているすべての未確定の変更に影響を与えます。

source: This active check sends out special emails to a defined mail address using either the SMTP protocol or an EWS connection and then tries to receive these mails back by querying the inbox of an IMAP, POP3 or EWS mailbox. With this check you can verify that your whole mail delivery progress is working.
de: Dieser aktive Check sendet spezielle E-Mails an eine definierte Mailadresse entweder über das SMTP-Protokoll oder eine EWS-Verbindung und versucht dann, diese E-Mails durch Abfrage des Posteingangs eines IMAP-, POP3- oder EWS-Postfachs zurückzubekommen. Mit diesem Check können Sie überprüfen, ob Ihr gesamter Mail-Zustellungsprozess funktioniert.
it: Questo controllo attivo invia e-mail speciali a un indirizzo di posta definito utilizzando il protocollo SMTP o una connessione EWS e poi cerca di ricevere queste e-mail interrogando la casella di posta di una casella IMAP, POP3 o EWS. Con questo controllo è possibile verificare che l'intero processo di consegna della posta funzioni.
ja: このアクティブチェックは、SMTPプロトコルまたはEWS接続のいずれかを使用して、定義されたメールアドレスに特別な電子メールを送信し、IMAP、POP3またはEWSメールボックスの受信箱を照会することによって、これらのメールを受信しようとします。このチェックにより、メール配信全体の進捗状況を確認することができます。
pt_pt: Esta verificação ativa envia mensagens de correio eletrónico especiais para um endereço de correio definido utilizando o protocolo SMTP ou uma ligação EWS e, em seguida, tenta receber essas mensagens de volta consultando a caixa de entrada de uma caixa de correio IMAP, POP3 ou EWS. Com este controlo, pode verificar se todo o progresso da entrega de correio está a funcionar.
ro: Această verificare activă trimite e-mailuri speciale la o adresă de e-mail definită folosind fie protocolul SMTP, fie o conexiune EWS și apoi încearcă să primească aceste e-mailuri înapoi prin interogarea căsuței de primire a unei căsuțe poștale IMAP, POP3 sau EWS. Cu ajutorul acestei verificări puteți verifica dacă întregul proces de livrare a corespondenței funcționează.

source: This active check uses <tt>traceroute</tt> in order to determine the current routing from the monitoring host to the target host. You can specify any number of missing or expected routes in order to detect e.g. an (unintended) failover to a secondary route.
de: Dieser aktive Check verwendet <tt>traceroute</tt>, um das aktuelle Routing vom Monitoring-Host zum Ziel-Host zu ermitteln. Sie können eine beliebige Anzahl von fehlenden oder erwarteten Routen angeben, um z. B. einen (unbeabsichtigten) Failover auf eine sekundäre Route zu erkennen.
es: Esta comprobación activa utiliza <tt>traceroute</tt> para determinar el enrutamiento actual desde el host de monitorización hasta el host de destino. Se puede especificar cualquier número de rutas faltantes o esperadas con el fin de detectar, por ejemplo, una conmutación por error (no intencionada) a una ruta secundaria.
fr: Cette vérification active utilise <tt>traceroute</tt> afin de déterminer le routage actuel de l'hôte de surveillance vers l'hôte cible. Vous pouvez spécifier un nombre quelconque de routes manquantes ou attendues afin de détecter, par exemple, un basculement (involontaire) vers une route secondaire.
it: Questo controllo attivo usa <tt>traceroute</tt> per determinare il routing corrente dall'host di monitoraggio all'host di destinazione. È possibile specificare qualsiasi numero di rotte mancanti o attese al fine di rilevare, ad esempio, un failover (non intenzionale) su una rotta secondaria.
ja: このアクティブチェックでは、<tt> traceroute </tt>を使用して、監視ホストからターゲットホストへの現在のルーティングを決定します。たとえば、セカンダリルートへの(意図しない)フェイルオーバーを検出するために、欠落しているルートまたは予想されるルートをいくつでも指定できます。
nl: Deze actieve controle gebruikt <tt>traceroute</tt> om de huidige routing te bepalen van de monitoring host naar de doel host. U kunt een willekeurig aantal ontbrekende of verwachte routes specificeren om bijvoorbeeld een (onbedoelde) failover naar een secundaire route te detecteren.
pt_pt: Esta verificação ativa usa <tt>traceroute</tt> a fim de determinar o roteamento atual do host de monitoramento para o host de destino. Você pode especificar qualquer número de rotas em falta ou esperadas a fim de detectar, por exemplo, uma falha (não intencional) para uma rota secundária.
ro: Această verificare activă utilizează <tt>traceroute</tt> pentru a determina rutarea curentă de la gazda de monitorizare la gazda țintă. Puteți specifica orice număr de rute lipsă sau așteptate pentru a detecta, de exemplu, un eșec (neintenționat) al unei rute secundare.

source: This adds another graph to the performance CPU utilization details page, showing utilization of individual cores. Please note that this graph may be impractical on device with very many cores. This is currently only supported on Linux and Windows agents as well as devices monitored through the host-resource mib
de: Fügt der Detailseite zur CPU-Auslastungs-Performance einen weiteren Graphen hinzu, der die Auslastung einzelner Kerne zeigt. Bitte bedenken Sie, dass dieser Graph auf Geräten mit sehr vielen Kernen unhandlich sein kann. Dies wird momentan nur für Linux- und Windows-Agenten sowie für Geräte, die mit der Host-Resources-MIB überwacht werden, unterstützt

source: This affects %s
de: Dies betrifft %s
es: Esto afecta a %s
fr: Cela concerne %s
it: Questo influisce su %s
ja: これは%sに影響します
nl: Dit beïnvloedt %s
pt_pt: Isto afecta %s
ro: Acest lucru afectează %s.

source: This affects all rule packs.
de: Dies betrifft alle Regelpakete.
es: Esto afecta a todos los paquetes de reglas.
fr: Cela concerne tous les paquets de règles.
it: Questo riguarda tutti i pacchetti di regole.
ja: これはすべてのルールパックに影響します。
nl: Dit geldt voor alle regelpakketten.
pt_pt: Isto afecta todos os pacotes de regras.
ro: Acest lucru afectează toate pachetele de reguli.

source: This aggregation does not exist.
de: Diese Aggregation existiert nicht.
es: Esta agregación no existe.
fr: Cette agrégation n'existe pas.
it: Questa aggregazione non esiste.
ja: この集計は存在しません。
nl: Deze samenvoeging bestaat niet.
pt_pt: Esta agregação não existe.
ro: Această agregare nu există.

source: This aggregation is currently disabled.
de: Dieses Aggregat ist aktuell deaktiviert.
es: Esta agregación está actualmente desactivada.
fr: Cette agrégation est actuellement désactivée.
it: Questa aggregazione è attualmente disattivata.
ja: この集計は現在無効になっています。
nl: Deze aggregatie is momenteel uitgeschakeld.
pt_pt: Esta agregação está actualmente desactivada.
ro: Această agregare este în prezent dezactivată.

source: This aggregation is currently enabled.
de: Diese Aggregation ist derzeit aktiviert.
es: Esta agregación está actualmente activada.
fr: Cette agrégation est actuellement activée.
it: Questa aggregazione è attualmente abilitata.
ja: この集計は現在有効になっています。
nl: Deze aggregatie is momenteel ingeschakeld.
pt_pt: Esta agregação está actualmente activa.
ro: Această agregare este activată în prezent.

source: This aggregation is currently out of its service period.
de: Diese Aggregation ist aktuell deaktiviert.
es: Esta agregación está actualmente fuera de su período de servicio.
fr: Cette agrégation est actuellement en dehors de sa période de service.
it: Questa aggregazione è attualmente fuori dal suo periodo di servizio.
ja: この集計は現在、サービス期間を過ぎています。
nl: Deze aggregatie is momenteel buiten haar dienstperiode.
pt_pt: Esta agregação está actualmente fora do seu período de serviço.
ro: În prezent, această agregare a ieșit din perioada de funcționare.

source: This aggregation is frozen
de: Diese Aggregation ist eingefroren
es: Esta agregación se congela
fr: Cette agrégation est gelée
it: Questa aggregazione è congelata
ja: このアグリゲーションは凍結されている
nl: Deze samenvoeging is bevroren
pt_pt: Esta agregação está congelada
ro: Această agregare este înghețată

source: This aggregation is frozen. The live version has changes.
de: Diese Aggregation ist eingefroren. Die Live-Version hat Änderungen.
it: Questa aggregazione è congelata. La versione live è stata modificata.
ja: この集計は凍結されています。ライブバージョンは変更があります。
ro: Această agregare este înghețată. Versiunea live are modificări.

source: This alert handler allows the remote execution of scripts and programs on Linux systems via SSH. For best security SSH is not being called directly but by using a small wrapper <tt>mk-remote-alert-handler</tt>. This wrapper only allows to select one of several preconfigured commands and thus prevents command injection. Please use the ruleset <a href='%s'>Install remote alert handlers (Linux)</a> in the Agent Bakery for settings this up correctly.
de: Dieser Alert Handler erlaubt die Remote-Ausführung von Skripten und Programmen auf Linuxsystemen via SSH. Um das höchstmögliche Sicherheitsniveau zu erreichen, wird der Handler nicht direkt aufgerufen, sondern zunächst das Skript <tt>mk-remote-alert-handler</tt>. Dieser kleine Wrapper erlaubt nur die Ausführung von ganz bestimmten vorkonfigurierten Skripten und verhindert so das Einschleusen von Befehlen durch einen möglichen Angreifer. Bitte verwenden Sie zum korrekten Aufsetzen den Regelsatz <a href='%s'>Remote Alert Handler installieren (Linux)</a> in der Agentenbäckerei.
es: Este manejador de alertas permite la ejecución remota de scripts y programas en sistemas Linux vía SSH. Para una mayor seguridad, no se llama a SSH directamente, sino que se utiliza una pequeña envoltura <tt>mk-remote-alert-handler</tt>. Este wrapper sólo permite seleccionar uno de los varios comandos preconfigurados y así se evita la inyección de comandos. Por favor, utilice el conjunto de reglas <a href='%s'>Instalar manejadores de alertas remotas (Linux)</a> en la Panadería del Agente para configurar esto correctamente.
fr: Ce gestionnaire d'alerte permet l'exécution à distance de scripts et de programmes sur les systèmes Linux via SSH. Pour une meilleure sécurité, SSH n'est pas appelé directement mais en utilisant un petit wrapper <tt>mk-remote-alert-handler</tt>. Ce wrapper permet uniquement de sélectionner une commande parmi plusieurs préconfigurées et empêche ainsi l'injection de commandes. Veuillez utiliser le jeu de règles <a href='%s'>Installation de gestionnaires d'alertes à distance (Linux)</a> dans la boulangerie des agents pour configurer cela correctement.
it: Questo gestore di avvisi permette l'esecuzione remota di script e programmi su sistemi Linux tramite SSH. Per una migliore sicurezza SSH non viene chiamato direttamente ma utilizzando un piccolo wrapper <tt>mk-remote-alert-handler</tt>. Questo wrapper permette solo di selezionare uno dei vari comandi preconfigurati e quindi impedisce l'iniezione di comandi. Si prega di utilizzare il ruleset <a href='%s'>Install remote alert handlers (Linux)</a> nell'Agent Bakery per impostare questo correttamente.
nl: Deze alert handler maakt het mogelijk om scripts en programma's op afstand uit te voeren op Linux systemen via SSH. Voor de veiligheid wordt SSH niet direct aangeroepen, maar door gebruik te maken van een kleine wrapper <tt>mk-remote-alert-handler</tt>. Deze wrapper maakt het alleen mogelijk om een van de verschillende voorgeconfigureerde commando's te selecteren en voorkomt zo commando-injectie. Gebruik de regelset <a href='%s'>Installeer remote alert handlers (Linux)</a> in de Agent Bakery om dit correct in te stellen.
ro: Acest gestionar de alerte permite executarea de la distanță a scripturilor și programelor pe sistemele Linux prin SSH. Pentru o mai bună securitate, SSH nu este apelat direct, ci prin utilizarea unui mic wrapper <tt>mk-remote-alert-handler</tt>. Acest wrapper permite doar selectarea uneia dintre mai multe comenzi preconfigurate și, astfel, previne injectarea comenzilor. Vă rugăm să utilizați setul de reguli <a href='%s'>Instalați gestionarii de alerte la distanță (Linux)</a> din Agent Bakery pentru a configura corect acest lucru.

source: This alias is already used by the attribute %s.
de: Dieser Alias wird bereits von Attribut %s verwendet.
es: Este alias ya es utilizado por el atributo %s.
fr: Cet alias est déjà utilisé par l'attribut %s.
it: Questo alias è già usato dall'attributo %s.
ja: このエイリアスは、属性 %s によってすでに使用されています。
nl: Deze alias wordt al gebruikt door het attribuut %s.
pt_pt: Este pseudónimo já é utilizado pelo atributo %s.
ro: Acest pseudonim este deja utilizat de atributul %s.

source: This alias is already used in the %s group %s.
de: Dieser Alias wird bereits in der %s-Gruppe %s verwendet.
es: Este alias ya se utiliza en el grupo %s %s.
fr: Cet alias est déjà utilisé dans le groupe %s %s.
it: Questo alias è già usato nel gruppo %s %s.
ja: このエイリアスは、 %s グループ %s ですでに使用されています。
nl: Deze alias wordt al gebruikt in de %s groep %s.
pt_pt: Este apelido já é usado no grupo %s %s.
ro: Acest pseudonim este deja utilizat în grupul %s %s.

source: This alias is already used in the role %s.
de: Dieser Alias wird bereits in der Rolle %s verwendet.
es: Este alias ya se utiliza en el rol %s.
fr: Cet alias est déjà utilisé dans le rôle %s.
it: Questo alias è già usato nel ruolo %s.
ja: このエイリアスは、ロール%sですでに使用されています。
nl: Deze alias wordt al gebruikt in de rol %s.
pt_pt: Este pseudónimo já é utilizado na função %s.
ro: Acest pseudonim este deja utilizat în rolul %s.

source: This alias is already used in time period %s.
de: Dieser Alias wird bereits in der Zeitperiode %s verwendet.
it: Questo alias è già utilizzato nel periodo di tempo %s.
ja: このエイリアスは%s ですでに使われています。
ro: Acest pseudonim este deja utilizat în perioada de timp %s.

source: This allows a user to edit his personal notification settings. You also need the permission <i>Edit the user profile</i> in order to do this.
de: Der Benutzer kann persönliche Benachrichtigungseinstellungen bearbeiten. Dafür ist auch die Berechtigung <i>Benutzerprofil bearbeiten</i> erforderlich.
es: Esto permite a un usuario editar su configuración personal de notificaciones. También necesita el permiso <i>Editar el perfil de usuario</i> para poder hacerlo.
fr: Cela permet à un utilisateur de modifier ses paramètres de notification personnels. Pour ce faire, vous devez disposer de l'autorisation <i>Modifier le profil de l'utilisateur</i>.
it: Questo permette all'utente di modificare le proprie impostazioni di notifica personali. Per farlo, occorre anche l'autorizzazione <i>Modifica del profilo utente</i>.
ja: これにより、ユーザーは個人的な通知設定を編集することができます。これを行うには、<i>ユーザープロファイルの編集</i>権限が必要です。
nl: Hiermee kan een gebruiker zijn persoonlijke meldingsinstellingen bewerken. Je hebt ook de toestemming <i>Het gebruikersprofiel bewerken</i> nodig om dit te kunnen doen.
pt_pt: Isto permite a um utilizador editar as suas definições de notificação pessoal. Também é necessária a permissão <i>Editar o perfil do utilizador</i> para fazer isto.
ro: Aceasta permite unui utilizator să își editeze setările personale de notificare. Pentru a face acest lucru, aveți nevoie și de permisiunea <i>Editarea profilului utilizatorului</i>.
