Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Select the LDAP version the LDAP server is serving. Most modern servers use LDAP version 3.
de: Wählen Sie die Version des LDAP Servers. Die meisten aktuellen Server verwenden LDAP Version 3.
es: Seleccione la versión de LDAP que sirve el servidor LDAP. La mayoría de los servidores modernos utilizan la versión 3 de LDAP.
fr: Sélectionnez la version LDAP que le serveur LDAP utilise. La plupart des serveurs modernes utilisent la version 3 de LDAP.
it: Seleziona la versione LDAP che il server LDAP sta servendo. La maggior parte dei server moderni usa LDAP versione 3.
ja: LDAPサーバーが提供しているLDAPのバージョンを選択します。最近のサーバーの多くは、LDAPバージョン3を使用しています。
nl: Selecteer de LDAP-versie die door de LDAP-server wordt gebruikt. De meeste moderne servers gebruiken LDAP versie 3.
pt_pt: Seleccione a versão LDAP que o servidor LDAP está a servir. A maioria dos servidores modernos usa a versão 3 do LDAP.
ro: Selectați versiunea LDAP pe care o deservește serverul LDAP. Majoritatea serverelor moderne utilizează versiunea 3 LDAP.

source: Select the NetApp resources you would like to fetch from the API. Note that some sections depend on others: 'Volume Performance Counters' requires 'Volumes' data. Performance counter sections may consume more resources and take longer to collect on large systems.
de: Wählen Sie die NetApp-Ressourcen aus, die Sie von der API abrufen möchten. Beachten Sie, dass einige Abschnitte von anderen abhängen: 'Volume Performance Counters' erfordert 'Volumes'-Daten. Die Abschnitte mit den Performance-Zählern können mehr Ressourcen verbrauchen und die Erfassung auf großen Systemen kann länger dauern.
ja: APIから取得したいNetAppリソースを選択してください。一部のセクションは他のセクションに依存しています：'Volume Performance Counters'は'Volumes'のデータが必要です。パフォーマンスカウンターセクションは、大規模なシステムではより多くのリソースを消費し、収集に時間がかかる場合があります。

source: Select the graph to be displayed by this element. In case the current selection displays 'Deprecated choice, please re-select', this element was created before the release of version 2.0. Before this version, the graph selection was based on a single number indexing the output of the corresponding service. Such elements will continue to work, however, if you want to re-edit them, you have to re-select the graph. To check which graph is currently selected, look at the title of the element in the dashboard.
de: Wähle den Graphen aus der in diesem Element dargestellt werden soll. Falls die aktuelle Auswahl 'Veraltete Auswahl, bitte neu auswählen' anzeigt, wurde das Element vor dem Release der Version 2.0 erstellt. Vor dieser Version, wurde die Graphauswahl auf Grund einer einzelnen Nummer die den Output des jeweiligen Services indiziert. Die Element werden weiter funktionieren, jedoch wenn sie bearbeitet werden sollen, muss der Graph neu ausgewählt werden. Um den aktuell ausgewählten Graph festzustellen, kann der Titel des Element im Dashboard verwendet werden.
es: Seleccione el gráfico que debe mostrar este elemento. En caso de que la selección actual muestre "Selección obsoleta, por favor, vuelva a seleccionar", este elemento fue creado antes del lanzamiento de la versión 2.0. Antes de esta versión, la selección del gráfico se basaba en un único número que indexaba la salida del servicio correspondiente. Este tipo de elementos seguirán funcionando, pero si quiere volver a editarlos, tendrá que volver a seleccionar el gráfico. Para comprobar qué gráfico está actualmente seleccionado, fíjese en el título del elemento en el cuadro de mandos.
fr: Sélectionnez le graphique à afficher par cet élément. Si la sélection actuelle affiche "Choix déprécié, veuillez re-sélectionner", cet élément a été créé avant la version 2.0. Avant cette version, la sélection du graphique était basée sur un seul numéro indexant la sortie du service correspondant. De tels éléments continueront à fonctionner, mais si vous voulez les rééditer, vous devez resélectionner le graphique. Pour vérifier quel graphique est actuellement sélectionné, regardez le titre de l'élément dans le tableau de bord.
it: Seleziona il grafico che deve essere visualizzato da questo elemento. Se la selezione corrente mostra 'Deprecated choice, please re-select', questo elemento è stato creato prima del rilascio della versione 2.0. Prima di questa versione, la selezione del grafico era basata su un singolo numero che indicizzava l'uscita del servizio corrispondente. Tali elementi continueranno a funzionare, tuttavia, se vuoi ri-modificarli, devi riselezionare il grafico. Per controllare quale grafico è attualmente selezionato, guarda il titolo dell'elemento nella dashboard.
ja: この要素で表示するグラフを選択します。現在の選択に"非推奨の選択、再選択してください"と表示されている場合、この要素はバージョン2.0のリリース前に作成されたものです。このバージョン以前は、グラフの選択は、対応するサービスの出力にインデックスを付ける単一の数値に基づいていました。このような要素は引き続き機能しますが、それらを再編集する場合は、グラフを再選択する必要があります。現在選択されているグラフを確認するには、ダッシュボードで要素のタイトルを確認してください。
nl: Selecteer de grafiek die door dit element moet worden weergegeven. In het geval dat de huidige selectie "Deprecated choice, please re-select" (verouderde keuze, gelieve opnieuw te selecteren) weergeeft, werd dit element gemaakt vóór de release van versie 2.0. Vóór deze versie was de grafiekselectie gebaseerd op een enkel getal dat de uitvoer van de overeenkomstige dienst indexeerde. Dergelijke elementen blijven werken, maar als u ze opnieuw wilt bewerken, moet u de grafiek opnieuw selecteren. Om te controleren welke grafiek momenteel is geselecteerd, kijkt u naar de titel van het element in het dashboard.
pt_pt: Selecione o gráfico a ser exibido por este elemento. No caso da seleção atual exibir 'Deprecated choice, please re-select', este elemento foi criado antes do lançamento da versão 2.0. Antes desta versão, a seleção do gráfico era baseada em um único número que indexasse a saída do serviço correspondente. Tais elementos continuarão a funcionar, no entanto, se você quiser reeditá-los, você tem que re-selecionar o gráfico. Para verificar qual gráfico está selecionado atualmente, veja o título do elemento no painel de controle.
ro: Selectați graficul care urmează să fie afișat de acest element. În cazul în care selecția curentă afișează 'Deprecated choice, please re-select', acest element a fost creat înainte de lansarea versiunii 2.0. Înainte de această versiune, selecția graficului se baza pe un singur număr care indexa ieșirea serviciului corespunzător. Astfel de elemente vor continua să funcționeze, însă, dacă doriți să le reeditați, trebuie să re-selectați graficul. Pentru a verifica ce grafic este selectat în prezent, uitați-vă la titlul elementului din tabloul de bord.

source: Select the host event types and transitions this rule should handle.<br>Note: If you activate this option and do <b>not</b> also specify service event types then this rule will never hold for service notifications!<br>Note: You can only match on event types <a href="%s">created by the core</a>.
de: Wählen Sie die Host-Ereignisarten und -übergänge aus, die diese Regel behandeln soll.<br>Hinweis: Wenn Sie diese Option aktivieren und <b>nicht</b> auch Service-Ereignistypen angeben, wird diese Regel niemals für Service-Benachrichtigungen gelten!<br>Hinweis: Sie können hier nur Ereignistypen abgleichen, die vom <a href="%s">Kern erstellt wurden</a>.
es: Seleccione los tipos de eventos de host y las transiciones que debe gestionar esta regla.<br>Nota: Si activa esta opción y no <b>especifica también los tipos de eventos de servicio, esta regla nunca se mantendrá para las notificaciones de servicio.<br>Nota: Sólo puede coincidir con los tipos de eventos <a href="%s">creados por el núcleo</a>.
fr: Sélectionnez les types d'événements d'hôte et les transitions que cette règle doit traiter.<br>Note : Si vous activez cette option et ne <b>pas</b> également spécifier les types d'événements de service, alors cette règle ne tiendra jamais pour les notifications de service !<br>Note : Vous ne pouvez correspondre que sur les types d'événements <a href="%s">créés par le noyau</a>.
it: Seleziona i tipi di eventi host e le transizioni che questa regola deve gestire.<br>Nota: Se attivi questa opzione e non <b>non</b> specifichi anche i tipi di eventi di servizio, allora questa regola non sarà mai valida per le notifiche di servizio!<br>Nota: Puoi abbinare solo i tipi di eventi <a href="%s">creati dal core</a>.
ja: このルールで処理するホストイベントの種類と遷移を選択します。<br>注意:このオプションを有効にして、サービスイベントの種類も<b>指定しない場合</b>、このルールはサービス通知に適用されません。<br>注意:一致できるのは、<a href="%s">コアによって作成された</a>イベントタイプのみです。
nl: Selecteer de typen gebeurtenissen en overgangen die deze regel moet afhandelen.<br>Note: Als u deze optie activeert en <b>niet</b> ook typen dienstgebeurtenissen specificeert, zal deze regel nooit dienstmeldingen afhandelen.<br>Note: U kunt alleen overeenkomen met typen gebeurtenissen <a href="%s">aangemaakt door de kern</a>.
pt_pt: Selecione os tipos de eventos e transições que esta regra deve tratar.<br>Note: Se você ativar esta opção e fizer <b>not</b> também especificar os tipos de eventos de serviço, então esta regra nunca será mantida para notificações de serviço!<br>Note: Você só pode combinar nos tipos de eventos <a href="%s">criados pelo núcleo</a>.
ro: Selectați tipurile de evenimente gazdă și tranzițiile pe care această regulă ar trebui să le gestioneze.<br>Notă: Dacă activați această opțiune și nu <b>not</b> specificați, de asemenea, tipurile de evenimente de serviciu, atunci această regulă nu va fi niciodată valabilă pentru notificările de serviciu!<br>Notă: Puteți să vă potriviți numai cu tipurile de evenimente <a href="%s">create de nucleu</a>.

source: Select the parent folder
de: Übergeordneten Ordner auswählen
ja: 親フォルダを選択

source: Select the range in between which the values are displayed. This only affects the dashlet if 'Show historic values' is selected
de: Wählen Sie den Bereich der Werte aus, die angezeigt werden sollen. Wenn "Historische Werte anzeigen" ausgewählt ist, wirkt sich dies nur auf das Dashlet aus
es: Seleccione el rango entre el que se muestran los valores. Esto sólo afecta al dashlet si se selecciona 'Mostrar valores históricos'
fr: Sélectionnez la plage entre laquelle les valeurs sont affichées. Ceci n'affecte le tableau de bord que si l'option 'Afficher les valeurs historiques' est sélectionnée
it: Selezionare l'intervallo tra cui visualizzare i valori. Questo influisce sul dashlet solo se è selezionato 'Mostra valori storici'
nl: Selecteer het bereik waartussen de waarden worden weergegeven. Dit heeft alleen invloed op het streepje als 'Toon historische waarden' is geselecteerd
ro: Selectați intervalul între care sunt afișate valorile. Acest lucru afectează dashlet-ul numai dacă 'Show historical values' este selectat

source: Select the service event types and transitions this rule should handle.<br>Note: If you activate this option and do <b>not</b> also specify host event types then this rule will never hold for host notifications!<br>Note: You can only match on event types <a href="%s">created by the core</a>.
de: Wählen Sie die Service-Ereignisarten und -übergänge aus, die diese Regel behandeln soll.<br>Hinweis: Wenn Sie diese Option aktivieren und <b>nicht</b> auch Host-Ereignistypen angeben, wird diese Regel niemals für Host-Benachrichtigungen gelten!<br>Hinweis: Sie können hier nur Ereignistypen abgleichen, die vom <a href="%s">Kern erstellt wurden</a>.
es: Seleccione los tipos de eventos de servicio y las transiciones que debe gestionar esta regla.<br>Nota: Si activa esta opción y no <b>especifica también los tipos de eventos del host, esta regla nunca se mantendrá para las notificaciones del host.<br>Nota: Sólo puede coincidir con los tipos de eventos <a href="%s">creados por el núcleo</a>.
fr: Sélectionnez les types d'événements de service et les transitions que cette règle doit traiter.<br>Note : Si vous activez cette option et ne <b>pas</b> également spécifier les types d'événements d'hôte, alors cette règle ne tiendra jamais pour les notifications d'hôte !<br>Note : Vous ne pouvez correspondre que sur les types d'événements <a href="%s">créés par le noyau</a>.
it: Seleziona i tipi di eventi di servizio e le transizioni che questa regola deve gestire.<br>Nota: Se attivi questa opzione e non <b>non</b> specifichi anche i tipi di eventi dell'host, allora questa regola non sarà mai valida per le notifiche dell'host!<br>Nota: Puoi abbinare solo i tipi di eventi <a href="%s">creati dal nucleo</a>.
ja: このルールが処理するサービスイベントの種類と遷移を選択します。<br>注意:このオプションを有効にして、ホストイベントタイプも<b>指定しない</b>場合、このルールはホスト通知に対して保持されることはありません！<br>注意: <a href="%s">コアによって作成された</a>イベントタイプにのみマッチングさせることができます。
nl: Selecteer de service event types en overgangen die deze regel moet afhandelen.<br>Note: Als u deze optie activeert en <b>niet</b> ook host event types specificeert, dan zal deze regel nooit host meldingen afhandelen.<br>Note: U kunt alleen overeenkomen met event types <a href="%s">gemaakt door de kern</a>.
pt_pt: Selecione os tipos de eventos de serviço e transições que esta regra deve tratar.<br>Note: Se você ativar esta opção e fizer <b>not</b> também especificar os tipos de eventos do host, então esta regra nunca será mantida para as notificações do host!<br>Note: Você só pode combinar nos tipos de eventos <a href="%s">criados pelo núcleo</a>.
ro: Selectați tipurile de evenimente de serviciu și tranzițiile pe care această regulă ar trebui să le gestioneze.<br>Notă: Dacă activați această opțiune și nu <b>not</b> specificați și tipurile de evenimente ale gazdei, atunci această regulă nu va ține niciodată pentru notificările gazdei!<br>Notă: Puteți să vă potriviți numai cu tipurile de evenimente <a href="%s">create de nucleu</a>.

source: Select the site that is accepting the TCP connection.
de: Wählen Sie die Instanz aus, welche die TCP-Verbindung annehmen soll.
ja: TCP接続を受け付けるサイトを選択してください。

source: Select the site that is establishing the TCP connection.
de: Wählen Sie die Instanz aus, welche die TCP-Verbindung aufbauen soll.
ja: TCP接続を確立するサイトを選択してください。

source: Select the software the LDAP directory is based on. Depending on the selection e.g. the attribute names used in LDAP queries will be altered.
de: Wählen Sie die Software auf der das LDAP-Verzeichnis basiert. Abhängig von der Auswahl werden z.B. Attribut-Namen in LDAP-Anfragen geändert.
es: Seleccione el software en el que se basa el directorio LDAP. Dependiendo de la selección, por ejemplo, los nombres de atributos utilizados en las consultas LDAP se modificarán.
fr: Sélectionnez le logiciel sur lequel le répertoire LDAP est basé. En fonction de cette sélection, les noms des attributs utilisés dans les requêtes LDAP seront modifiés.
it: Seleziona il software su cui è basata la directory LDAP. A seconda della selezione, ad esempio, i nomi degli attributi usati nelle interrogazioni LDAP saranno modificati.
ja: LDAPディレクトリのベースとなるソフトウェアを選択します。選択内容に応じて、LDAPクエリで使用される属性名などが変更されます。
nl: Selecteer de software waarop de LDAP-directory is gebaseerd. Afhankelijk van de selectie worden bijv. de attribuutnamen die in LDAP-query's worden gebruikt, gewijzigd.
pt_pt: Selecione o software no qual o diretório LDAP é baseado. Dependendo da seleção, por exemplo, os nomes dos atributos utilizados nas consultas LDAP serão alterados.
ro: Selectați software-ul pe care se bazează directorul LDAP. În funcție de selecție, de exemplu, numele atributelor utilizate în interogările LDAP vor fi modificate.

source: Select the type of content element
de: Wählen Sie den Typ des Berichtelements
es: Seleccione el tipo de elemento de contenido
fr: Sélectionnez le type d'élément de contenu
it: Seleziona il tipo di elemento di contenuto
ja: コンテンツ要素のタイプを選択します
nl: Selecteer het type inhoudselement
pt_pt: Selecione o tipo de elemento de conteúdo
ro: Selectați tipul de element de conținut

source: Select the type of fixed page element
de: Wählen Sie den Typ des Seitenelements
es: Seleccione el tipo de elemento fijo de la página
fr: Sélectionnez le type d'élément de page fixe
it: Seleziona il tipo di elemento della pagina fissa
ja: 固定ページ要素のタイプを選択します
nl: Selecteer het type vast pagina-element
pt_pt: Selecione o tipo de elemento fixo da página
ro: Selectați tipul de element de pagină fix

source: Select time period
de: Zeitperiode auswählen
ja: 期間を選択

source: Select type from list
de: Typ aus der Liste auswählen
it: Selezionare il tipo dall'elenco
ja: リストからタイプを選択
ro: Selectați tipul din listă

source: Select user
de: Benutzer auswählen
ja: ユーザーを選択

source: Select view
de: Ansicht auswählen
es: Seleccione la vista
fr: Sélectionner la vue
it: Seleziona la vista
ja: ビューを選択
nl: Weergave kiezen
pt_pt: Seleccionar vista
ro: Selectați vizualizarea

source: Select where to send OpenTelemetry traces of Checkmk services to. The most basic approach is to send traces to the site's local Jaeger instance. To be able to do so, you additionally have to configure the global setting "Support > Receive traces". In case you want to do tracing in distributed setups, you need to configure that option in the central site only and set this option to "Send traces to the central sites Jaeger instance". Alternatively you can send the traces to another OpenTelemetry collector via OTLP.
de: Wählen Sie aus, wohin OpenTelemetry Traces von Checkmk-Services gesendet werden sollen. Der einfachste Ansatz besteht darin, Traces an die lokale Jaeger-Instanz der Instanz zu senden. Um dies zu ermöglichen, müssen Sie zusätzlich die globale Einstellung „Support > Traces empfangen“ konfigurieren. Wenn Sie die Rückverfolgung in verteilten Setups durchführen möchten, müssen Sie diese Option nur in der Zentralinstanz konfigurieren und diese Option auf „Traces an die Zentralinstanz der Jaeger-Instanz senden“ setzen. Alternativ können Sie die Traces auch über OTLP an einen anderen OpenTelemetry Collector senden.
ja: Checkmk サービスの OpenTelemetry トレースを送信する先を選択します。最も基本的な方法は、サイトのローカル Jaeger インスタンスにトレースを送信することです。これを行うには、グローバル設定"Support > Receive traces"を構成する必要があります。分散環境でのトレースを実行する場合、このオプションは中央サイトのみで設定し、"トレースを中央サイトのJaegerインスタンスに送信する"に設定する必要があります。または、OTLP経由で別のOpenTelemetryコレクターにトレースを送信することも可能です。

source: Select which Azure services to monitor. In case you want to monitor 'Users in the Active Directory', 'AD Connect Sync', or 'App Registrations' you will need to grant the 'Directory.Read.All' graph permission to the Azure app and to grant admin consent to it.
de: Wählen Sie aus, welche Azure-Dienste überwacht werden sollen. Wenn Sie 'Benutzer im Active Directory', 'AD Connect Sync' oder 'App Registrations' überwachen möchten, müssen Sie der Azure-App die Graphen-Berechtigung 'Directory.Read.All' erteilen und ihr die Admin-Zustimmung erteilen.
it: Selezionare i servizi Azure da monitorare. Se si desidera monitorare 'Utenti in Active Directory', 'Sincronizzazione AD Connect' o 'Registrazioni app', è necessario concedere l'autorizzazione grafica 'Directory.Read.All' all'applicazione Azure e concedere il consenso all'amministratore.
ja: 監視する Azure サービスを選択します。 「Active Directory のユーザー」または「AD Connect Sync」、「アプリ登録」を監視する場合は、Azure アプリに「Directory.Read.All」グラフ権限を付与し、管理者権限を付与する必要があります。
ro: Selectați ce servicii Azure doriți să monitorizați. În cazul în care doriți să monitorizați "Users in the Active Directory" (Utilizatori din Active Directory), "AD Connect Sync" (Sincronizare AD Connect) sau "App Registrations" (Înregistrări aplicații), va trebui să acordați permisiunea grafică "Directory.Read.All" (Director.Read.All) aplicației Azure și să îi acordați consimțământul administratorului.

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択済み
nl: Geselecteerd
pt_pt: Selecionado
ro: Selectată

source: Selected %s have been deleted.
de: Die ausgewählten %s wurden gelöscht.
it: Il sito %s è stato eliminato.
ja: 選択した %s が削除されました。
ro: Site-urile %s selectate au fost șterse.

source: Selected credential has been deleted
de: Ausgewählte Zugangsdaten wurden gelöscht
it: La credenziale selezionata è stata eliminata
ja: 選択した資格情報は削除されました
pt_pt: A credencial selecionada foi eliminada
ro: Acreditivul selectat a fost șters

source: Selected options
de: Ausgewählte Optionen
ja: オプション選択

source: Selected sections will not be executed by the agent.
de: Ausgewählte Sektionen werden nicht vom Agenten ausgeführt.
es: Las secciones seleccionadas no serán ejecutadas por el agente.
fr: Les sections sélectionnées ne seront pas exécutées par l'agent.
it: Le sezioni selezionate non saranno eseguite dall'agente.
ja: 選択したセクションはエージェントによって実行されません。
nl: Geselecteerde secties zullen niet worden uitgevoerd door de agent.
pt_pt: As seções selecionadas não serão executadas pelo agente.
ro: Secțiunile selectate nu vor fi executate de către agent.

source: Selected state
de: Ausgewählter Zustand
es: Estado seleccionado
fr: État sélectionné
it: Stato selezionato
ja: 選択した状態
nl: Geselecteerde staat
pt_pt: Estado seleccionado
ro: Statul selectat

source: Selected style configuration
de: Gewählte Stilkonfiguration
it: Configurazione dello stile selezionato
ja: 選択されたスタイル構成
ro: Configurația stilului selectat

source: Selecting the '%s' option 'Large' can be useful when displaying the '%s' on large screens, e.g. on a wall monitor.
de: Die Auswahl der '%s'-Option 'Groß' kann nützlich sein, wenn die '%s' auf großen Bildschirmen angezeigt werden soll, z. B. auf einem Wandmonitor.

source: Selecting this option will disable the %s, but it will remain in the configuration.
de: Wenn Sie diese Option wählen, wird das %s deaktiviert, bleibt aber in der Konfiguration erhalten.
es: Al seleccionar esta opción se desactivará el %s, pero permanecerá en la configuración.
fr: La sélection de cette option désactivera le %s, mais il restera dans la configuration.
it: Selezionando questa opzione si disabilita l'opzione %s, ma questa rimane nella configurazione.
ja: このオプションを選択すると、%sは無効になりますが、設定には残ります。
nl: Door deze optie te selecteren wordt de %s uitgeschakeld, maar hij blijft in de configuratie staan.
pt_pt: A seleção desta opção desactivará o %s, mas este permanecerá na configuração.
ro: Selectarea acestei opțiuni va dezactiva %s, dar va rămâne în configurație.

source: Selection
de: Auswahl
es: Selección
fr: Sélection
it: Selezione
ja: 選択
nl: Selectie
pt_pt: Seleção
ro: Selecție

source: Selection of alarms
de: Auswahl der Alarme
es: Selección de alarmas
fr: Sélection d'alarmes
it: Selezione di allarmi
ja: アラームの選択
nl: Selectie van alarmen
pt_pt: Seleção de alarmes
ro: Selectarea alarmelor

source: Selection of hosts to activate agent updates for
de: Auswahl von Hosts, für die Aktivierung der Agenten-Updates
es: Selección de hosts para activar las actualizaciones del agente
fr: Sélection des hôtes pour lesquels activer les mises à jour de l'agent
it: Selezione di host per attivare gli aggiornamenti dell'agente per
ja: エージェントアップデートを有効にするホストの選択
nl: Selectie van hosts om agent updates te activeren voor
pt_pt: Seleção de hosts para ativar atualizações de agentes para
ro: Selectarea gazdelor pentru care se activează actualizările agentului

source: Selection of multiple host groups
de: Auswahl von mehreren Host-Gruppen
es: Selección de varios grupos de acogida
fr: Sélection de plusieurs groupes d'accueil
it: Selezione di più gruppi di host
ja: 複数のホストグループの選択
nl: Selectie van meerdere gastgroepen
pt_pt: Selecção de vários grupos de acolhimento
ro: Selectarea mai multor grupuri de gazde

source: Selection of multiple service groups
de: Auswahl von mehreren Service-Gruppen
es: Selección de varios grupos de servicios
fr: Sélection de plusieurs groupes de services
it: Selezione di più gruppi di servizi
ja: 複数のサービスグループの選択
nl: Selectie van meerdere dienstengroepen
pt_pt: Selecção de vários grupos de serviços
ro: Selectarea mai multor grupuri de servicii
