Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: There is already a rule with the ID <b>%s</b>. It is in the pack <b>%s</b> and as the title <b>%s</b>
de: Es gibt bereits eine Regel mit der ID <b>%s</b>, die sich in dem Regelpaket <b>%s</b> befindet und den Titel <b>%s</b> hat
es: Ya existe una regla con el ID <b>%s</b>. Está en el paquete <b>%s</b> y como título <b>%s</b>
fr: Il existe déjà une règle avec l'ID <b>%s</b>. Elle se trouve dans le pack <b>%s</b> et comme titre <b>%s</b>
it: C'è già una regola con l'ID <b>%s</b>. È nel pacchetto <b>%s</b> e come titolo <b>%s</b>
ja: ID <b>%s</b>のルールはすでに存在します。パック <b>%s</b> に含まれ、タイトルとして <b>%s</b>
nl: Er is al een regel met de ID <b>%s</b>. Deze zit in het pakket <b>%s</b> en heeft als titel <b>%s</b>
pt_pt: Já existe uma regra com o ID <b>%s</b>. Ela está no pacote <b>%s</b> e como o título <b>%s</b>
ro: Există deja o regulă cu ID-ul <b>%s</b>. Se află în pachetul <b>%s</b> și ca titlu <b>%s</b>.

source: There is an activation already running.
de: Es läuft bereits eine Aktivierung.
es: Ya hay una activación en marcha.
fr: Une activation est déjà en cours.
it: C'è un'attivazione già in corso.
ja: すでに実行中のアクティベーションがあります。
nl: Er loopt al een activering.
pt_pt: Já há uma activação em curso.
ro: Există deja o activare în curs de desfășurare.

source: There is currently no prediction information available for this service.
de: Momentan liegt keine Vorhersage für diesen Service vor.
es: Actualmente no hay información de predicción disponible para este servicio.
fr: Aucune information sur les prévisions n'est actuellement disponible pour ce service.
it: Attualmente non ci sono informazioni di previsione disponibili per questo servizio.
ja: 現在、このサービスで利用できる予測情報はありません。
nl: Er is momenteel geen voorspellingsinformatie beschikbaar voor deze dienst.
pt_pt: Atualmente não há informações de previsão disponíveis para este serviço.
ro: În prezent, nu există informații disponibile privind predicțiile pentru acest serviciu.

source: There is no Setup snapshot to be restored.
de: Es gibt keine Setup-Sicherung, die wiederhergestellt werden könnte.
es: No hay ninguna instantánea de configuración que restaurar.
fr: Il n'y a pas d'instantané de configuration à restaurer.
it: Non c'è nessuna istantanea di Setup da ripristinare.
ja: 復元するセットアップのスナップショットはありません。
nl: Er is geen Setup snapshot dat moet worden hersteld.
pt_pt: Não há nenhum instantâneo de Configuração a ser restaurado.
ro: Nu există niciun instantaneu de configurare care să fie restaurat.

source: There is no backup job configured
de: Es ist kein Sicherungsauftrag konfiguriert
es: No hay ningún trabajo de copia de seguridad configurado
fr: Il n'y a pas de tâche de sauvegarde configurée
it: Non c'è nessun lavoro di backup configurato
ja: 構成されたバックアップジョブはありません
nl: Er is geen back-uptaak geconfigureerd
pt_pt: Não há nenhum trabalho de backup configurado
ro: Nu este configurată nicio sarcină de backup

source: There is no graph plug-in with the id '%s'
de: Es gibt kein Graph-Plugin mit der Id '%s'
ja: IDが "%s" のグラフプラグインはありません

source: There is no manpage for this check.
de: Für diesen Check gibt es keine Handbuchseite.
es: No hay página de manual para esta comprobación.
fr: Il n'y a pas de page de manuel pour cette vérification.
it: Non c'è una manpage per questo controllo.
nl: Er is geen man pagina voor deze controle.
ro: Nu există o pagină de manual pentru această verificare.

source: There is only one active user connector available
de: Es ist nur ein aktiver Benutzeranschluss verfügbar
es: Sólo hay un conector de usuario activo disponible
fr: Il n'y a qu'un seul connecteur d'utilisateur actif disponible
it: È disponibile un solo connettore utente attivo
ja: 利用可能なアクティブユーザーコネクターは1つだけです
nl: Er is slechts één actieve gebruikersconnector beschikbaar
pt_pt: Só existe um conector de utilizador activo disponível
ro: Este disponibil un singur conector de utilizator activ

source: There job "%s" is not encrypted
de: Der Sicherungs-Job "%s" ist nicht verschlüsselt
es: El trabajo "%s" no está encriptado
fr: Le travail "%s" n'est pas crypté
it: Il lavoro "%s" non è criptato
ja: ジョブ "%s" は暗号化されていません
nl: Er job "%s" is niet gecodeerd
pt_pt: Há trabalho "%s" não é criptografado
ro: Acolo jobul "%s" nu este criptat

source: Thermal information
de: Thermische Informationen
es: Información térmica
fr: Informations thermiques
it: Informazioni termiche
ja: 熱情報
nl: Thermische informatie
pt_pt: Informação térmica
ro: Informații termice

source: These additional header lines will be used in the request. You may use any header lines that follow the conventions for header entries. Please note that you don't need a colon to separate key and value as you have a dedicated input field for each.
de: Diese zusätzlichen Kopfzeilen werden in der Anfrage verwendet. Sie können beliebige Kopfzeilen verwenden, die den Konventionen für Kopfeinträge entsprechen. Bitte beachten Sie, dass Sie keinen Doppelpunkt zur Trennung von Schlüssel und Wert benötigen, da Sie für jeden Wert ein eigenes Eingabefeld haben.
ja: これらの追加ヘッダー行はリクエストで使用されます。ヘッダエントリの規約に従った任意のヘッダ行を使うことができます。それぞれ専用の入力フィールドがあるので、キーと値をコロンで区切る必要はないことに注意してください。

source: These are internal settings used by Checkmk developers. Do not change them unless you know what you are doing. There is a high risk that using these features will break your Checkmk site. Any changes here will result in your Checkmk site no longer being officially supported.
de: Dies sind interne Einstellungen, die von den Checkmk-Entwicklern verwendet werden. Ändern Sie sie nicht, es sei denn, Sie wissen, was Sie tun. Es besteht ein hohes Risiko, dass die Verwendung dieser Funktionen Ihre Checkmk-Instanz beschädigt. Jegliche Änderungen hier führen dazu, dass Ihre Checkmk-Instanz keinen offiziellen Support mehr erhält.
ja: これらの設定はCheckmk開発者が使用する内部設定です。変更する場合は、その内容を十分に理解している場合を除き、変更しないでください。これらの機能を使用すると、Checkmkサイトが正常に動作しなくなる高いリスクがあります。ここでの変更は、Checkmkサイトが公式サポートの対象外となる可能性があります。

source: These backup targets can not be edited here. You need to open the device backup management.
de: Diese Sicherungsziele können hier nicht editiert werden. Sie müssen dafür die Geräte-Sicherungsverwaltung öffnen.
es: Estos objetivos de copia de seguridad no se pueden editar aquí. Es necesario abrir la gestión de la copia de seguridad del dispositivo.
fr: Ces cibles de sauvegarde ne peuvent pas être modifiées ici. Vous devez ouvrir la gestion de la sauvegarde du périphérique.
it: Questi obiettivi di backup non possono essere modificati qui. È necessario aprire la gestione del backup del dispositivo.
nl: Deze back-updoelen kunnen hier niet worden bewerkt. U moet het apparaat back-upbeheer openen.
ro: Aceste obiective de rezervă nu pot fi editate aici. Trebuie să deschideți gestionarea copiilor de rezervă ale dispozitivului.

source: These codes are only displayed now.
de: Diese Codes werden nur jetzt angezeigt.
fr: Ces codes ne sont affichés que maintenant.
it: Questi codici vengono visualizzati solo ora.
ja: これらのコードが表示されるのは今だけです。
ro: Aceste coduri sunt afișate doar acum.

source: These contact groups are also used in the monitoring configuration.
de: Diese Kontaktgruppen werden auch in der Monitoring-Konfiguration verwendet.
es: Estos grupos de contactos también se utilizan en la configuración de la supervisión.
fr: Ces groupes de contacts sont également utilisés dans la configuration du suivi.
it: Questi gruppi di contatto sono anche utilizzati nella configurazione di monitoraggio.
ja: これらの連絡先グループは、監視構成でも使用されます。
nl: Deze contactgroepen worden ook gebruikt in de bewakingsconfiguratie.
pt_pt: Estes grupos de contato também são utilizados na configuração de monitoramento.
ro: Aceste grupuri de contacte sunt, de asemenea, utilizate în configurația de monitorizare.

source: These custom service attributes can be assigned to services using the ruleset <a href="%s">%s</a>.
de: Diese benutzerdefinierten Service-Attribute können den Services über den Regelsatz <a href="%s">%s</a> zugewiesen werden.
es: Estos atributos de servicio personalizados pueden asignarse a los servicios mediante el conjunto de reglas <a href="%s">%s</a>.
fr: Ces attributs de service personnalisés peuvent être attribués aux services à l'aide du jeu de règles <a href="%s">%s</a>.
it: Questi attributi di servizio personalizzati possono essere assegnati ai servizi usando il ruleset <a href="%s">%s</a>.
ja: これらのカスタムサービス属性は、ルールセット<a href="%s">%s</a>を使用してサービスに割り当てることができます。
nl: Deze aangepaste service attributen kunnen worden toegewezen aan diensten met behulp van de regelset <a href="%s">%s</a>.
pt_pt: Estes atributos de serviços personalizados podem ser atribuídos a serviços usando o conjunto de regras <a href="%s">%s</a>.
ro: Aceste atribute de serviciu personalizate pot fi atribuite serviciilor utilizând setul de reguli <a href="%s">%s</a>.

source: These host have correctly registered for updates but, never downloaded an agent. (nor installed one)
de: Diese Hosts haben sich korrekt für Updates registriert, aber nie einen Agenten heruntergeladen (oder installiert).
es: Estos host se han registrado correctamente para las actualizaciones pero, nunca han descargado un agente. (ni han instalado uno)
fr: Ces hôtes se sont correctement enregistrés pour les mises à jour mais n'ont jamais téléchargé d'agent. (ni installé un)
it: Questi host si sono registrati correttamente per gli aggiornamenti ma non hanno mai scaricato un agente. (né installato uno)
nl: Deze hosts hebben zich correct geregistreerd voor updates, maar hebben nooit een agent gedownload. (noch er een geïnstalleerd)
ro: Aceste gazde s-au înregistrat corect pentru actualizări, dar nu au descărcat niciodată un agent. (și nici nu a instalat unul)

source: These hosts have at least once in the last 24 hours connected the update server and asked for an update.
de: Diese Hosts haben mindestens einmal innerhalb der letzten 24 Stunden den Update-Server kontaktiert und nach einem Update gefragt.
es: Estos hosts se han conectado al menos una vez en las últimas 24 horas al servidor de actualización y han solicitado una actualización.
fr: Ces hôtes se sont connectés au moins une fois au cours des dernières 24 heures au serveur de mise à jour et ont demandé une mise à jour.
it: Questi host si sono collegati almeno una volta nelle ultime 24 ore al server di aggiornamento e hanno chiesto un aggiornamento.
ja: これらのホストは、過去24時間に少なくとも1回、更新サーバーに接続し、更新を要求しています。
nl: Deze hosts hebben ten minste eenmaal in de afgelopen 24 uur verbinding gemaakt met de updateserver en om een update gevraagd.
pt_pt: Estes anfitriões têm pelo menos uma vez nas últimas 24 horas ligado o servidor de actualização e pediram uma actualização.
ro: Aceste gazde s-au conectat cel puțin o dată în ultimele 24 de ore la serverul de actualizare și au cerut o actualizare.

source: These hosts have installed the correct version of their agent.
de: Diese Hosts haben die korrekte Version ihres Agenten installiert.
es: Estos hosts han instalado la versión correcta de su agente.
fr: Ces hôtes ont installé la bonne version de leur agent.
it: Questi host hanno installato la versione corretta del loro agente.
ja: これらのホストは、正しいバージョンのエージェントをインストールしています。
nl: Deze hosts hebben de juiste versie van hun agent geïnstalleerd.
pt_pt: Estes anfitriões instalaram a versão correcta do seu agente.
ro: Aceste gazde au instalat versiunea corectă a agentului lor.

source: These labels can be refered to by the ruleset "%s", to control the behaviour during host creation.
de: Diese Labels können durch den Regelsatz "%s" referenziert werden, um das Verhalten bei der Host-Erstellung zu steuern.
es: Estas etiquetas pueden ser referenciadas por el conjunto de reglas "%s", para controlar el comportamiento durante la creación del host.
fr: Ces étiquettes peuvent être référencées par le jeu de règles "%s" ;, pour contrôler le comportement lors de la création d'un hôte.
it: Queste etichette possono essere richiamate dal set di regole "%s", per controllare il comportamento durante la creazione dell'host.
ja: これらのラベルは、ルールセット「%s」によって参照され、ホスト作成時の動作を制御することができます。
nl: Naar deze labels kan worden verwezen door de regelset "%s", om het gedrag tijdens het aanmaken van de host te controleren.
pt_pt: Estas etiquetas podem ser referenciadas pelo conjunto de regras "%s", para controlar o comportamento durante a criação do anfitrião.
ro: La aceste etichete se poate face referire prin setul de reguli "%s", pentru a controla comportamentul în timpul creării gazdei.

source: These levels make the check go warning or critical whenever the <b>percentual discards rate</b> or the <b>absolute discards rate</b> of the monitored interface reaches the given bounds. The percentual discards rate is computed by the formula <b>(discards / (unicast + non-unicast + discards))*100</b>
de: Diese Levels bewirken, dass der Check auf WARNING oder CRITICAL geht, wenn die <b>prozentuale Verwerfrate</b> oder die <b>absolute Verwerfrate</b> der überwachten Schnittstelle die angegebenen Grenzen erreicht. Die prozentuale Verwerfrate wird nach der Formel <b>(Verwerfungen / (Unicast + Non-Unicast + Fehler))*100</b> berechnet
es: Estos niveles hacen que la comprobación pase a advertencia o crítica siempre que la <b>tasa de descartes porcentuales</b> o la <b>tasa de descartes absolutos</b> de la interfaz supervisada alcance los límites dados. El porcentaje de descartes se calcula mediante la fórmula <b>(descartes / (unidifusión + no unidifusión + descartes))*100</b>.
fr: Ces niveaux font passer le contrôle en mode avertissement ou critique lorsque le <b>taux de rejets percentuels</b> ou le <b>taux de rejets absolus</b> de l'interface surveillée atteint les limites données. Le taux de rejets en pourcentage est calculé par la formule <b>(rejets / (monodiffusion + non-diffusion + rejets))*100</b>.
it: Questi livelli fanno sì che il controllo diventi di avviso o critico ogni volta che il <b>tasso di scarti percentuali</b> o il <b>tasso di scarti assoluti</b> dell'interfaccia monitorata raggiunge i limiti indicati. Il tasso di scarti percentuali è calcolato con la formula <b>(scarti / (unicast + non-unicast + scarti))*100</b>.
ja: これらのレベルは、監視対象インターフェースの<b>パーセント破棄率</b>または<b>絶対破棄率</b>が指定された範囲に達すると、チェックを警告またはクリティカルにするものです。パーセント破棄率は、式<b>(破棄/(ユニキャスト+非ユニキャスト+破棄))* 100 </b>によって計算されます
nl: Deze niveaus zorgen ervoor dat de controle een waarschuwing of kritiek wordt wanneer de <b>percentual discards rate</b> of de <b>absolute discards rate</b> van de bewaakte interface de opgegeven grenzen bereikt. De percentuele discardsnelheid wordt berekend met de formule <b>(discards / (unicast + non-unicast + discards))*100</b>.
pt_pt: Estes níveis fazem com que a verificação passe a warning ou critical sempre que a <b>percentual discards rate</b> ou a <b>absolute discards rate</b> da interface monitorizada atinja os limites indicados. A taxa percentual de descartes é calculada pela fórmula <b>(descartes / (unicast + não-unicast + descartes))*100</b>
ro: Aceste niveluri fac ca verificarea să treacă la avertizare sau la critic ori de câte ori <b>rata de respingere procentuală</b> sau <b>rata de respingere absolută</b> a interfeței monitorizate atinge limitele date. Rata procentuală de discards se calculează prin formula <b>(discards / (unicast + non-unicast + discards))*100</b>.

source: These levels make the check go warning or critical whenever the <b>percentual error rate</b> or the <b>absolute error rate</b> of the monitored interface reaches the given bounds. The percentual error rate is computed by the formula <b>(errors / (unicast + non-unicast + errors))*100</b>
de: Diese Levels bewirken, dass der Check auf WARNING oder CRITICAL geht, wenn die <b>prozentuale Fehlerrate</b> oder die <b>absolute Fehlerrate</b> der überwachten Schnittstelle die angegebenen Grenzen erreicht. Die prozentuale Fehlerrate wird nach der Formel <b>(Fehler / (Unicast + Non-Unicast + Fehler))*100</b> berechnet
es: Estos niveles hacen que la comprobación se convierta en advertencia o crítica siempre que la <b>tasa de error porcentual</b> o la <b>tasa de error absoluta</b> de la interfaz supervisada alcance los límites dados. La tasa de error porcentual se calcula mediante la fórmula <b>(errores / (unicast + non-unicast + errores))*100</b>.
fr: Ces niveaux font passer la vérification en avertissement ou en critique chaque fois que le <b>taux d'erreur percentile</b> ou le <b>taux d'erreur absolue</b> de l'interface surveillée atteint les limites données. Le taux d'erreur percentile est calculé par la formule <b>(erreurs / (unicast + non-unicast + erreurs))*100</b>.
it: Questi livelli fanno andare il controllo in avviso o critico ogni volta che il <b>tasso di errore percentuale</b> o il <b>tasso di errore assoluto</b> dell'interfaccia monitorata raggiunge i limiti dati. Il tasso di errore percentuale è calcolato dalla formula <b>(errori / (unicast + non-unicast + errori))*100</b>
nl: Deze niveaus zorgen ervoor dat de controle waarschuwend of kritisch wordt wanneer de <b>percentuele fout rate</b> of de <b>absolute fout rate</b> van de gecontroleerde interface de gegeven grenzen bereikt. De percentuele foutmarge wordt berekend met de formule <b>(errors / (unicast + non-unicast + errors))*100</b>
ro: Aceste niveluri fac ca verificarea să treacă la avertizare sau la critic ori de câte ori rata de eroare <b>percentuală</b> sau rata de eroare absolută<b>absolută</b> a interfeței monitorizate atinge limitele date. Rata de eroare procentuală se calculează prin formula <b>(erori / (unicast + non-unicast + erori))*100</b>.

source: These levels make the check go warning or critical whenever the <b>percentual packet rate</b> or the <b>absolute packet rate</b> of the monitored interface reaches the given bounds. The percentual packet rate is computed by the formula <b>(broadcast / (unicast + non-unicast))*100</b>
de: Diese Levels bewirken, dass der Check auf WARNING oder CRITICAL geht, wenn die <b>prozentuale Paketrate</b> oder die <b>absolute Paketrate</b> der überwachten Schnittstelle die angegebenen Grenzen erreicht. Die prozentuale Paketrate wird nach der Formel <b>(Broadcast / (Unicast + Non-Unicast))*100</b> berechnet
es: Estos niveles hacen que la comprobación se convierta en advertencia o crítica siempre que la <b>velocidad de paquetes porcentual</b> o la <b>velocidad de paquetes absoluta</b> de la interfaz supervisada alcance los límites dados. La tasa porcentual de paquetes se calcula mediante la fórmula <b>(broadcast / (unicast + non-unicast))*100</b>
fr: Ces niveaux font passer la vérification en avertissement ou en critique chaque fois que le <b>débit de paquets percentuel</b> ou le <b>débit de paquets absolu</b> de l'interface surveillée atteint les limites données. Le taux de paquets percentile est calculé par la formule <b>(broadcast / (unicast + non-unicast))*100</b>
it: Questi livelli rendono il controllo di avviso o critico ogni volta che la <b>frequenza percentuale dei pacchetti</b> o la <b>frequenza assoluta dei pacchetti</b> dell'interfaccia monitorata raggiunge i limiti indicati. La percentuale di pacchetti è calcolata dalla formula <b>(broadcast / (unicast + non-unicast))*100</b>
ja: これらのレベルにより、監視対象インターフェースの<b>パーセントパケットレート</b>または<b>絶対パケットレート</b>が指定された範囲に達すると、チェックが警告またはクリティカルになります。パーセントパケットレートは、式<b>(broadcast / (unicast + non-unicast))*100</b>によって計算されます
nl: Deze niveaus zorgen ervoor dat de controle waarschuwend of kritisch wordt wanneer de <b>percentuele pakketsnelheid</b> of de <b>absolute pakketsnelheid</b> van de gemonitorde interface de gegeven grenzen bereikt. De percentuele pakketsnelheid wordt berekend met de formule <b>(broadcast / (unicast + non-unicast))*100</b>
pt_pt: Esses níveis fazem com que a verificação seja alerta ou crítica sempre que a <b>percentual taxa de pacotes</b> ou a <b>absoluta taxa de pacotes</b> da interface monitorada atingir os limites determinados. A taxa percentual de pacotes é calculada pela fórmula <b>(broadcast / (unicast + não-unicast))*100</b>
ro: Aceste niveluri fac ca verificarea să treacă la avertizare sau la critic ori de câte ori <b>taxa de pachete virtuale</b> sau <b>taxa de pachete absolută</b> a interfeței monitorizate atinge limitele date. Rata procentuală a pachetelor este calculată prin formula <b>(broadcast / (unicast + non-unicast))*100</b>.

source: These levels make the check go warning or critical whenever the <b>percentual packet rate</b> or the <b>absolute packet rate</b> of the monitored interface reaches the given bounds. The percentual packet rate is computed by the formula <b>(multicast / (unicast + non-unicast))*100</b>
de: Diese Levels bewirken, dass der Check auf WARNING oder CRITICAL geht, wenn die <b>prozentuale Paketrate</b> oder die <b>absolute Paketrate</b> der überwachten Schnittstelle die angegebenen Grenzen erreicht. Die prozentuale Paketrate wird nach der Formel <b>(Multicast / (Unicast + Nicht-Unicast))*100</b> berechnet
es: Estos niveles hacen que la comprobación se convierta en advertencia o crítica siempre que la <b>velocidad de paquetes porcentual</b> o la <b>velocidad de paquetes absoluta</b> de la interfaz supervisada alcance los límites dados. La tasa porcentual de paquetes se calcula mediante la fórmula <b>(multidifusión / (unicast + no unicast))*100</b>
fr: Ces niveaux font passer la vérification en avertissement ou en critique chaque fois que le <b>débit de paquets percentuel</b> ou le <b>débit de paquets absolu</b> de l'interface surveillée atteint les limites données. Le taux de paquets percentile est calculé par la formule <b>(multicast / (unicast + non-unicast))*100</b>
it: Questi livelli rendono il controllo di avviso o critico ogni volta che la <b>frequenza percentuale dei pacchetti</b> o la <b>frequenza assoluta dei pacchetti</b> dell'interfaccia monitorata raggiunge i limiti indicati. La percentuale di pacchetti è calcolata dalla formula <b>(multicast / (unicast + non-unicast))*100</b>
ja: これらのレベルにより、監視対象インターフェースの<b>パーセントパケットレート</b>または<b>絶対パケットレート</b>が指定された範囲に達すると、チェックが警告またはクリティカルになります。パーセントパケットレートは、式<b>(マルチキャスト/(ユニキャスト+非ユニキャスト))* 100 </b>によって計算されます
nl: Deze niveaus zorgen ervoor dat de controle waarschuwend of kritisch wordt wanneer de <b>percentuele pakketsnelheid</b> of de <b>absolute pakketsnelheid</b> van de gemonitorde interface de gegeven grenzen bereikt. De percentuele pakketsnelheid wordt berekend met de formule <b>(multicast / (unicast + non-unicast))*100</b>
pt_pt: Esses níveis fazem com que a verificação seja alerta ou crítica sempre que a <b>percentual taxa de pacotes</b> ou a <b>absoluta taxa de pacotes</b> da interface monitorada atingir os limites determinados. A taxa percentual de pacotes é calculada pela fórmula <b>(multicast / (unicast + não-unicast))*100</b>
ro: Aceste niveluri fac ca verificarea să treacă la avertizare sau la critic ori de câte ori <b>taxa de pachete virtuale</b> sau <b>taxa de pachete absolută</b> a interfeței monitorizate atinge limitele date. Rata procentuală a pachetelor este calculată prin formula <b>(multicast / (unicast + non-unicast))*100</b>.
