Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This rule allows you to check multiple BI aggregations from multiple sites at once. You can also assign aggregations to specific hosts through the piggyback mechanism.
de: Mit dieser Regel können Sie mehrere BI-Aggregationen von mehreren Instanzen auf einmal überprüfen. Sie können Aggregationen auch spezifischen Hosts über den Piggyback-Mechanismus zuordnen.
es: Esta regla le permite comprobar varias agregaciones de BI de varios sitios a la vez. También puede asignar agregaciones a hosts específicos a través del mecanismo piggyback.
fr: Cette règle vous permet de vérifier plusieurs agrégations BI de plusieurs sites à la fois. Vous pouvez également affecter des agrégations à des hôtes spécifiques grâce au mécanisme de ferroutage.
it: Questa regola permette di controllare più aggregazioni BI da più siti contemporaneamente. Puoi anche assegnare le aggregazioni a specifici host attraverso il meccanismo di piggyback.
ja: このルールを使用すると、複数のサイトからの複数のBI集計を一度にチェックできます。ピギーバックメカニズムを使用して、特定のホストに集計を割り当てることもできます。
nl: Met deze regel kunt u meerdere BI-aggregaties van meerdere sites tegelijk controleren. U kunt ook aggregaties toewijzen aan specifieke hosts via het piggyback mechanisme.
pt_pt: Esta regra permite verificar várias agregações de BI de vários locais ao mesmo tempo. Você também pode atribuir agregações a anfitriões específicos através do mecanismo piggyback.
ro: Această regulă vă permite să verificați simultan mai multe agregări BI din mai multe site-uri. De asemenea, puteți atribui agregări unor gazde specifice prin intermediul mecanismului piggyback.

source: This rule allows you to configure bloat levels for a databases tablespace and indexspace.
de: Mit diesem Regelsatz können Sie die Überschusslevels für Datenbank-Tablespaces und -Indexspace angeben.
es: Esta regla permite configurar los niveles de bloat para el tablespace y el indexspace de una base de datos.
fr: Cette règle vous permet de configurer les niveaux de bloat pour un tablespace et un index de bases de données.
it: Questa regola permette di configurare i livelli di bloat per il tablespace e l'indexspace di un database.
ja: このルールでは、データベースのテーブルスペースとインデックススペースの肥大化レベルを設定することができます。
nl: Deze regel staat je toe om bloat levels te configureren voor een databases tablespace en indexspace.
pt_pt: Esta regra permite que você configure níveis de inchaço para um espaço de tabela e espaço de índice em bancos de dados.
ro: Această regulă vă permite să configurați nivelurile de bloat pentru un tablespace și un indexspace al bazei de date.

source: This rule allows you to configure levels for the Prometheus custom check targeting specific service metric values
de: Mit dieser Regel können Sie Stufen für die benutzerdefinierte Prometheus-Prüfung konfigurieren, die auf spezifische Service-Metrikwerte abzielen
es: Esta regla le permite configurar los niveles para la comprobación personalizada de Prometheus, orientada a valores métricos de servicio específicos
fr: Cette règle vous permet de configurer des niveaux pour le contrôle personnalisé Prometheus ciblant des valeurs métriques de service spécifiques
it: Questa regola permette di configurare i livelli per il controllo personalizzato di Prometheus mirando a specifici valori di metriche di servizio
ja: このルールを使用すると、特定のサービスメトリック値を対象とするPrometheusカスタムチェックのレベルを設定できます
nl: Met deze regel kunt u niveaus configureren voor de Prometheus aangepaste controle gericht op specifieke service metrische waarden
pt_pt: Esta regra permite configurar níveis para a verificação personalizada do Prometheus visando valores métricos de serviço específicos
ro: Această regulă vă permite să configurați niveluri pentru verificarea personalizată Prometheus care vizează valori specifice ale metricilor de serviciu

source: This rule allows you to configure limits for the deadlocks and lockwaits counters of a DB2.
de: Mit diesem Regelsatz können Sie Grenzen für Deadlock- und Lockwaitcounter einer DB2 konfigurieren.
es: Esta regla permite configurar los límites de los contadores de deadlocks y lockwaits de un DB2.
fr: Cette règle vous permet de configurer des limites pour les compteurs de deadlocks et lockwaits d'une DB2.
it: Questa regola permette di configurare i limiti per i contatori di deadlocks e lockwaits di un DB2.
ja: このルールを使用すると、DB2のデッドロックおよびロック待機カウンターの制限を設定できます。
nl: Met deze regel kunt u limieten configureren voor de deadlocks en lockwaits tellers van een DB2.
pt_pt: Esta regra permite configurar limites para os deadlocks e lockwaits de um DB2.
ro: Această regulă vă permite să configurați limite pentru contoarele de deadlocks și lockwaits ale unui DB2.

source: This rule allows you to configure the limits for the SharedAccess and Exclusive Locks for a PostgreSQL database.
de: Mit dieser Regel können Sie die Grenzen für SharedAccess und Exclusive Locks für eine PostgreSQL-Datenbank konfigurieren.
es: Esta regla permite configurar los límites de SharedAccess y Exclusive Locks para una base de datos PostgreSQL.
fr: Cette règle vous permet de configurer les limites pour les SharedAccess et Exclusive Locks pour une base de données PostgreSQL.
it: Questa regola permette di configurare i limiti per lo SharedAccess e gli Exclusive Locks per un database PostgreSQL.
ja: このルールを使用すると、PostgreSQLデータベースのSharedAccessおよび排他ロックの制限を構成できます。
nl: Met deze regel kunt u de limieten configureren voor de SharedAccess en Exclusive Locks voor een PostgreSQL database.
pt_pt: Esta regra permite que você configure os limites para o SharedAccess e Exclusive Locks para um banco de dados PostgreSQL.
ro: Această regulă vă permite să configurați limitele pentru SharedAccess și Exclusive Locks pentru o bază de date PostgreSQL.

source: This rule allows you to configure the number of incoming connections from clients to the database server.
de: Mit dieser Regel können Sie die Anzahl der eingehenden Verbindungen von Clients zum Datenbankserver konfigurieren.
es: Esta regla permite configurar el número de conexiones entrantes de los clientes al servidor de la base de datos.
fr: Cette règle vous permet de configurer le nombre de connexions entrantes des clients au serveur de base de données.
it: Questa regola permette di configurare il numero di connessioni in entrata dai client al server di database.
ja: このルールでは、クライアントからデータベースサーバーへの着信接続数を設定することができます。
nl: Met deze regel kunt u het aantal inkomende verbindingen van clients naar de databaseserver configureren.
pt_pt: Esta regra permite que você configure o número de conexões de entrada dos clientes para o servidor de banco de dados.
ro: Această regulă vă permite să configurați numărul de conexiuni primite de la clienți la serverul de baze de date.

source: This rule allows you to configure the number of maximum concurrent connections for a given database.
de: Mit dieser Regel können Sie die Maximalanzahl von simultanen Verbindungen zu einer Datenbank bestimmen.
es: Esta regla permite configurar el número de conexiones concurrentes máximas para una base de datos determinada.
fr: Cette règle vous permet de configurer le nombre maximum de connexions simultanées pour une base de données donnée.
it: Questa regola permette di configurare il numero massimo di connessioni concorrenti per un dato database.
ja: このルールを使用すると、特定のデータベースの最大同時接続数を構成できます。
nl: Met deze regel kunt u het aantal maximale gelijktijdige verbindingen voor een bepaalde database configureren.
pt_pt: Esta regra permite que você configure o número máximo de conexões simultâneas para uma determinada base de dados.
ro: Această regulă vă permite să configurați numărul maxim de conexiuni simultane pentru o anumită bază de date.

source: This rule allows you to configure the number of maximum connections for a given VSID.
de: Mit dieser Regel können Sie die Anzahl der maximalen Verbindungen für eine bestimmte VSID konfigurieren.
es: Esta regla permite configurar el número de conexiones máximas para un VSID determinado.
fr: Cette règle vous permet de configurer le nombre de connexions maximales pour un VSID donné.
it: Questa regola permette di configurare il numero di connessioni massime per un dato VSID.
ja: このルールを使用すると、特定のVSIDの最大接続数を構成できます。
nl: Met deze regel kunt u het aantal maximale verbindingen voor een gegeven VSID configureren.
pt_pt: Esta regra permite configurar o número máximo de conexões para um determinado VSID.
ro: Această regulă vă permite să configurați numărul maxim de conexiuni pentru un anumit VSID.

source: This rule allows you to customize the user and installation directory of the agent. When using this rule, all agent files will be installed into a directory defined in this rule.
de: Mit dieser Regel können Sie den Benutzer und das Installationsverzeichnis des Agenten anpassen. Wenn Sie diese Regel verwenden, werden alle Agentendateien in ein in dieser Regel definiertes Verzeichnis installiert.
ja: このルールを使用すると、エージェントのユーザーディレクトリとインストールディレクトリをカスタマイズできます。このルールを使用する場合、すべてのエージェントファイルは、このルールで定義されたディレクトリにインストールされます。

source: This rule allows you to restrict the access to the Checkmk agent to certain IP addresses and networks. Usually you configure just the IP addresses of your Checkmk servers here. You can enter either IP addresses in the form <tt>1.2.3.4</tt> or networks in the style <tt>1.2.0.0/16</tt>. If you leave this configuration empty or create no rule then <b>all</b> addresses are allowed to access the agent. IPv6 addresses and networks are also allowed.
de: Diese Regel erlaubt es Ihnen, den Zugriff auf den Checkmk-Agenten auf bestimmte IP-Adressen und Netzwerke zu beschränken. Üblicherweise tragen Sie hier nur die IP-Adressen Ihrer Checkmk-Server ein. Sie können entweder IP-Adressen der Form <tt>1.2.3.4</tt> oder Netzwerke wie <tt>1.2.0.0/16</tt> eingeben. Wenn Sie diese Konfiguration leer lassen oder keine Regel erstellen, dürfen <b>alle</b> Adressen auf den Agenten zugreifen. Auch IPv6-Adressen und -Netzwerke sind erlaubt.
it: Questa regola consente di limitare l'accesso all'agente Checkmk a determinati indirizzi IP e reti. Di solito si configurano qui solo gli indirizzi IP dei server Checkmk. Si possono inserire indirizzi IP nella forma <tt>1.2.3.4</tt> o reti nello stile <tt>1.2.0.0/16</tt>. Se si lascia questa configurazione vuota o non si crea alcuna regola, l'accesso all'agente è consentito a <b> tutti gli indirizzi</b>. Sono ammessi anche gli indirizzi e le reti IPv6.
ja: このルールにより、Checkmk エージェントへのアクセスを特定の IP アドレスとネットワークに制限できます。通常は、Checkmk サーバの IP アドレスのみをここに設定します。IP アドレスは<tt>1.2.3.4</tt> の形式で、ネットワークは<tt>1.2.0.0/16</tt> の形式で入力できます。この設定を空にするか、ルールを作成しない場合、<b> すべての</b>アドレスがエージェントへのアクセスを許可されます。IPv6アドレスとネットワークも許可されます。
ro: Această regulă vă permite să restricționați accesul la agentul Checkmk la anumite adrese IP și rețele. De obicei, aici se configurează doar adresele IP ale serverelor Checkmk. Puteți introduce fie adrese IP sub forma <tt>1.2.3.4</tt>, fie rețele în stilul <tt>1.2.0.0/16</tt>. Dacă lăsați această configurație goală sau nu creați nicio regulă, atunci <b>toate adresele</b> sunt autorizate să acceseze agentul. De asemenea, sunt permise adresele și rețelele IPv6.

source: This rule allows you to set levels for specific Inotify changes. Keep in mind that you can only monitor operations which are actually enabled in the Inotify plug-in. So it might be a good idea to cross check these levels here with the configuration rule in the Agent Bakery.
de: Diese Regel erlaubt, Levels für spezifische Inotify-Änderungen zu setzen. Es können jedoch nur Operationen überwacht werden, die aktuell auch im Inotify-Plugin aktiviert sind. Es wird empfohlen, diese Levels mit der Konfigurationsregel in der Agentenbäckerei abzugleichen.
ja: このルールでは、特定のInotifyの変更に対するレベルを設定することができます。Inotify プラグインで実際に有効になっている操作のみを監視できることに注意してください。そのため、ここで設定したレベルとエージェントベーカリーの設定ルールを照合することをお勧めします。

source: This rule allows you to set limits for the maximum number of DB2 connections
de: Mit dieser Regel können Sie Grenzen für die maximale Anzahl von DB2-Verbindungen festlegen
es: Esta regla le permite establecer límites para el número máximo de conexiones DB2
fr: Cette règle vous permet de fixer des limites pour le nombre maximal de connexions DB2
it: Questa regola permette di impostare dei limiti per il numero massimo di connessioni DB2
ja: このルールを使用すると、DB2接続の最大数に制限を設定できます
nl: Met deze regel kunt u limieten instellen voor het maximum aantal DB2-verbindingen
pt_pt: Esta regra permite estabelecer limites para o número máximo de ligações DB2
ro: Această regulă vă permite să stabiliți limite pentru numărul maxim de conexiuni DB2

source: This rule allows you to set limits on the age of backups for different backup types. If your agent does not support backup types (e.g. <i>Log Backup</i>, <i>Database Diff Backup</i>, etc.) you can use the option <i>Database Backup</i> to set a general limit
de: Mit dieser Regel können Sie das Alter von Sicherungen für verschiedene Sicherungstypen begrenzen. Wenn Ihr Agent keine Sicherungstypen (wie z.B. <i>Log-Sicherung</i>, <i>Database diff-Sicherung</i>, etc.) unterstützt, können Sie die Option <i>Datenbanksicherung</i> verwenden, um eine allgemeine Grenze festzulegen
es: Esta regla le permite establecer límites en la antigüedad de las copias de seguridad para diferentes tipos de copia de seguridad. Si su agente no admite tipos de copia de seguridad (por ejemplo, <i>Respaldo de registro</i>, <i>Respaldo de base de datos diferida</i>, etc.) puede utilizar la opción <i>Respaldo de base de datos</i> para establecer un límite general
fr: Cette règle vous permet de définir des limites sur l'âge des sauvegardes pour différents types de sauvegarde. Si votre agent ne prend pas en charge les types de sauvegarde (par exemple, <i>Sauvegarde de journal</i>, <i>Sauvegarde de diffusion de la base de données</i>, etc.), vous pouvez utiliser l'option <i>Sauvegarde de la base de données</i> pour définir une limite générale
it: Questa regola ti permette di impostare dei limiti sull'età dei backup per diversi tipi di backup. Se il tuo agente non supporta tipi di backup (per esempio <i>Log Backup</i>, <i>Database Diff Backup</i>, ecc.) puoi usare l'opzione <i>Database Backup</i> per impostare un limite generale
ja: このルールでは、異なるバックアップタイプに対してバックアップの年数に制限を設定することができます。お使いのエージェントがバックアップタイプ（例: <i>Log Backup</i>, <i>Database Diff Backup</i>）をサポートしていない場合、一般的な制限を設定するためにオプション <i>Database Backup</i>を使用することができます
nl: Met deze regel kunt u grenzen stellen aan de leeftijd van back-ups voor verschillende back-uptypen. Als uw agent geen back-uptypes ondersteunt (bijv. <i>Log Backup</i>, <i>Database Diff Backup</i>, enz.) kunt u de optie <i>Database Backup</i> gebruiken om een algemene limiet in te stellen
pt_pt: Esta regra permite-lhe definir limites na idade dos backups para diferentes tipos de backup. Se o seu agente não suporta tipos de backup (por exemplo <i>Cópia de Segurança de Log</i>, <i>Database Diff Backup</i>, etc.) você pode usar a opção <i>Cópia de Segurança de Base de Dados</i> para definir um limite geral
ro: Această regulă vă permite să stabiliți limite privind vârsta copiilor de rezervă pentru diferite tipuri de copii de rezervă. Dacă agentul dvs. nu acceptă tipuri de copii de rezervă (de exemplu, <i>Log Backup</i>, <i>Database Diff Backup</i>, etc.), puteți utiliza opțiunea <i>Database Backup</i> pentru a seta o limită generală

source: This rule allows you to set percentual limits for sort overflows.
de: Diese Regel erlaubt es, prozentuale Schwellen für Sortierüberläufe zu setzen.
es: Esta regla permite establecer límites porcentuales para los desbordamientos de clasificación.
fr: Cette règle vous permet de fixer des limites de pourcentage pour les débordements de tri.
it: Questa regola permette di impostare limiti percentuali per gli overflow di ordinamento.
ja: このルールを使用すると、ソートオーバーフローのパーセント制限を設定できます。
nl: Met deze regel kun je percentuele limieten instellen voor sort overflows.
pt_pt: Esta regra permite definir limites percentuais para os transbordos de ordenação.
ro: Această regulă vă permite să stabiliți limite procentuale pentru depășirile de sortare.

source: This rule allows you to specify levels for the voltage, current, load, power and apparent power of your device. The levels will only be applied if the device actually supplies values for these parameters.
de: Mit dieser Regel können Sie die Levels für Spannung, Strom, Last, Leistung und Scheinleistung Ihres Geräts festlegen. Die Levels greifen nur, wenn das Gerät auch Messwerte für diese Parameter zur Verfügung stellt.
es: Esta regla le permite especificar niveles para la tensión, la corriente, la carga, la potencia y la potencia aparente de su dispositivo. Los niveles sólo se aplicarán si el dispositivo suministra realmente valores para estos parámetros.
fr: Cette règle vous permet de spécifier des niveaux pour la tension, le courant, la charge, la puissance et la puissance apparente de votre appareil. Les niveaux ne seront appliqués que si le dispositif fournit effectivement des valeurs pour ces paramètres.
it: Questa regola ti permette di specificare i livelli di tensione, corrente, carico, potenza e potenza apparente del tuo dispositivo. I livelli saranno applicati solo se il dispositivo fornisce effettivamente valori per questi parametri.
ja: このルールを使用すると、デバイスの電圧、電流、負荷、電力、および皮相電力のレベルを指定できます。レベルは、デバイスが実際にこれらのパラメーターの値を提供する場合にのみ適用されます。
nl: Met deze regel kunt u niveaus specificeren voor de spanning, stroom, belasting, vermogen en schijnbaar vermogen van uw toestel. De niveaus zullen alleen worden toegepast als het apparaat daadwerkelijk waarden voor deze parameters verstrekt.
pt_pt: Esta regra permite-lhe especificar níveis para a tensão, corrente, carga, potência e potência aparente do seu dispositivo. Os níveis só serão aplicados se o dispositivo realmente fornecer valores para estes parâmetros.
ro: Această regulă vă permite să specificați niveluri pentru tensiunea, curentul, sarcina, puterea și puterea aparentă a dispozitivului dumneavoastră. Nivelurile vor fi aplicate numai dacă dispozitivul furnizează efectiv valori pentru acești parametri.

source: This rule allows you to specify levels for the voltage, current, power and apparent power of your device. The levels will only be applied if the device actually supplies values for these parameters.
de: Mit dieser Regel können Sie die Levels für Spannung, Strom, Leistung und Scheinleistung Ihres Geräts festlegen. Die Levels greifen nur, wenn das Gerät auch Messwerte für diese Parameter zur Verfügung stellt.
es: Esta regla le permite especificar niveles para la tensión, la corriente, la potencia y la potencia aparente de su dispositivo. Los niveles sólo se aplicarán si el dispositivo suministra realmente valores para estos parámetros.
fr: Cette règle vous permet de spécifier des niveaux pour la tension, le courant, la puissance et la puissance apparente de votre appareil. Les niveaux ne seront appliqués que si le dispositif fournit effectivement des valeurs pour ces paramètres.
it: Questa regola ti permette di specificare i livelli di tensione, corrente, potenza e potenza apparente del tuo dispositivo. I livelli saranno applicati solo se il dispositivo fornisce effettivamente valori per questi parametri.
ja: このルールを使用すると、デバイスの電圧、電流、電力、および皮相電力のレベルを指定できます。レベルは、デバイスが実際にこれらのパラメーターの値を提供する場合にのみ適用されます。
nl: Met deze regel kunt u niveaus specificeren voor de spanning, stroom, vermogen en schijnbaar vermogen van uw toestel. De niveaus zullen alleen worden toegepast als het toestel daadwerkelijk waarden voor deze parameters verstrekt.
pt_pt: Esta regra permite-lhe especificar níveis para a tensão, corrente, potência e potência aparente do seu dispositivo. Os níveis só serão aplicados se o dispositivo realmente fornecer valores para estes parâmetros.
ro: Această regulă vă permite să specificați niveluri pentru tensiunea, curentul, puterea și puterea aparentă a dispozitivului dumneavoastră. Nivelurile vor fi aplicate numai dacă dispozitivul furnizează efectiv valori pentru acești parametri.

source: This rule attaches contact group(s) to the events: %s
de: Diese Regel ordnet den Ereignissen Kontaktgruppen zu: %s
es: Esta regla adjunta grupo(s) de contactos a los eventos: %s
fr: Cette règle attache un ou plusieurs groupes de contacts aux événements : %s
it: Questa regola attacca i gruppi di contatti agli eventi: %s
ja: このルールはイベントに連絡先グループ (複数可) を追加します。%s
nl: Deze regel koppelt contactgroep(en) aan de gebeurtenissen: %s
pt_pt: Esta regra liga o(s) grupo(s) de contato aos eventos: %s
ro: Această regulă atașează grupul (grupurile) de contacte la evenimente: %s.

source: This rule can be used to configure the discovery of the Solaris services check. You can configure specific Solaris services to be monitored by the Solaris check by selecting them by description, category, name, or current state during the discovery.
de: Mit dieser Regel können Sie die Erkennung des Solaris Services Checks konfigurieren. Sie können spezifische Solaris-Dienste für die Überwachung durch den Solaris-Check konfigurieren, indem Sie sie nach Beschreibung, Kategorie, Name oder aktuellem Zustand während der Erkennung auswählen.
es: Esta regla puede utilizarse para configurar la detección de la comprobación de servicios de Solaris. Puede configurar servicios específicos de Solaris para que sean supervisados por la comprobación de Solaris seleccionándolos por descripción, categoría, nombre o estado actual durante la detección.
fr: Cette règle peut être utilisée pour configurer la découverte du contrôle des services Solaris. Vous pouvez configurer des services Solaris spécifiques à surveiller par le contrôle Solaris en les sélectionnant par description, catégorie, nom ou état actuel pendant la découverte.
it: Questa regola può essere usata per configurare il rilevamento del controllo dei servizi Solaris. Puoi configurare specifici servizi Solaris da monitorare con il controllo Solaris selezionandoli per descrizione, categoria, nome o stato attuale durante il rilevamento.
ja: このルールを使用して、Solarisサービスチェックの検出を構成できます。特定のSolarisサービスを、説明、カテゴリ、名前、または検出中の現在の状態で選択することにより、Solarisチェックによって監視されるように構成できます。
nl: Deze regel kan worden gebruikt om de ontdekking van de Solaris services controle te configureren. U kunt specifieke Solaris diensten configureren om te worden gecontroleerd door de Solaris controle door ze te selecteren op beschrijving, categorie, naam, of huidige toestand tijdens de ontdekking.
pt_pt: Esta regra pode ser usada para configurar a descoberta da verificação dos serviços Solaris. Você pode configurar serviços Solaris específicos a serem monitorados pela verificação Solaris selecionando-os por descrição, categoria, nome ou estado atual durante a descoberta.
ro: Această regulă poate fi utilizată pentru a configura descoperirea verificării serviciilor Solaris. Puteți configura servicii Solaris specifice pentru a fi monitorizate de verificarea Solaris selectându-le după descriere, categorie, nume sau stare curentă în timpul descoperirii.

source: This rule can be used to configure the discovery of the windows services check. You can configure specific windows services to be monitored by the windows check by selecting them by name, current state during the inventory, or start mode.
de: Mit dieser Regel können Sie die Erkennung des Windows Services Checks konfigurieren. Sie können spezifische Windows-Dienste für die Überwachung durch den Windows-Check konfigurieren, indem Sie sie nach Name, aktuellem Zustand während der Bestandsprüfung oder Startmodus auswählen.
