Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: By default, Python agent plug-ins are written in Python 3. However, since Python 2 is still often seen on many machines, we provide a fallback Python 2 version alongside the Python 3 version of the plug-ins, that is used as a fallback if there is no Python 3 version available on the host.<br>With this rule, you can enforce the usage of either the Python 2 or Python 3 version.<br>Additionally, you can provide a command, that will be used for Python plug-in execution.
de: Standardmäßig sind Python Agentenplugins in Python 3 geschrieben. Da Python 2 jedoch noch auf vielen Geräten verwendet wird, stellen wir einen Fallback auf eine Python 2 Version, zusätzlich zur Python 3 Version des Plugins, bereit, die verwendet wird, wenn kein Python 3 auf dem Host verfügbar ist. <br>Mit dieser Regel, können Sie die Verwendung von Python 2 oder Python 3 erzwingen.<br>Zusätzlich können Sie einen Befehl angeben, der für die Ausführung des Python-Plugins verwendet wird.
ja: デフォルトでは、PythonエージェントプラグインはPython 3で記述されています。ただし、Python 2は依然として多くのマシンで頻繁に見られるため、Python 3バージョンのプラグインと一緒にフォールバックPython 2バージョンを提供します。これは、存在する場合のフォールバックとして使用されます。ホストで利用可能なPython 3バージョンはありません。<br>このルールを使用すると、Python 2またはPython 3バージョンのいずれかの使用を強制できます。<br>さらに、Pythonプラグインの実行に使用されるコマンドを提供できます。

source: By default, Robot Framework will execute <i>every</i> test.<br>But sometimes tests are interdependent - in the event of a failed login, for example, it is impossible to successfully complete the subsequent tests.<br>If this option is active, Robot Framework will <b>immediately stop</b> the suite execution if a test fails. <br>The results of subsequent tests (which would have failed) will then not be passed to Checkmk; depending on the discovery settings, their results will either be <b>missing</b> (if within a suite result) or the services generated for them will <b>go stale</b>.<br><br><b>Important note</b>: this is where Robotmk deviates from Robot Framework behavior. The HTML log will still contain the omitted tests and show them as <tt>FAIL</tt> (even though they were not executed).<br>See also "<a href="http://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#stopping-when-first-test-case-fails" target="_blank">How to stop a suite when the first test fails</a>".
de: Standardmäßig führt Robot Framework <i>jeden</i> Test aus.<br>Aber manchmal sind Tests voneinander abhängig - im Falle eines fehlgeschlagenen Login ist es zum Beispiel unmöglich, die nachfolgenden Tests erfolgreich abzuschließen.<br>Wenn diese Option aktiviert ist, hält Robot Framework die Ausführung der Suite <b>sofort</b> an, wenn ein Test fehlschlägt. <br>Die Ergebnisse nachfolgender Tests (die fehlgeschlagen wären) werden dann nicht an Checkmk weitergeleitet; je nach den Erkennungseinstellungen <b>fehlen</b> entweder ihre Ergebnisse (wenn sie Teil eines Suite-Ergebnisses sind) oder die für sie erstellten Services werden <b>veraltet (stale)</b>.<br><br><b>Wichtiger Hinweis</b>: An dieser Stelle weicht Robotmk vom Verhalten des Robot Frameworks ab. Das HTML-Protokoll enthält weiterhin die ausgelassenen Tests und zeigt sie als <tt>FAIL</tt> an (auch wenn sie nicht ausgeführt wurden).<br>Siehe auch "<a href="http://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#stopping-when-first-test-case-fails" target="_blank">Anhalten einer Suite, wenn der erste Test fehlschlägt</a>".
ja: デフォルトでは、Robot Frameworkは<i>すべての</i>テストを実行します。<br>しかし、テストが相互に依存している場合もあります。例えば、ログインに失敗した場合、その後のテストを成功させることは不可能です。<br>このオプションを有効にすると、テストが失敗した場合、Robot Frameworkは<b>直ちに</b>スイートの実行を停止します。<br>その後のテスト結果（不合格）は、Checkmkに渡されません; ディスカバリーの設定によっては、その結果は（スイートの結果の中にある場合）<b>欠落</b> するか、そのために生成されたサービスが<b>陳腐化</b>します。<br><br><b>重要</b>: ここがRobotmkがRobotフレームワークの動作から逸脱している点です。HTMLログには省略されたテストが残り、(実行されなかったにもかかわらず) <tt>FAIL</tt> と表示されます。<br> "<a href="http://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#stopping-when-first-test-case-fails" target="_blank">How to stop a suite when the first test fails</a>"も参照のこと。

source: By default, Robotmk executes all plans in the user context of the Checkmk agent, which does not have access to the desktop of the Windows computer. To run tests on Windows GUI applications, you can specify the name of a user who is permanently logged on to a desktop session. The prerequisites for this are security-related and must be fulfilled by you (auto-login, screen saver, session lock, ...).
de: Standardmäßig führt Robotmk alle Pläne im Benutzerkontext des Checkmk-Agenten aus, der keinen Zugriff auf den Desktop des Windows-Computers hat. Um Tests auf Windows-GUI-Anwendungen auszuführen, können Sie den Namen eines Benutzers angeben, der permanent an einer Desktop-Sitzung angemeldet ist. Die Voraussetzungen dafür sind sicherheitsrelevant und müssen von Ihnen erfüllt werden (Auto-Login, Bildschirmschoner, Sitzungssperre, ...).
ja: デフォルトでは、Robotmk はWindowsコンピュータのデスクトップにアクセスできないCheckmk エージェントのユーザコンテキストですべての計画を 実行します。Windows GUI アプリケーションのテストを実行するには、デスクトップセッションに常時ログオン しているユーザ名を指定します。このための前提条件は、セキュリティ関連であり、自身で満たす必要があります（自動ログイン、スクリーンセーバ、セッションロックなど…）。

source: By default, all mailboxes are checked with these parameters. If you specify mailboxes here, only those are monitored.
de: Standardmäßig werden alle Mailboxen mit diesen Parametern überprüft. Wenn Sie hier Mailboxen angeben, werden nur diese überwacht.
es: Por defecto, se comprueban todos los buzones con estos parámetros. Si se especifican los buzones aquí, sólo se supervisan esos.
fr: Par défaut, toutes les boîtes aux lettres sont contrôlées avec ces paramètres. Si vous spécifiez des boîtes aux lettres ici, seules celles-ci sont contrôlées.
it: Per impostazione predefinita, tutte le caselle di posta sono controllate con questi parametri. Se specifichi qui le caselle di posta, solo quelle vengono monitorate.
ja: デフォルトでは、すべてのメールボックスがこれらのパラメータでチェックされます。ここでメールボックスを指定すると、それらだけが監視されます。
nl: Standaard worden alle mailboxen met deze parameters gecontroleerd. Als u hier mailboxen specificeert, worden alleen die gecontroleerd.
pt_pt: Por padrão, todas as caixas de correio são verificadas com estes parâmetros. Se você especificar caixas de correio aqui, apenas essas são monitoradas.
ro: În mod implicit, toate căsuțele poștale sunt verificate cu acești parametri. Dacă specificați aici căsuțele poștale, numai acestea sunt monitorizate.

source: By default, all resources associated to the configured tenant ID will be monitored. However, since Microsoft limits API calls to %s per hour (%s per minute), you can restrict the monitoring to individual resource groups and resources.
de: Standardmäßig werden alle mit der konfigurierten Tenant-ID verbundenen Ressourcen überwacht. Da Microsoft jedoch die API-Aufrufe auf %s pro Stunde (%s pro Minute) begrenzt, können Sie das Monitoring auf einzelne Ressourcengruppen und Ressourcen beschränken.
ja: 規定では、構成されたテナントIDに関連付けられたすべてのリソースが監視されます。ただし、MicrosoftはAPI呼び出しを1時間あたり%s(1分あたり%s)に制限しているため、監視を個々のリソースグループおよびリソースに制限できます。

source: By default, certificate validation is disabled because it is not security-relevant at this stage, see <a href="https://checkmk.com/werk/14715" target="_blank">werk #14715</a>.
de: Standardmäßig ist die Zertifikatsüberprüfung deaktiviert, da sie in diesem Stadium nicht sicherheitsrelevant ist, siehe <a href="https://checkmk.com/werk/14715" target="_blank">Werk #14715</a>.
es: Por defecto, la validación de certificados está desactivada porque no es relevante para la seguridad en esta fase, véase <a href="https://checkmk.com/werk/14715" target="_blank">werk #14715</a>.
fr: Par défaut, la validation des certificats est désactivée car elle n'est pas pertinente pour la sécurité à ce stade, voir <a href="https://checkmk.com/werk/14715" target="_blank">werk #14715</a>.
it: Per impostazione predefinita, la convalida del certificato è disabilitata perché non è rilevante per la sicurezza in questa fase, vedere <a href="https://checkmk.com/werk/14715" target="_blank">werk #14715</a>.
ja: デフォルトでは、証明書の検証はこの段階ではセキュリティに関係しないため、無効になっています。<a href="https://checkmk.com/werk/14715" target="_blank">werk #14715</a>を参照してください。
nl: Certificaatvalidatie is standaard uitgeschakeld omdat het in dit stadium niet relevant is voor de veiligheid, zie <a href="https://checkmk.com/werk/14715" target="_blank">werk #14715</a>.
pt_pt: Por defeito, a validação do certificado está desactivada porque não é relevante para a segurança nesta fase, ver <a href="https://checkmk.com/werk/14715" target="_blank">werk #14715</a>.
ro: În mod implicit, validarea certificatelor este dezactivată deoarece nu este relevantă pentru securitate în această etapă, a se vedea <a href="https://checkmk.com/werk/14715" target="_blank">werk #14715</a>.

source: By default, data relating to a VM is sent to the group host corresponding to the resource group of the VM, the same way as for any other resource. If the VM is present in your monitoring as a separate host, you can choose to send the data to the VM itself.
de: Standardmäßig werden Daten, die sich auf eine VM beziehen, an den Gruppen-Host gesendet, welcher der Ressourcegruppe der VM entspricht, wie bei jeder anderen Ressource. Wenn die VM in Ihrem Monitoring als separater Host vorhanden ist, können Sie wählen, ob Sie die Daten an die VM selbst senden möchten.
ja: デフォルトでは、VMに関連するデータは、他のリソースの場合と同じように、VMのリソースグループに対応するグループホストに送信されます。VMが別のホストとしてモニタリングに存在する場合は、VM自体にデータを送信することを選択できます。

source: By default, each host has a piggyback data source.<br><br><b>Use piggyback data from other hosts if present:</b><br>If selected, the <tt>Check_MK</tt> service of this host will process the piggyback data, but will not warn if no piggyback data is available. The associated discovered services would become stale.<br><br><b>Always use and expect piggyback data:</b><br>The host will expect piggyback data, and the <tt>Check_MK</tt> service of this host will warn if no piggyback data is available.<br><br><b>Never use piggyback data:</b><br>The <tt>Check_MK</tt> service does not process piggybacking data at all, and will ignore it if it's available.
de: Standardmäßig hat jeder Host eine Piggyback-Datenquelle.<br><br><b>Piggyback-Daten von anderen Hosts verwenden, falls vorhanden:</b><br>In diesem Fall verarbeitet der <tt>Check_MK</tt>-Service dieses Hosts die Piggyback-Daten, warnt aber nicht, wenn keine Piggyback-Daten vorhanden sind. Die erkannten zugehörigen Services würden in diesem Fall veraltet (stale).<br><br><b>Immer Piggyback-Daten verwenden und erwarten:</b><br>Der Host erwartet Piggyback-Daten und der <tt>Check_MK</tt>-Service dieses Hosts warnt, wenn keine Piggyback-Daten verfügbar sind.<br><br><b>Niemals Piggyback-Daten verwenden:</b><br>Der <tt>Check_MK</tt>-Service verarbeitet überhaupt keine Piggyback-Daten und ignoriert sie, falls vorhanden.
es: Por defecto, cada host tiene una fuente de datos piggyback.<br><br><b>Usar datos piggyback de otros hosts si están presentes:</b><br>Si se selecciona, el servicio <tt>Check_MK</tt> de este host procesará los datos piggyback, pero no avisará si no hay datos piggyback disponibles. Los servicios descubiertos asociados se volverían obsoletos.<br><br><b>Utilizar y esperar siempre datos piggyback:</b><br>El host esperará datos piggyback, y el servicio <tt>Check_MK</tt> de este host avisará si no hay datos piggyback disponibles.Nunca use datos piggyback:</b><br>El servicio <tt>Check_MK</tt> no procesa datos piggyback en absoluto, y los ignorará si están disponibles.
fr: Par défaut, chaque hôte dispose d'une source de données piggyback.<br><br><b>Utiliser les données piggyback d'autres hôtes si elles sont présentes:</b><br>Si cette option est sélectionnée, le service <tt>Check_MK</tt> ; de cet hôte traitera les données piggyback, mais n'émettra pas d'avertissement s'il n'y a pas de données piggyback disponibles. Les services découverts associés deviendraient périmés.<br><br><b>Toujours utiliser et s'attendre à des données piggyback:</b><br>L'hôte s'attendra à des données piggyback, et le service <tt>Check_MK</tt> ; de cet hôte avertira si aucune donnée piggyback n'est disponible.<br><br><b>Ne jamais utiliser les données piggyback:</b><br>Le service <tt>Check_MK</tt> ; ne traite pas du tout les données piggybacking, et les ignorera si elles sont disponibles.
it: Per impostazione predefinita, ogni host dispone di una fonte di dati piggyback.<br><br><b>Utilizzare i dati piggyback da altri host se presenti:</b><br>Se selezionato, il servizio <tt>Check_MK</tt> di questo host elaborerà i dati piggyback, ma non avviserà se non sono disponibili dati piggyback. I servizi scoperti associati diventerebbero stantii.<br><br><b>Usare sempre e aspettarsi i dati piggyback:</b><br>L'host si aspetta i dati piggyback e il servizio <tt>Check_MK</tt>di questo host avvisa se non sono disponibili dati piggyback.Non utilizzare mai i dati di piggyback: il servizio Check_MK</tt> non elabora affatto i dati di piggyback e li ignora se sono disponibili.
ja: デフォルトでは、各ホストにピギーバックデータソースがあります<br><br><b>他のホストからのピギーバックデータがあれば使用する:</b><br>この場合、このホストの<tt>Check_MK</tt>サービスはピギーバックデータを処理しますが、利用可能なピギーバックデータがない場合は警告しません。関連する発見されたサービスは古くなります。<br><br><b>常にピギーバックデータを使用し、期待する:</b><br>ホストはピギーバックデータを期待し、このホストの<tt>Check_MK</tt>サービスは、ピギーバックデータが利用できない場合に警告を発します。<br><br><b>ピギーバックデータ使用しない:</b><br><tt>Check_MK</tt>サービスはピギーバックデータをまったく処理せず、利用可能であっても無視します。
nl: Standaard heeft elke host een piggyback gegevensbron.<br><br><b>Gebruik piggyback gegevens van andere hosts indien aanwezig:</b><br>Indien geselecteerd, zal de <tt>Check_MK</tt> dienst van deze host de piggyback gegevens verwerken, maar zal niet waarschuwen als er geen piggyback gegevens beschikbaar zijn. De bijbehorende ontdekte diensten zouden muf worden.<br><br><b>Gebruik en verwacht altijd piggyback-gegevens:</b><br>De host zal piggyback-gegevens verwachten, en de <tt>Check_MK</tt> dienst van deze host zal waarschuwen als er geen piggyback-gegevens beschikbaar zijn.<br><br><b>Gebruik nooit piggyback-gegevens:</b><br>De <tt>Check_MK</tt> dienst verwerkt helemaal geen piggyback-gegevens en zal ze negeren als ze'beschikbaar zijn.
pt_pt: Por predefinição, cada anfitrião tem uma fonte de dados piggyback.<br><br><b>Utilizar dados piggyback de outros anfitriões, se presentes:</b><br>Se seleccionado, o serviço <tt>Check_MK</tt> deste anfitrião processará os dados piggyback, mas não avisará se não estiverem disponíveis dados piggyback. Os serviços descobertos associados tornar-se-iam obsoletos.<br><br><b>Utilizar e esperar sempre dados piggyback:</b><br>O anfitrião espera dados piggyback e o serviço <tt>Check_MK</tt> deste anfitrião avisa se não estiverem disponíveis dados piggyback.<br><br><b>Nunca utilizar dados de retorno: </b><br>O serviço <tt>Check_MK</tt> não processa dados de retorno e ignorá-los-á se estiverem disponíveis.
ro: În mod implicit, fiecare gazdă are o sursă de date piggyback.<br><br><b>Folosiți date piggyback de la alte gazde, dacă sunt prezente:</b><br>Dacă este selectat, serviciul <tt>Check_MK</tt> al acestei gazde va procesa datele piggyback, dar nu va avertiza dacă nu sunt disponibile date piggyback. Serviciile descoperite asociate ar deveni învechite.<br><br><b>Folosiți întotdeauna și așteptați date piggyback:</b><br>Gazda va aștepta date piggyback, iar serviciul <tt>Check_MK</tt>al acestei gazde va avertiza dacă nu sunt disponibile date piggyback.<br><br><b>Nu folosiți niciodată date piggyback:</b><br>Serviciul <tt>Check_MK</tt>nu procesează deloc datele piggyback, și le va ignora dacă sunt disponibile's.

source: By default, for security reasons, the GUI does not interpret any HTML code received from external sources, like plug-in output or log messages. If you are really sure what you are doing and need to have HTML code, like links rendered, disable this option. Be aware, you might open the way for several injection attacks.
de: Aus Sicherheitsgründen interpretiert die GUI standardmäßig keinen HTML-Code, der von externen Quellen wie Plugin-Ausgabe oder Log-Meldungen empfangen wird. Wenn Sie wirklich sicher sind, was Sie tun und HTML-Codes benötigen, wie z.B. gerenderte Links, deaktivieren Sie diese Option. Beachten Sie, dass Sie den Weg für mehrere Injektionsangriffe frei machen können.
it: Di default, per ragioni di sicurezza, la GUI non interpreta alcun codice HTML ricevuto da fonti esterne, come l'output dei plugin o i messaggi di log. Se sei davvero sicuro di quello che stai facendo e hai bisogno di avere il codice HTML, come i link renderizzati, disabilita questa opzione. Fai attenzione, potresti aprire la strada a diversi attacchi di tipo injection.
ja: デフォルトでは、セキュリティ上の理由から、GUIはプラグイン出力やログメッセージなどの外部ソースから受信したHTMLコードを解釈しません。自身で何をしているかが明確であり、リンクのようなHTMLコードをレンダリングする必要があるなどの場合にのみこのオプションを無効にしてください。いくつかのインジェクション攻撃への道を開く可能性があるということにご留意ください。

source: By default, for security reasons, the GUI does not interpret any HTML code received from external sources, like service output or log messages. But there are specific reasons to deactivate this security feature. E.g. when you want to display the HTML output produced by a specific check plug-in. Disabling the escaping also allows the plug-in to execute not only HTML, but also Javascript code in the context of your browser. This makes it possible to execute arbitrary Javascript, even for injection attacks.<br>For this reason, you should only disable this for a small, very specific number of services, to be sure that not every random check plug-in is able to produce code which your browser interprets.
de: Standardmäßig interpretiert die grafische Benutzeroberfläche aus Sicherheitsgründen keinen HTML-Code, der aus externen Quellen stammt, wie z. B. Service-Ausgaben oder Log-Meldungen. Aber es gibt spezifische Gründe, diese Sicherheitsfunktion zu deaktivieren. Zum Beispiel, wenn Sie die HTML-Ausgabe eines spezifischen Check-Plugins anzeigen möchten. Die Deaktivierung der Maskierung erlaubt es dem Plugin außerdem, nicht nur HTML-, sondern auch Javascript-Code im Kontext Ihres Browsers auszuführen. Dies ermöglicht die Ausführung von beliebigem Javascript, sogar für Injektionsangriffe.<br> Aus diesem Grund sollten Sie diese Funktion nur für eine kleine, sehr spezifische Anzahl von Services deaktivieren, um sicherzustellen, dass nicht jedes beliebige Check-Plugin in der Lage ist, Code zu erzeugen, den Ihr Browser interpretiert.
ja: デフォルトでは、セキュリティ上の理由から、GUIはサービス出力やログメッセージのような外部ソースから受信したHTMLコードを解釈しないようになっています。しかし、このセキュリティ機能を無効化する特別な理由があります。例えば、特定のチェックプラグインによって生成されたHTML出力を表示したい場合などです。また、エスケープを無効にすると、プラグインがHTMLだけでなく、Javascriptのコードもブラウザのコンテキストで実行できるようになります。これにより、インジェクション攻撃であっても、任意のJavascriptを実行することが可能になってしまいます。<br>このことから、この機能を無効にするのはごく少数の特定のサービスに対してだけにする必要があります。これは無作為のランダムチェックプラグインがあなたのブラウザが解釈するコードを生成できないようにするためです。

source: By default, for security reasons, the GUI does not interpret any HTML code received from external sources, like service output or log messages. If you are really sure what you are doing and need to have HTML code, like links rendered, disable this option. Be aware, you might open the way for several injection attacks.
de: Aus Sicherheitsgründen interpretiert die GUI standardmäßig keinen HTML-Code, der von externen Quellen wie Plugin-Ausgabe oder Log-Meldungen empfangen wird. Wenn Sie wirklich sicher sind, was Sie tun und HTML-Codes benötigen, wie z.B. gerenderte Links, deaktivieren Sie diese Option. Beachten Sie, dass Sie den Weg für mehrere Injektionsangriffe frei machen können.
es: Por defecto, por razones de seguridad, la GUI no interpreta ningún código HTML recibido de fuentes externas, como la salida del servicio o los mensajes de registro. Si está realmente seguro de lo que está haciendo y necesita que se interprete el código HTML, como los enlaces, desactive esta opción. Tenga en cuenta que puede abrir el camino a varios ataques de inyección.
fr: Par défaut, pour des raisons de sécurité, l'interface graphique n'interprète pas le code HTML reçu de sources externes, comme les sorties de service ou les messages de journal. Si vous êtes vraiment sûr de ce que vous faites et que vous avez besoin que le code HTML, comme les liens, soit rendu, désactivez cette option. Attention, vous pourriez ouvrir la voie à plusieurs attaques par injection.
it: Di default, per ragioni di sicurezza, la GUI non interpreta alcun codice HTML ricevuto da fonti esterne, come l'output del servizio o i messaggi di log. Se sei davvero sicuro di quello che stai facendo e hai bisogno di avere codice HTML, come i link, disabilita questa opzione. Fai attenzione, potresti aprire la strada a diversi attacchi di iniezione.
ja: デフォルトでは、セキュリティ上の理由から、GUIは、サービス出力やログメッセージなどの外部ソースから受信したHTMLコードを解釈しません。自分が何をしているかが本当に確実で、リンクのレンダリングなどのHTMLコードが必要な場合は、このオプションを無効にします。いくつかのインジェクション攻撃への道を開く可能性があることに注意してください。
nl: Standaard interpreteert de GUI, om veiligheidsredenen, geen HTML code die ontvangen wordt van externe bronnen, zoals service uitvoer of log berichten. Als je echt zeker weet wat je aan het doen bent en HTML code nodig hebt, zoals links, schakel deze optie dan uit. Let op, je zou de weg kunnen openen voor verschillende injectie aanvallen.
pt_pt: Por padrão, por razões de segurança, a GUI não interpreta nenhum código HTML recebido de fontes externas, como saída de serviço ou mensagens de log. Se você está realmente certo do que está fazendo e precisa ter código HTML, como links renderizados, desabilite esta opção. Esteja ciente, você pode abrir o caminho para vários ataques de injeção.
ro: În mod implicit, din motive de securitate, interfața grafică nu interpretează niciun cod HTML primit din surse externe, cum ar fi ieșirea serviciului sau mesajele de jurnal. Dacă sunteți foarte sigur de ceea ce faceți și aveți nevoie de redarea codului HTML, cum ar fi linkurile, dezactivați această opțiune. Atenție, s-ar putea să deschideți calea pentru mai multe atacuri de injecție.
