Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Override check state based on last build result
de: Check-Zustand basierend auf dem letzten Build-Ergebnis überschreiben
es: Anular el estado de comprobación basado en el resultado de la última construcción
fr: Remplacer l'état de vérification basé sur le résultat de la dernière construction
it: Sovrascrivere lo stato di controllo in base all'ultimo risultato della costruzione
ja: 最後のビルド結果に基づいてチェック状態をオーバーライドする
nl: Overschrijven controle status gebaseerd op laatste build resultaat
pt_pt: Substituir o estado de verificação com base no resultado da última construção
ro: Suprascrieți starea de verificare pe baza ultimului rezultat al construcției

source: Override managed plan settings
de: Verwaltete Planeinstellungen überschreiben
ja: 管理されたプランの設定を上書きする

source: Override unit of sensor
de: Einheit des Sensors überschreiben
es: Unidad de anulación del sensor
fr: Unité d'annulation du capteur
it: Unità di override del sensore
ja: センサーのオーバーライドユニット
nl: Overbruggingseenheid van sensor
pt_pt: Substituir unidade de sensor
ro: Unitatea de suprascriere a senzorului

source: Overriding by users
de: Beeinflussung durch Benutzer
es: Anulación por parte de los usuarios
fr: Remplacement par les utilisateurs
it: Sovrascrittura da parte degli utenti
ja: ユーザーによるオーバーライド
nl: Overschrijven door gebruikers
pt_pt: Substituição por usuários
ro: Suprascrierea de către utilizatori

source: Oversubscribed
de: Überzeichnet
es: Sobrecarga de trabajo
fr: Sursouscription
it: Sovrabbondanza di iscrizioni
nl: Overschreven
ro: Suprasubscris

source: Overview
de: Überblick
es: Resumen
fr: Vue d'ensemble
it: Panoramica
ja: 概要
nl: Overzicht
pt_pt: Visão geral
ro: Prezentare generală

source: Overview mode
de: Überblick-Modus
ja: 概要モード

source: Owned by other users
de: Von anderen Benutzern
es: Propiedad de otros usuarios
fr: Appartenant à d'autres utilisateurs
it: Posseduto da altri utenti
ja: 他のユーザーが所有
nl: Eigendom van andere gebruikers
pt_pt: Propriedade de outros utilizadores
ro: Deținută de alți utilizatori

source: Owner
de: Eigentümer
es: Propietario
fr: Propriétaire
it: Proprietario
ja: オーナー
nl: Eigenaar
pt_pt: Proprietário
ro: Proprietar

source: Owner of event
de: Eigentümer des Ereignisses
es: Propietario del evento
fr: Propriétaire de l'événement
it: Proprietario dell'evento
ja: イベントのオーナー
nl: Eigenaar van het evenement
pt_pt: Proprietário do evento
ro: Proprietarul evenimentului

source: Owner of event (regex)
de: Eigentümer des Ereignisses (regex)
it: Proprietario dell'evento (regex)
ja: イベントのオーナー(正規表現)
pt_pt: Proprietário do evento (regex)
ro: Proprietarul evenimentului (regex)

source: Owner of the event
de: Eigentümer des Ereignisses
es: Propietario del evento
fr: Propriétaire de l'événement
it: Proprietario dell'evento
ja: イベントのオーナー
nl: Eigenaar van het evenement
pt_pt: Proprietário do evento
ro: Proprietarul evenimentului

source: Owner: %s
de: Eigentümer: %s
es: Propietario: %s
fr: Propriétaire : %s
it: Proprietario: %s
ja: オーナー: %s
nl: Eigenaar: %s
pt_pt: Proprietário: %s
ro: Proprietar: %s

source: P1 - Critical
de: P1 - Kritisch
es: P1 - Crítico
fr: P1 - Critique
it: P1 - Critico
ja: P1-クリティカル
nl: P1 - Kritisch
pt_pt: P1 - Crítico
ro: P1 - Critic

source: P2 - High
de: P2 - Hoch
es: P2 - Alto
fr: P2 - Haute
it: P2 - Alto
ja: P2-高
nl: P2 - Hoog
pt_pt: P2 - Alta
ro: P2 - Mare

source: P3 - Moderate
de: P3 - moderat
es: P3 - Moderado
fr: P3 - Modéré
it: P3 - Moderato
ja: P3 - 中程度のレベル
nl: P3 - Matig
pt_pt: P3 - Moderado
ro: P3 - Moderat

source: P4 - Low
de: P4 - Niedrig
es: P4 - Bajo
fr: P4 - Faible
it: P4 - Basso
ja: P4 - 低
nl: P4 - Laag
pt_pt: P4 - Baixo
ro: P4 - scăzut

source: P5 - Informational
de: P5 - Inforationell
es: P5 - Informativo
fr: P5 - Informatif
it: P5 - informativo
ja: P5 - 情報
nl: P5 - Informatief
pt_pt: P5 - Informativo
ro: P5 - Informativ

source: PASSIVE
de: PASSIV
es: PASIVO
fr: PASSIF
it: PASSIVO
ja: 受動的
nl: PASSIEF
pt_pt: PASSIVO
ro: PASIV

source: PCI Express IO utilization
de: PCI Express E/A-Auslastung
es: Utilización de PCI Express IO
fr: Utilisation des E/S PCI Express
it: Utilizzo di PCI Express IO
ja: PCI ExpressIOの使用率
nl: PCI Express IO gebruik
pt_pt: Utilização da IO PCI Express
ro: Utilizarea PCI Express IO

source: PCIe flash module
de: PCIe Flash Modul
es: Módulo flash PCIe
fr: Module flash PCIe
it: Modulo flash PCIe
ja: PCIeフラッシュモジュール
pt_pt: Módulo flash PCIe
ro: Modul flash PCIe

source: PDU Plug state
de: PDU Plug Zustand
es: Estado del enchufe PDU
fr: État de la fiche PDU
it: Stato della spina PDU
ja: PDUプラグの状態
nl: PDU Stekkertoestand
pt_pt: Estado do Plug PDU
ro: PDU Stare de conectare

source: PEM File
de: PEM-Datei
es: Fichero PEM
fr: Fichier PEM
it: File PEM
ja: PEM ファイル
nl: PEM-bestand
pt_pt: Ficheiro PEM
ro: Fișier PEM

source: PEM-encoded root certificate used for validating server certificates when downloading or pulling dependencies.
de: PEM-kodiertes Stammzertifikat, das für die Überprüfung von Serverzertifikaten beim Download oder Abrufen von Abhängigkeiten verwendet wird.
ja: PEM形式でエンコードされたルート証明書。依存関係をダウンロードまたは取得する際、サーバー証明書を検証するために使用されます。

source: PEND services of host group
de: PEND-Services der Host-Gruppe
es: Servicios PEND del grupo anfitrión
fr: Services PEND du groupe d'accueil
it: Servizi PEND del gruppo host
ja: ホストグループのPENDサービス
nl: PEND diensten van gastgroep
pt_pt: Serviços PEND do grupo de acolhimento
ro: Servicii PEND ale grupului gazdă

source: PENDING services of host
de: PENDING Services von Host
ja: 保留中(PENDING)のホストのサービス

source: PGs Incomplete
de: PGs unvollständig
ja: PGs 未完了

source: PING (active check with ICMP echo request)
de: Ping (aktiver Check mit ICMP Echo Request)
es: PING (comprobación activa con solicitud de eco ICMP)
fr: PING (vérification active avec demande d'écho ICMP)
it: PING (controllo attivo con richiesta ICMP echo)
ja: PING(ICMPエコー要求によるアクティブチェック)
nl: PING (actieve controle met ICMP-echo verzoek)
pt_pt: PING (verificação activa com pedido de eco ICMP)
ro: PING (verificare activă cu cerere de ecou ICMP)

source: PING and host check parameters
de: Ping und Host Check-Parameter
es: Parámetros de comprobación de PING y de host
fr: Paramètres de contrôle de l'hôte et de PING
it: PING e parametri di controllo dell'host
nl: PING en host check parameters
ro: Parametrii de verificare PING și gazdă

source: PLL lock voltages by freqency
de: PLL Verriegelungsspannung nach Frequenz
es: Tensiones de bloqueo del PLL por frecuencia
fr: Tensions de verrouillage PLL par fréquence
it: Tensioni di blocco PLL per frequenza
ja: 周波数によるPLLロック電圧
nl: PLL lockspanningen per freqentie
pt_pt: Tensões de bloqueio PLL por freqência
ro: Tensiuni de blocare PLL în funcție de frecvență

source: PNP template uses an API which was removed in an ealier Checkmk version (File: %s).
de: Die PNP-Vorlage verwendet eine API, die in einer früheren Checkmk-Version entfernt wurde (Datei: %s).
ja: PNP テンプレートは、以前の Checkmk バージョンで削除された API を使用しています（ファイル: %s）。

source: PNP templates in <tt>'%s'</tt> are marked as 'deprecated' and will be ignored in future Checkmk versions (official deprecation timeline not decided yet).
de: PNP-Vorlagen in <tt>'%s'</tt> sind als 'veraltet' markiert und werden in zukünftigen Checkmk-Versionen ignoriert (offizieller Zeitplan für die Abschaffung ist noch nicht entschieden).
ja: PNPテンプレートが<tt>'%s'</tt>に指定されているものは'非推奨'としてマークされており、今後のCheckmkバージョンでは無視されます（公式に非推奨とするスケジュールは未決定です）。

source: PNP4Nagios needs meta information about hosts and services. These information is stored in XML files. Updating these files for each new check results produces lots of I/O. Delaying the update for up to one hour saves this I/O.The price is, that WARN/CRIT levels displayed in graphs might not be uptodate for a while after a configuration change. Select <tt>0</tt> for no delay.
de: PNP4Nagios benötigt Meta-Informationen über Hosts und Services. Diese sind in XML-Dateien gespeichert. Das Update dieser Dateien bei jeden neu ausgeführten Check würde so einer hohen Schreiblast auf dem Dateisystem führen. Deswegen werden die Dateien vom CMC normalerweise nur einmal pro Stunde neu geschrieben. Der Preis dafür ist, dass die in den Diagrammen angezeigten WARN/CRIT-Stufen nach einer Konfigurationsänderung möglicherweise eine Zeit lang nicht mehr aktuell sind. Ein Wert von <tt>0</tt> schaltet die Verzögerung ab.
es: PNP4Nagios necesita meta información sobre hosts y servicios. Esta información se almacena en archivos XML. Actualizar estos archivos para cada nuevo resultado de comprobación produce mucha E/S. Retrasar la actualización hasta una hora ahorra esta E/S. El precio es que los niveles de WARN/CRIT mostrados en los gráficos pueden no estar actualizados durante un tiempo después de un cambio de configuración. Seleccione <tt>0</tt> para no retrasar la actualización.
fr: PNP4Nagios a besoin de méta-informations sur les hôtes et les services. Ces informations sont stockées dans des fichiers XML. La mise à jour de ces fichiers pour chaque nouveau résultat de vérification produit beaucoup d'entrées/sorties. Retarder la mise à jour jusqu'à une heure permet d'économiser ces E/S.Le prix à payer est que les niveaux WARN/CRIT affichés dans les graphiques peuvent ne pas être à jour pendant un certain temps après un changement de configuration. Sélectionnez <tt>0</tt> pour aucun délai.
it: PNP4Nagios ha bisogno di meta informazioni su host e servizi. Queste informazioni sono memorizzate in file XML. L'aggiornamento di questi file per ogni nuovo risultato di controllo produce un sacco di I/O. Ritardando l'aggiornamento fino a un'ora si risparmia questo I/O. Il prezzo è che i livelli WARN/CRIT visualizzati nei grafici potrebbero non essere aggiornati per un po' dopo un cambiamento di configurazione. Selezionare <tt>0</tt> per nessun ritardo.
ja: PNP4Nagiosには、ホストとサービスに関するメタ情報が必要です。これらの情報はXMLファイルに保存されます。新しいチェック結果ごとにこれらのファイルを更新すると、大量のI/Oが生成されます。更新を最大1時間遅らせると、このI/Oが節約されます。価格は、構成の変更後、グラフに表示されるWARN /CRITレベルがしばらくの間更新されない可能性があることです。遅延なしの場合は<tt>0</tt>を選択します。
nl: PNP4Nagios heeft meta-informatie over hosts en diensten nodig. Deze informatie wordt opgeslagen in XML-bestanden. Het bijwerken van deze bestanden voor elk nieuw controleresultaat produceert veel I/O. Het uitstellen van de update tot maximaal een uur bespaart deze I/O. De prijs is, dat WARN/CRIT niveaus die worden weergegeven in grafieken misschien een tijdje niet up-todate zijn na een configuratie wijziging. Kies <tt>0</tt> voor geen vertraging.
pt_pt: O PNP4Nagios precisa de meta-informação sobre anfitriões e serviços. Estas informações são armazenadas em arquivos XML. A actualização destes ficheiros para cada novo resultado de verificação produz muitas E/S. Atrasar a atualização por até uma hora salva esta E/S. O preço é, que os níveis de WARN/CRIT exibidos nos gráficos podem não estar atualizados por um tempo após uma mudança de configuração. Selecione <tt>0</tt> para que não haja atraso.
ro: PNP4Nagios are nevoie de meta-informații despre gazde și servicii. Aceste informații sunt stocate în fișiere XML. Actualizarea acestor fișiere pentru fiecare nou rezultat al verificării produce o mulțime de I/O. Amânarea actualizării cu până la o oră economisește aceste E/S. Prețul este că nivelurile WARN/CRIT afișate în grafice ar putea să nu fie actualizate pentru o perioadă de timp după o modificare a configurației. Selectați <tt>0</tt> pentru nicio întârziere.

source: PNP4Nagios needs meta information about hosts and services. These information is stored in XML files. Updating these files for on restart or reload of the monitoring core might cause a peak of I/O short time after the restart. This might be no problem for smaller installations. You can enable this to have the meta information updated when processing the result of the first check after the restart.
de: PNP4Nagios benötigt Metainformationen über Hosts und Services. Diese Informationen werden in XML-Dateien gespeichert. Die Aktualisierung dieser Dateien bei einem Neustart oder Neuladen des Monitoring-Kerns kann kurz nach dem Neustart eine E/A-Spitze verursachen. Dies ist bei kleineren Installationen kein Problem. Sie können dies aktivieren, damit die Metainformationen bei der Verarbeitung des Ergebnisses der ersten Prüfung nach dem Neustart aktualisiert werden.
es: PNP4Nagios necesita meta información sobre hosts y servicios. Esta información se almacena en archivos XML. La actualización de estos ficheros para el reinicio o recarga del núcleo de monitorización puede causar un pico de E/S poco tiempo después del reinicio. Esto puede no ser un problema para instalaciones pequeñas. Puede activar esto para que la meta información se actualice al procesar el resultado de la primera comprobación después del reinicio.
fr: PNP4Nagios a besoin de méta-informations sur les hôtes et les services. Ces informations sont stockées dans des fichiers XML. La mise à jour de ces fichiers lors du redémarrage ou du rechargement du noyau de surveillance peut provoquer un pic d'E/S peu de temps après le redémarrage. Cela peut ne pas être un problème pour les petites installations. Vous pouvez activer cette option pour que les méta-informations soient mises à jour lors du traitement du résultat de la première vérification après le redémarrage.
it: PNP4Nagios ha bisogno di meta informazioni su host e servizi. Queste informazioni sono memorizzate in file XML. L'aggiornamento di questi file al riavvio o al ricaricamento del core di monitoraggio potrebbe causare un picco di I/O poco tempo dopo il riavvio. Questo potrebbe non essere un problema per piccole installazioni. Puoi abilitare questo per avere le meta informazioni aggiornate quando elabori il risultato del primo controllo dopo il riavvio.
ja: PNP4Nagiosには、ホストとサービスに関するメタ情報が必要です。これらの情報はXMLファイルに保存されます。監視コアの再起動時またはリロード時にこれらのファイルを更新すると、再起動後すぐにI/Oのピークが発生する可能性があります。これは、小規模なインストールでは問題にならない可能性があります。これを有効にすると、再起動後の最初のチェックの結果を処理するときにメタ情報を更新できます。
nl: PNP4Nagios heeft meta-informatie over hosts en diensten nodig. Deze informatie wordt opgeslagen in XML-bestanden. Het bijwerken van deze bestanden bij een herstart of herladen van de monitoring core kan kort na de herstart een piek in de I/O veroorzaken. Dit kan geen probleem zijn voor kleinere installaties. U kunt dit inschakelen om de meta-informatie te laten bijwerken bij het verwerken van het resultaat van de eerste controle na de herstart.
pt_pt: O PNP4Nagios precisa de meta-informação sobre anfitriões e serviços. Estas informações são armazenadas em arquivos XML. A atualização desses arquivos para reiniciar ou recarregar o núcleo de monitoramento pode causar um pico de E/S pouco tempo após o reinício. Isto pode não ser um problema para instalações menores. Você pode habilitar isto para ter a meta informação atualizada ao processar o resultado da primeira verificação após o reinício.
ro: PNP4Nagios are nevoie de meta-informații despre gazde și servicii. Aceste informații sunt stocate în fișiere XML. Actualizarea acestor fișiere pentru la repornirea sau reîncărcarea nucleului de monitorizare ar putea provoca un vârf de I/O la scurt timp după repornire. Acest lucru ar putea să nu fie o problemă pentru instalațiile mai mici. Puteți activa această opțiune pentru ca informațiile meta să fie actualizate la procesarea rezultatului primei verificări după repornire.

source: PNP4Nagios templates (deprecated)
de: PNP4Nagios-Schablonen (veraltet)
es: Plantillas PNP4Nagios (obsoletas)
fr: Modèles PNP4Nagios (obsolète)
it: Modelli PNP4Nagios (deprecato)
ja: PNP4Nagiosテンプレート(非推奨)
nl: PNP4Nagios sjablonen (verouderd)
pt_pt: Modelos PNP4Nagios (depreciados)
ro: Șabloane PNP4Nagios (depreciat)

source: POST / GET Variables
de: POST- / GET-Variablen
es: Variables POST / GET
fr: Variables POST / GET
it: Variabili POST / GET
ja: POST/GET 変数
nl: POST / GET-variabelen
pt_pt: Variáveis POST / GET
ro: Variabile POST / GET

source: POST requests
de: POST-Anfragen
ja: POST リクエスト

source: PSU (Chassis/Bay)
de: Netzteil (Chassis/Schacht)
es: Fuente de alimentación (chasis/bahía)
fr: PSU (Châssis/Baie)
ja: PSU(シャーシ/ベイ)
pt_pt: PSU (Chassis/Baía)
ro: Sursă de alimentare (șasiu/bază)

source: PSU capacity levels
de: PSU Kapazitätslevels
ja: PSU容量レベル

source: PUBLISH messages received
de: PUBLISH-Meldungen empfangen
es: Publicar los mensajes recibidos
fr: Messages PUBLISH reçus
it: Messaggi PUBLISH ricevuti
ja: PUBLISHメッセージの受信
nl: PUBLIEK berichten ontvangen
pt_pt: Mensagens PUBLISH recebidas
ro: Mesaje PUBLISH primite

source: PUBLISH messages sent
de: Gesendete PUBLISH-Meldungen
es: Envío de mensajes PUBLICIDAD
fr: Messages PUBLISH envoyés
it: Messaggi PUBLISH inviati
ja: 送信された公式のメッセージ
nl: PUBLIEK berichten verzonden
pt_pt: Mensagens PUBLISH enviadas
ro: Mesaje PUBLISH trimise

source: PUBLISH messages sent/received
de: PUBLISH Meldungen gesendet/empfangen
es: Publicar los mensajes enviados/recibidos
fr: PUBLIER les messages envoyés/reçus
it: PUBBLICARE i messaggi inviati/ricevuti
ja: PUBLISHメッセージの送受信
nl: PUBLICEREN verzonden/ontvangen berichten
pt_pt: PUBLICAR mensagens enviadas/recebidas
ro: Publicarea mesajelor trimise/recepționate

source: PUBLISH messages: Bytes received
de: PUBLISH-Meldungen: Bytes empfangen
es: Mensajes PUBLISH: Bytes recibidos
fr: Messages PUBLISH : Octets reçus
it: Messaggi PUBLISH: Byte ricevuti
ja: PUBLISHメッセージ:受信バイト数
nl: PUBLISH berichten: Ontvangen bytes
pt_pt: Mensagens PUBLISH: Bytes recebidos
ro: Mesaje PUBLICE: Bytes primite

source: PUBLISH messages: Bytes sent
de: PUBLISH-Meldungen: Gesendete Bytes
es: Mensajes PUBLICOS: Bytes enviados
fr: Messages PUBLISH : Octets envoyés
it: Messaggi PUBLISH: Byte inviati
ja: PUBLISHメッセージ:送信バイト数
nl: PUBLISH berichten: Verzonden bytes
pt_pt: Mensagens PUBLISH: Bytes enviados
ro: Mesaje PUBLICE: Byte trimiși

source: PUBLISH messages: Bytes sent/received
de: PUBLISH-Meldungen: Bytes gesendet/empfangen
es: Mensajes de publicación: Bytes enviados/recibidos
fr: Messages PUBLISH : Octets envoyés/reçus
it: Messaggi PUBLISH: Byte inviati/ricevuti
ja: PUBLISHメッセージ:送受信バイト数
nl: PUBLISH berichten: Verzonden/ontvangen bytes
pt_pt: Mensagens PUBLISH: Bytes enviados/recebidos
ro: Mesaje PUBLICE: Byte trimiși/recepționați

source: PUT requests
de: PUT-Anfragen
ja: PUT リクエスト

source: Pack ID
de: Paket-ID
es: Identificación del paquete
fr: ID du paquet
it: ID pacchetto
ja: パックID
pt_pt: Identificação da embalagem
ro: ID pachet

source: Pack all files: High, Medium, Low sensitivity
de: Packen Sie alle Dateien: Hohe, mittlere, niedrige Empfindlichkeit
es: Empaquetar todos los archivos: Alta, Media, Baja sensibilidad
fr: Emballez tous les fichiers : Sensibilité élevée, moyenne, faible
it: Impacchetta tutti i file: Alta, Media, Bassa sensibilità
nl: Pak alle bestanden in: Hoge, gemiddelde, lage gevoeligheid
pt_pt: Empacote todos os arquivos: Alta, Média, Baixa sensibilidade
ro: Împachetați toate fișierele: Sensibilitate ridicată, medie, scăzută

source: Pack only Low sensitivity files
de: Nur Dateien mit niedriger Empfindlichkeit packen
es: Empaquetar sólo archivos de baja sensibilidad
fr: Emballer uniquement les dossiers à faible sensibilité
it: Imballare solo file a bassa sensibilità
ja: 低感度ファイルのみをパックする
nl: Pak alleen bestanden met lage gevoeligheid
pt_pt: Embalar apenas arquivos de baixa sensibilidade
ro: Ambalare numai fișiere cu sensibilitate redusă

source: Pack only Medium and Low sensitivity files
de: Nur Dateien mit mittlerer und niedriger Empfindlichkeit packen
es: Empaquetar sólo los archivos de sensibilidad media y baja
fr: Emballez uniquement les fichiers de sensibilité moyenne et faible
it: Impacchetta solo i file di media e bassa sensibilità
ja: 中感度および低感度のファイルのみをパックします
nl: Verpak alleen bestanden met gemiddelde en lage gevoeligheid
pt_pt: Embalar apenas arquivos de média e baixa sensibilidade
ro: Împachetați numai fișiere cu sensibilitate medie și scăzută

source: Package
de: Pakete
es: Paquete
fr: Paquet
it: Pacchetto
ja: パッケージ
nl: Pakket
pt_pt: Pacote
ro: Pachet

source: Package %s
de: Paket %s
es: Paquete %s
fr: Paquet %s
it: Pacchetto %s
ja: パッケージ%s
nl: Pakket %s
pt_pt: Pacote %s
ro: Pachetul %s

source: Package customized monitoring agents for Windows, Linux, Solaris and AIX.
de: Angepasste Monitoring-Agenten für Windows, Linux, Solaris und AIX paketieren.
es: Paquete de agentes de supervisión personalizados para Windows, Linux, Solaris y AIX.
fr: Préparez des agents de surveillance personnalisés pour Windows, Linux, Solaris et AIX.
it: Pacchetti di agenti di monitoraggio personalizzati per Windows, Linux, Solaris e AIX.
ja: Windows、Linux、Solaris、およびAIX用にカスタマイズされた監視エージェントをパッケージ化します。
nl: Pakket aangepaste monitoring agents voor Windows, Linux, Solaris en AIX.
pt_pt: Pacote de agentes de monitoramento personalizados para Windows, Linux, Solaris e AIX.
ro: Pachet de agenți de monitorizare personalizați pentru Windows, Linux, Solaris și AIX.

source: Package name
de: Paketname
es: Nombre del paquete
fr: Nom du paquet
it: Nome del pacchetto
ja: パッケージ名
nl: Naam pakket
pt_pt: Nome do pacote
ro: Numele pachetului

source: Package name:
de: Paketname:
es: Nombre del paquete:
fr: Nom du paquet :
it: Nome del pacchetto:
ja: パッケージ名:
nl: Naam van het pakket:
pt_pt: Nome do pacote:
ro: Numele pachetului:

source: Package not found
de: Paket nicht gefunden
es: Paquete no encontrado
fr: Paquet non trouvé
it: Pacchetto non trovato
ja: パッケージが見つかりません
nl: Pakket niet gevonden
pt_pt: Pacote não encontrado
ro: Pachetul nu a fost găsit

source: Package properties
de: Paketeigenschaften
es: Propiedades del paquete
fr: Propriétés du paquet
it: Proprietà del pacchetto
ja: パッケージのプロパティ
nl: Pakketeigenschappen
pt_pt: Propriedades do pacote
ro: Proprietățile pachetului

source: Package version
de: Paketversion
es: Versión del paquete
fr: Version du paquet
it: Versione del pacchetto
ja: パッケージバージョン
nl: Pakketversie
pt_pt: Versão do pacote
ro: Versiunea pachetului

source: Packaged Agents
de: Paketierte Agenten
es: Agentes empaquetados
fr: Agents conditionnés
it: Agenti confezionati
nl: Verpakte agenten
ro: Agenți ambalați

source: Packaged files
de: Paketierte Dateien
es: Archivos empaquetados
fr: Dossiers emballés
it: File confezionati
ja: パッケージ化されたファイル
nl: Verpakte bestanden
pt_pt: Arquivos empacotados
ro: Fișiere împachetate

source: Packages
de: Pakete
es: Paquetes
it: Pacchetti
ja: パッケージ
nl: Pakketten
pt_pt: Pacotes
ro: Pachete

source: Packet loss
de: Paketverlust
es: Pérdida de paquetes
fr: Perte de paquets
it: Perdita di pacchetti
ja: パケットロス
nl: Pakket verlies
pt_pt: Perda de pacotes
ro: Pierderea de pachete

source: Packet loss in percentage
de: Prozentualer Paketverlust
es: Pérdida de paquetes en porcentaje
fr: Perte de paquets en pourcentage
it: Perdita di pacchetti in percentuale
ja: パーセンテージでのパケット損失
nl: Pakketverlies in percentage
pt_pt: Perda de pacotes em percentagem
ro: Pierderea pachetelor în procente

source: Packet size
de: Paketgröße
es: Tamaño del paquete
fr: Taille des paquets
it: Dimensione del pacchetto
ja: パケットサイズ
nl: Pakketgrootte
pt_pt: Tamanho do pacote
ro: Dimensiunea pachetului

source: Packet velocity asic
de: ASIC Paket Beschleunigung
es: Velocidad de los paquetes asic
fr: Vitesse des paquets asic
it: Velocità del pacchetto asic
ja: パケット速度asic
nl: Pakketsnelheid asic
pt_pt: Velocidade do pacote asic
ro: Viteza pachetelor asic

source: Packets
de: Pakete
es: Paquetes
fr: Paquets
it: Pacchetti
ja: パケット
nl: Pakketten
pt_pt: Pacotes
ro: Pachete

source: Packets Dropped
de: Pakete verworfen
es: Paquetes perdidos
fr: Paquets abandonnés
it: Pacchetti eliminati
ja: ドロップされたパケット
nl: Pakketten gedropt
pt_pt: Pacotes Deixados cair
ro: Pachete pierdute

source: Packets accepted
de: Pakete akzeptiert
es: Paquetes aceptados
fr: Paquets acceptés
it: Pacchetti accettati
ja: 受け入れられたパケット
nl: Pakketten geaccepteerd
pt_pt: Pacotes aceites
ro: Pachete acceptate
