Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The active check services have an average check latency of %.3fs.
de: Die aktiven Checks haben eine durchschnittliche Latenz von %.3fs.
es: Los servicios de comprobación activos tienen una latencia de comprobación media de %.3fs.
fr: Les services de contrôle actifs ont une latence de contrôle moyenne de %.3fs.
it: I servizi di controllo attivi hanno una latenza media di controllo di %.3fs.
ja: アクティブなチェックサービスの平均チェックレイテンシは%.3fsです。
nl: De actieve controlediensten hebben een gemiddelde controlelatentie van %.3fs.
pt_pt: Os serviços de verificação activa têm uma latência média de verificação de %.3fs.
ro: Serviciile de verificare active au o latență medie de verificare de %.3fs.

source: The age, in seconds, when the last message was put to the queue. Calculated by subtracting LPUTDATE/LPUTTIME from current timestamp.
de: Das Alter, in Sekunden, wann die letzte Meldung in die Warteschlange gestellt wurde. Wird berechnet, indem LPUTDATE/LPUTTIME vom aktuellen Zeitstempel subtrahiert wird.
es: La edad, en segundos, cuando el último mensaje fue puesto en la cola. Se calcula restando LPUTDATE/LPUTTIME de la marca de tiempo actual.
fr: L'âge, en secondes, auquel le dernier message a été placé dans la file d'attente. Calculé en soustrayant LPUTDATE/LPUTTIME de l'horodatage actuel.
it: L'età, in secondi, quando l'ultimo messaggio è stato messo in coda. Calcolata sottraendo LPUTDATE/LPUTTIME dal timestamp corrente.
nl: De leeftijd, in seconden, wanneer het laatste bericht in de wachtrij werd geplaatst. Berekend door LPUTDATE/LPUTTIME af te trekken van de huidige tijdstempel.
ro: Vârsta, în secunde, când ultimul mesaj a fost pus în coadă. Se calculează scăzând LPUTDATE/LPUTTIME din data și ora curentă.

source: The age, in seconds, when the last message was retrieved from the queue. Calculated by subtracting LGETDATE/LGETTIME from current timestamp.
de: Das Alter in Sekunden, wann die letzte Meldung aus der Warteschlange abgerufen wurde. Wird berechnet, indem LGETDATE/LGETTIME vom aktuellen Zeitstempel subtrahiert wird.
es: La edad, en segundos, en que se recuperó el último mensaje de la cola. Se calcula restando LGETDATE/LGETTIME de la marca de tiempo actual.
fr: L'âge, en secondes, auquel le dernier message a été récupéré dans la file d'attente. Calculé en soustrayant LGETDATE/LGETTIME de l'horodatage actuel.
it: L'età, in secondi, quando l'ultimo messaggio è stato recuperato dalla coda. Calcolata sottraendo LGETDATE/LGETTIME dal timestamp corrente.
ja: 最後のメッセージがキューから取得された経過時間(秒単位)。現在のタイムスタンプからLGETDATE/LGETTIMEを引くことによって計算されます。
nl: De leeftijd, in seconden, wanneer het laatste bericht werd opgehaald uit de wachtrij. Berekend door LGETDATE/LGETTIME af te trekken van de huidige tijdstempel.
pt_pt: A idade, em segundos, quando a última mensagem foi recuperada da fila. Calculado subtraindo LGETDATE/LGETTIME do carimbo da hora actual.
ro: Vârsta, în secunde, când a fost preluat ultimul mesaj din coada de așteptare. Se calculează scăzând LGETDATE/LGETTIME din data și ora curentă.

source: The agent can send data either using TLS encryption, a symmetric encryption, or unencrypted. This rule determines how the monitoring site handles each type of data, in case it is sent by the agent. Data encrypted using TLS is always accepted. Note: This does not prevent the unencrypted data being sent over the network in all cases.
de: Der Agent kann Daten entweder mit TLS-Verschlüsselung, einer symmetrischen Verschlüsselung oder unverschlüsselt senden. Diese Regel legt fest, wie die Monitoring-Instanz die einzelnen Datentypen behandelt, falls sie vom Agenten gesendet werden. Daten, die mit TLS verschlüsselt sind, werden immer akzeptiert. Hinweis: Dies verhindert nicht in allen Fällen, dass unverschlüsselte Daten über das Netzwerk gesendet werden.
es: El agente puede enviar datos utilizando encriptación TLS, una encriptación simétrica o sin encriptar. Esta regla determina cómo maneja el sitio de monitorización cada tipo de datos, en caso de que sean enviados por el agente. Siempre se aceptan los datos cifrados mediante TLS. Nota: Esto no impide que los datos sin cifrar se envíen a través de la red en todos los casos.
fr: L'agent peut envoyer des données en utilisant le cryptage TLS, un cryptage symétrique ou en clair. Cette règle détermine comment le site de surveillance traite chaque type de données, au cas où elles sont envoyées par l'agent. Les données cryptées à l'aide de TLS sont toujours acceptées. Remarque : cela n'empêche pas les données non cryptées d'être envoyées sur le réseau dans tous les cas.
it: L'agente può inviare i dati utilizzando la crittografia TLS, una crittografia simmetrica o in chiaro. Questa regola determina il modo in cui il sito di monitoraggio gestisce ogni tipo di dati, nel caso in cui vengano inviati dall'agente. I dati crittografati con TLS sono sempre accettati. Nota: questo non impedisce in ogni caso l'invio di dati non crittografati attraverso la rete.
ja: エージェントは、TLS 暗号化、対称型暗号化、または非暗号化のいずれかを使用してデータを送信できます。このルールは、エージェントが送信した場合に、モニタリングサイトが各タイプのデータをどのように処理するかを決定します。TLS を使用して暗号化されたデータは、常に受け入れられます。注意:これは、すべてのケースで暗号化されていないデータがネットワーク上で送信されることを防ぐものではありません。
nl: De agent kan gegevens verzenden via TLS-codering, een symmetrische codering of onversleuteld. Deze regel bepaalt hoe de bewakingssite elk type gegevens behandelt, indien deze door de agent worden verzonden. Met TLS gecodeerde gegevens worden altijd geaccepteerd. Opmerking: Dit belet niet dat in alle gevallen onversleutelde gegevens over het netwerk worden verzonden.
pt_pt: O agente pode enviar dados utilizando a encriptação TLS, uma encriptação simétrica ou não encriptada. Esta regra determina a forma como o site de monitorização trata cada tipo de dados, no caso de serem enviados pelo agente. Os dados encriptados com TLS são sempre aceites. Nota: Isto não impede que os dados não encriptados sejam enviados pela rede em todos os casos.
ro: Agentul poate trimite date fie folosind criptarea TLS, o criptare simetrică, fie necriptate. Această regulă determină modul în care site-ul de monitorizare tratează fiecare tip de date, în cazul în care acestea sunt trimise de către agent. Datele criptate folosind TLS sunt întotdeauna acceptate. Notă: Acest lucru nu împiedică trimiterea datelor necriptate prin rețea în toate cazurile.

source: The agent controller provides a safe channel for the communication between the monitoring site and the agent. It also provides the possibility to push monitoring data to the site (if applicable in your Checkmk edition). You may disable the agent controller if you experience problems with it. In this case the agent will work in legacy pull mode. Please note: In the legacy pull mode the transported data is not encrypted.
de: Der Agent Controller bietet einen sicheren Kanal für die Kommunikation zwischen der Monitoring-Instanz und dem Agenten. Er bietet zudem die Möglichkeit, Monitoring-Daten an die Instanz zu senden (falls dies in Ihrer Checkmk-Edition möglich ist). Sie können den Agent Controller deaktivieren, wenn Sie Probleme mit ihm haben. In diesem Fall wird der Agent im Legacy-Pull-Modus arbeiten. Bitte beachten Sie: Im Legacy-Pull-Modus werden die übertragenen Daten nicht verschlüsselt.
es: El controlador del agente proporciona un canal seguro para la comunicación entre el sitio de monitorización y el agente. También proporciona la posibilidad de enviar datos de monitorización al sitio (si es aplicable en su edición de Checkmk). Puede desactivar el controlador del agente si tiene problemas con él. En este caso, el agente funcionará en modo pull heredado. Por favor, tenga en cuenta que en el modo "legacy pull" los datos transportados no están encriptados.
fr: Le contrôleur d'agent fournit un canal sûr pour la communication entre le site de surveillance et l'agent. Il offre également la possibilité de pousser les données de surveillance vers le site (si cela est applicable dans votre édition de Checkmk). Vous pouvez désactiver le contrôleur d'agent si vous rencontrez des problèmes avec celui-ci. Dans ce cas, l'agent fonctionnera en mode "legacy pull". Veuillez noter : Dans le mode "legacy pull", les données transportées ne sont pas cryptées.
it: Il controller dell'agente fornisce un canale sicuro per la comunicazione tra il sito di monitoraggio e l'agente. Fornisce inoltre la possibilità di inviare i dati di monitoraggio al sito (se applicabile nella propria edizione di Checkmk). È possibile disattivare il controller dell'agente se si riscontrano problemi con esso. In questo caso l'agente funzionerà in modalità legacy pull. Nota bene: nella modalità legacy pull i dati trasportati non sono criptati.
nl: De agent controller voorziet in een veilig kanaal voor de communicatie tussen de bewakingssite en de agent. Hij biedt ook de mogelijkheid om monitoringgegevens naar de site te pushen (indien van toepassing in uw Checkmk-editie). U kunt de agent controller uitschakelen als u er problemen mee ondervindt. In dit geval zal de agent werken in de legacy pull-modus. Let op: In de legacy pull-modus worden de getransporteerde gegevens niet gecodeerd.
ro: Controlerul agentului oferă un canal sigur de comunicare între site-ul de monitorizare și agent. De asemenea, acesta oferă posibilitatea de a transmite datele de monitorizare către site (dacă este aplicabil în ediția Checkmk). Puteți dezactiva controlerul agentului dacă întâmpinați probleme cu acesta. În acest caz, agentul va funcționa în modul "pull" tradițional. Vă rugăm să rețineți: În modul legacy pull, datele transportate nu sunt criptate.

source: The agent installation path configuration now simplifies to one single directory, which can be configured with the new <i>Customize agent package</i> ruleset.<br>When configuring <i>Customize agent package</i>, matching rules from this ruleset will be ignored.<br><b>Note</b>: When updating agents to the new directory structure, please keep this ruleset until the agent update is done. The agent package will read the old installation paths to migrate your files to the new directory structure.
de: Die Konfiguration des Agenten-Installationspfads vereinfacht sich nun auf ein einziges Verzeichnis, das mit dem neuen Regelsatz <i>Agentenpaket anpassen</i> konfiguriert werden kann.<br>Wenn Sie <i>Agentenpaket anpassen</i> konfigurieren, werden übereinstimmende Regeln aus diesem Regelsatz ignoriert.<br><b>Hinweis</b>: Wenn Sie Agenten auf die neue Verzeichnisstruktur aktualisieren, behalten Sie bitte diesen Regelsatz bei, bis die Aktualisierung des Agenten abgeschlossen ist. Das Agentenpaket wird die alten Installationspfade lesen, um Ihre Dateien in die neue Verzeichnisstruktur zu migrieren.

source: The agent plug-in <tt>mk_filestats</tt> monitors a configured set of files for their number, size and age. Files are grouped according to the configured section. Also a single file can be monitored. If no sections are specified, the plug-in does not produce output.
de: Das Agenten-Plugin <tt>mk_filestats</tt> überwacht einen konfigurierten Satz von Dateien auf deren Anzahl, Größe und Alter. Die Dateien werden entsprechend dem konfigurierten Abschnitt gruppiert. Es kann auch eine einzelne Datei überwacht werden. Wenn keine Abschnitte angegeben werden, erzeugt das Plugin keine Ausgabe.
ja: エージェントプラグイン<tt>mk_filestats</tt>は、構成されたファイルのセットの数、サイズ、および経過時間を監視します。ファイルは、構成されたセクションに従ってグループ化されます。また、単一のファイルを監視できます。セクションが指定されていない場合、プラグインは出力を生成しません。

source: The agent plug-in <tt>mk_logwatch.py</tt> monitors a configured set of text logfiles for new messages, classifies these according to a set of rules and sends (only) relevant messages to the Checkmk server for further processing. Here the messages can further be (re-)classified using the <a href='wato.py?varname=logwatch_rules&folder=&mode=edit_ruleset'>Logwatch Ruleset</a>. <b>Note:</b> If you want to configure several log files with different sets of patterns, then simply create several rules. In this ruleset <b>all</b> matching rules are being executed, not only the first one. <b>Note (2):</b> This duplicate possibility for classification is due to performance issues. It is always a good idea that the agent forwards only messages that are potential problems in order to cut down network traffic. Central reclassification on the other hand is more convenient because no agent update is necessary when rules need to be changed.
de: Das Agenten-Plugin <tt>mk_logwatch.py</tt> überwacht einen konfigurierten Satz von Text-Log-Dateien auf neue Meldungen, klassifiziert diese nach einem Satz von Regeln und sendet (nur) relevante Meldungen zur weiteren Verarbeitung an den Checkmk-Server. Hier können die Meldungen mit Hilfe des <a href='wato.py?varname=logwatch_rules&folder=&mode=edit_ruleset'>Logwatch Regelsatz</a> weiter (re-)klassifiziert werden. <b>Hinweis:</b> Wenn Sie mehrere Log-Dateien mit unterschiedlichen Pattern-Sätzen konfigurieren wollen, dann erstellen Sie einfach mehrere Regeln. In diesem Regelsatz werden <b>alle</b> übereinstimmenden Regeln ausgeführt, nicht nur die erste. <b>Hinweis (2):</b> Diese doppelte Möglichkeit zur Klassifizierung ist auf Performance-Probleme zurückzuführen. Es ist immer eine gute Idee, dass der Agent nur Meldungen weiterleitet, die potenzielle Probleme darstellen, um den Netzwerkverkehr zu reduzieren. Die zentrale Neuklassifizierung hingegen ist bequemer, da kein Update des Agenten erforderlich ist, wenn Regeln geändert werden müssen.
ja: エージェントプラグイン<tt>mk_logwatch.py</tt>は、設定されたテキストログファイルの新しいメッセージを監視し、ルールのセットに従ってこれらを分類し、さらに処理するために関連するメッセージ(のみ)を Checkmkサーバに送ります。ここで、メッセージは<a href='wato.py?varname=logwatch_rules&folder=&mode=edit_ruleset'>Logwatch Ruleset</a>を使用してさらに(再)分類することができます。<b>注意:</b>異なるパターンのセットで複数のログファイルを設定する場合は、単に複数のルールを作成します。このルールセットでは、最初のルールだけでなく、<b>すべての</b>一致するルールが実行されます。<b>注意(2):</b>このように分類が重複する可能性があるのは、パフォーマンスの問題によるものです。ネットワークトラフィックを削減するために、エージェントが潜在的な問題であるメッセージのみを転送することは良いアイデアです。一方、中央再分類は、ルールを変更する必要があるときにエージェントのアップデートが必要ないため、より便利です。

source: The agent stops sending real-time data to the monitoring server after the configured time. Normally the monitoring server is contacting the agent in a regular interval, for example 60 seconds, so this timeout will never be reached. Except when the monitoring server is stopping the monitoring for some reason, then the agent will stop sending data to the monitoring server. You need to change this option according to the check interval of the Checkmk service of this host, if you changed the check interval.
de: Der Agent hört nach der konfigurierten Zeit auf, Echtzeitdaten an den Monitoring-Server zu senden. Normalerweise kontaktiert der Monitoring-Server den Agenten in einem regelmäßigen Intervall, wie z. B. 60 Sekunden, sodass dieses Timeout nie erreicht wird. Erst, wenn der Monitoring-Server gestoppt wird, hört der Agent auf, Daten an den Monitoring-Server zu senden. Sie müssen diese Option entsprechend dem Checkintervall des Checkmk-Services dieses Hosts ändern, wenn Sie das Checkintervall geändert haben.
es: El agente deja de enviar datos en tiempo real al servidor de monitorización después del tiempo configurado. Normalmente el servidor de monitorización está contactando con el agente en un intervalo regular, por ejemplo 60 segundos, por lo que este tiempo de espera nunca se alcanzará. Excepto cuando el servidor de monitorización deja de monitorizar por alguna razón, entonces el agente dejará de enviar datos al servidor de monitorización. Debe cambiar esta opción de acuerdo con el intervalo de comprobación del servicio Checkmk de este host, si ha cambiado el intervalo de comprobación.
fr: L'agent cesse d'envoyer des données en temps réel au serveur de surveillance après le délai configuré. Normalement, le serveur de surveillance contacte l'agent à intervalles réguliers, par exemple 60 secondes, de sorte que ce délai ne sera jamais atteint. Sauf si le serveur de surveillance arrête la surveillance pour une raison quelconque, l'agent cessera alors d'envoyer des données au serveur de surveillance. Vous devez modifier cette option en fonction de l'intervalle de vérification du service Checkmk de cet hôte, si vous avez modifié l'intervalle de vérification.
it: L'agente smette di inviare dati in tempo reale al server di monitoraggio dopo il tempo configurato. Normalmente il server di monitoraggio contatta l'agente in un intervallo regolare, per esempio 60 secondi, quindi questo timeout non sarà mai raggiunto. Tranne quando il server di monitoraggio interrompe il monitoraggio per qualche motivo, allora l'agente smetterà di inviare dati al server di monitoraggio. Devi cambiare questa opzione in base all'intervallo di controllo del servizio Checkmk di questo host, se hai cambiato l'intervallo di controllo.
ja: エージェントは、設定された時間の後、監視サーバへのリアルタイムデータの送信を停止します。通常、監視サーバは、例えば60秒のような定期的な間隔でエージェントにコンタクトするので、このタイムアウトに達することはないでしょう。ただし、監視サーバが何らかの理由で監視を停止している場合は、エージェントは監視サーバへのデータ送信を停止します。このオプションは、このホストのCheckmkサービスのチェック間隔を変更した場合、その間隔に応じて変更する必要があります。
nl: De agent stopt met het sturen van real-time data naar de monitoring server na de geconfigureerde tijd. Normaal gesproken neemt de monitoring server contact op met de agent met een regelmatig interval, bijvoorbeeld 60 seconden, dus deze timeout zal nooit worden bereikt. Behalve wanneer de monitoring server de monitoring om een of andere reden stopt, dan zal de agent stoppen met het verzenden van gegevens naar de monitoring server. Je moet deze optie aanpassen aan het controle-interval van de Checkmk service van deze host, als je het controle-interval hebt veranderd.
pt_pt: O agente deixa de enviar dados em tempo real para o servidor de monitoramento após o tempo configurado. Normalmente o servidor de monitoramento está contatando o agente em um intervalo regular, por exemplo, 60 segundos, portanto este tempo limite nunca será alcançado. Exceto quando o servidor de monitoramento estiver parando o monitoramento por algum motivo, então o agente irá parar de enviar dados para o servidor de monitoramento. Você precisa alterar esta opção de acordo com o intervalo de verificação do serviço Checkmk deste host, se você alterar o intervalo de verificação.
ro: Agentul încetează să mai trimită date în timp real către serverul de monitorizare după expirarea timpului configurat. În mod normal, serverul de monitorizare contactează agentul la un interval regulat, de exemplu 60 de secunde, astfel încât acest termen de expirare nu va fi niciodată atins. Cu excepția cazului în care serverul de monitorizare oprește monitorizarea din anumite motive, atunci agentul va înceta să mai trimită date către serverul de monitorizare. Trebuie să modificați această opțiune în funcție de intervalul de verificare al serviciului Checkmk al acestei gazde, dacă ați modificat intervalul de verificare.

source: The agent will update itself only with packages that are signed by one of these keys. You need to specify at least one key. Keys are being created <a href='%s' target='_blank'>here</a>.
de: Der Agent wird sich nur mit Paketen aktualisieren, die mit einem dieser Schlüssel signiert sind. Sie müssen mindestens einen Schlüssel angeben. Schlüssel werden <a href='%s' target='_blank'>hier</a> erstellt.
ja: エージェントは、これらのキーの1つによって署名されたパッケージでのみ自身を更新します。少なくとも1つのキーを指定する必要があります。キーは<a href='%s' target='_blank'>ここ</a>で作成されています。

source: The aggregate was in a scheduled downtime
de: Das Aggregat war in einer Wartungszeit
es: El agregado estaba en un tiempo de inactividad programado
fr: L'agrégat était en arrêt programmé
it: L'aggregato era in un fermo programmato
ja: 集計はスケジュールされたダウンタイムにありました
nl: Het aggregaat was in een geplande downtime
pt_pt: O agregado estava em uma parada programada
ro: Agregatul se afla într-o oprire programată

source: The aggregation function decides how the status of a node is constructed from the states of the child nodes.
de: Die Aggregationsfunktion bestimmt, wie der Status eines Knotens aus den Status der Child-Knoten konstruiert wird.
es: La función de agregación decide cómo se construye el estado de un nodo a partir de los estados de los nodos hijos.
fr: La fonction d'agrégation décide comment l'état d'un nœud est construit à partir des états des nœuds enfants.
it: La funzione di aggregazione decide come lo stato di un nodo è costruito dagli stati dei nodi figli.
ja: 集計関数は、子ノードの状態からノードのステータスを構築する方法を決定します。
nl: De aggregatiefunctie bepaalt hoe de status van een knooppunt wordt opgebouwd uit de toestanden van de kindknooppunten.
pt_pt: A função de agregação decide como o status de um nó é construído a partir dos estados dos nós filhos.
ro: Funcția de agregare decide modul în care starea unui nod este construită din stările nodurilor copil.

source: The aggregation titles are not unique. "%s" is created by aggregation <b>%s</b> and <b>%s</b>
de: Die Aggregatstitel sind nicht eindeutig. "%s" wird durch Aggregation <b>%s</b> und <b>%s</b> erstellt
es: Los títulos de agregación no son únicos. "%s" es creado por la agregación <b>%s</b> y <b>%s</b>
fr: Les titres des agrégations ne sont pas uniques. "%s" est créé par l'agrégation <b>%s</b> et <b>%s</b>
it: I titoli delle aggregazioni non sono unici. "%s" è creato dall'aggregazione <b>%s</b> e <b>%s</b>
ja: 集計タイトルは一意ではありません。"%s"は、<b>%s</b> と <b>%s</b>の集計によって作成されます
nl: De aggregatietitels zijn niet uniek. "%s" is gemaakt door aggregatie <b>%s</b> en <b>%s</b>
pt_pt: Os títulos de agregação não são únicos. "%s" é criado pela agregação <b>%s</b> e <b>%s</b>
ro: Titlurile agregării nu sunt unice. "%s" este creat prin agregarea <b>%s</b> și <b>%s</b>.

source: The aspect of the image is preserved.
de: Das Seitenverhältnis des Bildes wird erhalten.
es: El aspecto de la imagen se conserva.
fr: L'aspect de l'image est préservé.
it: L'aspetto dell'immagine è conservato.
ja: 画像のアスペクトは保持されます。
nl: Het aspect van het beeld blijft behouden.
pt_pt: O aspecto da imagem é preservado.
ro: Aspectul imaginii este păstrat.

source: The attribute "%s" is assigned to multiple columns. You can not populate one attribute from multiple columns. The column to attribute associations need to be unique.
de: Das Attribut "%s" ist mehreren Spalten zugeordnet. Sie können nicht ein Attribut aus mehreren Spalten befüllen. Die Spalte-zu-Attribut-Zuordnung muss eindeutig sein.
es: El atributo "%s" está asignado a múltiples columnas. No se puede rellenar un atributo a partir de varias columnas. Las asociaciones entre columnas y atributos deben ser únicas.
fr: L'attribut "%s" est affecté à plusieurs colonnes. Vous ne pouvez pas renseigner un attribut à partir de plusieurs colonnes. Les associations colonne/attribut doivent être uniques.
it: L'attributo "%s" è assegnato a più colonne. Non è possibile popolare un attributo da colonne multiple. Le associazioni colonna-attributo devono essere uniche.
nl: Het attribuut "%s" is toegewezen aan meerdere kolommen. U kunt niet één attribuut uit meerdere kolommen vullen. De kolom-attribuut-associaties moeten uniek zijn.
ro: Atributul "%s" este atribuit la mai multe coloane. Nu puteți completa un atribut din mai multe coloane. Asocierile dintre coloană și atribut trebuie să fie unice.

source: The attribute can be added to the contact definiton in order to use it for notifications.
de: Das Attribut kann der Kontakt-Definition hinzugefügt werden, um es für Benachrichtigungen zu nutzen.
es: El atributo se puede añadir a la definición del contacto para utilizarlo en las notificaciones.
fr: L'attribut peut être ajouté à la définition du contact afin de l'utiliser pour les notifications.
it: L'attributo può essere aggiunto alla definizione del contatto per utilizzarlo per le notifiche.
nl: Het attribuut kan worden toegevoegd aan de contact definiton om het te gebruiken voor notificaties.
ro: Atributul poate fi adăugat la definiția contactului pentru a-l utiliza pentru notificări.
