Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Extension package installed, but ruleset migration failed. You can disable this mkp and see the complete error message running this command on the command line: %s
de: Erweiterungspaket installiert, aber Regelsatzmigration fehlgeschlagen. Sie können dieses MKP deaktivieren und die vollständige Fehlermeldung sehen, indem Sie diesen Befehl auf der Befehlszeile ausführen: %s

source: Extension package installed.
de: Erweiterungspaket installiert.

source: Extension packages
de: Erweiterungspakete
es: Paquetes de extensión
fr: Paquets d'extension
it: Pacchetti di estensione
ja: 拡張パッケージ
nl: Uitbreidingspakketten
pt_pt: Pacotes de extensão
ro: Pachete de extensie

source: Extensions
de: Erweiterungen
es: Extensiones
it: Estensioni
ja: 拡張
nl: Uitbreidingen
pt_pt: Extensões
ro: Extensii

source: Extensions in <tt>~/local/</tt> and MKPs
de: Erweiterungen in <tt>~/local/</tt> und MKPs
es: Extensiones en <tt>~/local/</tt> y MKP
fr: Extensions dans <tt>~/local/</tt> et MKP
it: Estensioni in <tt>~/local/</tt> e MKPs
ja: <tt>~/local/</tt>およびMKPの拡張機能
nl: Uitbreidingen in <tt>~/local/</tt> en MKP's
pt_pt: Extensões em <tt>~/local/</tt> e MKPs
ro: Extinderi în <tt>~/local/</tt> și MKPs

source: Extents
de: Erweitert
es: Extensiones
fr: Étendues
it: Estensioni
ja: エクステント
nl: Uitbreidingen
pt_pt: Extensões
ro: Extins

source: External ID
de: Externe ID
ja: 外部ID

source: External ID (optional)
de: Externe ID (optional)
es: Identificación externa (opcional)
fr: ID externe (facultatif)
it: ID esterno (opzionale)
ja: 外部ID(オプション)
nl: Externe ID (facultatief)
pt_pt: Identificação externa (opcional)
ro: ID extern (opțional)

source: External command
de: Externes Kommando
es: Mando externo
fr: Commande externe
it: Comando esterno
ja: 外部コマンド
nl: Externe opdracht
pt_pt: Comando externo
ro: Comandă externă

source: Extra bytes read/written
de: Zusätzliche Bytes gelesen/geschrieben
es: Bytes extra leídos/escritos
fr: Octets supplémentaires lus/écrits
it: Byte extra letti/scritti
ja: 読み込み/書き込みされた余分なバイト
nl: Extra bytes gelezen/geschreven
pt_pt: Bytes extra lidos/escritos
ro: Octeți suplimentari citiți/scriși

source: Extra properties
de: Zusätzliche Eigenschaften
ja: 追加プロパティ

source: Extractors
de: Extraktoren
es: Extractores
fr: Extracteurs
it: Estrattori
ja: 抽出
pt_pt: Extratores
ro: Extractoare

source: Extracts DB time performance data into a separate service
de: Extrahiert die DB-Zeit-Metriken in einen separaten Service
ja: DBのタイムパフォーマンスデータを別サービスに抽出

source: Extracts SGA performance data into a separate service and additionally displays PGA performance data
de: Extrahiert die SGA-Metriken in einen separaten Service und zeigt zusätzlich die PGA-Metriken an
es: Extrae los datos de rendimiento de SGA en un servicio separado y muestra además los datos de rendimiento de PGA
fr: Extrait les données de performance de la SGA dans un service séparé et affiche en plus les données de performance de la PGA
it: Estrae i dati sulle prestazioni SGA in un servizio separato e visualizza inoltre i dati sulle prestazioni PGA
ja: SGAパフォーマンスデータを別のサービスに抽出し、さらにPGAパフォーマンスデータを表示します
nl: Extraheert SGA-prestatiegegevens in een afzonderlijke dienst en geeft daarnaast PGA-prestatiegegevens weer
pt_pt: Extrai os dados de desempenho SGA em um serviço separado e exibe adicionalmente os dados de desempenho PGA
ro: Extrage datele de performanță SGA într-un serviciu separat și afișează suplimentar datele de performanță PGA

source: Extremes only
de: Nur Extreme
es: Sólo los extremos
fr: Les extrêmes seulement
it: Solo gli estremi
ja: 極端な場合のみ
nl: Alleen extremen
pt_pt: Apenas Extremos
ro: Doar extreme

source: F5 BigIP configuration sync status
de: F5 BigIP-Konfigurations-Synchronisationsstatus
es: Estado de la sincronización de la configuración de F5 BigIP
fr: État de la synchronisation de la configuration de F5 BigIP
it: Stato di sincronizzazione della configurazione di F5 BigIP
ja: F5 BigIP コンフィギュレーションの同期ステータス
nl: F5 BigIP configuratie synchronisatie status
pt_pt: F5 BigIP estado de sincronização da configuração
ro: Starea de sincronizare a configurației F5 BigIP

source: F5 load balancer connections
de: F5 Load Balancer Verbindungen
ja: F5ロードバランサーの接続

source: FAN speed of Hardware devices
de: Lüftergeschwindigkeit von Hardwaregeräten
es: Velocidad del ventilador de los dispositivos de hardware
fr: Vitesse du ventilateur des dispositifs matériels
it: Velocità FAN dei dispositivi hardware
ja: ハードウェアデバイスのファン速度
nl: FAN-snelheid van Hardware-apparaten
pt_pt: FAN velocidade dos dispositivos de Hardware
ro: Viteza FAN a dispozitivelor hardware

source: FB memory usage
de: FB-Speicherauslastung
es: Uso de memoria FB
fr: Utilisation de la mémoire FB
it: Utilizzo della memoria del blocco funzionale
ja: FBメモリー使用量
nl: FB geheugengebruik
pt_pt: Utilização de memória FB
ro: Utilizarea memoriei FB

source: FB memory usage (free)
de: FB-Speicherauslastung (frei)
es: Uso de memoria FB (libre)
fr: Utilisation de la mémoire FB (libre)
it: Utilizzo della memoria FB (libera)
ja: FBメモリー使用量(free)
nl: FB geheugengebruik (vrij)
pt_pt: Utilização de memória FB (livre)
ro: Utilizarea memoriei FB (liber)

source: FB memory usage (total)
de: FB-Speicherauslastung (gesamt)
es: Uso de memoria FB (total)
fr: Utilisation de la mémoire du FB (total)
it: Utilizzo della memoria del blocco funzionale (totale)
ja: FBメモリー使用量(total)
nl: FB geheugengebruik (totaal)
pt_pt: Utilização de memória FB (total)
ro: Utilizarea memoriei FB (total)

source: FB memory usage (used)
de: FB-Speicherauslastung (genutzt)
es: Uso de memoria FB (utilizada)
fr: Utilisation de la mémoire du FB (utilisée)
it: Utilizzo della memoria del blocco funzionale (usata)
ja: FB メモリー使用量(used)
nl: FB geheugengebruik (gebruikt)
pt_pt: Utilização de memória FB (utilizada)
ro: Utilizarea memoriei FB (utilizată)

source: FB memory utilization
de: FB-Speicherauslastung
es: Utilización de la memoria FB
fr: Utilisation de la mémoire FB
it: Utilizzo della memoria del blocco funzionale
ja: FB メモリ使用率
nl: FB geheugengebruik
pt_pt: Utilização de memória FB
ro: Utilizarea memoriei FB

source: FCP data read
de: Gelesene FCP-Daten
ja: FCPデータ読み取り

source: FCP data written
de: Geschriebene FCP-Daten
ja: FCPデータ書き込み

source: FCP latency
de: FCP-Latenz
ja: FCP レイテンシ

source: FCP operations
de: FCP-Operationen
ja: FCP 操作

source: FCP other data
de: andere FCP-Daten
ja: FCPその他のデータ

source: FCP other latency
de: Andere FCP-Latenz
ja: FCP その他のレイテンシ

source: FCP other ops
de: andere FCP-Optionen
ja: FCPその他のops

source: FCP read ios
de: FCP Lese-E/A
ja: FCP読み取りios

source: FCP read latency
de: Latenz beim FCP-Lesen
ja: ディスク読み取りレイテンシ

source: FCP read ops
de: FCP-Leseoptionen
ja: FCP読み取りops

source: FCP read throughput
de: FCP-Lesedurchsatz
ja: FCP 読み取りスループット

source: FCP traffic
de: FCP-Verkehr
ja: FCPトラフィック

source: FCP write ios
de: FCP Schreib-E/A
ja: FCP書き込みios

source: FCP write latency
de: Latenz beim FCP-Schreiben
ja: FCP書き込みレイテンシ

source: FCP write ops
de: FCP-Schreiboptionen
ja: FCP書き込みops

source: FCP write throughput
de: FCP-Schreibdurchsatz
ja: FCP 書き込みスループット

source: FGPA utilization
de: FPGA-Auslastung
es: Utilización del FGPA
fr: Utilisation du FGPA
it: Utilizzo della FGPA
ja: FGPAの使用率
nl: Gebruik van de FGPA
pt_pt: utilização do FGPA
ro: Utilizarea FGPA

source: FIFO Topics
de: FIFO-Themen
es: Temas FIFO
fr: Thèmes FIFO
it: Argomenti FIFO
ja: FIFOトピック
nl: FIFO Onderwerpen
pt_pt: Tópicos FIFO
ro: Subiecte FIFO

source: FIFO topics
de: FIFO-Themen
it: Argomenti FIFO
ja: FIFOトピック
ro: Subiecte FIFO

source: FPGA utilization
de: FPGA-Auslastung
es: Utilización de la FPGA
fr: Utilisation du FPGA
it: Utilizzo di FPGA
ja: FPGAの使用率
nl: FPGA-gebruik
pt_pt: utilização da FPGA
ro: Utilizarea FPGA

source: FQDN used for HELO
de: FQDN im HELO-Kommando
es: FQDN utilizado para HELO
fr: FQDN utilisé pour HELO
it: FQDN usato per HELO
ja: HELOに使用されるFQDN
nl: FQDN gebruikt voor HELO
pt_pt: FQDN usado para o HELO
ro: FQDN utilizat pentru HELO

source: FROM-Address
de: FROM-Adresse
es: Dirección FROM
fr: Adresse FROM
ja: FROM-アドレス
nl: FROM-Adres
pt_pt: DE-Adereço
ro: Adresă FROM

source: FROM-address to include in MAIL command, required by Exchange 2000
de: FROM-Adresse in den MAIL Befehl einschließen, erforderlich bei Exchange 2000
es: Dirección FROM a incluir en el comando MAIL, requerido por Exchange 2000
fr: Adresse FROM à inclure dans la commande MAIL, requise par Exchange 2000
it: Indirizzo FROM da includere nel comando MAIL, richiesto da Exchange 2000
ja: FROM - Exchange2000で必要なMAILコマンドに含めるアドレス
nl: FROM-adres om in MAIL commando op te nemen, vereist door Exchange 2000
pt_pt: DE endereço para incluir no comando MAIL, exigido pelo Exchange 2000
ro: Adresa FROM de inclus în comanda MAIL, necesară în Exchange 2000

source: Facility
de: Fazilität
es: Instalación
fr: Installation
it: Struttura
ja: ファシリティ
nl: Faciliteit
pt_pt: Facilidade
ro: Facilitatea

source: Factory setting
de: Werkseinstellungen
es: Ajuste de fábrica
fr: Réglage d'usine
it: Impostazione di fabbrica
ja: 出荷時設定
nl: Fabrieksinstelling
pt_pt: Configuração de fábrica
ro: Setare din fabrică

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échoué
it: Fallito
ja: 失敗しました
nl: Mislukt
pt_pt: Falha
ro: A eșuat

source: Failed Notifications
de: Fehlgeschlagene Benachrichtigungen
es: Notificaciones fallidas
fr: Notifications échouées
it: Notifiche fallite
nl: Mislukte kennisgevingen
ro: Notificări eșuate

source: Failed TLS client handshake
de: Fehlgeschlagener TLS-Client Handshake
it: TLS Client Handshake non riuscito
ja: 失敗したTLSクライアントハンドシェイク
ro: TLS Client Handshake eșuat

source: Failed TLS target handshake
de: Fehlgeschlagener TLS-Ziel-Handshake
it: TLS Target Handshake fallito
ja: 失敗したTLSターゲットハンドシェイク
ro: TLS eșuat TLS Target Handshake

source: Failed calls caused by unexpected interaction from gateway
de: Fehlgeschlagene Anrufe durch unerwartete Interaktion des Gateway
es: Llamadas fallidas causadas por una interacción inesperada de la pasarela
fr: Échec des appels causé par une interaction inattendue de la passerelle
it: Chiamate fallite causate da un'interazione inaspettata dal gateway
ja: ゲートウェイからの予期しない割り込みが原因で失敗した呼び出し
nl: Mislukte oproepen veroorzaakt door onverwachte interactie van gateway
pt_pt: Chamadas falhadas causadas por interação inesperada a partir do gateway
ro: Apeluri eșuate cauzate de o interacțiune neașteptată din partea gateway-ului

source: Failed calls caused by unexpected interaction from proxy
de: Fehlgeschlagene Anrufe durch unerwarteter Interaktion des Proxy
es: Llamadas fallidas causadas por una interacción inesperada del proxy
fr: Échec des appels causé par une interaction inattendue du proxy
it: Chiamate fallite causate da un'interazione inaspettata dal proxy
nl: Mislukte oproepen door onverwachte interactie van proxy
ro: Apeluri eșuate cauzate de o interacțiune neașteptată din partea proxy-ului

source: Failed certificate validations
de: Fehlgeschlagene Zertifikatsprüfungen
es: Validaciones de certificados fallidas
fr: Échec des validations de certificats
it: Convalide dei certificati non riuscite
ja: 失敗した証明書の検証
nl: Mislukte certificaatvalidaties
pt_pt: Falha nas validações de certificados
ro: Validări eșuate ale certificatelor

source: Failed connections
de: Fehlgeschlagene Verbindungen
es: Conexiones fallidas
fr: Échec des connexions
it: Connessioni fallite
ja: 失敗した接続
nl: Mislukte verbindingen
pt_pt: Conexões falhadas
ro: Conexiuni eșuate

source: Failed disk
de: Defekte Festplatte
es: Disco defectuoso
fr: Disque défectueux
it: Disco guasto
ja: 故障したディスク
nl: Defecte schijf
pt_pt: Falha de disco
ro: Disc eșuat

source: Failed file requests
de: Fehlgeschlagene Dateianfragen
ja: 失敗したファイル要求

source: Failed get locations requests
de: Fehlgeschlagene Standortanfragen
ja: 場所の取得リクエストに失敗しました

source: Failed host tag condition (Host tags: %s, Required: %s)
de: Fehlgeschlagene Bedingung des Host-Merkmals (Host-Merkmale: %s, erforderlich: %s)

source: Failed index operations
de: Fehlgeschlagene Indexoperationen
es: Operaciones de índice fallidas
fr: Échec des opérations d'indexation
it: Operazioni di indice non riuscite
ja: 失敗したインデックス操作
nl: Mislukte index operaties
pt_pt: Operações de índice falhadas
ro: Operațiuni de indexare eșuate

source: Failed notification events of hosts and services.
de: Fehlgeschlagene Benachrichtigungsereignisse von Hosts und Services.
es: Eventos de notificación fallidos de hosts y servicios.
fr: Échec des événements de notification des hôtes et des services.
it: Eventi di notifica falliti di host e servizi.
ja: ホストとサービスの通知イベントの失敗。
nl: Mislukte kennisgevingsevents van hosts en diensten.
pt_pt: Falha na notificação de eventos dos anfitriões e serviços.
ro: Evenimente de notificare eșuate ale gazdelor și serviciilor.

source: Failed notification horizon
de: Zeithorizont fehlgeschlagene Benachrichtigungen
es: Horizonte de notificación fallido
fr: Échec de l'horizon de notification
it: Orizzonte di notifica fallito
ja: 失敗した通知の平行線
nl: Mislukte meldingshorizon
pt_pt: Horizonte de notificação falhado
ro: Orizont de notificare eșuat

source: Failed notifications
de: Fehlgeschlagene Benachrichtigungen
es: Notificaciones fallidas
fr: Notifications échouées
it: Notifiche fallite
ja: 失敗した通知
nl: Mislukte kennisgevingen
pt_pt: Notificações falhadas
ro: Notificări eșuate

source: Failed provisionings
de: Fehlgeschlagene Bereitstellungen
es: Aprovisionamientos fallidos
fr: Échecs de provisionnement
it: Accantonamenti non riusciti
ja: プロビジョニングの失敗
nl: Mislukte bevoorradingen
pt_pt: Provisionamentos falhados
ro: Provizioane eșuate

source: Failed requests
de: Fehlgeschlagene Anfragen
es: Solicitudes fallidas
fr: Demandes rejetées
it: Richieste fallite
ja: 失敗したリクエスト
nl: Mislukte verzoeken
pt_pt: Pedidos falhados
ro: Solicitări eșuate

source: Failed requests to adress book files
de: Fehlgeschlagene Anfragen an Adressbuchdateien
ja: Adressbookファイルへのリクエストの失敗

source: Failed search requests
de: Fehlgeschlagene Suchanfragen
es: Solicitudes de búsqueda fallidas
fr: Demandes de recherche échouées
it: Richieste di ricerca fallite
ja: 失敗した検索リクエスト
nl: Mislukte zoekopdrachten
pt_pt: Pedidos de pesquisa falhados
ro: Cereri de căutare eșuate

source: Failed service that are disabled are also considered for the status of the service. Activating this option will cause the service to be CRIT if a failed service is disabled.
de: Ein fehlgeschlagener Service, der deaktiviert ist, wird ebenfalls für den Status des Services berücksichtigt. Wenn Sie diese Option aktivieren, wird der Service als CRIT eingestuft, wenn ein fehlgeschlagener Service deaktiviert ist.

source: Failed to activate changed site configuration. Exit code: %d Config: %s Output: %s
de: Fehler beim Aktivieren der geänderten Instanzkonfiguration. Exit-Code: %d Konfiguration: %s Ausgabe: %s
es: No se ha podido activar la configuración modificada del sitio. Código de salida: %d Config: %s Salida: %s
fr: Échec de l'activation de la configuration modifiée du site. Code de sortie : %d Config : %s Sortie : %s
it: Impossibile attivare la configurazione modificata del sito. Codice di uscita: %d Config: %s Output: %s
ja: 変更されたサイト構成をアクティブ化できませんでした。 終了コード:%d 構成:%s 出力:%s
nl: Kan gewijzigde site configuratie niet activeren. Exit code: %d Config: %s Uitvoer: %s
pt_pt: Falha na ativação da configuração do local alterado. Código de saída: %d Config: %s Saída: %s
ro: Nu s-a reușit activarea configurației modificate a site-ului. Cod de ieșire: %d Config: %s Ieșire: %s

source: Failed to apply the cronjob config: %s
de: Fehler beim Erstellen der Cronjob-Konfiguration: %s
es: Fallo al aplicar la configuración del cronjob: %s
fr: Échec de l'application de la configuration du cronjob : %s
it: Impossibile applicare la configurazione del cronjob: %s
ja: cronjob構成の適用に失敗しました: %s
nl: Mislukt om de cronjob config toe te passen: %s
pt_pt: Falha na aplicação da configuração do cronjob: %s
ro: Nu s-a reușit aplicarea configurației cronjob: %s.

source: Failed to bake the agents: %s
de: Fehler beim Backen der Agenten: %s
es: Fallo en la cocción de los agentes: %s
fr: Échec de la cuisson des agents : %s
it: Non è riuscito a cuocere gli agenti: %s
ja: エージェントのベイクに失敗しました: %s
nl: Mislukt om de agenten te bakken: %s
pt_pt: Falhou em assar os agentes: %s
ro: Nu a reușit să coacă agenții: %s.

source: Failed to calculate a graph recipe.
de: Fehler beim Berechnen der Graph-Definition.
es: Fallo en el cálculo de una receta gráfica.
fr: Échec du calcul d'une recette graphique.
it: Impossibile calcolare una ricetta del grafico.
ja: グラフレシピの計算に失敗しました。
nl: Mislukt bij het berekenen van een grafiekrecept.
pt_pt: Falha no cálculo de uma receita gráfica.
ro: Nu s-a reușit să se calculeze o rețetă de grafic.

source: Failed to calculate a graph recipe. (%s)
de: Die Berechnung der Graph-Parameter ist fehlgeschlagen. (%s)
es: Fallo en el cálculo de una receta gráfica. (%s)
fr: Échec du calcul d'une recette graphique. (%s)
it: Impossibile calcolare una ricetta del grafico. (%s)
nl: Mislukt bij het berekenen van een grafiekrecept. (%s)
pt_pt: Falha no cálculo de uma receita gráfica. (%s)
ro: Nu s-a reușit să se calculeze o rețetă de grafic. (%s)

source: Failed to compile your module: %s
de: Fehler beim Kompilieren Ihres Moduls: %s
es: Ha fallado la compilación de su módulo: %s
fr: La compilation de votre module a échoué : %s
it: Fallita la compilazione del tuo modulo: %s
ja: モジュールのコンパイルに失敗しました: %s
nl: Het compileren van uw module is mislukt: %s
pt_pt: Falha na compilação do seu módulo: %s
ro: Nu s-a reușit compilarea modulului dumneavoastră: %s

source: Failed to compute host name
de: Berechnung des Host-Namens ist fehlgeschlagen
ja: ホスト名の算出に失敗しました

source: Failed to contact ntop server '%s' with user '%s'. Please check your ntop connection settings.
de: Der ntop Server '%s' konnte mit dem Benutzer '%s' nicht kontaktiert werden. Bitte überprüfen Sie Ihre ntop-Verbindungseinstellungen.
es: No se ha podido contactar con el servidor ntop '%s' con el usuario '%s'. Por favor, compruebe su configuración de conexión ntop.
fr: Impossible de contacter le serveur ntop '%s' avec l'utilisateur '%s'. Veuillez vérifier vos paramètres de connexion ntop.
it: Impossibile contattare il server ntop '%s' con l'utente '%s'. Si prega di controllare le impostazioni di connessione ntop.
ja: ユーザ '%s' で ntop サーバ '%s' に接続できませんでした。ntop 接続設定を確認してください。
nl: Mislukt contact te maken met ntop server '%s' met gebruiker '%s'. Controleer uw ntop verbindingsinstellingen.
pt_pt: Falha ao contactar '%s' do servidor ntop com '%s do utilizador'. Por favor, verifique as configurações da sua conexão ntop.
ro: Nu s-a reușit contactarea serverului ntop '%s' cu utilizatorul '%s'. Vă rugăm să verificați setările de conectare ntop.

source: Failed to convert a built-in dashboard which is referencing the view "%s". You will have to migrate it to the new dashboard format on your own to work properly.
de: Das mitgelieferte Dashboard mit dem Bezug auf die View "%s" konnte nicht konvertiert werden. Sie müssen es manuell auf das neue Dashboard-Format migrieren, damit es korrekt funktioniert.
it: Non è stato possibile convertire un cruscotto integrato che fa riferimento alla vista "%s". È necessario migrare autonomamente la vista al nuovo formato di dashboard per farla funzionare correttamente.
ja: ビュー "%s" を参照している組み込みダッシュボードの変換に失敗しました。正しく機能させるには、自分で新しいダッシュボード形式に移行する必要があります。
pt_pt: Falha ao converter um dashboard incorporado que está a fazer referência à vista "%s". Para funcionar corretamente, terá de o migrar para o novo formato de painel.
ro: Nu s-a reușit convertirea unui tablou de bord încorporat care face referire la vizualizarea "%s". Va trebui să îl migrați singur în noul format de tablou de bord pentru a funcționa corect.

source: Failed to create a host from line %d: %s
de: Fehler beim Erstellen eines Hosts aus Zeile %d: %s
es: Fallo al crear un host de la línea %d: %s
fr: Échec de la création d'un hôte à partir de la ligne %d : %s
it: Impossibile creare un host dalla linea %d: %s
ja: 行 %dからホストを作成できませんでした: %s
nl: Kan geen host aanmaken vanaf regel %d: %s
pt_pt: Falha na criação de um host a partir da linha %d: %s
ro: Nu s-a reușit crearea unei gazde de la linia %d: %s.

source: Failed to create sync archive [%d]: %s
de: Sync-Archiv [%d] konnte nicht erstellt werden: %s
es: Fallo al crear el archivo de sincronización [%d]: %s
fr: Échec de la création de l'archive de synchronisation [%d] : %s
it: Fallita la creazione dell'archivio di sincronizzazione [%d]: %s
ja: 同期アーカイブの作成に失敗しました [%d]: %s
nl: Kan geen sync-archief aanmaken [%d]: %s
pt_pt: Falha na criação do arquivo de sincronia [%d]: %s
ro: Nu s-a reușit crearea arhivei de sincronizare [%d]: %s.

source: Failed to decode certificate data
de: Zertifikat konnte nicht verarbeitet werden
es: Fallo en la decodificación de los datos del certificado
fr: Échec du décodage des données du certificat
it: Impossibile decodificare i dati del certificato
ja: 証明書データのデコードに失敗しました
nl: Het decoderen van certificaatgegevens is mislukt
pt_pt: Falha na descodificação dos dados do certificado
ro: Nu a reușit să decodifice datele certificatului

source: Failed to deploy configuration: "%s". Please note that the site configuration has been synchronized partially.
de: Fehler beim Verteilen der Konfiguration: "%s". Bitte beachten Sie, dass die Instanz-Konfiguration nur teilweise synchronisiert wurde.
es: Fallo en el despliegue de la configuración: "%s". Tenga en cuenta que la configuración del sitio se ha sincronizado parcialmente.
fr: Échec du déploiement de la configuration : "%s". Veuillez noter que la configuration du site a été partiellement synchronisée.
it: Impossibile distribuire la configurazione: "%s". Si prega di notare che la configurazione del sito è stata sincronizzata parzialmente.
ja: 構成のデプロイに失敗しました: "%s"。サイト構成は部分的に同期されていることに注意してください。
nl: Mislukt configuratie uit te rollen: "%s". Merk op dat de configuratie van de site gedeeltelijk gesynchroniseerd is.
pt_pt: Falha na configuração de implantação: "%s". Observe que a configuração do site foi parcialmente sincronizada.
ro: Nu s-a reușit implementarea configurației: "%s". Vă rugăm să rețineți că configurația site-ului a fost sincronizată parțial.

source: Failed to determine origin rule of %s / %s
de: Ursprungsregel von %s / %s konnte nicht ermittelt werden
es: No se ha podido determinar la regla de origen de %s / %s
fr: Impossible de déterminer la règle d'origine de %s / %s
it: Impossibile determinare la regola di origine di %s / %s
ja: %s / %sのオリジナルルールを決定できませんでした
nl: Kan de oorsprongsregel van %s / %s niet bepalen
pt_pt: Falha na determinação da regra de origem de %s / %s
ro: Nu s-a reușit determinarea regulii de origine a %s / %s.

source: Failed to establish connection: %s
de: Verbindungsaufbau fehlgeschlagen: %s
ja: 接続の確立に失敗：%s

source: Failed to estimate the Apache process size
de: Schätzung der Apache-Prozessgröße fehlgeschlagen
es: Fallo en la estimación del tamaño del proceso de Apache
fr: Échec de l'estimation de la taille du processus Apache
it: Impossibile stimare la dimensione del processo Apache
ja: Apacheプロセスサイズの見積もりに失敗しました
nl: Kan de grootte van het Apache proces niet schatten
pt_pt: Falha ao estimar o tamanho do processo do Apache
ro: Nu a reușit să estimeze dimensiunea procesului Apache

source: Failed to execute DCD connection (%s)
de: DCD-Verbindung konnte nicht ausgeführt werden (%s)
es: Fallo en la ejecución de la conexión DCD (%s)
fr: Échec de l'exécution de la connexion DCD (%s)
it: Impossibile eseguire la connessione DCD (%s)
ja: DCD接続の実行に失敗しました(%s)
nl: Faalde om DCD-verbinding uit te voeren (%s)
pt_pt: Falha na execução da conexão DCD (%s)
ro: Nu s-a reușit executarea conexiunii DCD (%s)
