Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Another report (<tt>%s</tt>) uses the settings and page layout of this report, so it can not be deleted. In order to be able to delete this report, you need to remove the dependency.
de: Ein anderer Bericht (<tt>%s</tt>) verwendet die Einstellungen und das Seitenlayout von diesem Bericht. Deswegen können Sie ihn nicht löschen. Um den Bericht löschen zu können, entfernen Sie bitte zunächst diese Abhängigkeit.
es: Otro informe (<tt>%s</tt>) utiliza la configuración y el diseño de página de este informe, por lo que no se puede eliminar. Para poder eliminar este informe, es necesario eliminar la dependencia.
fr: Un autre rapport (<tt>%s</tt>) utilise les paramètres et la mise en page de ce rapport, il ne peut donc pas être supprimé. Afin de pouvoir supprimer ce rapport, vous devez supprimer la dépendance.
it: Un altro report (<tt>%s</tt>) utilizza le impostazioni e il layout di pagina di questo report, quindi non può essere eliminato. Per poter eliminare questo rapporto, è necessario rimuovere la dipendenza.
nl: Een ander rapport (<tt>%s</tt>) gebruikt de instellingen en pagina-indeling van dit rapport, dus het kan niet worden verwijderd. Om dit rapport te kunnen verwijderen, moet je de afhankelijkheid verwijderen.
ro: Un alt raport (<tt>%s</tt>) utilizează setările și aspectul paginii acestui raport, astfel încât nu poate fi șters. Pentru a putea șterge acest raport, trebuie să eliminați dependența.

source: Another session is active
de: Andere Sitzung aktiv
es: Otra sesión está activa
fr: Une autre session est active
it: Un'altra sessione è attiva
ja: 別のセッションがアクティブです
nl: Een andere sessie is actief
pt_pt: Outra sessão está activa
ro: O altă sesiune este activă

source: AntiVirus last update age
de: Alter des letzten AntiVirus-Updates
es: Edad de la última actualización del antivirus
fr: Âge de la dernière mise à jour de l'antivirus
it: Età dell'ultimo aggiornamento dell'AntiVirus
ja: アンチウイルスの最終更新期間
nl: AntiVirus laatste update leeftijd
pt_pt: AntiVirus última era de actualização
ro: Vârsta ultimei actualizări AntiVirus

source: Any
de: Beliebig
ja: どれか

source: Any certificate should expire at some point. Usual values are within 90 and 365 days.
de: Jedes Zertifikat sollte irgendwann ablaufen. Üblich sind Werte zwischen 90 und 365 Tagen.
ja: どのような証明書でも、ある時点で有効期限が切れます。通常の値は90日以内と365日以内です。

source: Any valid TCP port may be entered here. The host needs to provide a certificate on this port. Otherwise the service will be CRIT and report a handshake error.
de: Hier kann jeder gültige TCP-Port eingegeben werden. Der Host muss ein Zertifikat für diesen Port bereitstellen. Andernfalls wird der Service CRIT sein und einen Handshake-Fehler melden.
ja: ここには、任意の有効なTCPポートを入力できます。ホストはこのポートに証明書を提供する必要があります。さもないと、サービスはCRITとなり、ハンドシェイク・エラーを報告します。

source: Apache ActiveMQ Queue lengths
de: Apache ActiveMQ Länge der Warteschlangen
es: Longitudes de cola de Apache ActiveMQ
fr: Longueurs des files d'attente Apache ActiveMQ
it: Apache ActiveMQ lunghezze di coda
nl: Apache ActiveMQ Queue lengtes
ro: Apache ActiveMQ Lungimi de coadă

source: Apache ActiveMQ queues
de: Apache ActiveMQ Warteschlangen
es: Colas de Apache ActiveMQ
fr: Files d'attente Apache ActiveMQ
it: Code Apache ActiveMQ
ja: Apache ActiveMQキュー
nl: Apache ActiveMQ wachtrijen
pt_pt: Filas do Apache ActiveMQ
ro: Cozi Apache ActiveMQ

source: Apache local password file (htpasswd)
de: Lokale Apache Passwort-Datei (htpasswd)
ja: Apacheローカルパスワードファイル(htpasswd)

source: Apache mode and TCP address and port, Core, Liveproxy daemon and Livestatus TCP mode, event daemon config, graphical user interface (GUI) authorisation, NSCA mode, TMP file system mode
de: Apache Modus und TCP-Adresse und Port, Core, Liveproxy Daemon und Livestatus TCP Modus, Event Daemon Konfiguration, Benutzeroberflächen (GUI)-Autorisierung, NSCA Modus, TMP Dateisystem Modus

source: Apache mode and TCP address and port, Core, Liveproxy daemon and livestatus TCP mode, Event daemon config, Multiste authorisation, NSCA mode, TMP filesystem mode
de: Apache Modus und TCP-Adresse und Port, Core, Liveproxy Daemon und Livestatus TCP Modus, Event Daemon Konfiguration, grafische Benutzeroberflächen (GUI) Autorisierung, NSCA Modus, TMP Dateisystem Modus
es: Modo Apache y dirección y puerto TCP, Core, demonio Liveproxy y modo livestatus TCP, configuración del demonio de eventos, autorización Multiste, modo NSCA, modo sistema de archivos TMP
fr: Mode Apache, adresse et port TCP, Core, démon Liveproxy et mode TCP livestatus, configuration du démon Event, autorisation Multiste, mode NSCA, mode système de fichiers TMP
it: Modalità Apache e indirizzo e porta TCP, Core, demone Liveproxy e modalità TCP livestatus, configurazione demone evento, autorizzazione Multiste, modalità NSCA, modalità filesystem TMP
nl: Apache modus en TCP adres en poort, Core, Liveproxy daemon en livestatus TCP modus, Event daemon config, Multiste authorisatie, NSCA modus, TMP bestandssysteem modus
ro: Modul Apache și adresa și portul TCP, Core, daemonul Liveproxy și modul TCP livestatus, configurația daemonului de evenimente, autorizarea Multiste, modul NSCA, modul sistemului de fișiere TMP

source: Apache number of processes
de: Anzahl der Apache-Prozesse
es: Número de procesos apache
fr: Nombre de processus Apache
it: Numero di processi Apache
ja: Apacheのプロセス数
nl: Apache aantal processen
pt_pt: Apache número de processos
ro: Numărul de procese Apache

source: Apache process tuning
de: Apache-Prozessoptimierung
es: Ajuste del proceso de Apache
fr: Optimisation des processus Apache
it: Messa a punto del processo Apache
ja: Apacheプロセスのチューニング
nl: Apache proces afstemming
pt_pt: Afinação do processo Apache
ro: Acordarea procesului Apache

source: Apache process usage
de: Auslastung der Apache-Prozesse
es: Uso de procesos de Apache
fr: Utilisation des processus Apache
it: Uso del processo Apache
ja: ApacheプロセスのAzure SQLデータベースのCPU使用量
nl: Apache proces gebruik
pt_pt: Utilização do processo Apache
ro: Utilizarea procesului Apache

source: Apache web servers (Linux)
de: Apache Webserver (Linux)
ja: Apache Webサーバー(Linux)

source: App Registrations
de: App-Registrierung
es: Registro de aplicaciones
fr: Enregistrements d'applications
it: Registrazioni di app
ja: App登録
nl: App Registraties
pt_pt: Registos de aplicações
ro: Înregistrări de aplicații

source: AppDynamics application name
de: AppDynamics Anwendungsname
es: Nombre de la aplicación AppDynamics
fr: Nom de l'application AppDynamics
it: Nome dell'applicazione AppDynamics
ja: AppDynamicsアプリケーション名
nl: AppDynamics toepassingsnaam
pt_pt: AppDynamics nome da aplicação
ro: Numele aplicației AppDynamics

source: AppDynamics login password
de: AppDynamics Login-Passwort
es: Contraseña de acceso a AppDynamics
fr: Mot de passe de connexion à AppDynamics
it: Password di accesso ad AppDynamics
ja: AppDynamicsログインパスワード
nl: AppDynamics login wachtwoord
pt_pt: Senha de login AppDynamics
ro: Parola de conectare AppDynamics

source: AppDynamics login user name
de: AppDynamics Login-Benutzername
ja: AppDynamicsログインユーザー名

source: Apparent Power
de: Scheinleistung
es: Potencia aparente
fr: Puissance apparente
it: Potenza apparente
ja: 見かけ上の電力
nl: Schijnbaar vermogen
pt_pt: Poder Aparente
ro: Putere aparentă

source: Appearance of group members in service output
de: Auftreten von Gruppen-Mitgliedern in der Service-Ausgabe
es: Aparición de los miembros del grupo en la salida del servicio
fr: Apparition des membres du groupe dans la production du service
it: Aspetto dei membri del gruppo nell'uscita del servizio
ja: サービス出力でのグループメンバーの出現
nl: Verschijning van groepsleden in dienst output
pt_pt: Aparência de membros do grupo na saída de serviço
ro: Apariția membrilor grupului în producția de servicii

source: Appearance of network interface
de: Einsatz einer Netzwerkschnittstelle
es: Aspecto de la interfaz de red
fr: Apparition de l'interface réseau
it: Aspetto dell'interfaccia di rete
ja: ネットワークインターフェースの外観
nl: Verschijning van netwerkinterface
pt_pt: Aspecto da interface de rede
ro: Apariția interfeței de rețea

source: Append descriptions of OIDs to message texts
de: Beschreibungen von OIDs an Meldungstexte anhängen
es: Añadir descripciones de OID a los textos de los mensajes
fr: Ajouter les descriptions des OIDs aux textes des messages
it: Aggiungere le descrizioni degli OID ai testi dei messaggi
ja: OIDの説明をメッセージテキストに追加します
nl: Beschrijvingen van OID's toevoegen aan berichtteksten
pt_pt: Anexar descrições dos OIDs aos textos das mensagens
ro: Adăugarea de descrieri ale OID-urilor la textele mesajelor

source: Appliances, other dedicated hardware
de: Appliances, andere spezialisierte Hardware
es: Dispositivos, otro hardware dedicado
fr: Appareils, autres matériels dédiés
it: Apparecchi, altro hardware dedicato
ja: アプライアンス、その他の専用ハードウェア
nl: Apparaten, andere specifieke hardware
pt_pt: Aparelhos, outro hardware dedicado
ro: Aparate, alte echipamente hardware dedicate

source: Application
de: Anwendung
es: Aplicación
it: Applicazione
ja: アプリケーション
nl: Toepassing
pt_pt: Aplicação
ro: Aplicație

source: Application (client) ID
de: Anwendungs-ID (Client)
es: ID de la aplicación (cliente)
fr: ID de l'application (client)
it: ID applicazione (client)
ja: アプリケーション(クライアント) ID
nl: Applicatie (cliënt) ID
pt_pt: ID da aplicação (cliente)
ro: ID-ul aplicației (client)

source: Application (regular expression)
de: Anwendung (regulärer Ausdruck)
es: Aplicación (expresión regular)
fr: Application (expression régulière)
it: Applicazione (espressione regolare)
ja: アプリケーション(正規表現)
nl: Toepassing (reguliere uitdrukking)
pt_pt: Aplicação (expressão regular)
ro: Aplicație (expresie regulată)

source: Application / Syslog-Tag
de: Anwendung/Syslog Tag
es: Aplicación / Syslog-Tag
it: Applicazione / Syslog-Tag
ja: アプリケーション/ Syslog-タグ
nl: Toepassing / Syslog-Tag
pt_pt: Aplicação / Syslog-Tag
ro: Aplicație / Syslog-Tag

source: Application / Syslog-Tag (regex)
de: Anwendung/Syslog Tag (regex)
it: Applicazione / Syslog-Tag (regex)
ja: アプリケーション/ Syslog-タグ(正規表現)
pt_pt: Aplicação / Syslog-Tag (regex)
ro: Aplicație / Syslog-Tag (regex)

source: Application Gateway
de: Applikations-Gateway
es: Pasarela de aplicaciones
fr: Passerelle d'application
it: Gateway di applicazione
ja: アプリケーションゲートウェイ
nl: Toepassing Gateway
pt_pt: Gateway de aplicação
ro: Poarta de aplicații

source: Application Key
de: Applikationsschlüssel
es: Clave de aplicación
fr: Clé d'application
it: Chiave di applicazione
ja: アプリケーションキー
nl: Toepassingssleutel
pt_pt: Chave de aplicação
ro: Cheie de aplicație

source: Application Load Balancer Listeners
de: Application Load Balancer Listener
es: Receptores del equilibrador de carga de aplicaciones
fr: Écouteurs de l'équilibreur de charge des applications
it: Ascoltatori del bilanciatore di carico delle applicazioni
ja: アプリケーションロードバランサーリスナー
nl: Application Load Balancer Luisteraars
pt_pt: Balanceadores de Carga de Aplicação
ro: Ascultatori de echilibrare a încărcăturii aplicației

source: Application Load Balancer Rules
de: Application Load Balancer Regeln
es: Reglas del balanceador de carga de aplicaciones
fr: Règles de l'équilibreur de charge d'application
it: Regole del bilanciatore di carico delle applicazioni
ja: アプリケーションロードバランサーのルール
nl: Applicatie Load Balancer Regels
pt_pt: Regras do Balanceador de Carga da Aplicação
ro: Reguli de echilibrare a încărcăturii aplicației

source: Application Load Balancer Target Groups
de: Application Load Balancer Zielgruppen
es: Grupos de destino del Application Load Balancer
fr: Groupes cibles de l'équilibreur de charge d'application
it: Gruppi di destinazione del bilanciatore di carico delle applicazioni
ja: アプリケーションロードバランサーのターゲットグループ
nl: Application Load Balancer Doelgroepen
pt_pt: Grupos Alvo do Balanceador de Carga da Aplicação
ro: Grupuri țintă de echilibrare a încărcării aplicațiilor

source: Application Load balancer Certificates
de: Application Load Balancer Zertifikate
es: Certificados del equilibrador de carga de aplicaciones
fr: Certificats d'équilibreur de charge d'application
it: Certificati del bilanciatore di carico dell'applicazione
ja: アプリケーションロードバランサー証明書
nl: Application Load Balancer Certificaten
pt_pt: Aplicação Certificado de equilibrador de carga
ro: Certificatele de echilibrare a încărcăturii aplicației

source: Application Load balancers
de: Application Load Balancer
es: Equilibradores de carga de aplicaciones
fr: Équilibreurs de charge d'applications
it: Bilanciatori di carico delle applicazioni
ja: アプリケーションロードバランサー
nl: Load balancers voor toepassingen
pt_pt: Aplicação Equilibradores de carga
ro: Balansatoare de încărcare a aplicațiilor

source: Application Monitoring
de: Monitoring der Applikation
ja: アプリケーション監視

source: Application Pool name
de: Name des Anwendungspools
es: Nombre del grupo de aplicaciones
fr: Nom du pool d'applications
it: Nome del pool di applicazioni
ja: アプリケーションプール名
nl: Naam toepassingspool
pt_pt: Nome do pool de aplicações
ro: Numele pool-ului de aplicații

source: Application and Network Load Balancing (ELBv2)
de: Anwendungs- und Netzwerklastausgleich (ELBv2)
es: Equilibrio de carga de aplicaciones y redes (ELBv2)
fr: Équilibrage de la charge des applications et des réseaux (ELBv2)
it: Bilanciamento del carico delle applicazioni e della rete (ELBv2)
ja: アプリケーションとネットワークの負荷分散(ELBv2)
nl: Toepassing en netwerkbelasting balancering (ELBv2)
pt_pt: Aplicação e Balanceamento de Carga de Rede (ELBv2)
ro: Echilibrarea încărcării aplicațiilor și a rețelei (ELBv2)

source: Application gateway
de: Anwendungs-Gateway
ja: アプリケーションゲートウェイ

source: Application gateways
de: Applikations-Gateways
ja: アプリケーションゲートウェイ

source: Application load balancer certificates
de: Application Load Balancer Zertifikate
it: Certificati del bilanciatore di carico delle applicazioni
ja: アプリケーションロードバランサー証明書
ro: Certificatele de echilibrare a încărcăturii aplicației

source: Application load balancer listeners
de: Application Load Balancer Listener
it: Ascoltatori del bilanciatore di carico delle applicazioni
ja: アプリケーションロードバランサーリスナー
ro: Ascultatori de echilibrare a încărcăturii aplicației

source: Application load balancer rules
de: Application Load Balancer Regeln
it: Regole del bilanciatore di carico delle applicazioni
ja: アプリケーションロードバランサーのルール
ro: Reguli de echilibrare a încărcăturii aplicației

source: Application load balancer target groups
de: Application Load Balancer Zielgruppen
it: Gruppi di destinazione del bilanciatore di carico delle applicazioni
ja: アプリケーションロードバランサーのターゲットグループ
ro: Grupuri țintă de echilibrare a încărcăturii aplicației

source: Application load balancers
de: Application Load Balancer
it: Bilanciatori di carico delle applicazioni
ja: アプリケーションロードバランサー
ro: Balansatoare de încărcare a aplicațiilor

source: Application name
de: Name der Anwendung
es: Nombre de la aplicación
fr: Nom de l'application
it: Nome dell'applicazione
ja: アプリケーション名
nl: Naam van de toepassing
pt_pt: Nome da aplicação
ro: Numele aplicației

source: Application names are restricted to the following characters: a-z, A-Z, 0-9, `-`, `_`, `.`
de: Anwendungsnamen sind auf die folgenden Zeichen beschränkt: a-z, A-Z, 0-9, `-`, `_`, `.`
ja: アプリケーション名は以下の文字に制限されています： a-z、A-Z、0-9、`-`、`_`、`.`

source: Application pending requests
de: Application ausstehende Anfragen
es: Solicitudes pendientes
fr: Demandes en attente d'application
it: Applicazione in attesa di richieste
ja: アプリケーション保留中のリクエスト
nl: Aanvraag in behandeling
pt_pt: Pedidos pendentes
ro: Cereri în așteptare

source: Applications
de: Anwendungen
es: Aplicaciones
it: Applicazioni
ja: アプリケーション
nl: Toepassingen
pt_pt: Aplicações
ro: Aplicații

source: Applications overview
de: Anwendungsübersicht
es: Resumen de aplicaciones
fr: Aperçu des applications
it: Panoramica delle applicazioni
ja: アプリケーションの概要
nl: Overzicht toepassingen
pt_pt: Visão geral das aplicações
ro: Prezentare generală a aplicațiilor

source: Applications, Processes & Services
de: Anwendungen, Prozesse & Services
es: Aplicaciones, procesos y servicios
fr: Applications, processus et services
it: Applicazioni, processi e servizi
ja: アプリケーション、プロセスとサービス
nl: Toepassingen, processen en diensten
pt_pt: Aplicações, Processos e Serviços
ro: Aplicații, procese & Servicii

source: Applied to
de: Angewendet auf
ja: 適用対象

source: Apply
de: Anwenden
es: Aplique
fr: Appliquer
it: Applica
ja: 適用する
nl: Solliciteer
pt_pt: Candidate-se
ro: Aplicați

source: Apply & create another rule
de: Anwenden & weitere Regel erstellen
ja: 別のルールを適用・作成する

source: Apply & test notification rule
de: Anwenden & Benachrichtigungsregel testen
ja: 通知ルールの適用とテスト

source: Apply Latency
de: Latenz anwenden
ja: レイテンシーの適用

source: Apply OMD config changes
de: OMD-Konfigurationsänderungen anwenden
es: Aplicar los cambios de configuración de OMD
fr: Appliquer les changements de configuration de l'OMD
it: Applicare le modifiche alla configurazione dell'OMD
ja: OMDの設定変更を適用する
nl: Wijzigingen in OMD-configuratie toepassen
pt_pt: Aplicar as alterações de configuração da OMD
ro: Aplicați modificările de configurare OMD

source: Apply bake revision
de: Back-Revision anwenden
it: Applicare la revisione della cottura
ja: ベイク修正を適用
pt_pt: Aplicar revisão de cozedura
ro: Aplicați revizuirea de coacere

source: Apply compression
de: Komprimierung verwenden
es: Aplicar compresión
fr: Appliquer la compression
it: Applicare la compressione
ja: 圧縮を適用
nl: Breng compressie aan
pt_pt: Aplicar compressão
ro: Aplicați compresia

source: Apply compression to agent packages
de: Komprimierung für Agentenpakete verwenden
es: Aplicar la compresión a los paquetes de los agentes
fr: Appliquer la compression aux paquets des agents
it: Applicare la compressione ai pacchetti di agenti
ja: エージェントパッケージの圧縮を適用
nl: Compressie toepassen op agent pakketten
pt_pt: Aplicar compressão aos pacotes de agentes
ro: Aplicați compresie la pachetele agentului

source: Apply conditions
de: Bedingungen anwenden
es: Aplicar condiciones
fr: Appliquer les conditions
it: Applicare le condizioni
ja: 条件を適用する
nl: Voorwaarden toepassen
pt_pt: Aplicar condições
ro: Aplicați condițiile

source: Apply filters
de: Filter anwenden
es: Aplicar filtros
fr: Appliquer les filtres
it: Applicare i filtri
ja: フィルタを適用する
nl: Filters toepassen
pt_pt: Aplicar filtros
ro: Aplicați filtre

source: Apply filters to specify which hosts and services are affected by this notification rule.
de: Filter anwenden, um festzulegen, welche Hosts und Services von dieser Benachrichtigungsregel betroffen sind.
ja: フィルタを適用して、この通知ルールの影響を受けるホストとサービスを指定します。

source: Apply finish time
de: Endzeit der Anwendung
ja: 終了時間を適用する

source: Apply lag
de: Verzögerung der Anwendung
ja: ラグを適用する

source: Apply lag: Maximum time
de: Apply Lag: Maximale Zeit
es: Aplicar retraso: Tiempo máximo
fr: Appliquer le décalage : Temps maximum
it: Applicare il ritardo: Tempo massimo
ja: ラグの適用: 最大時間
nl: Breng vertraging aan: Maximale tijd
pt_pt: Aplicar desfasamento: Tempo máximo
ro: Aplicați lag: Timp maxim

source: Apply lag: Minimum time
de: Apply Lag: Minimale Zeit
es: Aplicar el retraso: Tiempo mínimo
fr: Appliquer le décalage : Temps minimum
it: Applicare il ritardo: Tempo minimo
ja: ラグの適用: 最小時間
nl: Breng vertraging aan: Minimum tijd
pt_pt: Aplicar o atraso: Tempo mínimo
ro: Aplicați lag: Timp minim

source: Apply lag: State in case the apply lag is not known
de: Apply Lag: Zustand für den Fall, dass das Apply Lag unbekannt ist
es: Aplicar lag: Estado en caso de que no se conozca el retardo de aplicación
fr: Délai d'application : Indiquer si le délai d'application n'est pas connu
it: Ritardo di applicazione: Indicare se il ritardo di applicazione non è noto
ja: Apply lag: アプライラグが不明な場合の状態
nl: Toepassen vertraging: Staat voor het geval de toepassingsvertraging niet bekend is
pt_pt: Aplicar desfasamento: Indicar no caso de o prazo de aplicação não ser conhecido
ro: Aplicați lag: Se menționează în cazul în care nu se cunoaște decalajul de aplicare

source: Apply logwatch patterns
de: Logwatch Patterns anwenden
es: Aplicar patrones de vigilancia del registro
fr: Appliquer les modèles de logwatch
it: Applicare i modelli di logwatch
ja: ログウォッチパターンを適用する
nl: Pas logwatch patronen toe
pt_pt: Aplicar padrões de logwatch
ro: Aplicați modelele logwatch

source: Apply operation on all checked metrics:
de: Operation auf alle geprüften Metriken anwenden:
es: Aplicar la operación en todas las métricas comprobadas:
fr: Appliquer l'opération sur toutes les métriques cochées :
it: Applica l'operazione su tutte le metriche controllate:
nl: Bewerking toepassen op alle gecontroleerde metrieken:
ro: Aplicați operațiunea pe toate metricile verificate:

source: Apply rule to temporary tablespaces
de: Regel auf temporäre Tablespaces anwenden
ja: 一時表領域にルールを適用する

source: Apply rule to undo tablespaces
de: Die Regel auf Undo-Tablespaces anwenden
ja: テーブルスペース取消ルールを適用する

source: Apply single-core levels defined in 'Levels on single cores'
de: Single-core Levels anwenden (definiert in 'Levels on single cores')
es: Aplicar los niveles de un solo núcleo definidos en "Niveles en un solo núcleo
fr: Appliquer les niveaux pour les cœurs uniques définis dans "Niveaux pour les cœurs uniques"
it: Applica i livelli per singolo core definiti in 'Livelli su singoli core'
ja: シングルコアのレベル'で定義されたシングルコアレベルを適用します
nl: Pas single-core niveaus toe gedefinieerd in "Niveaus op single cores
pt_pt: Aplicar níveis de núcleo único definidos em 'Níveis em núcleos únicos'
ro: Aplicați nivelurile pentru un singur nucleu definite în 'Niveluri pe un singur nucleu'

source: Apply the graph tunings to matching graphs only in specific places, for example only to graphs shown as dashlet and not to the same graph in a view.
de: Die Graph-Tunings nur auf Graphen an spezifischen Stellen anwenden, z.B. nur auf Graphen anwenden, die als Dashlets gezeigt werden und nicht auf die Graphen der Views.
es: Aplicar los ajustes del gráfico a los gráficos coincidentes sólo en lugares específicos, por ejemplo, sólo a los gráficos mostrados como dashlet y no al mismo gráfico en una vista.
fr: Appliquez les réglages des graphiques aux graphiques correspondants uniquement à des endroits spécifiques, par exemple uniquement aux graphiques affichés en tant que dashlet et non au même graphique dans une vue.
it: Applica i tuning dei grafici corrispondenti solo in posti specifici, per esempio solo ai grafici mostrati come dashlet e non allo stesso grafico in una vista.
ja: グラフのチューニングを特定の場所にある一致したグラフにのみ適用する。例えば、ダッシュレットとして表示されるグラフのみに適用し、ビュー内の同じグラフには適用しない、など。
nl: Pas de grafiekafstemming alleen toe op overeenkomende grafieken op specifieke plaatsen, bijvoorbeeld alleen op grafieken die als dashlet worden getoond en niet op dezelfde grafiek in een view.
pt_pt: Aplique os ajustes dos gráficos apenas em locais específicos, por exemplo, apenas em gráficos mostrados como dashlet e não no mesmo gráfico em uma visualização.
ro: Aplicați reglajele grafice la grafice corespunzătoare numai în anumite locuri, de exemplu numai la grafice afișate ca dashlet și nu la același grafic într-o vizualizare.

source: Apply the levels for single cores to the averaged instead of the instantaneous utilizations.
de: Die Levels für einzelne Kerne auf die gemittelte statt auf die momentane Auslastung anwenden.
es: Aplicar los niveles de los núcleos individuales a las utilizaciones promediadas en lugar de las instantáneas.
fr: Appliquez les niveaux pour les cœurs uniques aux utilisations moyennes au lieu des utilisations instantanées.
it: Applicate i livelli per i singoli core alle utilizzazioni medie invece che a quelle istantanee.
ja: シングルコアのレベルを、瞬間的な使用率ではなく、平均化されたものに適用します。
nl: Pas de niveaus voor enkele kernen toe op het gemiddelde in plaats van het momentane gebruik.
pt_pt: Aplicar os níveis para os núcleos individuais à média em vez das utilizações instantâneas.
ro: Aplicați nivelurile pentru un singur nucleu la utilizările medii în loc de cele instantanee.
