Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Connection type
de: Verbindungstyp
es: Tipo de conexión
fr: Type de connexion
it: Tipo di connessione
ja: 接続タイプ
nl: Type aansluiting
pt_pt: Tipo de ligação
ro: Tipul de conexiune

source: Connections
de: Verbindungen
es: Conexiones
fr: Connexions
it: Connessioni
ja: 接続
nl: Verbindingen
pt_pt: Ligações
ro: Conexiuni

source: Connections dropped
de: Verbindungen fallen gelassen
es: Conexiones caídas
fr: Connexions abandonnées
it: Connessioni abbandonate
ja: 接続が切断されました
nl: Verbindingen verbroken
pt_pt: Ligações soltas
ro: Conexiuni abandonate

source: Connections duration max
de: Maximale Dauer der Verbindungen
es: Duración máxima de las conexiones
fr: Durée maximale des connexions
it: Durata massima delle connessioni
ja: 最大接続時間
nl: Verbindingsduur max
pt_pt: Duração máxima das ligações
ro: Durata maximă a conexiunilor

source: Connections duration mean
de: Verbindungen Dauer Mittelwert
es: Media de la duración de las conexiones
fr: Durée moyenne des connexions
it: Durata delle connessioni media
ja: 接続期間の平均
nl: Verbindingen duur gemiddelde
pt_pt: Duração das ligações média
ro: Durata conexiunilor medie

source: Connections duration min
de: Minimale Dauer der Verbindungen
es: Duración de las conexiones min
fr: Durée des connexions min
it: Durata delle connessioni min
ja: 接続間隔の分数
nl: Verbindingsduur min
pt_pt: Duração mínima das ligações
ro: Durata conexiunilor min

source: Connections in use
de: Verwendete Verbindungen
es: Conexiones en uso
fr: Connexions en cours d'utilisation
it: Connessioni in uso
ja: 使用中の接続
nl: Verbindingen in gebruik
pt_pt: Conexões em uso
ro: Conexiuni în uz

source: Connections opened
de: Geöffnete Verbindungen
es: Conexiones abiertas
fr: Connexions ouvertes
it: Connessioni aperte
ja: 接続開始
nl: Verbindingen geopend
pt_pt: Ligações abertas
ro: Conexiuni deschise

source: Connections per second
de: Verbindungen pro Sekunde
es: Conexiones por segundo
fr: Connexions par seconde
it: Connessioni al secondo
ja: 1秒あたりの接続数
nl: Verbindingen per seconde
pt_pt: Conexões por segundo
ro: Conexiuni pe secundă

source: Connectivity
de: Konnektivität
es: Conectividad
fr: Connectivité
it: Connettività
ja: 接続性
nl: Connectiviteit
pt_pt: Conectividade
ro: Conectivitate

source: Connector outlets
de: Stromanschlüsse der Verbindungen
es: Tomas de corriente
fr: Sorties de connecteur
it: Prese del connettore
ja: コネクタアウトレット
nl: Connector uitgangen
pt_pt: Tomadas de ligação
ro: Prizele de conectare

source: Connector type
de: Verbindungstyp
es: Tipo de conector
fr: Type de connecteur
it: Tipo di connettore
ja: コネクタタイプ
nl: Type aansluiting
pt_pt: Tipo de conector
ro: Tipul de conector

source: Connector: Adding host changes to queue
de: Vermittler: Host-Änderungen zur Warteschlange hinzufügen
ja: コネクター：ホストの変更をキューに追加する

source: Connector: Collecting open telemetry hosts on site "%s"
de: Vermittler: Sammlung der OpenTelemetry-Hosts auf der Instanz "%s"

source: Connector: Collecting piggyback hosts on site "%s"
de: Vermittler: Sammlung der Piggyback-Hosts auf der Instanz "%s"
ja: コネクター：サイト "%s"でピギーバックホストを習得しています

source: Consider alerts for Prism Central only
de: Nur Alerts für Prism Central berücksichtigen
es: Considere las alertas sólo para Prism Central
fr: Envisager des alertes pour Prism Central uniquement
it: Considera gli avvisi solo per Prism Central
ja: Prism Centralのみのアラートを検討する
nl: Overweeg waarschuwingen alleen voor Prism Central
pt_pt: Considerar alertas apenas para Prism Central
ro: Luați în considerare alertele numai pentru Prism Central

source: Consider history of
de: Berücksichtige die Historie von
es: Considere la historia de
fr: Tenir compte de l'histoire de
it: Considerare la storia di
ja: 履歴を考慮する
nl: Denk aan de geschiedenis van
pt_pt: Considere a história de
ro: Luați în considerare istoricul

source: Consider periods of flapping states
de: Unstetige Perioden berücksichtigen
es: Considerar los periodos de estados de aleteo
fr: Considérer les périodes d'états de battement
it: Considerare i periodi di stati di sbattimento
ja: フラッピング状態の期間を考慮する
nl: Overweeg perioden van flappentoestanden
pt_pt: Considere os períodos de estados de bate-papo
ro: Luați în considerare perioadele de stări de fluturare

source: Consider state of archive log mode:
de: Zustand im Archivelog-Modus berücksichtigen:
ja: アーカイブ・ログモードの状態を考慮してください。

source: Consider the input states during discovery to be OK
de: Bewertet die Eingangszustände während der Erkennung als OK
es: Considera que los estados de entrada durante el descubrimiento están bien
fr: Considérer que les états d'entrée pendant la découverte sont OK
it: Considerare gli stati di ingresso durante la scoperta come OK
ja: ディスカバリー時の入力状態をOKにする
nl: Neem aan dat de invoer status tijdens ontdekking OK is
pt_pt: Considere os estados de entrada durante a descoberta como sendo OK
ro: Se consideră că stările de intrare în timpul descoperirii sunt OK

source: Consider the state of the job
de: Den Zustand des Jobs berücksichtigen
es: Considerar el estado del trabajo
fr: Tenir compte de l'état de l'emploi
it: Considerare lo stato del lavoro
ja: ジョブの状態を考慮してください
nl: Denk aan de toestand van de baan
pt_pt: Considere o estado do trabalho
ro: Luați în considerare starea locului de muncă

source: Consider the state of the job only if the job is enabled
de: Den Zustand des Jobs nur berücksichtigen, wenn der Job aktiviert ist
es: Considera el estado del trabajo sólo si el trabajo está habilitado
fr: Ne prendre en compte l'état du travail que si le travail est activé
it: Considerare lo stato del lavoro solo se il lavoro è abilitato
ja: ジョブが有効な場合のみ、その状態を考慮する
nl: De toestand van de opdracht alleen in aanmerking nemen als de opdracht is ingeschakeld
pt_pt: Considerar o estado do trabalho apenas se o trabalho estiver activado
ro: Luați în considerare starea sarcinii numai dacă aceasta este activată

source: Consider times where the host is down
de: Zeiten berücksichtigen wo der Host unten ist
es: Considere los momentos en los que el host no está disponible
fr: Tenir compte des périodes où l'hôte est en panne
it: Considerare i tempi in cui l'host è giù
ja: ホストがダウンしている時間を考慮してください
nl: Denk aan tijden dat de host down is
pt_pt: Considere os horários em que o anfitrião está em baixo
ro: Luați în considerare momentele în care gazda nu funcționează

source: Consolidation function for the [graphing#rrds|RRD] data column
de: Konsolidierungsfunktion für die Spalte [graphing#rrds|RRD]
es: Función de consolidación para la columna de datos [graphing#rrds|RRD]
fr: Fonction de consolidation de la colonne de données [graphing#rrds|RRD]
it: Funzione di consolidamento per la colonna di dati [graphing#rrds|RRD]
ja: [graphing#rrds|RRD] データカラムの連結機能
nl: Consolidatiefunctie voor de [grafiek#rrds|RRD] gegevenskolom
pt_pt: Função de consolidação para a coluna de dados [gráficos#rrds|RRD]
ro: Funcție de consolidare pentru coloana de date [graphing#rrds|RRD].

source: Consolidation functions
de: Konsolidierungsfunktionen
es: Funciones de consolidación
fr: Fonctions de consolidation
it: Funzioni di consolidamento
ja: 統合機能
nl: Consolidatiefuncties
pt_pt: Funções de consolidação
ro: Funcții de consolidare

source: Constant
de: Konstant
ja: コンスタント

source: Constant value %.2f
de: Konstanter Wert: %.2f
es: Valor constante %.2f
fr: Valeur constante %.2f
it: Valore costante %.2f
nl: Constante waarde %.2f
ro: Valoare constantă %.2f

source: Consumed capacity
de: Verbrauchte Kapazität
es: Capacidad consumida
fr: Capacité consommée
it: Capacità consumata
nl: Verbruikte capaciteit
ro: Capacitate consumată

source: Consumed host memory
de: Benutzer Speicher auf dem Host
es: Memoria de host consumida
fr: Mémoire hôte consommée
it: Memoria host consumata
ja: 消費されたホストメモリ
nl: Verbruikt hostgeheugen
pt_pt: Memória do hospedeiro consumida
ro: Memorie gazdă consumată

source: Consumed load balancer capacity units
de: Verbrauchte Load Balancer Kapazitätseinheiten
it: Unità di capacità del bilanciatore di carico consumate
ja: 消費されたロードバランサー容量ユニット
ro: Unități de capacitate de echilibrare a încărcăturii consumate

source: Consumer Count is the size of connected consumers to a queue
de: Verbraucher-Anzahl ist die Anzahl der an eine Warteschlange angeschlossenen Verbraucher
es: El recuento de consumidores es el tamaño de los consumidores conectados a una cola
fr: Le nombre de consommateurs est le nombre de consommateurs connectés à une file d'attente
it: Consumer Count è la dimensione dei consumatori collegati a una coda
ja: コンシューマーカウントは、キューに接続されているコンシューマーのサイズです
nl: Consumententelling is de grootte van het aantal aangesloten consumenten op een wachtrij
pt_pt: A Contagem de Consumidores é o tamanho de consumidores conectados a uma fila
ro: Numărul de consumatori este dimensiunea consumatorilor conectați la o coadă de așteptare

source: Consumers
de: Konsumenten
es: Consumidores
fr: Consommateurs
it: Consumatori
ja: 消費者
nl: Consumenten
pt_pt: Consumidores
ro: Consumatori

source: Contact
de: Kontakt
es: Contacte con
it: Contatta
ja: 連絡先
nl: Neem contact op met
pt_pt: Contato
ro: Contactați

source: Contact Name
de: Kontaktname
es: Nombre de contacto
fr: Nom du contact
it: Nome del contatto
ja: 連絡先
nl: Naam contactpersoon
pt_pt: Nome para contato
ro: Nume de contact

source: Contact group
de: Kontaktgruppe
ja: 連絡先グループ

source: Contact group (effective)
de: Kontakgruppe (effektiv)
es: Grupo de contacto (efectivo)
fr: Groupe de contact (effectif)
it: Gruppo di contatto (effettivo)
ja: 連絡先グループ(有効)
nl: Contactgroep (effectief)
pt_pt: Grupo de contato (efetivo)
ro: Grupul de contact (efectiv)

source: Contact group claim name
de: Kontaktgruppen-Claim-Name
it: Nome della richiesta del gruppo di contatto
ja: 連絡先グループ請求名
pt_pt: Nome do pedido do grupo de contacto
ro: Numele grupului de contact al cererii de despăgubire

source: Contact group filters
de: Filter der Kontaktgruppen
ja: 連絡先グループフィルター

source: Contact group membership
de: Kontaktgruppenmitgliedschaft
ja: 連絡グループのメンバー

source: Contact groups
de: Kontaktgruppen
es: Grupos de contacto
fr: Groupes de contact
it: Gruppi di contatto
ja: 連絡先グループ
nl: Contactgroepen
pt_pt: Grupos de contato
ro: Grupuri de contact

source: Contact groups are used to assign monitoring objects to users. If you haven't defined any contact groups yet, then first <a href='%s'>do so</a>. Hosts and services can be assigned to contact groups using this <a href='%s'>rule for hosts</a> and this <a href='%s'>rule for services</a>.<br><br>If you do not put the user into any contact group then no monitoring contact will be created for the user.
de: Kontaktgruppen werden verwendet, um Benutzern Monitoring-Objekte zuzuordnen. Wenn Sie noch keine Kontaktgruppen definiert haben, dann <a href='%s'>tun Sie dies zuerst</a>. Hosts und Services können mit dieser <a href='%s'>Regel für Hosts</a> und dieser <a href='%s'>Regel für Services</a> Kontaktgruppen zugewiesen werden.<br><br>Wenn Sie den Benutzer keiner Kontaktgruppe zuordnen, wird kein Monitoring-Kontakt für den Benutzer erstellt.
es: Los grupos de contacto se utilizan para asignar objetos de monitorización a los usuarios. Si aún no ha definido ningún grupo de contacto, primero <a href='%s'>hágalo</a>. Los hosts y los servicios se pueden asignar a grupos de contacto utilizando esta <a href='%s'>regla para los hosts</a> y esta <a href='%s'>regla para los servicios</a>.<br><br>Si no pone al usuario en ningún grupo de contacto, no se creará ningún contacto de monitorización para el usuario.
fr: Les groupes de contacts sont utilisés pour attribuer des objets de surveillance aux utilisateurs. Si vous n'avez pas encore défini de groupes de contacts, commencez par <a href='%s'>le faire</a>. Les hôtes et les services peuvent être affectés à des groupes de contacts en utilisant cette <a href='%s'>règle pour les hôtes</a> et cette <a href='%s'>règle pour les services</a>.<br><br>Si vous ne mettez l'utilisateur dans aucun groupe de contacts, alors aucun contact de surveillance ne sera créé pour l'utilisateur.
it: I gruppi di contatto sono usati per assegnare oggetti di monitoraggio agli utenti. Se non hai ancora definito alcun gruppo di contatto, allora prima <a href='%s'>fallo</a>. Gli host e i servizi possono essere assegnati ai gruppi di contatto usando questa <a href='%s'>regola per gli host</a> e questa <a href='%s'>regola per i servizi</a>.<br><br>Se non metti l'utente in nessun gruppo di contatto allora non verrà creato nessun contatto di monitoraggio per l'utente.
ja: 連絡先グループは、監視オブジェクトをユーザーに割り当てるために使用されます。連絡先グループをまだ定義していない場合は、最初に<a href='%s'>定義します</a>。この<a href='%s'>ホストのルール</a>とこの<a href='%s'>サービスのルール</a>を使用して、ホストとサービスを連絡先グループに割り当てることができます。<br>< br>ユーザーをどの連絡先グループにも入れない場合、そのユーザーの監視連絡先は作成されません。
nl: Contactgroepen worden gebruikt om bewakingsobjecten toe te wijzen aan gebruikers. Als u nog geen contactgroepen heeft gedefinieerd, doe dit dan eerst <a href='%s'></a>. Hosts en diensten kunnen worden toegewezen aan contactgroepen met <a href='%s'>deze regel voor hosts</a> en <a href='%s'>deze regel voor diensten</a>.<br><br>Als u de gebruiker niet in een contactgroep plaatst, dan zal er geen monitoring contact worden aangemaakt voor de gebruiker.
pt_pt: Os grupos de contato são usados para atribuir objetos de monitoramento aos usuários. Se você ainda não definiu nenhum grupo de contato, então primeiro <a href='%s'>do so</a>. Hosts e serviços podem ser atribuídos a grupos de contatos usando esta <a href='%s'>régua para hosts</a> e esta <a href='%s'>régua para serviços</a>.<br>>>br> Se você não colocar o usuário em nenhum grupo de contatos, então nenhum contato de monitoramento será criado para o usuário.
ro: Grupurile de contacte sunt utilizate pentru a atribui obiecte de monitorizare utilizatorilor. Dacă nu ați'definit încă niciun grup de contacte, atunci mai întâi <a href='%s'>faceți acest lucru</a>. Gazdele și serviciile pot fi atribuite grupurilor de contacte utilizând această <a href='%s'>regulă pentru gazde</a> și această <a href='%s'>regulă pentru servicii</a>.<br><br>Dacă nu puneți utilizatorul în niciun grup de contacte, atunci nu va fi creat niciun contact de monitorizare pentru utilizator.

source: Contact groups are used to assign users to hosts and services
de: Kontaktgruppen werden benutzt, um Benutzer zu Hosts/Services zuzuordnen
es: Los grupos de contacto se utilizan para asignar usuarios a hosts y servicios
fr: Les groupes de contacts sont utilisés pour affecter les utilisateurs aux hôtes et aux services
it: I gruppi di contatto sono utilizzati per assegnare gli utenti agli host e ai servizi
ja: 連絡先グループは、ユーザーをホストとサービスに割り当てるために使用されます
nl: Contactgroepen worden gebruikt om gebruikers aan hosts en diensten toe te wijzen
pt_pt: Os grupos de contato são usados para designar usuários para hosts e serviços
ro: Grupurile de contact sunt utilizate pentru a atribui utilizatori la gazde și servicii.

source: Contact groups defined in rule
de: In der Regel definierte Kontaktgruppen
es: Grupos de contactos definidos en la norma
fr: Groupes de contacts définis dans une règle
it: Gruppi di contatto definiti nella regola
ja: ルールで定義された連絡先グループ
nl: Contactgroepen gedefinieerd in regel
pt_pt: Grupos de contato definidos em regra
ro: Grupuri de contacte definite în regulă

source: Contact groups effective (host or rule contact groups)
de: Zutreffende Kontaktgruppen (Host- oder Regel-Kontaktgruppen)
es: Grupos de contacto efectivos (grupos de contacto de host o de regla)
fr: Groupes de contacts effectifs (groupes de contacts hôtes ou règles)
it: Gruppi di contatto effettivi (gruppi di contatto host o regole)
ja: 有効な連絡先グループ(ホストまたはルールの連絡先グループ)
nl: Contactgroepen effectief (host- of regelcontactgroepen)
pt_pt: Grupos de contacto efectivos (grupos de contacto de anfitriões ou de regras)
ro: Grupuri de contact efective (grupuri de contact gazdă sau grupuri de contact cu reguli)

source: Contact groups in rule have precedence
de: Kontaktgruppen in Regel haben Priorität
es: Los grupos de contacto en regla tienen prioridad
fr: Les groupes de contact dans la règle ont la priorité
it: I gruppi di contatto nella regola hanno la precedenza
ja: ルール内の連絡先グループが優先されます
nl: Contactgroepen in regel hebben voorrang
pt_pt: Os grupos de contacto em regra têm precedência
ro: Grupurile de contact din regulă au prioritate

source: Contact groups that have permission on this folder
de: Kontaktgruppen, die für diesen Ordner berechtigt sind
ja: このフォルダのアクセス権を持つ連絡先グループ

source: Contact information
de: Kontaktinformation
es: Información de contacto
fr: Informations de contact
it: Informazioni di contatto
ja: 連絡先
nl: Contact informatie
pt_pt: Informações de contato
ro: Informații de contact

source: Contact person
de: Kontaktperson
es: Persona de contacto
fr: Personne de contact
it: Persona di contatto
ja: 連絡先パーソン
nl: Contactpersoon
pt_pt: Pessoa de contacto
ro: Persoana de contact

source: Contact person (regex)
de: Kontaktperson (regex)
it: Persona di contatto (regex)
ja: 連絡先パーソン（正規表現）
pt_pt: Pessoa de contacto (regex)
ro: Persoana de contact (regex)

source: Contact selection
de: Kontaktauswahl
es: Selección de contactos
fr: Sélection des contacts
it: Selezione del contatto
ja: 連絡先の選択
nl: Contact selectie
pt_pt: Selecção de contactos
ro: Selecție de contact

source: Contact sensor type
de: Fühler-Verbindungstyp
es: Tipo de sensor de contacto
fr: Type de capteur de contact
it: Tipo di sensore a contatto
ja: コンタクトセンサータイプ
nl: Type contactsensor
pt_pt: Tipo de sensor de contacto
ro: Tipul senzorului de contact

source: Contact us
de: Kontaktieren Sie uns
ja: お問合せ

source: Contacts
de: Kontakte
es: Contactos
it: Contatti
ja: 連絡先
nl: Contacten
pt_pt: Contatos
ro: Contacte

source: Container - Display the information on container level
de: Container - Anzeige der Informationen auf Container-Level
es: Contenedor - Muestra la información a nivel de contenedor
fr: Conteneur - Affiche les informations sur le niveau du conteneur
it: Contenitore - Visualizza le informazioni a livello di contenitore
ja: コンテナ - コンテナレベルで情報を表示します
nl: Container - Geef de informatie weer op containerniveau
pt_pt: Container - Exibir as informações no nível do container
ro: Container - Afișează informațiile la nivel de container

source: Container instances per cluster
de: Container-Instanzen pro Cluster
es: Instancias de contenedor por clúster
fr: Instances de conteneurs par cluster
it: Istanze del contenitore per cluster
ja: クラスタごとのコンテナインスタンス数
nl: Containerinstanties per cluster
pt_pt: Instâncias de contentor por cluster
ro: Instanțe de containere per cluster

source: Container runtime version
de: Container-Laufzeitversion
es: Versión del tiempo de ejecución del contenedor
fr: Version d'exécution du conteneur
it: Versione runtime del contenitore
ja: コンテナランタイムバージョン
nl: Container runtime versie
pt_pt: Versão do tempo de execução do contentor
ro: Versiunea de execuție a containerului

source: Containerization
de: Containerisierung
es: Containerización
fr: Containerisation
it: Containerizzazione
ja: コンテナ化
nl: Containerisatie
pt_pt: Containerização
ro: Containerizare

source: Containers
de: Container
es: Contenedores
fr: Conteneurs
it: Contenitori
ja: コンテナ
pt_pt: Contêineres
ro: Containere

source: Containers lower levels
de: Untergrenzen für Container
es: Contenedores niveles inferiores
fr: Conteneurs niveaux inférieurs
it: Contenitori livelli inferiori
ja: コンテナの下位レベル
nl: Containers lagere niveaus
pt_pt: Contentores de níveis inferiores
ro: Containere niveluri inferioare

source: Containers upper levels
de: Obergrenzen für Container
es: Contenedores niveles superiores
fr: Conteneurs niveaux supérieurs
it: Contenitori livelli superiori
ja: コンテナの上位レベル
nl: Containers bovenste niveaus
pt_pt: Contentores níveis superiores
ro: Containere niveluri superioare

source: Contains corrupt file %s
de: Enthält korrupte Datei %s
es: Contiene un archivo corrupto %s
fr: Contient un fichier corrompu %s
it: Contiene un file corrotto %s
ja: 破損したファイル%sが含まれています
nl: Bevat corrupt bestand %s
pt_pt: Contém ficheiro corrompido %s
ro: Conține un fișier corupt %s

source: Contains information about TLS file location on host
de: Enthält Informationen über den Speicherort der TLS-Datei auf dem Host
ja: ホスト上のTLSファイルの場所に関する情報を含む

source: Contains: %d %s and %d %s
de: Enthält: %d %s und %d %s
es: Contiene: %d %s y %d %s
fr: Contient : %d %s et %d %s
it: Contiene: %d %s e %d %s
ja: 含む: %d %s と%d %s
nl: Bevat: %d %s en %d %s
pt_pt: Contém: %d %s e %d %s
ro: Conține: %d %s și %d %s.

source: Content
de: Inhalt
ja: 内容

source: Content elements
de: Inhaltselemente
es: Elementos de contenido
fr: Éléments de contenu
it: Elementi del contenuto
ja: コンテンツ要素
nl: Inhoudelijke elementen
pt_pt: Elementos de conteúdo
ro: Elemente de conținut

source: Content of %s
de: Inhalt von %s
es: Contenido de %s
fr: Contenu de %s
it: Contenuto di %s
ja: %s の内容
nl: Inhoud van %s
pt_pt: Conteúdo de %s
ro: Conținutul lui %s.

source: Content of XML file
de: Inhalt der XML-Datei
fr: Contenu du fichier XML
it: Contenuto di file XML
ja: XMLファイルの内容
pt_pt: Conteúdo do ficheiro XML
ro: Conținutul fișierului XML

source: Content of report %s
de: Inhalt von Bericht %s
es: Contenido del informe %s
fr: Contenu du rapport %s
it: Contenuto del rapporto %s
ja: レポートの内容 %s
nl: Inhoud van verslag %s
pt_pt: Conteúdo do relatório %s
ro: Conținutul raportului %s.

source: Content-Type
de: Inhaltstyp
es: Tipo de contenido
ja: コンテンツタイプ
nl: Inhoudstype

source: Content-based filtering
de: Filterung nach Inhalt
ja: コンテンツベースのフィルタリング

source: Contents
de: Inhalte
es: Contenido
fr: Contenu
it: Contenuto
ja: 内容
nl: Inhoud
pt_pt: Conteúdo
ro: Cuprins

source: Context
de: Kontext
es: Contexto
fr: Contexte
it: Contesto
ja: コンテキスト
pt_pt: Contexto

source: Context / Search Filters
de: Kontext / Suchfilter
es: Contexto / Filtros de búsqueda
fr: Filtres de contexte / de recherche
it: Contesto / Filtri di ricerca
ja: コンテキスト/検索フィルター
nl: Context / Zoekfilters
pt_pt: Contexto / Filtros de busca
ro: Context / Filtre de căutare

source: Context Info
de: Kontextinformationen
es: Información contextual
fr: Informations sur le contexte
it: Informazioni sul contesto
ja: コンテキスト情報
pt_pt: Informações de Contexto
ro: Informații de context

source: Context Switches
de: Kontext Switche
es: Cambios de contexto
fr: Commutateurs contextuels
it: Interruttori di contesto
ja: コンテキストスイッチ
nl: Context Schakelaars
pt_pt: Chaves de Contexto
ro: Comutarea contextului

source: Context information
de: Kontextinformation
es: Información de contexto
fr: Informations sur le contexte
it: Informazioni sul contesto
ja: コンテキスト情報
nl: Contextinformatie
pt_pt: Informações do contexto
ro: Informații contextuale

source: Context information about this connection
de: Kontextinformation zu dieser Verbindung
es: Información de contexto sobre esta conexión
fr: Informations contextuelles sur cette connexion
it: Informazioni di contesto su questa connessione
ja: この接続に関するコンテキスト情報
nl: Contextinformatie over deze verbinding
pt_pt: Informações de contexto sobre esta conexão
ro: Informații contextuale despre această conexiune

source: Context information about this parameter
de: Kontextinformationen zu diesem Parameter
ja: このパラメータに関するコンテキスト情報

source: Context information about this rule
de: Kontext zu dieser Regel
es: Información de contexto sobre esta norma
fr: Informations contextuelles sur cette règle
it: Informazioni di contesto su questa regola
ja: このルールに関するコンテキスト情報
nl: Contextinformatie over deze regel
pt_pt: Informações de contexto sobre esta regra
ro: Informații contextuale despre această regulă

source: Context is missing
de: Kontext fehlt
ja: コンテキストがありません

source: Context sensitive help
de: Kontextsensitive Hilfe
es: Ayuda sensible al contexto
fr: Aide contextuelle
it: Aiuto sensibile al contesto
ja: 状況依存ヘルプ
nl: Contextgevoelige hulp
pt_pt: Ajuda sensível ao contexto
ro: Ajutor sensibil la context
