Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This option allows to omit individual sections from being fetched at all. As a result, associated Checkmk services may be entirely missing. However, some check plug-ins process multiple sections and their behavior may change if one of them is excluded. In such cases, you may want to disable individual sections, instead of the check plug-in itself. Furthermore, SNMP sections can supersede other SNMP sections in order to prevent duplicate services. By excluding a section which supersedes another one, the superseded section might become available. One such use case is the enforcing of 32-bit network interface counters (section <tt>if</tt>, superseded by <tt>if64</tt>) in case the 64-bit counters reported by the device are useless due to broken firmware.
de: Diese Option ermöglicht es, das Holen einzelner Sektionen auszuschließen. Infolgedessen können zugehörige Checkmk-Services vollständig fehlen. Einige Check-Plugins verarbeiten jedoch mehrere Sektionen und ihr Verhalten kann sich ändern, wenn eine von ihnen ausgeschlossen wird. In solchen Fällen möchten Sie vielleicht einzelne Sektionen ausschließen, anstatt das Check-Plugin selbst. Außerdem können SNMP-Abschnitte andere SNMP-Abschnitte ersetzen, um doppelte Services zu verhindern. Durch das Ausschließen einer Sektion, die eine andere ersetzt, kann die ersetzte Sektion verfügbar werden. Ein solcher Anwendungsfall ist das Erzwingen von 32-Bit-Netzwerkschnittstellenzählern (Abschnitt <tt>if</tt>, ersetzt durch <tt>if64</tt>) für den Fall, dass die vom Gerät gemeldeten 64-Bit-Zähler aufgrund einer defekten Firmware unbrauchbar sind.
ja: このオプションでは、個々のセクションの取得を一切省略することができる。その結果、関連する Checkmk サービスが完全に欠落する可能性があります。ただし、チェックプラグインの中には複数のセクションを処理するものがあり、そのうちの1つを除外すると動作が変わることがあります。このような場合は、チェックプラグイン自体を無効にするのではなく、個々のセクションを無効にします。さらに、SNMPセクションは、サービスの重複を防ぐために、他のSNMPセクションを優先することができる。他のセクションより優先されるセクションを除外することで、優先されるセクションが使用可能になる場合があります。このような使用例の 1 つに、ファームウェアが壊れているためにデバイスから報告される 64 ビットカウンタが役に立たない場合に、32 ビットネットワークインタフェースカウンタ（セクション<tt>if</tt> 、<tt>if64</tt> に取って代わられる）を強制することがあります。

source: This option allows to select specific sections of the Checkmk agent. By default all of the sections will be executed. Sections that are not selected here will be skipped. Skipping sections reduces CPU load on the monitored host and the amount of transferred data. However, it may result in the absence of the associated Checkmk service or services. The most CPU performance is needed by the Eventlog monitoring and the performance counters.
de: Mit dieser Option können Sie spezifische Sektionen des Checkmk-Agenten auswählen. Standardmäßig werden alle Sektionen ausgeführt. Sektionen, die hier nicht ausgewählt sind, werden übersprungen. Das Überspringen von Sektionen reduziert die CPU-Last auf dem überwachten Host und die Menge der übertragenen Daten. Es kann jedoch dazu führen, dass der zugehörige Checkmk-Service oder die zugehörigen Services ausfallen. Die meiste CPU-Performance wird vom Ereignisprotokoll-Monitoring und den Performance-Zählern benötigt.
es: Esta opción permite seleccionar secciones específicas del agente Checkmk. Por defecto se ejecutarán todas las secciones. Las secciones que no se seleccionen aquí se omitirán. La omisión de secciones reduce la carga de la CPU en el host supervisado y la cantidad de datos transferidos. Sin embargo, puede provocar la ausencia del servicio o servicios Checkmk asociados. El mayor rendimiento de la CPU lo necesitan la monitorización del registro de eventos y los contadores de rendimiento.
fr: Cette option permet de sélectionner des sections spécifiques de l'agent Checkmk. Par défaut, toutes les sections seront exécutées. Les sections qui ne sont pas sélectionnées ici seront sautées. Le fait d'ignorer des sections réduit la charge CPU sur l'hôte surveillé et la quantité de données transférées. Cependant, cela peut entraîner l'absence du ou des services Checkmk associés. La surveillance du journal des événements et les compteurs de performance ont besoin de la plus grande performance CPU.
it: Questa opzione permette di selezionare sezioni specifiche dell'agente Checkmk. Per impostazione predefinita tutte le sezioni saranno eseguite. Le sezioni che non sono selezionate qui saranno saltate. Saltare le sezioni riduce il carico della CPU sull'host monitorato e la quantità di dati trasferiti. Tuttavia, potrebbe comportare l'assenza del servizio o dei servizi Checkmk associati. La maggior parte delle prestazioni della CPU è richiesta dal monitoraggio Eventlog e dai contatori di prestazioni.
nl: Deze optie maakt het mogelijk om specifieke secties van de Checkmk agent te selecteren. Standaard zullen alle secties worden uitgevoerd. Secties die hier niet zijn geselecteerd zullen worden overgeslagen. Het overslaan van secties vermindert de CPU belasting op de gemonitorde host en de hoeveelheid overgedragen data. Het kan echter tot gevolg hebben dat de bijbehorende Checkmk service of services wegvallen. De meeste CPU-prestaties zijn nodig voor de Eventlog-monitoring en de prestatietellers.
ro: Această opțiune permite selectarea unor secțiuni specifice ale agentului Checkmk. În mod implicit, toate secțiunile vor fi executate. Secțiunile care nu sunt selectate aici vor fi sărite. Omiterea secțiunilor reduce sarcina CPU pe gazda monitorizată și cantitatea de date transferate. Cu toate acestea, poate duce la absența serviciului sau serviciilor Checkmk asociate. Cea mai mare performanță a CPU este necesară pentru monitorizarea Eventlog și pentru contoarele de performanță.

source: This option allows to skip specific sections of the Checkmk agent.
de: Diese Option ermöglicht es, spezifische Sektionen des Checkmk-Agenten zu überspringen.
es: Esta opción permite omitir secciones específicas del agente Checkmk.
fr: Cette option permet de sauter des sections spécifiques de l'agent Checkmk.
it: Questa opzione permette di saltare sezioni specifiche dell'agente Checkmk.
ja: このオプションを使用すると、Checkmkエージェントの特定のセクションをスキップできます。
nl: Deze optie maakt het mogelijk om specifieke secties van de Checkmk agent over te slaan.
pt_pt: Esta opção permite saltar secções específicas do agente Checkmk.
ro: Această opțiune permite să se sară peste anumite secțiuni ale agentului Checkmk.

source: This option allows to skip specific sections of the Checkmk agent. By default all of the sections will be executed. Selected sections will not be executed by the agent. Skipping sections reduces CPU load on the monitored host and the amount of transferred data. However, it may result in the absence of the associated Checkmk service or services.
de: Diese Option ermöglicht es, spezifische Sektionen des Checkmk-Agenten zu überspringen. Standardmäßig werden alle Sektionen ausgeführt. Ausgewählte Sektionen werden vom Agenten nicht ausgeführt. Das Überspringen von Sektionen reduziert die CPU-Last auf dem überwachten Host und die Menge der übertragenen Daten. Es kann jedoch dazu führen, dass der zugehörige Checkmk-Service bzw. die zugehörigen Services nicht ausgeführt werden.
es: Esta opción permite omitir secciones específicas del agente Checkmk. Por defecto se ejecutarán todas las secciones. Las secciones seleccionadas no serán ejecutadas por el agente. Omitir secciones reduce la carga de la CPU en el host monitorizado y la cantidad de datos transferidos. Sin embargo, puede provocar la ausencia del servicio o servicios Checkmk asociados.
fr: Cette option permet de sauter des sections spécifiques de l'agent Checkmk. Par défaut, toutes les sections seront exécutées. Les sections sélectionnées ne seront pas exécutées par l'agent. Le fait d'ignorer des sections réduit la charge du processeur sur l'hôte surveillé et la quantité de données transférées. Cependant, cela peut entraîner l'absence du ou des services Checkmk associés.
it: Questa opzione permette di saltare sezioni specifiche dell'agente Checkmk. Per impostazione predefinita tutte le sezioni saranno eseguite. Le sezioni selezionate non saranno eseguite dall'agente. Saltando le sezioni si riduce il carico della CPU sull'host monitorato e la quantità di dati trasferiti. Tuttavia, può comportare l'assenza del servizio o dei servizi Checkmk associati.
ja: このオプションを使用すると、Checkmkエージェントの特定のセクションをスキップできます。デフォルトでは、すべてのセクションが実行されます。選択したセクションはエージェントによって実行されません。セクションをスキップすると、監視対象ホストのCPU負荷と転送されるデータの量が削減されます。ただし、関連する1つまたは複数のCheckmkサービスが存在しない場合があります。
nl: Deze optie maakt het mogelijk om specifieke secties van de Checkmk agent over te slaan. Standaard zullen alle secties worden uitgevoerd. Geselecteerde secties zullen niet worden uitgevoerd door de agent. Het overslaan van secties vermindert de CPU belasting op de gemonitorde host en de hoeveelheid overgedragen data. Het kan echter tot gevolg hebben dat de bijbehorende Checkmk dienst of diensten wegvallen.
pt_pt: Esta opção permite saltar secções específicas do agente Checkmk. Por padrão, todas as seções serão executadas. As seções selecionadas não serão executadas pelo agente. Saltar seções reduz a carga da CPU no host monitorado e a quantidade de dados transferidos. Entretanto, pode resultar na ausência do serviço ou serviços Checkmk associados.
ro: Această opțiune permite să se sară peste anumite secțiuni ale agentului Checkmk. În mod implicit, toate secțiunile vor fi executate. Secțiunile selectate nu vor fi executate de către agent. Omiterea secțiunilor reduce sarcina CPU pe gazda monitorizată și cantitatea de date transferate. Cu toate acestea, poate duce la absența serviciului sau serviciilor Checkmk asociate.

source: This option allows you to configure which Datadog tags will be shown in the events forwarded to the Event Console. This is done by entering regular expressions matching one or more Datadog tags. Any matching tag will be added to the text of the corresponding event.
de: Diese Option ermöglicht die Konfiguration, welche Datadog-Merkmale in den an die Event Console weitergeleiteten Ereignissen angezeigt werden sollen. Dies geschieht durch die Eingabe von regulären Ausdrücken, die mit einem oder mehreren Datadog-Merkmalen übereinstimmen. Jedes übereinstimmende Merkmal wird dem Text des entsprechenden Ereignisses hinzugefügt.
es: Esta opción permite configurar qué etiquetas de Datadog se mostrarán en los eventos reenviados a la Consola de Eventos. Esto se hace introduciendo expresiones regulares que coincidan con una o más etiquetas de Datadog. Cualquier etiqueta que coincida se añadirá al texto del evento correspondiente.
fr: Cette option vous permet de configurer les balises Datadog qui seront affichées dans les événements transmis à la console d'événements. Pour ce faire, il suffit de saisir des expressions régulières correspondant à une ou plusieurs balises Datadog. Toute balise correspondante sera ajoutée au texte de l'événement correspondant.
it: Questa opzione consente di configurare quali tag Datadog saranno visualizzati negli eventi inoltrati alla Console eventi. Ciò avviene inserendo le espressioni regolari che corrispondono a uno o più tag di Datadog. Ogni tag corrispondente verrà aggiunto al testo dell'evento corrispondente.
ja: このオプションでは、イベントコンソールに転送されるイベントに表示される Datadog タグを設定することができます。これは、1 つ以上の Datadog タグにマッチする正規表現を入力することによって行われます。一致するタグは、対応するイベントのテキストに追加されます。
nl: Met deze optie kunt u configureren welke Datadog tags zullen worden getoond in de gebeurtenissen die worden doorgestuurd naar de Event Console. Dit wordt gedaan door reguliere expressies in te voeren die overeenkomen met een of meer Datadog tags. Elke overeenkomende tag zal worden toegevoegd aan de tekst van de corresponderende event.
pt_pt: Esta opção permite configurar quais tags do Datadog serão mostradas nos eventos encaminhados para o Console de Eventos. Isso é feito inserindo expressões regulares que correspondem a uma ou mais tags do Datadog. Qualquer tag correspondente será adicionada ao texto do evento correspondente.
ro: Această opțiune vă permite să configurați ce etichete Datadog vor fi afișate în evenimentele transmise către Consola de evenimente. Acest lucru se face prin introducerea expresiilor regulate care corespund uneia sau mai multor etichete Datadog. Orice etichetă care se potrivește va fi adăugată la textul evenimentului corespunzător.

source: This option allows you to configure which Datadog tags will be shown in the service output. This is done by entering regular expressions matching one or more Datadog tags. Any matching tag will be displayed in the service output.
de: Diese Option ermöglicht die Konfiguration, welche Datadog-Merkmale in der Service-Ausgabe angezeigt werden sollen. Dies geschieht durch die Eingabe regulärer Ausdrücke, die mit einem oder mehreren Datadog-Merkmalen übereinstimmen. Jedes übereinstimmende Merkmal wird in der Service-Ausgabe angezeigt.
es: Esta opción permite configurar qué etiquetas de Datadog se mostrarán en la salida del servicio. Esto se hace introduciendo expresiones regulares que coincidan con una o más etiquetas de Datadog. Cualquier etiqueta que coincida se mostrará en la salida del servicio.
fr: Cette option vous permet de configurer les balises Datadog qui seront affichées dans la sortie du service. Cela se fait en entrant des expressions régulières correspondant à une ou plusieurs balises Datadog. Toute balise correspondante sera affichée dans la sortie du service.
it: Questa opzione consente di configurare quali tag Datadog saranno mostrati nell'output del servizio. Ciò avviene inserendo le espressioni regolari che corrispondono a uno o più tag di Datadog. Ogni tag corrispondente verrà visualizzato nell'output del servizio.
ja: このオプションでは、どのDatadogタグがサービス出力に表示されるかを設定することができます。これは、1つ以上のDatadogタグにマッチする正規表現を入力することで実行できます。一致するタグは、サービス出力に表示されます。
nl: Met deze optie kunt u configureren welke Datadog tags worden getoond in de service-uitvoer. Dit wordt gedaan door reguliere expressies in te voeren die overeenkomen met een of meer Datadog tags. Elke overeenkomende tag zal worden weergegeven in de service-uitvoer.
pt_pt: Esta opção permite-lhe configurar quais as etiquetas Datadog que serão mostradas na saída do serviço. Isso é feito digitando expressões regulares que correspondem a uma ou mais tags do Datadog. Qualquer tag correspondente será exibida na saída do serviço.
ro: Această opțiune vă permite să configurați ce etichete Datadog vor fi afișate în rezultatul serviciului. Acest lucru se face prin introducerea expresiilor regulate care corespund uneia sau mai multor etichete Datadog. Orice etichetă corespunzătoare va fi afișată în ieșirea serviciului.

source: This option allows you to display an additional, freely configurable text, to the rule outcome, which may describe the state in more detail. For example, instead of <tt>CRIT</tt>, the rule can now display <tt>CRIT, less than 70% of servers reachable</tt>. This message is also shown within the BI aggregation check plug-ins.
de: Diese Option ermöglicht es Ihnen einen zusätzlichen, frei konfigurierbaren Text zum Ergebnis der Regel anzeigen lassen, der den Zustand detaillierter beschreibt. Zum Beispiel kann die Regel statt <tt>CRIT</tt> nun <tt>CRIT, weniger als 70% der Server erreichbar</tt> anzeigen. Diese Meldung wird auch in den BI-Aggregat-Check-Plugins angezeigt.
ja: このオプションを使用すると、ルールの結果に追加の自由に構成可能なテキストを表示できます。これにより、状態がより詳細に説明される場合があります。たとえば、<tt>CRIT</tt>の代わりに、ルールで<tt>CRIT, less than 70% of servers reachable</tt>を表示できるようになりました。このメッセージは、BIアグリゲーションチェックプラグイン内にも表示されます。

source: This option can be useful to build a cascading distributed setup. The Livestatus Proxy of this site connects to the site configured here via Livestatus and opens up a TCP port for clients. The requests of the clients are forwarded to the destination site. You need to configure a TCP port here that is not used on the local system yet.
de: Diese Option kann hilfreich sein um ein mehrstufiges verteiltes Setup aufzubauen. Der Livestatus-Proxy dieser Instanz verbindet sich über Livestatus mit der hier konfigurierten Instanz und öffnet einen TCP-Port für anfragende Clients. Die Anfragen der Clients werden an die Zielinstanz weitergeleitet. Sie müssen hier einen TCP-Port konfigurieren, der auf dem lokalen System frei ist.
es: Esta opción puede ser útil para construir una configuración distribuida en cascada. El Proxy Livestatus de este sitio se conecta al sitio configurado aquí a través de Livestatus y abre un puerto TCP para los clientes. Las peticiones de los clientes se reenvían al sitio de destino. Es necesario configurar aquí un puerto TCP que aún no se utiliza en el sistema local.
fr: Cette option peut être utile pour construire une configuration distribuée en cascade. Le proxy Livestatus de ce site se connecte au site configuré ici via Livestatus et ouvre un port TCP pour les clients. Les demandes des clients sont transmises au site de destination. Vous devez configurer ici un port TCP qui n'est pas encore utilisé sur le système local.
it: Questa opzione può essere utile per costruire una configurazione distribuita a cascata. Il Proxy Livestatus di questo sito si connette al sito configurato qui tramite Livestatus e apre una porta TCP per i client. Le richieste dei client sono inoltrate al sito di destinazione. Devi configurare qui una porta TCP che non è ancora usata sul sistema locale.
nl: Deze optie kan handig zijn om een cascade gedistribueerde setup te bouwen. De Livestatus Proxy van deze site maakt verbinding met de hier geconfigureerde site via Livestatus en opent een TCP poort voor clients. De verzoeken van de clients worden doorgestuurd naar de bestemmingssite. U moet hier een TCP-poort configureren die nog niet wordt gebruikt op het lokale systeem.
ro: Această opțiune poate fi utilă pentru a construi o configurație distribuită în cascadă. Proxy-ul Livestatus al acestui site se conectează la site-ul configurat aici prin Livestatus și deschide un port TCP pentru clienți. Cererile clienților sunt redirecționate către site-ul de destinație. Trebuie să configurați aici un port TCP care nu este încă utilizat pe sistemul local.

source: This option can only be used with the permission "Can add or modify executables".
de: Diese Option kann nur mit der Berechtigung "Kann ausführbare Dateien hinzufügen oder ändern" verwendet werden.
es: Esta opción sólo puede utilizarse con el permiso "Puede añadir o modificar ejecutables".
fr: Cette option ne peut être utilisée qu'avec la permission "Peut ajouter ou modifier des exécutables".
it: Questa opzione può essere usata solo con il permesso "Can add or modify executables".
ja: このオプションは、"実行可能ファイルを追加または変更できます"という権限がある場合にのみ使用できます。
nl: Deze optie kan alleen gebruikt worden met de permissie "Kan uitvoerbare bestanden toevoegen of wijzigen".
pt_pt: Esta opção só pode ser usada com a permissão "Pode adicionar ou modificar executáveis".
ro: Această opțiune poate fi utilizată numai cu permisiunea "Can add or modify executables".

source: This option configures how notifications will be processed. Without the notification spooler (<tt>mknotifyd</tt>) only direct local delivery is possible. Long lasting or excessive notifications might slow down the monitoring. If you select remote forwarding, make sure that your notification spooler is correctly set up for incoming and/or outgoing connections.
de: Konfiguriert, wie Benachrichtigungen verarbeitet werden. Ohne den Benachrichtigungs-Spooler (<tt>mknotifyd</tt>) ist nur direkte lokale Zustellung möglich. Langanhaltende oder exzessive Benachrichtigungen können das Monitoring verlangsamen. Wenn Sie Remote-Weiterleitung auswählen, stellen Sie sicher, dass Ihr Benachrichtigungs-Spooler korrekt für ein- und/oder ausgehende Verbindungen konfiguriert ist.
es: Esta opción configura cómo se procesarán las notificaciones. Sin el spooler de notificaciones (<tt>mknotifyd</tt>) sólo es posible la entrega local directa. Las notificaciones de larga duración o excesivas podrían ralentizar la monitorización. Si selecciona el reenvío remoto, asegúrese de que su spooler de notificaciones está correctamente configurado para las conexiones entrantes y/o salientes.
fr: Cette option configure la manière dont les notifications seront traitées. Sans le spooler de notification (<tt>mknotifyd</tt>), seule la livraison locale directe est possible. Des notifications de longue durée ou excessives pourraient ralentir la surveillance. Si vous sélectionnez la transmission à distance, assurez-vous que votre spooler de notification est correctement configuré pour les connexions entrantes et/ou sortantes.
it: Questa opzione configura come le notifiche saranno processate. Senza lo spooler di notifica (<tt>mknotifyd</tt>) è possibile solo la consegna diretta locale. Notifiche di lunga durata o eccessive potrebbero rallentare il monitoraggio. Se si seleziona l'inoltro remoto, assicurarsi che lo spooler di notifica sia correttamente impostato per le connessioni in entrata e/o in uscita.
ja: このオプションは、通知をどのように処理するかを設定します。通知スプーラを使用しない場合 (<tt>mknotifyd</tt>)、直接ローカルに配信することしかできません。長時間の通知や過剰な通知は、監視を遅くする可能性があります。リモート転送を選択した場合、通知スプーラが着信および/または送信接続用に正しく設定されていることを確認してください。
nl: Deze optie configureert hoe meldingen worden verwerkt. Zonder de notificatie spooler (<tt>mknotifyd</tt>) is alleen directe lokale levering mogelijk. Langdurige of overmatige meldingen kunnen de bewaking vertragen. Als u doorsturen op afstand selecteert, moet u ervoor zorgen dat uw notificatiepooler correct is ingesteld voor inkomende en/of uitgaande verbindingen.
pt_pt: Esta opção configura a forma como as notificações serão processadas. Sem o spooler de notificação (<tt>mknotifyd</tt>) só é possível a entrega directa local. Notificações de longa duração ou excessivas podem atrasar a monitorização. Se você selecionar o encaminhamento remoto, certifique-se de que o spooler de notificação esteja configurado corretamente para as conexões de entrada e/ou saída.
ro: Această opțiune configurează modul în care vor fi procesate notificările. Fără spoolerul de notificări (<tt>mknotifyd</tt>) este posibilă doar livrarea locală directă. Notificările de lungă durată sau excesive ar putea încetini monitorizarea. Dacă selectați redirecționarea la distanță, asigurați-vă că spoolerul de notificare este configurat corect pentru conexiunile de intrare și/sau de ieșire.
