Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: List all allowed expected answers here. If query for an IP address then the answer will be host names, that end with a dot.
de: Tragen Sie hier alle zulässigen erwarteten Antworten auf. Wenn eine IP-Adresse abgefragt wird, sind die Antworten Host-Namen, die auf einen Punkt enden.
es: Enumere aquí todas las respuestas esperadas permitidas. Si se pregunta por una dirección IP, la respuesta será un nombre de host que termine con un punto.
fr: Listez ici toutes les réponses attendues autorisées. Si la requête porte sur une adresse IP, la réponse sera un nom d'hôte, qui se termine par un point.
it: Elenca qui tutte le risposte attese consentite. Se si chiede un indirizzo IP, la risposta sarà nomi di host che finiscono con un punto.
ja: ここで許可されるすべての回答を列挙してください。もしIPアドレスを問い合わせた場合、答えはドットで終わるホスト名となります。
nl: Geef hier alle toegestane verwachte antwoorden. Als gevraagd wordt naar een IP adres dan zal het antwoord hostnamen zijn, die eindigen op een punt.
pt_pt: Liste aqui todas as respostas esperadas permitidas. Se a consulta por um endereço IP, então a resposta será nomes de hosts, que terminam com um ponto.
ro: Enumerați aici toate răspunsurile așteptate permise. Dacă se solicită o adresă IP, atunci răspunsul va fi nume de gazdă care se termină cu un punct.

source: List crash reports of all sites
de: Liste der Absturzberichte aller Instanzen
es: Lista de informes de accidentes de todos los sitios
fr: Liste des rapports de collision de tous les sites
it: Elenco dei rapporti sugli incidenti di tutti i siti
ja: すべてのサイトのクラッシュレポートを一覧表示する
nl: Lijst van crashmeldingen van alle locaties
pt_pt: Listar relatórios de crash de todos os sites
ro: Lista rapoartelor de accident ale tuturor siturilor

source: List element is not a number
de: Dieses Listenelement ist keine Nummer
ja: リスト要素が数値ではない

source: List grouped interfaces instead
de: Stattdessen gruppierte Schnittstellen auflisten
es: Lista de interfaces agrupadas en su lugar
fr: Lister les interfaces groupées à la place
it: Elenca invece le interfacce raggruppate
ja: 代わりに、グループ化されたインターフェイスを一覧表示します
nl: In plaats daarvan gegroepeerde interfaces weergeven
pt_pt: Listar interfaces agrupadas em vez disso
ro: Listează în schimb interfețele grupate

source: List grouped interfaces separately
de: Gruppierte Schnittstellen separat auflisten
es: Lista de interfaces agrupadas por separado
fr: Lister séparément les interfaces groupées
it: Elencare separatamente le interfacce raggruppate
ja: グループ化されたインターフェイスを個別に一覧表示する
nl: Lijst gegroepeerde interfaces afzonderlijk
pt_pt: Listar as interfaces agrupadas separadamente
ro: Listarea separată a interfețelor grupate

source: List of all aggregations for simple API calls
de: Liste aller Aggregationen für einfache API-Aufrufe
it: Elenco di tutte le aggregazioni per le chiamate API semplici
ja: 単純なAPIコールの全集約のリスト
ro: Lista tuturor agregărilor pentru apelurile API simple

source: List of all aggregations, containing the name of aggregations and state information
de: Liste aller Aggregationen, einschließlich des Namens der Aggregation und deren Zustand
es: Lista de todas las agregaciones, que contiene el nombre de las agregaciones y la información del estado
fr: Liste de tous les agrégats, contenant le nom des agrégats et des informations sur l'état
it: Elenco di tutte le aggregazioni, contenente il nome delle aggregazioni e le informazioni sullo stato
ja: 集計の名前と状態情報を含む、すべての集計のリスト
nl: Lijst van alle aggregaten, met de naam van de aggregaten en statusinformatie
pt_pt: Lista de todas as agregações, contendo o nome das agregações e informações do estado
ro: Lista tuturor agregatelor, care conține numele agregatelor și informații privind starea lor

source: List of all files in the site including their size
de: Liste aller Dateien auf der Instanz einschließlich ihrer Größe
es: Lista de todos los archivos del sitio, incluyendo su tamaño
fr: Liste de tous les fichiers du site, y compris leur taille
it: Elenco di tutti i file presenti nel sito con le relative dimensioni
ja: サイト内の全ファイルのリストとそのサイズ
nl: Lijst van alle bestanden op de site, inclusief hun grootte
pt_pt: Lista de todos os ficheiros no sítio, incluindo o seu tamanho
ro: Lista tuturor fișierelor din site, inclusiv dimensiunea acestora

source: List of available NagVis maps
de: Tabelle der verfügbaren NagVis-Karten
es: Lista de mapas disponibles de NagVis
fr: Liste des cartes NagVis disponibles
it: Elenco delle mappe NagVis disponibili
ja: 利用可能なNagVisマップのリスト
nl: Lijst van beschikbare NagVis-kaarten
pt_pt: Lista de mapas NagVis disponíveis
ro: Lista hărților NagVis disponibile

source: List of expected logfiles
de: Liste der erwarteten Log-Dateien
es: Lista de archivos de registro esperados
fr: Liste des fichiers journaux attendus
it: Elenco dei file di log attesi
nl: Lijst van verwachte logfiles
ro: Lista fișierelor de jurnal așteptate

source: List of installed, unpacked, optional files below OMD_ROOT/local. This also includes information about installed MKPs.
de: Liste der installierten, entpackten, optionalen Dateien unterhalb von OMD_ROOT/local. Dazu gehören auch Informationen über installierte MKPs.
es: Lista de archivos instalados, desempaquetados y opcionales debajo de OMD_ROOT/local. También incluye información sobre los MKP instalados.
fr: Liste des fichiers installés, décompressés et facultatifs sous OMD_ROOT/local. Elle comprend également des informations sur les MKP installés.
it: Elenco dei file installati, scompattati e opzionali sotto OMD_ROOT/local. Questo include anche informazioni sui MKP installati.
ja: OMD_ROOT/local 以下のインストール済み、解凍済み、オプションファイルの一覧です。インストールされているMKPの情報も含まれます。
nl: Lijst van geïnstalleerde, uitgepakte, optionele bestanden onder OMD_ROOT/local. Dit bevat ook informatie over geïnstalleerde MKP's.
pt_pt: Lista de arquivos instalados, desembalados e opcionais abaixo de OMD_ROOT/local. Isto também inclui informações sobre os MKPs instalados.
ro: Lista fișierelor instalate, despachetate, opționale de sub OMD_ROOT/local. Aceasta include, de asemenea, informații despre MKP-urile instalate.

source: List of patterns to exclude
de: Liste der auszuschließenden Patterns
es: Lista de patrones a excluir
fr: Liste des motifs à exclure
it: Elenco dei modelli da escludere
ja: 除外するパターンのリスト
nl: Lijst van uit te sluiten patronen
pt_pt: Lista de padrões a excluir
ro: Lista modelelor care trebuie excluse

source: List of users and password allowed to use this endpoint
de: Liste der Benutzer und Passwörter, die diesen Endpunkt nutzen dürfen
ja: このエンドポイントを使用できるユーザーとパスワードのリスト

source: List unpackaged files
de: Unpaketierte Dateien auflisten
es: Lista de archivos sin empaquetar
fr: Liste des fichiers non emballés
it: Elencare i file non confezionati
ja: パッケージ化されていないファイルを一覧表示する
nl: Lijst van uitgepakte bestanden
pt_pt: Listar arquivos não empacotados
ro: Lista fișierelor neambalate

source: Listen for incoming messages via
de: Auf eingehende Meldungen horchen
es: Escuchar los mensajes entrantes a través de
fr: Écouter les messages entrants via
it: Ascolta i messaggi in arrivo tramite
ja: 経由で着信メッセージを聞く
nl: Luister naar inkomende berichten via
pt_pt: Ouça as mensagens recebidas através de
ro: Ascultați mesajele primite prin

source: Listen for spans on this local IP address
de: An dieser lokalen IP-Adresse nach Zeitspannen suchen
ja: このローカルIPアドレスでスパンを監視してください

source: Listeners per load balancer
de: Listener pro Load Balancer
es: Receptores por equilibrador de carga
fr: Écouteurs par équilibreur de charge
it: Ascoltatori per bilanciatore di carico
ja: ロードバランサーごとのリスナー数
nl: Luisteraars per load balancer
pt_pt: Ouvintes por balanceador de carga
ro: Ascultători pe load balancer

source: Lists all aggregations which only rely on information of one host.
de: Listet alle Aggregate, die Informationen von nur einem einzigen Host benötigen.
es: Enumera todas las agregaciones que sólo se basan en la información de un host.
fr: Liste toutes les agrégations qui ne reposent que sur les informations d'un seul hôte.
it: Elenca tutte le aggregazioni che si basano solo sulle informazioni di un host.
ja: 1つのホストの情報のみに依存するすべての集計を一覧表示します。
nl: Toont alle aggregaties die slechts gebaseerd zijn op informatie van één host.
pt_pt: Lista todas as agregações que dependem apenas de informações de um anfitrião.
ro: Listează toate agregările care se bazează doar pe informațiile unei singure gazde.

source: Lists all downtimes for services.
de: Listet alle Wartungszeiten für Services auf.
es: Enumera todos los tiempos de inactividad de los servicios.
fr: Liste de tous les temps d'arrêt des services.
it: Elenca tutti i tempi di inattività dei servizi.
ja: サービスのすべてのダウンタイムを一覧表示します。
nl: Toont alle uitvaltijden voor diensten.
pt_pt: Listas todas as paragens para serviços.
ro: Listează toate timpii de întrerupere a serviciilor.

source: Lists all host downtimes.
de: Listet alle Wartungszeiten des Hosts auf.
es: Enumera todos los tiempos de inactividad de los hosts.
fr: Liste de tous les temps d'arrêt des hôtes.
it: Elenca tutti i tempi di inattività degli host.
ja: すべてのホストのダウンタイムを一覧表示します。
nl: Toont alle host downtimes.
pt_pt: Lista todos os tempos de inactividade do anfitrião.
ro: Listează toate timpii de nefuncționare a gazdelor.

source: Lists all services in state PENDING.
de: Listet alle Services im Zustand PENDING.
es: Enumera todos los servicios en estado PENDIENTE.
fr: Répertorie tous les services en état PENDING.
it: Elenca tutti i servizi in stato PENDING.
ja: 状態保留中のすべてのサービスを一覧表示します。
nl: Toont alle diensten in de staat PENDING.
pt_pt: Lista todos os serviços no estado PENDENTE.
ro: Listează toate serviciile în stare PENDING.

source: Lists down members of a host group with the number of services in the different states.
de: Listet die Mitglieder einer Host-Gruppe mit der Anzahl der Services in den verschiedenen Zuständen auf.
es: Enumera los miembros de un grupo de hosts con el número de servicios en los diferentes estados.
fr: Liste des membres descendants d'un groupe d'hôtes avec le nombre de services dans les différents états.
it: Elenca in basso i membri di un gruppo di host con il numero di servizi nei diversi stati.
ja: ホストグループのダウンメンバーを各状態のサービスの数とともに一覧表示します。
nl: Geeft een lijst van down leden van een host groep met het aantal diensten in de verschillende staten.
pt_pt: Lista os membros de um grupo anfitrião com o número de serviços nos diferentes estados.
ro: Listează membrii unui grup de gazde cu numărul de servicii în diferite stări.

source: Lists members of a host group with the number of services in the different states.
de: Listet die Mitglieder einer Host-Gruppen zusammen mit der Anzahl von Services in den verschiedenen Zuständen.
es: Enumera los miembros de un grupo de hosts con el número de servicios en los diferentes estados.
fr: Liste des membres d'un groupe d'hôtes avec le nombre de services dans les différents états.
it: Elenca i membri di un gruppo di host con il numero di servizi nei diversi stati.
ja: ホストグループのメンバーを異なる状態のサービスの数とともに一覧表示します。
nl: Geeft een lijst van leden van een hostgroep met het aantal diensten in de verschillende staten.
pt_pt: Lista os membros de um grupo anfitrião com o número de serviços nos diferentes estados.
ro: Listează membrii unui grup de gazde cu numărul de servicii în diferite stări.

source: Lists members of a pending host group with the number of services in the different states.
de: Listet die Mitglieder einer ausstehenden Host-Gruppe mit der Anzahl der Services in den verschiedenen Zuständen auf.
es: Enumera los miembros de un grupo de hosts pendientes con el número de servicios en los diferentes estados.
fr: Liste les membres d'un groupe d'hôtes en attente avec le nombre de services dans les différents états.
it: Elenca i membri di un gruppo di host in sospeso con il numero di servizi nei diversi stati.
ja: 保留中のホストグループのメンバーと、さまざまな状態のサービスの数を一覧表示します。
nl: Toont een lijst van leden van een hostgroep in afwachting met het aantal diensten in de verschillende staten.
pt_pt: Lista os membros de um grupo anfitrião pendente com o número de serviços nos diferentes estados.
ro: Listează membrii unui grup de gazde în așteptare cu numărul de servicii în diferite stări.

source: Lists members of an unreachable host group with the number of services in the different states.
de: Listet die Mitglieder einer unerreichbaren Host-Gruppe mit der Anzahl der Services in den verschiedenen Zuständen auf.
es: Enumera los miembros de un grupo de hosts inalcanzables con el número de servicios en los diferentes estados.
fr: Liste les membres d'un groupe d'hôtes inaccessibles avec le nombre de services dans les différents états.
it: Elenca i membri di un gruppo di host non raggiungibile con il numero di servizi nei diversi stati.
ja: 到達不能なホストグループのメンバーを、さまざまな状態のサービスの数とともに一覧表示します。
nl: Geeft een lijst van leden van een onbereikbare hostgroep met het aantal diensten in de verschillende statussen.
pt_pt: Lista os membros de um grupo anfitrião inatingível com o número de serviços nos diferentes estados.
ro: Listează membrii unui grup de gazde inaccesibile cu numărul de servicii în diferite stări.

source: Lists up members of a host group with the number of services in the different states.
de: Listet die Mitglieder einer Host-Gruppe mit der Anzahl der Services in den verschiedenen Zuständen auf.
es: Enumera los miembros de un grupo de hosts con el número de servicios en los diferentes estados.
fr: Liste les membres d'un groupe d'hôtes avec le nombre de services dans les différents états.
it: Elenca i membri di un gruppo di host con il numero di servizi nei diversi stati.
ja: さまざまな状態のサービスの数とともに、ホストグループのメンバーを一覧表示します。
nl: Geeft een lijst van leden van een hostgroep met het aantal diensten in de verschillende staten.
pt_pt: Lista os membros de um grupo anfitrião com o número de serviços nos diferentes estados.
ro: Listează membrii unui grup de gazde cu numărul de servicii în diferite stări.

source: Liters per second
de: Liter pro Sekunde
es: Litros por segundo
fr: Litres par seconde
it: Litri al secondo
nl: Liters per seconde
ro: Litri pe secundă

source: Live helper usage
de: Aktuelle Helper-Auslastung
es: Uso de Live Helper
fr: Utilisation de l'aide en direct
it: Utilizzo dell'assistente in diretta
nl: Live hulp gebruik
ro: Utilizarea ajutorului live

source: Live monitor of the overall performance of all monitoring servers
de: Gesamt-Performance aller Monitoring-Server live beobachten
es: Monitorización en directo del rendimiento global de todos los servidores de monitorización
fr: Suivi en direct des performances globales de tous les serveurs de surveillance
it: Monitoraggio in tempo reale delle prestazioni complessive di tutti i server di monitoraggio
ja: 全監視サーバーの全体パフォーマンスをライブで監視
nl: Live monitor van de algemene prestaties van alle monitoring servers
pt_pt: Monitoramento ao vivo do desempenho geral de todos os servidores de monitoramento
ro: Monitorizarea live a performanței generale a tuturor serverelor de monitorizare

source: Live monitor of the performance statistics of the Checkmk Micro Core. Note: this snap-in only works if <b>all</b> of your sites are running the Checkmk Cores
de: Live-Überwachung der Performance-Statistiken des Checkmk Micro Core. Hinweis: Dieses Snapin funktioniert nur, wenn <b>alle</b> Instanzen den Checkmk-Kern verwenden
ja: Checkmkマイクロコアのパフォーマンス統計のライブモニター。注意:このスナップインは、<b>すべての</b>サイトでCheckmkコアが実行されている場合にのみ機能します

source: Live search active
de: Livesuche aktiv
it: Ricerca in tempo reale attiva
ja: ライブサーチアクティブ
ro: Căutarea în direct activă

source: Livestatus connections
de: Livestatus-Verbindungen
es: Conexiones Livestatus
fr: Connexions Livestatus
it: Connessioni Livestatus
ja: Livestatus 接続
nl: Livestatus verbindingen
pt_pt: Ligações Livestatus
ro: Conexiuni Livestatus

source: Livestatus connects
de: Livestatus-Verbindungen
es: Livestatus se conecta
fr: Livestatus se connecte
it: Livestatus si collega
ja: Livestatusが接続します
nl: Livestatus verbindt
pt_pt: Livestatus conecta
ro: Livestatus se conectează

source: Livestatus connects and requests
de: Livestatus-Verbindungen und -Anfragen
ja: Livestatusの接続とリクエスト

source: Livestatus encryption
de: Livestatus-Verschlüsselung
es: Encriptación de Livestatus
fr: Cryptage du statut de vie
it: Crittografia Livestatus
ja: ライブステータス暗号化
nl: Livestatus encryptie
pt_pt: Encriptação Livestatus
ro: Criptare Livestatus

source: Livestatus encryption of %s
de: Livestatus-Verschlüsselung von %s
es: Encriptación de Livestatus de %s
fr: Cryptage du livestatus de %s
it: Crittografia dello stato civile di %s
ja: %s のLivestatus暗号化
nl: Livestatus encryptie van %s
pt_pt: Encriptação Livestatus de %s
ro: criptare Livestatus de %s

source: Livestatus error
de: Livestatus Fehler
es: Error de Livestatus
fr: Erreur de livestatus
it: Errore di Livestatus
ja: ライブステータスエラー
nl: Livestatus fout
pt_pt: erro do Livestatus
ro: Eroare Livestatus

source: Livestatus is available locally
de: Livestatus ist nur lokal verfügbar
es: Livestatus está disponible a nivel local
fr: Livestatus est disponible localement
it: Livestatus è disponibile localmente
ja: Livestatusはローカルで利用可能です
nl: Livestatus is lokaal beschikbaar
pt_pt: Livestatus está disponível localmente
ro: Livestatus este disponibil la nivel local

source: Livestatus network traffic is encrypted
de: Der Livestatus-Netzwerkverkehr ist verschlüsselt
es: El tráfico de red de Livestatus está encriptado
fr: Le trafic réseau de Livestatus est crypté
it: Il traffico di rete di Livestatus è criptato
ja: Livestatusネットワークトラフィックは暗号化されています
nl: Livestatus netwerk verkeer is versleuteld
pt_pt: O tráfego de rede Livestatus é criptografado
ro: Traficul de rețea Livestatus este criptat

source: Livestatus network traffic is unencrypted
de: Livestatus-Netzwerkverkehr ist unverschlüsselt
es: El tráfico de red de Livestatus no está cifrado
fr: Le trafic réseau de Livestatus n'est pas crypté
it: Il traffico di rete di Livestatus non è criptato
ja: Livestatusネットワークトラフィックは暗号化されていません
nl: Livestatus netwerk verkeer is onversleuteld
pt_pt: O tráfego da rede Livestatus não está criptografado
ro: Traficul de rețea Livestatus este necriptat

source: Livestatus overflows
de: Livestatus-Überläufe
es: Los desbordamientos de Livestatus
fr: L'état civil déborde
it: Trabocca Livestatus
ja: ライブステータスがオーバーフローします
ro: Livestatus se revarsă

source: Livestatus proxy default connection parameters
de: Livestatus Proxy Standard-Verbindungsparameter
es: Parámetros de conexión por defecto del proxy Livestatus
fr: Paramètres de connexion par défaut du proxy Livestatus
it: Parametri di connessione predefiniti del proxy Livestatus
ja: Livestatusプロキシのデフォルトの接続パラメータ
nl: Livestatus proxy standaard verbindingsparameters
pt_pt: Parâmetros de ligação por defeito do proxy Livestatus
ro: Parametrii de conectare impliciți ai proxy-ului Livestatus

source: Livestatus proxy logging
de: Livestatus Proxy Protokollierung
es: Registro de proxy de Livestatus
fr: Enregistrement du proxy Livestatus
it: Registrazione proxy Livestatus
ja: Livestatusプロキシロギング
pt_pt: Registo de proxy Livestatus

source: Livestatus requests
de: Livestatus-Anfragen
es: Solicitudes de Livestatus
fr: Demandes de Livestatus
it: Richieste di Livestatus
ja: Livestatusリクエスト
nl: Livestatus aanvragen
pt_pt: Pedidos de Livestatus
ro: Solicitări Livestatus

source: Livestatus requests per connection
de: Livestatus-Anfragen pro Verbindung
ja: 接続ごとのLivestatusリクエスト

source: Livestatus usage
de: Livestatusbenutzung
es: Uso de Livestatus
fr: Utilisation de Livestatus
it: Uso di Livestatus
ja: Livestatusの使用状況
nl: Livestatus gebruik
pt_pt: Uso do Livestatus
ro: Utilizarea Livestatus

source: Load
de: Auslastung
es: Carga
fr: Chargement
it: Carico
ja: 負荷
nl: Laden
pt_pt: Carga
ro: Încărcare

source: Load Balancer Health
de: Load Balancer Gesundheit
es: Salud del equilibrador de carga
fr: Santé de l'équilibreur de charge
it: Stato del Load Balancer
ja: ロードバランサーヘルス
nl: Gezondheid van de loadbalancer
pt_pt: Saúde do balanceador de carga
ro: Sănătatea echilibrului de încărcare

source: Load Call Failure Index
de: Fehlerindex für Leseaufrufe
es: Índice de fracaso de la llamada de carga
fr: Indice de défaillance des appels de charge
it: Indice di fallimento delle chiamate di carico
ja: ロードコール失敗インデックス
nl: Belasting oproep mislukking index
pt_pt: Índice de Falhas na Chamada de Carga
ro: Indicele de eșec al apelului de încărcare

source: Load as new page (hide sidebar)
de: Als neue Seite laden (Seitenleiste verbergen)
es: Cargar como página nueva (ocultar la barra lateral)
fr: Charger une nouvelle page (cacher la barre latérale)
it: Caricare come nuova pagina (nascondere la barra laterale)
ja: 新しいページとしてロード(サイドバーを非表示)
nl: Laden als nieuwe pagina (verberg zijbalk)
pt_pt: Carregar como nova página (ocultar barra lateral)
ro: Încărcați ca pagină nouă (ascundeți bara laterală)

source: Load balancer latency
de: Load Balancer-Latenz
es: Latencia del equilibrador de carga
fr: Latence de l'équilibreur de charge
it: Latenza del bilanciatore di carico
ja: ロードバランサー待ち時間
nl: Load balancer latentie
pt_pt: Latência do balanceador de carga
ro: Latența de echilibrare a încărcăturii

source: Load balancer listeners
de: Load Balancer-Listener
es: Escuchas del equilibrador de carga
fr: Auditeurs de l'équilibreur de charge
it: Ascoltatori del bilanciatore di carico
ja: ロードバランサーリスナー
nl: Load balancer luisteraars
pt_pt: Ouvintes de balanceamento de carga
ro: Ascultători de echilibrare a încărcăturii

source: Load balancer registered instances
de: Registrierte Instanzen des Load Balancers
es: Instancias registradas en el equilibrador de carga
fr: Instances enregistrées de l'équilibreur de charge
it: Istanze registrate del bilanciatore di carico
ja: ロードバランサーに登録されたインスタンス
nl: Load balancer geregistreerde instanties
pt_pt: Carregamento de instâncias registradas de balanceamento de carga
ro: Instanțe înregistrate de load balancer

source: Load balancers
de: Load Balancer
es: Balanceadores de carga
fr: Équilibreurs de charge
it: Bilanciatori di carico
ja: ロードバランサー
pt_pt: Equilibradores de carga
ro: Balansatoare de sarcină

source: Load balancers target groups
de: Zielgruppen von Load Balancern
it: Gruppi di destinazione dei bilanciatori di carico
ja: ロードバランサーのターゲットグループ
ro: Balansatoare de sarcină Grupuri țintă

source: Load from ZIP file
de: Aus ZIP-Datei laden
ja: ZIP ファイルをロードする

source: Load in a new window / tab
de: In einem neuen Fenster/Tab laden
es: Cargar en una nueva ventana / pestaña
fr: Charger dans une nouvelle fenêtre / un nouvel onglet
it: Carica in una nuova finestra / scheda
ja: 新しいウィンドウ/タブにロード
nl: Laden in een nieuw venster / tabblad
pt_pt: Carregar em uma nova janela / aba
ro: Încărcați într-o fereastră / filă nouă

source: Load in current content area (keep sidebar)
de: Im aktuellen Fenster laden (erhält die Seitenleiste)
es: Cargar en el área de contenido actual (mantener la barra lateral)
fr: Charger dans la zone de contenu actuelle (garder la barre latérale)
it: Caricare nell'area di contenuto corrente (mantenere la barra laterale)
ja: 現在のコンテンツ領域にロードします(サイドバーを保持します)
nl: Laden in huidig inhoudsgebied (zijbalk behouden)
pt_pt: Carga na área de conteúdo atual (manter barra lateral)
ro: Se încarcă în zona de conținut curentă (păstrează bara laterală)

source: Load in current window / tab
de: Im aktuellen Fenster/Tab laden
es: Cargar en la ventana / pestaña actual
fr: Charger dans la fenêtre / l'onglet actuel
it: Carica nella finestra / scheda corrente
ja: 現在のウィンドウ/タブにロード
nl: Laden in huidig venster / tabblad
pt_pt: Carregar na janela / separador actual
ro: Încărcare în fereastra / fila curentă

source: Load of Citrix Server
de: Citrix Serverlast
es: Carga del servidor Citrix
fr: Charge du serveur Citrix
it: Carico di Citrix Server
ja: Citrixサーバーの負荷
nl: Belasting van Citrix Server
pt_pt: Carga do Servidor Citrix
ro: Încărcarea serverului Citrix

source: Loading
de: Lädt
ja: 読み込んでいます
