Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Comment type (host/service)
de: Kommentartyp (Host/Service)
es: Tipo de comentario (host/servicio)
fr: Type de commentaire (hôte/service)
it: Tipo di commento (host/servizio)
ja: コメントタイプ(ホスト/サービス)
nl: Type opmerking (host/dienst)
pt_pt: Tipo de comentário (anfitrião/serviço)
ro: Tipul de comentariu (gazdă/serviciu)

source: Comment will be kept after acknowledgment expires.
de: Kommentar wird nach Ablauf der Quittierung beibehalten.
es: El comentario se conservará una vez expirado el acuse de recibo.
ja: コメントは承認期限後も保管されます。
ro: Comentariul va fi păstrat după expirarea confirmării.

source: Comment will be removed after acknowledgment expires.
de: Kommentar wird nach Ablauf der Quittierung entfernt.
es: El comentario se eliminará cuando expire el acuse de recibo.
ja: コメントは承認期限後に削除されます。
ro: Comentariul va fi eliminat după expirarea confirmării.

source: Comment: %s
de: Kommentar: %s
es: Comentario: %s
fr: Commentaire : %s
it: Commento: %s
ja: コメント:%s
nl: Commentaar: %s
pt_pt: Comentário: %s
ro: Comentariu: %s

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
it: Commenti
ja: コメント
nl: Opmerkingen
pt_pt: Comentários
ro: Comentarii

source: Comments of host
de: Kommentare von Host
es: Comentarios del host
fr: Commentaires de l'hôte
it: Commenti dell'ospite
ja: ホストのコメント
nl: Opmerkingen van de gastheer
pt_pt: Comentários do anfitrião
ro: Comentarii ale gazdei

source: Comments of service
de: Kommentare von Service
es: Comentarios del servicio
fr: Commentaires sur le service
it: Commenti di servizio
ja: サービスのコメント
nl: Commentaar van de dienst
pt_pt: Comentários de serviço
ro: Comentarii de serviciu

source: Commit Latency
de: Übertragungslatenz
ja: コミットレイテンシ

source: Commit charge (averaged)
de: Commit Charge (gemittelt)
it: Impegno di spesa (media)
ja: コミットチャージ(平均)
ro: Taxa de angajament (medie)

source: Commit charge in percent (relative to commit limit)
de: Commit Charge in Prozent (bezogen auf Commit-Limit)
es: Carga de compromiso en porcentaje (en relación con el límite de compromiso)
fr: Charge d'engagement en pourcentage (par rapport à la limite d'engagement)
it: Carica di impegno in percentuale (rispetto al limite di impegno)
ja: パーセント単位のコミットチャージ(コミット制限に対して)
nl: Vastleggingskost in procent (in verhouding tot de vastleggingslimiet)
pt_pt: Taxa de compromisso em percentagem (relativa ao limite de compromisso)
ro: Taxa de angajare în procente (în raport cu limita de angajare)

source: Commits
de: Eingaben
es: Compromete
it: Commette
ja: コミット
nl: Vastleggingen
pt_pt: Compromissos
ro: Se angajează

source: Committed memory
de: Zugesicherter Speicher
es: Memoria comprometida
fr: La mémoire engagée
it: Memoria impegnata
ja: コミットされたメモリ
nl: Vastgelegd geheugen
pt_pt: Memória comprometida
ro: Memorie angajată

source: Common Name (Issuer)
de: Common Name (Herausgeber)

source: Common Name (Subject)
de: Common Name (Subjekt)

source: Common Provisioning Groups: Virtual pool configuration
de: Gemeinsame Bereitstellungsgruppen: Konfiguration des virtuellen Pools
ja: 共通のプロビジョニンググループ：仮想プールの構成

source: Communication between different components of Checkmk (e.g. GUI and check engine) will be logged in this log level.
de: Die Kommunikation zwischen verschiedenen Komponenten von Checkmk (z.B. GUI und Check-Engine) wird in diesem Log-Level protokolliert.
es: La comunicación entre los distintos componentes de Checkmk (por ejemplo, la interfaz gráfica de usuario y el motor de comprobación) se registrará en este nivel de registro.
fr: La communication entre les différents composants de Checkmk (par exemple, l'interface graphique et le moteur de vérification) sera enregistrée dans ce niveau de journal.
it: La comunicazione tra i diversi componenti di Checkmk (ad esempio GUI e Check Engine) sarà registrata in questo livello di log.
ja: Checkmkのさまざまなコンポーネント(GUIやチェックエンジンなど)間の通信は、このログレベルに記録されます。
nl: Communicatie tussen verschillende onderdelen van Checkmk (bijv. GUI en check engine) wordt in dit logniveau gelogd.
pt_pt: A comunicação entre os diferentes componentes da Checkmk (por exemplo, GUI e motor de verificação) será registada neste nível de registo.
ro: Comunicarea între diferite componente ale Checkmk (de exemplu, GUI și motorul de verificare) va fi înregistrată în acest nivel de jurnal.

source: Communication with ui-job-scheduler failed: %s
de: Kommunikation mit ui-job-scheduler fehlgeschlagen: %s
ja: ui-job-scheduler との通信に失敗しました：%s

source: Community translated languages
de: Community-übersetzte Sprachen

source: Community translated languages (not supported)
de: Community-übersetzte Sprachen (nicht unterstützt)

source: Compare against discovered state
de: Vergleiche mit dem erkannten Zustand
es: Comparar con el estado descubierto
fr: Comparer avec l'état de découverte
it: Confronto con lo stato scoperto
ja: 発見された状態と比較する
nl: Vergelijken met ontdekte staat
pt_pt: Compare com o estado descoberto
ro: Comparați cu starea descoperită

source: Compare history
de: Historie vergleichen
it: Confronta la storia
ja: 履歴比較
ro: Comparați istoricul

source: Compare the current state of the VM against the discovered state
de: Vergleiche den momentanen VM-Zustand mit dem erkannten Zustand
es: Comparar el estado actual de la máquina virtual con el estado descubierto
fr: Comparer l'état actuel de la VM avec l'état découvert
it: Confronta lo stato attuale della VM con lo stato scoperto
ja: VMの現在の状態を検出された状態と比較します
nl: Vergelijk de huidige toestand van de VM met de ontdekte toestand
pt_pt: Compare o estado atual do VM com o estado descoberto
ro: Comparați starea curentă a mașinii virtuale cu starea descoperită

source: Compare the current state of the VM against the state at the point in time when the VM was discovered. If the two states do not match, the service will go to CRIT. Note that this only works if the check is not executed as a manual check. If you choose this option for manual checks, the service will go always to UNKN.
de: Vergleichen Sie den aktuellen VM-Zustand mit dem Zustand zu dem Zeitpunkt, als die VM erkannt wurde. Falls die beiden Zustände nicht übereinstimmen, wird der Service auf CRIT gehen. Beachten Sie, dass dies nur funktioniert, wenn der Check nicht als manueller Check ausgeführt wird. Wenn Sie diese Option für manuelle Checks auswählen, wird der Service immer auf UNKN gehen.
es: Compara el estado actual de la máquina virtual con el estado en el momento en que se descubrió la máquina virtual. Si los dos estados no coinciden, el servicio pasará a CRIT. Tenga en cuenta que esto sólo funciona si la comprobación no se ejecuta como una comprobación manual. Si elige esta opción para las comprobaciones manuales, el servicio pasará siempre a UNKN.
fr: Comparez l'état actuel de la VM avec l'état au moment où la VM a été découverte. Si les deux états ne correspondent pas, le service passe en CRIT. Notez que cela ne fonctionne que si le contrôle n'est pas exécuté comme un contrôle manuel. Si vous choisissez cette option pour les contrôles manuels, le service passera toujours en UNKN.
it: Confronta lo stato attuale della VM con lo stato al momento in cui la VM è stata scoperta. Se i due stati non corrispondono, il servizio andrà in CRIT. Nota che questo funziona solo se il controllo non viene eseguito come un controllo manuale. Se scegli questa opzione per i controlli manuali, il servizio andrà sempre su UNKN.
ja: VMの現在の状態を、VMが検出された時点の状態と比較します。2つの状態が一致しない場合、サービスはCRITに移動します。これは、チェックが手動チェックとして実行されない場合にのみ機能することに注意してください。手動チェックでこのオプションを選択した場合、サービスは常にUNKNに送られます。
nl: Vergelijk de huidige status van de VM met de status op het tijdstip waarop de VM werd ontdekt. Als de twee toestanden niet overeenkomen, gaat de dienst over op CRIT. Merk op dat dit alleen werkt als de controle niet als handmatige controle wordt uitgevoerd. Als u deze optie kiest voor handmatige controles, gaat de dienst altijd naar UNKN.
pt_pt: Compare o estado atual do VM com o estado no momento em que o VM foi descoberto. Se os dois estados não corresponderem, o serviço irá para o CRIT. Note que isto só funciona se a verificação não for executada como uma verificação manual. Se você escolher esta opção para verificações manuais, o serviço irá sempre para o UNKN.
ro: Compară starea actuală a mașinii virtuale cu starea din momentul în care a fost descoperită mașina virtuală. În cazul în care cele două stări nu corespund, serviciul va trece la CRIT. Rețineți că acest lucru funcționează numai dacă verificarea nu este executată ca o verificare manuală. Dacă alegeți această opțiune pentru verificările manuale, serviciul va trece întotdeauna la UNKN.

source: Compare to
de: Vergleichen mit
it: Confronta con
ja: 比較
ro: Comparați cu

source: Compares the maximum number of connections that have been in use simultaneously since the server started with the maximum simultaneous connections allowed by the configuration of the server. This threshold raises warning/critical states if the percentage is equal to or above the configured levels.
de: Vergleicht die maximale Anzahl gleichzeitiger Verbindungen seit Start des Servers mit der auf dem Server konfigurierten maximal erlaubten Verbindungsanzahl. Dieser Schwellwert schaltet in den Zustand WARN oder CRIT, wenn das prozentuale Level erreicht oder überschritten wird.
es: Compara el número máximo de conexiones que han estado en uso simultáneamente desde el inicio del servidor con el máximo de conexiones simultáneas permitidas por la configuración del servidor. Este umbral eleva los estados de advertencia/crítica si el porcentaje es igual o superior a los niveles configurados.
fr: Compare le nombre maximum de connexions qui ont été utilisées simultanément depuis le démarrage du serveur avec le nombre maximum de connexions simultanées autorisées par la configuration du serveur. Ce seuil déclenche des états d'avertissement/critiques si le pourcentage est égal ou supérieur aux niveaux configurés.
it: Confronta il numero massimo di connessioni che sono state in uso simultaneamente dall'avvio del server con il numero massimo di connessioni simultanee consentito dalla configurazione del server. Questa soglia solleva gli stati di avvertimento/critico se la percentuale è uguale o superiore ai livelli configurati.
nl: Vergelijkt het maximum aantal verbindingen die gelijktijdig in gebruik zijn geweest sinds de server is gestart met het maximum aantal gelijktijdige verbindingen dat is toegestaan door de configuratie van de server. Deze drempel roept waarschuwings-/kritieke toestanden op als het percentage gelijk is aan of hoger is dan de geconfigureerde niveaus.
ro: Compară numărul maxim de conexiuni care au fost utilizate simultan de la pornirea serverului cu numărul maxim de conexiuni simultane permise de configurația serverului. Acest prag ridică stări de avertizare/critice dacă procentul este egal sau mai mare decât nivelurile configurate.

source: Compares the number of currently open connections to the server with the maximum simultaneous connections allowed by the configuration of the server. This threshold raises warning/critical states if the percentage is equal to or above the configured levels.
de: Vergleicht die maximale Anzahl aktuell geöffneter Verbindungen zum Server mit maximal erlaubten Verbindungsanzahl. Dieser Schwellwert schaltet in den Zustand WARN oder CRIT, wenn das prozentuale Level erreicht oder überschritten wird.
es: Compara el número de conexiones abiertas actualmente al servidor con el máximo de conexiones simultáneas permitidas por la configuración del servidor. Este umbral eleva los estados de advertencia/crítica si el porcentaje es igual o superior a los niveles configurados.
fr: Compare le nombre de connexions actuellement ouvertes au serveur avec le nombre maximal de connexions simultanées autorisées par la configuration du serveur. Ce seuil déclenche des états d'avertissement/critiques si le pourcentage est égal ou supérieur aux niveaux configurés.
it: Confronta il numero di connessioni attualmente aperte al server con il numero massimo di connessioni simultanee consentite dalla configurazione del server. Questa soglia solleva gli stati di avvertimento/critico se la percentuale è uguale o superiore ai livelli configurati.
nl: Vergelijkt het aantal huidige open verbindingen naar de server met het maximum aantal gelijktijdige verbindingen toegestaan door de configuratie van de server. Deze drempel roept waarschuwings-/kritieke toestanden op als het percentage gelijk is aan of hoger is dan de geconfigureerde niveaus.
ro: Compară numărul de conexiuni deschise în prezent la server cu numărul maxim de conexiuni simultane permise de configurația serverului. Acest prag ridică stări de avertizare/critice dacă procentul este egal sau mai mare decât nivelurile configurate.

source: Compares the time which the slave can be behind the master. This rule makes the check raise warning/critical states if the time is equal to or above the configured levels.
de: Vergleicht die Zeit, welche die Remote-Instanz hinter der Zentralinstanz her sein kann. Diese Regel setzt den Check auf WARN/CRIT, wenn diese Zeit gleich oder über den eingestellten Levels liegt.
es: Compara el tiempo que el esclavo puede estar detrás del maestro. Esta regla hace que la comprobación levante estados de advertencia/crítica si el tiempo es igual o superior a los niveles configurados.
fr: Compare le temps pendant lequel l'esclave peut être en retard sur le maître. Cette règle fait que le contrôle lève des états d'avertissement/critiques si le temps est égal ou supérieur aux niveaux configurés.
it: Confronta il tempo in cui lo slave può essere indietro rispetto al master. Questa regola fa sì che il controllo sollevi stati di avvertimento/critici se il tempo è uguale o superiore ai livelli configurati.
ja: スレーブがマスターの後ろにいることができる時間を比較します。このルールにより、時間が設定されたレベル以上の場合、チェックで警告/クリティカル状態が発生します。
nl: Vergelijkt de tijd die de slave achter kan lopen op de master. Deze regel laat de controle waarschuwings-/kritieke toestanden oproepen als de tijd gelijk is aan of hoger is dan de geconfigureerde niveaus.
pt_pt: Compara o tempo que o escravo pode estar atrás do mestre. Esta regra faz com que a verificação aumente o aviso/estados críticos se o tempo for igual ou superior aos níveis configurados.
ro: Compară timpul în care sclavul poate fi în urma maestrului. Această regulă face ca verificarea să ridice stări de avertizare/critice dacă timpul este egal sau mai mare decât nivelurile configurate.

source: Comparison
de: Vergleich
ja: 比較

source: Compatibility
de: Kompatibilität
es: Compatibilidad
fr: Compatibilité
it: Compatibilità
ja: 互換性
nl: Verenigbaarheid
pt_pt: Compatibilidade
ro: Compatibilitate

source: Compatible
de: Kompatibel
it: Compatibile
ja: 互換性があります
nl: Compatibel
pt_pt: Compatível
ro: Compatibil

source: Compatible Werks
de: Kompatible Werke
es: Trabajos compatibles
fr: Werks compatibles
it: Werks compatibili
ja: 互換性のあるワーク
nl: Compatibele Werks
pt_pt: Werks Compatíveis
ro: Lucrări compatibile

source: Compatible and incompatible Werks
de: Kompatible und inkompatible Werks
es: Trabajos compatibles e incompatibles
fr: Werks compatibles et incompatibles
it: Werks compatibili e incompatibili
ja: 互換性のあるおよび互換性のないWerks
nl: Compatibele en incompatibele Werks
pt_pt: Werks compatíveis e incompatíveis
ro: Werks compatibile și incompatibile

source: Complete
de: Vollständig
it: Completo
ja: 完了
ro: Complet

source: Complete the restore
de: Wiederherstellung fertigstellen
es: Completar la restauración
fr: Terminez la restauration
it: Completare il ripristino
ja: 復元を完了します
nl: Voltooi de restauratie
pt_pt: Complete a restauração
ro: Finalizați restaurarea

source: Complete tree
de: Vollständiger Baum
es: Árbol completo
fr: Arbre complet
it: Albero completo
ja: 完全なツリー
nl: Volledige boom
pt_pt: Árvore completa
ro: Arbore complet

source: Complete variable list (for testing)
de: Vollständige Variablenliste (für Tests)
es: Lista completa de variables (para las pruebas)
fr: Liste complète des variables (pour les tests)
it: Elenco completo delle variabili (per i test)
ja: 完全な変数リスト(テスト用)
nl: Volledige lijst van variabelen (voor testen)
pt_pt: Lista completa de variáveis (para testes)
ro: Lista completă de variabile (pentru testare)

source: Completely ignore connection via proxy. This is the default.
de: Ignoriere alle Proxy-Konfigurationen. Dies ist die Standardeinstellung.
es: Ignorar completamente la conexión vía proxy. Este es el valor por defecto.
fr: Ignorer complètement la connexion via le proxy. Il s'agit de la valeur par défaut.
it: Ignora completamente la connessione via proxy. Questo è il default.
nl: Verbinding via proxy volledig negeren. Dit is de standaardinstelling.
ro: Ignoră complet conexiunea prin proxy. Aceasta este valoarea implicită.

source: Completion
de: Fertigstellung
es: Finalización
fr: Achèvement
it: Completamento
ja: 完了
nl: Afronding
pt_pt: Conclusão
ro: Finalizare

source: Completion time over treshold occured
de: Ausführungszeit über dem Schwellwert ist aufgetreten
es: Se ha superado el umbral de tiempo de finalización
fr: Le temps d'achèvement a dépassé le seuil fixé
it: Si è verificato un tempo di completamento oltre la soglia
nl: De voltooiingstijd overschreed de drempel
ro: A apărut timpul de finalizare peste treshold

source: Component
de: Komponente
es: Componente
fr: Composant
it: Componente
ja: コンポーネント
nl: Onderdeel
pt_pt: Componente
ro: Componenta

source: Component specific information
de: Komponenten-spezifische Information
es: Información específica de los componentes
fr: Informations spécifiques aux composants
it: Informazioni specifiche sul componente
ja: コンポーネント固有の情報
nl: Onderdeelspecifieke informatie
pt_pt: Informações específicas dos componentes
ro: Informații specifice componentei

source: Compound fields will be joined with a '-' symbol.
de: Zusammengesetzte Felder werden mit einem '-' Symbol verbunden.
es: Los campos compuestos se unirán con un símbolo '-'.
fr: Les champs composés seront reliés par le symbole '-' ;.
it: I campi composti saranno uniti con il simbolo '-'.
ja: 複合フィールドは'-'記号で結合されます。
nl: Samengestelde velden worden samengevoegd met een '-' symbool.
pt_pt: Os campos compostos serão unidos com um símbolo '-'.
ro: Câmpurile compuse vor fi unite cu un simbol '-'.

source: Compress the backed up files
de: Sicherung komprimieren
es: Comprimir los archivos de la copia de seguridad
fr: Compresser les fichiers sauvegardés
it: Comprimere i file di backup
ja: バックアップされたファイルを圧縮します
nl: Comprimeer de geback-upte bestanden
pt_pt: Comprimir os arquivos de backup
ro: Comprimați fișierele copiate

source: Compression
de: Komprimierung
es: Compresión
it: Compressione
ja: 圧縮
nl: Compressie
pt_pt: Compressão
ro: Compresie

source: Computation Type
de: Berechnungs Typ
es: Tipo de cálculo
fr: Type de calcul
it: Tipo di calcolo
ja: 計算タイプ
nl: Type berekening
pt_pt: Tipo de Computação
ro: Tip de calcul

source: Computation options
de: Berechnungsoptionen
es: Opciones de cálculo
fr: Options de calcul
it: Opzioni di calcolo
ja: 計算オプション
nl: Berekeningsopties
pt_pt: Opções de cálculo
ro: Opțiuni de calcul

source: Computation result: %s - %s
de: Berechnungsergebnis: %s - %s
es: Resultado del cálculo: %s - %s
fr: Résultat du calcul : %s - %s
it: Risultato del calcolo: %s - %s
ja: 計算結果: %s - %s
nl: Berekeningsresultaat: %s - %s
pt_pt: Resultado da computação: %s - %s
ro: Rezultatul calculului: %s - %s

source: Compute REST API specification
de: Verarbeite REST-API Spezifikation
it: Specifiche API REST di calcolo
ro: Specificația API REST Compute

source: Compute a rate
de: Eine Rate berechnen

source: Compute average over last
de: Durchschnitt erzeugen über die letzten
es: Calcular la media de los últimos
fr: Calculer la moyenne sur le dernier
it: Calcolare la media sull'ultimo
ja: 最後の平均を計算する
nl: Bereken gemiddelde over laatste
pt_pt: Calcule a média do último
ro: Calculați media pe ultima

source: Compute averaged single-core CPU utilizations. Note that this option only has an effect if at least one of the sub-options 'Apply single-core levels' or 'Graphs for averaged single-core utilizations' is enabled. Note: The average is calculated using the Exponential Moving Average (EMA) method, which considers both the new value and the previous average while applying a weighted factor to each.
de: Berechne gemittelte Einzelkern-CPU-Auslastung. Beachten Sie, dass diese Option nur dann eine Auswirkung hat, wenn mindestens eine der Unteroptionen 'Einzelkern-Levels anwenden' oder 'Graphen für gemittelte Einzelkernauslastung' aktiviert ist. Hinweis: Der Durchschnitt wird mit der Methode des exponentiellen gleitenden Durchschnitts (EMA) berechnet, bei der sowohl der neue Wert als auch der vorherige Durchschnitt berücksichtigt werden, wobei auf beide ein gewichteter Faktor angewendet wird.
fr: Calcule la moyenne de l'utilisation des processeurs à un seul cœur. Notez que cette option n'a d'effet que si au moins une des sous-options 'Appliquer les niveaux de single-core' ou 'Graphiques pour l'utilisation moyenne de single-core' est activée. Note : La moyenne est calculée en utilisant la méthode de la moyenne mobile exponentielle (EMA), qui prend en compte à la fois la nouvelle valeur et la moyenne précédente tout en appliquant un facteur pondéré à chacune d'entre elles.
ja: 平均化されたシングルコアCPU使用率を計算します。このオプションは、サブオプション 'シングルコアレベルの適用'または '平均シングルコア使用率のグラフ'の少なくとも1つが有効になっている場合にのみ効果があることに注意してください。 注意：平均は指数移動平均（EMA）法を使用して計算され、新しい値と前回の平均の両方を考慮し、それぞれに重み付け係数を適用します。

source: Compute host name from left part of the service.instance.id attribute.
de: Host-Name aus dem linken Teil des Attributs service.instance.id berechnen.

source: Compute range accoring to displayed data
de: Automatisch mit den angezeigten Werten skalieren
es: Calcula el rango de acuerdo a los datos mostrados
fr: Calculer la portée en fonction des données affichées
it: Calcolare l'intervallo in base ai dati visualizzati
nl: Bereken bereik volgens getoonde gegevens
ro: Calculați intervalul în funcție de datele afișate

source: Compute rates for all monotonic counters
de: Raten für alle monotonen Zähler berechnen
ja: すべての単調カウンターのレートを計算する

source: Computing differences
de: Berechne Unterschiede
es: Diferencias de cálculo
fr: Différences de calcul
it: Differenze di calcolo
ja: 計算の違い
nl: Berekeningsverschillen
pt_pt: Diferenças informáticas
ro: Diferențe de calcul

source: Concurrent executions
de: Gleichzeitige Ausführungen
es: Ejecuciones simultáneas
fr: Exécutions simultanées
it: Esecuzioni simultanee
ja: 同時実行
nl: Gelijktijdige uitvoeringen
pt_pt: Execuções simultâneas
ro: Execuții concurente

source: Concurrent executions in percent
de: Gleichzeitige Ausführungen in Prozent
es: Ejecuciones simultáneas en porcentaje
fr: Exécutions simultanées en pourcentage
it: Esecuzioni simultanee in percentuale
ja: 同時実行の割合
nl: Gelijktijdige uitvoeringen in procenten
pt_pt: Execuções simultâneas em percentagem
ro: Execuții simultane în procente

source: Condition
de: Bedingung
es: Condiciones
it: Condizioni
ja: 条件
nl: Voorwaarde
pt_pt: Estado
ro: Stare

source: Condition type
de: Bedingungsart
es: Tipo de condición
fr: Type de condition
it: Tipo di condizione
ja: 条件タイプ
nl: Toestand type
pt_pt: Tipo de condição
ro: Tipul de condiție

source: Conditions
de: Bedingungen
es: Condiciones
it: Condizioni
ja: 条件
nl: Voorwaarden
pt_pt: Condições
ro: Condiții

source: Conditions for this rule to apply
de: Bedingungen, damit diese Regel greift
es: Condiciones para que se aplique esta norma
fr: Conditions d'application de cette règle
it: Condizioni per l'applicazione di questa regola
ja: 本ルールが適用される条件
nl: Voorwaarden voor de toepassing van deze regel
pt_pt: Condições para a aplicação desta regra
ro: Condiții de aplicare a acestei reguli

source: Conditions of rules managed by Quick setup cannot be changed.
de: Regelbedingungen, die von Quick Setup verwaltet werden, können nicht geändert werden.
