Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If you specify a notification period for a host then notifications about problems of that host (not of its services!) will only be sent if those problems occur within the notification period. Also you can filter out problems in the problems views for objects not being in their notification period (you can think of the notification period as the 'service time').
de: Wenn Sie einen Benachrichtigungszeitraum für einen Host angeben, werden Benachrichtigungen über Probleme dieses Hosts (nicht seiner Services!) nur gesendet, wenn diese Probleme innerhalb des Benachrichtigungszeitraums auftreten. Außerdem können Sie in den Problemansichten Probleme für Objekte herausfiltern, die nicht in ihrem Benachrichtigungszeitraum liegen (Sie können sich den Benachrichtigungszeitraum als "Servicezeit" vorstellen).
es: Si especifica un periodo de notificación para un host, las notificaciones sobre problemas de ese host (¡no de sus servicios!) sólo se enviarán si esos problemas ocurren dentro del periodo de notificación. También puede filtrar los problemas en las vistas de problemas para los objetos que no están en su período de notificación (puede pensar en el período de notificación como el "tiempo de servicio").
fr: Si vous spécifiez une période de notification pour un hôte, les notifications concernant les problèmes de cet hôte (et non de ses services !) ne seront envoyées que si ces problèmes surviennent pendant la période de notification. Vous pouvez également filtrer les problèmes dans les vues de problèmes pour les objets qui ne sont pas dans leur période de notification (vous pouvez considérer la période de notification comme le 'temps de service').
it: Se si specifica un periodo di notifica per un host, allora le notifiche sui problemi di quell'host (non dei suoi servizi!) saranno inviate solo se tali problemi si verificano nel periodo di notifica. Inoltre puoi filtrare i problemi nelle viste dei problemi per gli oggetti che non sono nel loro periodo di notifica (puoi pensare al periodo di notifica come al "tempo di servizio").
ja: ホストの通知期間を指定すると、そのホストの問題(サービスではない！)に関する通知は、それらの問題が通知期間内に発生した場合にのみ送信されます。また、通知期間にないオブジェクトの問題ビューで問題を除外することもできます(通知期間は"サービス時間"と考えることができます)。
nl: Als je een notificatieperiode specificeert voor een host dan zullen notificaties over problemen van die host (niet van zijn diensten!) alleen worden verstuurd als die problemen zich voordoen binnen de notificatieperiode. Ook kun je problemen uitfilteren in de problemen overzichten voor objecten die niet in hun notificatie periode zitten (je kunt de notificatie periode zien als de 'service tijd').
pt_pt: Se for especificado um período de notificação para um host, as notificações sobre problemas desse host (não de seus serviços!) só serão enviadas se esses problemas ocorrerem dentro do período de notificação. Também é possível filtrar problemas nas visões de problemas para objetos que não estejam em seu período de nota (pode-se pensar no período de nota como o 'tempo de serviço').
ro: Dacă specificați o perioadă de notificare pentru o gazdă, atunci notificările privind problemele acelei gazde (nu ale serviciilor sale!) vor fi trimise numai dacă aceste probleme apar în perioada de notificare. De asemenea, puteți filtra problemele din vizualizările de probleme pentru obiectele care nu se află în perioada de notificare (vă puteți gândi la perioada de notificare ca la 'timpul serviciului').

source: If you specify a notification period for a service then notifications about that service will only be sent if those problems occur within the notification period. Also you can filter out problems in the problems views for objects not being in their notification period (you can think of the notification period as the 'service time').
de: Wenn Sie eine Benachrichtigungsperiode für Services festlegen, dann erfolgt eine Benachrichtigung nur wenn Probleme innerhalb der Benachrichtigungszeit auftreten. Sie können Probleme in der Problemansicht für Objekte die nicht in ihrer Benachrichtigungszeit liegen herausfiltern.
es: Si especifica un periodo de notificación para un servicio, las notificaciones sobre ese servicio sólo se enviarán si esos problemas se producen dentro del periodo de notificación. También puede filtrar los problemas en las vistas de problemas para los objetos que no estén en su período de notificación (puede pensar en el período de notificación como el "tiempo de servicio").
fr: Si vous spécifiez une période de notification pour un service, les notifications concernant ce service ne seront envoyées que si les problèmes surviennent pendant la période de notification. Vous pouvez également filtrer les problèmes dans les vues des problèmes pour les objets qui ne sont pas dans leur période de notification (vous pouvez considérer la période de notification comme le "temps de service").
it: Se specifichi un periodo di notifica per un servizio, le notifiche su quel servizio saranno inviate solo se quei problemi si verificano entro il periodo di notifica. Inoltre puoi filtrare i problemi nelle viste dei problemi per gli oggetti che non sono nel loro periodo di notifica (puoi pensare al periodo di notifica come al "tempo di servizio").
ja: サービスの通知期間を指定すると、そのサービスに関する通知は、それらの問題が通知期間内に発生した場合にのみ送信されます。また、通知期間にないオブジェクトの問題ビューで問題を除外することもできます(通知期間は'サービス時間'と考えることができます)。
nl: Als je een notificatie periode specificeert voor een service dan zullen notificaties over die service alleen worden verstuurd als die problemen zich voordoen binnen de notificatie periode. Ook kunt u problemen uitfilteren in de problemen overzichten voor objecten die niet in hun notificatie periode zitten (u kunt de notificatie periode zien als de 'service tijd').
pt_pt: Se for especificado um período de notificação para um serviço, as notificações sobre esse serviço só serão enviadas se esses problemas ocorrerem dentro do período de notificação. Também é possível filtrar problemas nas visões de problemas para objetos que não estejam em seu período de nota (pode-se pensar no período de nota como o 'tempo de serviço').
ro: Dacă specificați o perioadă de notificare pentru un serviciu, atunci notificările referitoare la acel serviciu vor fi trimise numai dacă problemele respective apar în perioada de notificare. De asemenea, puteți filtra problemele din vizualizările de probleme pentru obiectele care nu se află în perioada de notificare (puteți considera perioada de notificare ca fiind 'timpul serviciului').

source: If you think this is an error, please ask your administrator to check the permissions configuration.
de: Wenn Sie denken dass das ein Fehler ist, dann bitten Sie den Administrator die Konfiguration der Berechtigungen zu überprüfen.
es: Si cree que se trata de un error, pida a su administrador que compruebe la configuración de los permisos.
fr: Si vous pensez qu'il s'agit d'une erreur, veuillez demander à votre administrateur de vérifier la configuration des autorisations.
it: Se pensi che questo sia un errore, chiedi al tuo amministratore di controllare la configurazione dei permessi.
ja: これがエラーだと思われる場合は、管理者に権限の設定を確認するように依頼してください。
nl: Als u denkt dat dit een fout is, vraag dan uw beheerder om de machtigingsconfiguratie te controleren.
pt_pt: Se você acha que isto é um erro, por favor peça ao seu administrador para verificar a configuração das permissões.
ro: Dacă credeți că este vorba de o eroare, vă rugăm să cereți administratorului dumneavoastră să verifice configurația permisiunilor.

source: If you uncheck this option then users are not allowed to deactive notifications that are created by this rule.
de: Wenn Sie diese Option deaktivieren, dürfen Benutzer Benachrichtigungen, die durch diese Regel erstellt werden, nicht deaktivieren.
es: Si desmarca esta opción, los usuarios no podrán desactivar las notificaciones creadas por esta regla.
fr: Si vous décochez cette option, les utilisateurs ne sont pas autorisés à désactiver les notifications créées par cette règle.
it: Se si deseleziona questa opzione, gli utenti non sono autorizzati a disattivare le notifiche create da questa regola.
ja: このオプションのチェックを外すと、ユーザーはこのルールによって作成された通知を非アクティブにすることができなくなります。
nl: Als je deze optie uitzet, mogen gebruikers meldingen die door deze regel zijn aangemaakt niet inactief maken.
pt_pt: Se desmarcar esta opção, os usuários não têm permissão para desativar as notificações criadas por esta regra.
ro: Dacă debifați această opțiune, atunci utilizatorii nu au voie să dezactiveze notificările create de această regulă.

source: If you use <b>Automatic HTTP/s</b>, the URL prefix for host and service links within the notification is filled automatically. If you specify an URL prefix here, then several parts of the notification are armed with hyperlinks to your Checkmk GUI. In both cases, the recipient of the notification can directly visit the host or service in question in Checkmk. Specify an absolute URL including the <tt>.../check_mk/</tt>.
de: Wenn Sie <b>Automatisches HTTP/s</b> verwenden, wird das URL-Präfix für Host- und Service-Links in der Benachrichtigung automatisch gefüllt. Wenn Sie hier ein URL-Präfix angeben, werden mehrere Teile des E-Mail-Textes mit Hyperlinks zu Ihrer Checkmk-GUI versehen. In beiden Fällen kann der Empfänger der Benachrichtigung direkt den betroffenen Host oder Dienst in Checkmk aufrufen. Geben Sie eine absolute URL an, die <tt>.../check_mk/</tt> enthält.
es: Si utiliza <b> HTTP/s automáticos</b>, el prefijo URL para los enlaces de host y servicio dentro de la notificación se rellena automáticamente. Si especifica un prefijo de URL aquí, entonces varias partes de la notificación se arman con hipervínculos a su GUI Checkmk. En ambos casos, el destinatario de la notificación puede visitar directamente el host o servicio en cuestión en Checkmk. Especifique una URL absoluta que incluya el prefijo <tt>.../check_mk/</tt>.
fr: Si vous utilisez <b>Automatic HTTP/s</b>, le préfixe URL pour les liens vers l'hôte et le service dans la notification est rempli automatiquement. Si vous spécifiez un préfixe URL ici, plusieurs parties de la notification sont accompagnées d'hyperliens vers l'interface graphique de Checkmk. Dans les deux cas, le destinataire de la notification peut directement visiter l'hôte ou le service en question dans Checkmk. Spécifiez une URL absolue comprenant le préfixe <tt>.../check_mk/</tt>.
it: Se si utilizza <b>Automatic HTTP/s</b>, il prefisso URL per i collegamenti all'host e al servizio all'interno della notifica viene compilato automaticamente. Se si specifica un prefisso URL, alcune parti della notifica sono dotate di collegamenti ipertestuali alla GUI di Checkmk. In entrambi i casi, il destinatario della notifica può visitare direttamente l'host o il servizio in questione in Checkmk. Specificare un URL assoluto che includa il prefisso <tt>.../check_mk/</tt>.
ja: <b>自動HTTP /秒</b>を使用する場合、通知内のホストリンクとサービスリンクのURLプレフィックスが自動的に入力されます。ここでURLプレフィックスを指定すると、通知のいくつかの部分にCheckmk GUIへのハイパーリンクが追加されます。どちらの場合も、通知の受信者は、Checkmkで問題のホストまたはサービスに直接アクセスできます。<tt>.../check_mk/</tt>を含む絶対URLを指定します。
nl: Als u <b>Automatische HTTP/s</b> gebruikt, wordt de URL prefix voor host en service links binnen de melding automatisch gevuld. Als u hier een URL prefix opgeeft, dan worden verschillende delen van de notificatie gewapend met hyperlinks naar uw Checkmk GUI. In beide gevallen kan de ontvanger van de notificatie de betreffende host of service direct bezoeken in Checkmk. Specificeer een absolute URL inclusief de <tt>.../check_mk/</tt>.
pt_pt: Se utilizar <b>HTTP/s automático</b>, o prefixo do URL para as hiperligações de anfitrião e de serviço na notificação é preenchido automaticamente. Se especificar um prefixo de URL aqui, então várias partes da notificação são armadas com hiperligações para a GUI do Checkmk. Em ambos os casos, o destinatário da notificação pode visitar diretamente o host ou serviço em questão no Checkmk. Especifique um URL absoluto incluindo <tt>.../check_mk/</tt>.
ro: Dacă utilizați <b>Automatic HTTP/s</b>, prefixul URL pentru legăturile de gazdă și de serviciu din cadrul notificării este completat automat. Dacă specificați un prefix URL aici, atunci mai multe părți ale notificării sunt armate cu hyperlinkuri către GUI-ul Checkmk. În ambele cazuri, destinatarul notificării poate vizita direct gazda sau serviciul în cauză în Checkmk. Specificați o adresă URL absolută care să includă <tt>.../check_mk/</tt>.

source: If you use this option, then <tt>traceroute</tt> is <b>not</b> being called with the option <tt>-n</tt>. That means that all IP addresses are tried to be converted into names. This usually adds additional execution time. Also DNS resolution might fail for some addresses.
de: Durch diese Option wird <tt>traceroute</tt> <b>nicht</b> mit der Option <tt>-n</tt> aufgerufen. Somit werden dann alle IP-Adressen in Namen konvertiert, falls das möglich ist. Dadurch wird die Ausführungszeit des Checks größer. Auch kann die Namensauflösung für manche Adressen scheitern.
es: Si utiliza esta opción, entonces <tt>traceroute</tt> es <b>no</b> llamado con la opción <tt>-n</tt>. Eso significa que todas las direcciones IP se intentan convertir en nombres. Esto suele añadir tiempo de ejecución adicional. También la resolución DNS puede fallar para algunas direcciones.
fr: Si vous utilisez cette option, alors <tt>traceroute</tt> n'est <b>pas</b> appelé avec l'option <tt>-n</tt>. Cela signifie que toutes les adresses IP sont tentées d'être converties en noms. Cela ajoute généralement un temps d'exécution supplémentaire. De plus, la résolution DNS peut échouer pour certaines adresses.
it: Se usi questa opzione, allora <tt>traceroute</tt> non viene <b>chiamato</b> con l'opzione <tt>-n</tt>. Ciò significa che tutti gli indirizzi IP vengono tentati per essere convertiti in nomi. Questo di solito aggiunge ulteriore tempo di esecuzione. Anche la risoluzione DNS potrebbe fallire per alcuni indirizzi.
ja: このオプションを使用する場合、<tt> traceroute </tt> はオプション<tt>-n</tt>で呼び出し<b>されません</b>。つまり、すべてのIPアドレスが名前に変換されようとします。これにより、通常は実行時間が長くなり、また、一部のアドレスではDNS解決に失敗する場合があります。
nl: Als u deze optie gebruikt, dan wordt <tt>traceroute</tt> <b>niet</b> aangeroepen met de optie <tt>-n</tt>. Dat betekent dat alle IP-adressen worden geprobeerd om te zetten in namen. Dit voegt meestal extra uitvoeringstijd toe. Ook kan DNS-resolutie voor sommige adressen mislukken.
pt_pt: Se você usar esta opção, então <tt>traceroute</tt> é <b>not</b> sendo chamado com a opção <tt>-n</tt>. Isso significa que todos os endereços IP são tentados a ser convertidos em nomes. Isto normalmente adiciona tempo de execução adicional. Também a resolução DNS pode falhar para alguns endereços.
ro: Dacă utilizați această opțiune, atunci <tt>traceroute</tt> este <b>nu</b> fiind apelat cu opțiunea <tt>-n</tt>. Aceasta înseamnă că toate adresele IP se încearcă a fi convertite în nume. Acest lucru adaugă, de obicei, timp de execuție suplimentar. De asemenea, este posibil ca rezoluția DNS să eșueze pentru unele adrese.

source: If you use this parameter then the check goes warning if the interface is not operating at the expected speed (e.g. it is working with 100Mbit/s instead of 1Gbit/s.<b>Note:</b> some interfaces do not provide speed information. In such cases this setting is used as the assumed speed when it comes to traffic monitoring (see below).
de: Wenn Sie diesen Parameter verwenden, dann geht der Check auf WARNING, wenn die Schnittstelle nicht mit der erwarteten Geschwindigkeit arbeitet (z.B. 100Mbit/s an Stelle von 1Gbit/s.<b>Hinweis:</b> Einige Schnittstellen melden keine Geschwindigkeitsinformationen. In solchen Fällen wird eine Geschwindigkeit für das Monitoren von Netzwerkverkehr geschätzt (siehe weiter unten).
es: Si se utiliza este parámetro, la comprobación va a la advertencia si la interfaz no está operando a la velocidad esperada (por ejemplo, está trabajando con 100Mbit/s en lugar de 1Gbit/s.<b>Nota:</b> algunas interfaces no proporcionan información sobre la velocidad. En estos casos, esta configuración se utiliza como la velocidad asumida cuando se trata de la monitorización del tráfico (ver más abajo).
fr: Si vous utilisez ce paramètre, alors la vérification va avertir si l'interface ne fonctionne pas à la vitesse attendue (par exemple, elle fonctionne avec 100Mbit/s au lieu de 1Gbit/s.<b>Note:</b> certaines interfaces ne fournissent pas d'informations sur la vitesse. Dans ce cas, ce paramètre est utilisé comme la vitesse supposée lorsqu'il s'agit de surveiller le trafic (voir ci-dessous).
it: Se usi questo parametro allora il controllo va in avviso se l'interfaccia non sta operando alla velocità prevista (per esempio sta lavorando con 100Mbit/s invece di 1Gbit/s.<b>Nota:</b> alcune interfacce non forniscono informazioni sulla velocità. In questi casi questa impostazione è usata come velocità presunta quando si tratta del monitoraggio del traffico (vedi sotto).
nl: Als je deze parameter gebruikt dan gaat de controle af als de interface niet op de verwachte snelheid werkt (b.v. hij werkt met 100Mbit/s in plaats van 1Gbit/s.<b>Note:</b> sommige interfaces geven geen informatie over de snelheid. In zulke gevallen wordt deze instelling gebruikt als de veronderstelde snelheid als het gaat om monitoring van het verkeer (zie hieronder).
ro: Dacă folosiți acest parametru, atunci verificarea merge la avertizare dacă interfața nu funcționează la viteza așteptată (de exemplu, funcționează cu 100Mbit/s în loc de 1Gbit/s.<b>Nota:</b> unele interfețe nu furnizează informații despre viteză. În astfel de cazuri, această setare este utilizată ca viteză presupusă atunci când vine vorba de monitorizarea traficului (a se vedea mai jos).

source: If you use this parameter then the check goes warning if the interface is not operating at the expected speed (e.g. it is working with 8Gbit/s instead of 16Gbit/s).
de: Wenn Sie diesen Parameter verwenden dann meldet der Check WARN wenn die Schnittstelle nicht mit der erwarteten Geschwindigkeit arbeitet (z.B. 8Gbit/s an Stelle von 16Gbit/s).
es: Si se utiliza este parámetro, la comprobación se hace en caso de que la interfaz no funcione a la velocidad esperada (por ejemplo, si funciona con 8Gbit/s en lugar de 16Gbit/s).
fr: Si vous utilisez ce paramètre, la vérification se déclenche si l'interface ne fonctionne pas à la vitesse attendue (par exemple, elle fonctionne avec 8Gbit/s au lieu de 16Gbit/s).
it: Se usi questo parametro, il controllo va in allarme se l'interfaccia non sta funzionando alla velocità prevista (per esempio sta lavorando con 8Gbit/s invece di 16Gbit/s).
nl: Als je deze parameter gebruikt, gaat de controle af als de interface niet met de verwachte snelheid werkt (b.v. hij werkt met 8Gbit/s in plaats van 16Gbit/s).
ro: Dacă folosiți acest parametru, atunci verificarea se va efectua în cazul în care interfața nu funcționează la viteza așteptată (de exemplu, funcționează cu 8 Gbit/s în loc de 16 Gbit/s).

source: If you want the user to be able to login then specify a password here. Users without a login make sense if they are monitoring contacts that are just used for notifications. The repetition of the password is optional. <br>For accounts used by automation processes (such as fetching data from views for further procession), set the method to <u>secret</u>. The secret will be stored in a local file. Processes with read access to that file will be able to use the graphical user interface (GUI) as a web service without any further configuration.
de: Wenn Sie möchten, dass sich der Benutzer anmelden kann, geben Sie hier ein Passwort an. Benutzer ohne Login sind sinnvoll, wenn es sich um Monitoring-Kontakte handelt, die nur für Benachrichtigungen verwendet werden. Die Wiederholung des Passworts ist optional. <br>Für Konten, die von Automatisierungsprozessen verwendet werden (wie z.B. das Abrufen von Daten aus Ansichten zur weiteren Verarbeitung), setzen Sie die Methode auf <u>geheim</u>. Das Geheimnis wird in einer lokalen Datei gespeichert. Prozesse, die Lesezugriff auf diese Datei haben, können die graphische Benutzeroberfläche (GUI) ohne weitere Konfiguration als Webdienst nutzen.
ja: ユーザーがログインできるようにする場合は、ここでパスワードを指定します。ログインしていないユーザーは、通知に使用されるだけの監視連絡先として意味があります。パスワードの繰り返しは任意です。<br>自動化プロセス(さらに処理するためにビューからデータをフェッチするなど)で使用されるアカウントの場合は、メソッドを<u> secret </u>に設定します。このシークレットはローカルファイルに保存されます。そのファイルへの読み取りアクセス権を持つプロセスは、追加の構成なしでWebサービスとしてグラフィカルユーザーインターフェース(GUI)を使用できるようになります。

source: If you want to continue to use Checkmk and keep your data, please contact the Checkmk sales team at %s.
de: Wenn Sie Checkmk weiterhin nutzen und Ihre Daten behalten möchten, kontaktieren Sie das Checkmk-Verkaufsteam unter %s.

source: If you want to continue to use Checkmk without restrictions, please contact the Checkmk sales team at %s and renew your license. If you purchased your license through a %s, please contact them.
de: Wenn Sie Checkmk weiterhin uneingeschränkt nutzen möchten, kontaktieren Sie bitte das Checkmk-Verkaufsteam unter %s und erneuern Sie Ihre Lizenz. Wenn Sie Ihre Lizenz über %s erworben haben, kontaktieren Sie diesen.
es: Si desea seguir utilizando Checkmk sin restricciones, póngase en contacto con el equipo de ventas de Checkmk en %s y renueve su licencia. Si adquirió su licencia a través de %s, póngase en contacto con ellos.
fr: Si vous souhaitez continuer à utiliser Checkmk sans restrictions, veuillez contacter l'équipe de vente de Checkmk à %s et renouveler votre licence. Si vous avez acheté votre licence par l'intermédiaire d'un %s, veuillez le contacter.
it: Se si desidera continuare a utilizzare Checkmk senza restrizioni, contattare il team commerciale di Checkmk al numero %s e rinnovare la licenza. Se la licenza è stata acquistata tramite il %s, si prega di contattarlo.
ja: Checkmkを制限なく使用し続けたい場合は、%sのCheckmk販売チームに連絡し、ライセンスを更新してください。ライセンスを%sで購入した場合は、そちらに連絡してください。
nl: Als u Checkmk zonder beperkingen wilt blijven gebruiken, neem dan contact op met het Checkmk-verkoopteam op %s en vernieuw uw licentie. Als u uw licentie hebt gekocht via een %s, neem dan contact met hen op.
pt_pt: Se pretender continuar a utilizar o Checkmk sem restrições, contacte a equipa de vendas do Checkmk em %s e renove a sua licença. Se adquiriu a sua licença através de um %s, contacte-o.
ro: Dacă doriți să continuați să utilizați Checkmk fără restricții, vă rugăm să contactați echipa de vânzări Checkmk la %s și să vă reînnoiți licența. Dacă v-ați achiziționat licența prin intermediul unui %s, vă rugăm să îl contactați.

source: If you want to continue using Checkmk, please purchase a license supporting %s or contact the Checkmk sales team at %s.
de: Wenn Sie Checkmk weiterhin nutzen möchten, erwerben Sie bitte eine Lizenz, die %s unterstützt oder kontaktieren Sie das Checkmk-Verkaufsteam unter %s.
es: Si desea seguir utilizando Checkmk, adquiera una licencia compatible con %s o póngase en contacto con el equipo de ventas de Checkmk en %s.
fr: Si vous souhaitez continuer à utiliser Checkmk, veuillez acheter une licence supportant %s ou contacter l'équipe de vente de Checkmk à %s.
it: Se si desidera continuare a utilizzare Checkmk, acquistare una licenza con supporto %s o contattare il team commerciale di Checkmk al numero %s.
ja: Checkmk の使用を継続したい場合は、%s をサポートするライセンスを購入するか、%s の Checkmk 営業チームまでご連絡ください。
nl: Als u Checkmk wilt blijven gebruiken, koop dan een licentie die %s ondersteunt of neem contact op met het Checkmk-verkoopteam op %s.
pt_pt: Se pretender continuar a utilizar o Checkmk, adquira uma licença que suporte %s ou contacte a equipa de vendas do Checkmk em %s.
ro: Dacă doriți să continuați să folosiți Checkmk, vă rugăm să achiziționați o licență de suport %s sau să contactați echipa de vânzări Checkmk la %s.
