Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Child report is added %d times (once for each matched element)
de: Eingebetteter Bericht wird %d mal eingefügt (1x für jedes übereinstimmende Element)
es: El informe hijo se añade %d veces (una vez por cada elemento coincidente)
fr: Le rapport enfant est ajouté %d fois (une fois pour chaque élément correspondant)
it: Il rapporto figlio viene aggiunto %d volte (una volta per ogni elemento abbinato)
ja: 子レポートは %d 回追加されます(一致した要素ごとに1回)
nl: Kind rapport is %d keer toegevoegd (eenmaal voor elk gematcht element)
pt_pt: O relatório infantil é adicionado %d vezes (uma vez para cada elemento combinado)
ro: Raportul copil este adăugat %d de mai multe ori (o dată pentru fiecare element potrivit)

source: Child time in system space
de: Child-Zeit im Systembereich
es: Tiempo del host hijo en el espacio del sistema
fr: Temps de l'enfant dans l'espace système
it: Tempo del bambino nello spazio del sistema
ja: システム空間での子の時間
nl: Kindertijd in systeemruimte
pt_pt: Tempo da criança no espaço do sistema
ro: Timpul copilului în spațiul sistemului

source: Child time in user space
de: Child-Zeit im Benutzerbereich
es: Tiempo del host hijo en el espacio del usuario
fr: Temps de l'enfant dans l'espace utilisateur
it: Tempo del bambino nello spazio utente
ja: ユーザースペースでの子の時間
nl: Kindertijd in gebruikersruimte
pt_pt: Tempo da criança no espaço do utilizador
ro: Timpul copilului în spațiul utilizatorului

source: Choose SNMP backend
de: SNMP-Backend auswählen
it: Scegliere il backend SNMP
ja: SNMPバックエンドを選択
ro: Alegeți SNMP Backend

source: Choose a custom name for the baked Checkmk agent package, other than default <tt>check-mk-agent</tt>. Please note that this rule only affects the name that is used by the package manager (e.g., RPM) to identify the Checkmk agent package, rather than the contents of the package, e.g., service names. In particular, it doesn't support to install multiple agents on one machine.
de: Wählen Sie einen benutzerdefinierten Namen für das gebackene Checkmk-Agentenpaket, abweichend vom Standard <tt>check-mk-agent</tt>. Bitte beachten Sie, dass diese Regel nur den Namen betrifft, der vom Paketmanager (z. B. RPM) verwendet wird, um das Checkmk-Agentenpaket zu identifizieren, und nicht den Inhalt des Pakets, z. B. die Service-Namen. Insbesondere ist es nicht möglich, mehrere Agenten auf einem Rechner zu installieren.
es: Elija un nombre personalizado para el paquete del agente Checkmk horneado, distinto del predeterminado <tt>check-mk-agent</tt>. Tenga en cuenta que esta regla sólo afecta al nombre que utiliza el gestor de paquetes (por ejemplo, RPM) para identificar el paquete del agente Checkmk, y no al contenido del paquete, por ejemplo, los nombres de los servicios. En concreto, no permite instalar varios agentes en una misma máquina.
fr: Choisissez un nom personnalisé pour le paquetage de l'agent Checkmk cuit, autre que le nom par défaut <tt>check-mk-agent</tt>. Veuillez noter que cette règle n'affecte que le nom utilisé par le gestionnaire de paquets (par exemple, RPM) pour identifier le paquetage de l'agent Checkmk, plutôt que le contenu du paquetage, par exemple, les noms des services. En particulier, elle ne permet pas d'installer plusieurs agents sur une même machine.
it: Scegliere un nome personalizzato per il pacchetto dell'agente Checkmk, diverso da quello predefinito <tt>check-mk-agent</tt>. Si noti che questa regola influisce solo sul nome usato dal gestore di pacchetti (ad esempio, RPM) per identificare il pacchetto dell'agente Checkmk, piuttosto che sul contenuto del pacchetto, ad esempio sui nomi dei servizi. In particolare, non supporta l'installazione di più agenti su una stessa macchina.
ja: デフォルトの <tt>check-mk-agent</tt> 以外に、ベイクした Checkmk エージェントパッケージのカスタム名を選択します。このルールは、パッケージマネージャ (例えば RPM) が Checkmk エージェントパッケージを識別するために使用する名前にのみ影響し、パッケージの内容 (例えばサービス名) には影響しないことに注意してください。特に、1 台のマシンに複数のエージェントをインストールすることはできません。
nl: Kies een aangepaste naam voor het gebakken Checkmk-agent pakket, anders dan de standaard <tt>check-mk-agent</tt>. Merk op dat deze regel alleen invloed heeft op de naam die gebruikt wordt door de pakketbeheerder (bv. RPM) om het Checkmk-agent pakket te identificeren, en niet op de inhoud van het pakket, bv. servicenamen. In het bijzonder ondersteunt het niet om meerdere agenten op één machine te installeren.
pt_pt: Escolha um nome personalizado para o pacote do agente Checkmk cozido, diferente do padrão <tt>check-mk-agent</tt>. Observe que essa regra afeta apenas o nome usado pelo gerenciador de pacotes (por exemplo, RPM) para identificar o pacote do agente Checkmk, em vez do conteúdo do pacote, por exemplo, nomes de serviços. Em particular, não suporta a instalação de vários agentes numa máquina.
ro: Alegeți un nume personalizat pentru pachetul de agent Checkmk copt, altul decât cel implicit <tt>check-mk-agent</tt>. Rețineți că această regulă afectează doar numele care este utilizat de managerul de pachete (de exemplu, RPM) pentru a identifica pachetul agentului Checkmk, și nu conținutul pachetului, de exemplu, numele serviciilor. În special, nu susține instalarea mai multor agenți pe o singură mașină.

source: Choose a name here. If you choose <tt>foo</tt> then section header and thus the name of the required check plug-in will be &lt;&lt;&lt;winperf_foo&gt;&gt;&gt;.
de: Wählen Sie hier einen Namen. Wenn Sie <tt>foo</tt> wählen, wird der Sektions-Header und somit der Name des benötigten Check-Plugins &lt;&lt;&lt;winperf_foo&gt;&gt;&gt; sein.
ja: ここで名前を選択します。<tt> foo </tt>を選択すると、セクションヘッダー、つまり必要なチェックプラグインの名前は&lt;&lt;&lt;winperf_foo&gt;&gt;&gt;になります。

source: Choose all
de: Alle auswählen
es: Elige todo
fr: Choisir tous
it: Scegliere tutti
ja: すべて選択する
nl: Kies alle
pt_pt: Seleccionar tudo
ro: Alegeți toate

source: Choose another %s
de: Wähle anderen %s
es: Elija otro %s
fr: Choisissez un autre %s
it: Scegli un altro %s
ja: 別の %s を選択してください
nl: Kies een andere %s
pt_pt: Escolha outra %s
ro: Alegeți un alt %s

source: Choose between Normal (Utilize this node as much as possible) and Exclusive (Only build jobs with label restrictions matching this node). The state will change to warning state, if the mode differs.
de: Wählen Sie zwischen Normal (Diesen Knoten so oft wie möglich verwenden) und Exklusiv (Nur Jobs mit Label-Einschränkungen laufen, die zu diesem Knoten passen). Der Zustand wechselt in den Warning-Zustand, wenn der Modus abweicht.
es: Elija entre Normal (Utilizar este nodo tanto como sea posible) y Exclusivo (Sólo construir trabajos con restricciones de etiqueta que coincidan con este nodo). El estado cambiará al estado de advertencia, si el modo es diferente.
fr: Choisissez entre Normal (Utilise ce nœud autant que possible) et Exclusif (Ne construit que les travaux dont les restrictions d'étiquette correspondent à ce nœud). L'état passera à l'état d'avertissement, si le mode diffère.
it: Scegli tra Normal (Utilizza questo nodo il più possibile) ed Exclusive (Costruisci solo lavori con restrizioni di etichetta che corrispondono a questo nodo). Lo stato cambierà in stato di avvertimento, se la modalità è diversa.
ja: 通常(このノードを可能な限り利用する)と排他的(このノードに一致するラベル制限のあるジョブのみをビルドする)のいずれかを選択します。モードが異なる場合、状態は警告状態に変わります。
nl: Kies tussen Normaal (Gebruik dit knooppunt zo veel mogelijk) en Exclusief (Bouw alleen taken met labelrestricties die overeenkomen met dit knooppunt). De status zal veranderen in waarschuwingsstatus, als de modus afwijkt.
pt_pt: Escolha entre Normal (Utilize este nó o máximo possível) e Exclusivo (Construa apenas trabalhos com restrições de etiqueta que correspondam a este nó). O estado mudará para estado de alerta, se o modo for diferente.
ro: Alegeți între Normal (Utilizați acest nod cât mai mult posibil) și Exclusiv (Construiți numai lucrări cu restricții de etichetare care corespund acestui nod). Starea se va schimba în stare de avertizare, în cazul în care modul diferă.

source: Choose condition
de: Bedingung auswählen
ja: 条件選択

source: Choose how to monitor the docker node. You can uncheck individual sections, if you do not need the corresponding services. The respectice checkboxes belong to the check plug-ins by the name starting with 'docker_node_' (e.g. the 'Disk usage:' checkbox belongs to 'docker_node_disk_usage'). Note that the disk usage section is notoriously long running. If you are experiencing performance issues, consider disabling it.
de: Wählen Sie, wie Sie den Docker-Knoten überwachen möchten. Sie können die Auswahl einzelner Sektionen aufheben, wenn Sie die entsprechenden Services nicht benötigen. Die entsprechenden Kontrollkästchen gehören zu den Check-Plugins mit den Namen, die mit 'docker_node_' beginnen (z. B. gehört das Kontrollkästchen 'Disk usage:' zu 'docker_node_disk_usage'). Beachten Sie, dass die Sektion der Festplattennutzung bekanntermaßen lange läuft. Wenn Sie Performance-Probleme feststellen, sollten Sie erwägen, diesen zu deaktivieren.

source: Choose if this rule applies to plug-ins or local checks
de: Wählen Sie, ob sich diese Regel auf Plugins oder lokale Checks bezieht
ja: このルールをプラグインまたはローカルチェックに適用するかどうかを選択します

source: Choose operator
de: Operator wählen
ja: オペレーター選択

source: Choose password from store
de: Passwort aus dem Passwortspeicher auswählen
ja: ストアからパスワードを選択

source: Choose password type
de: Passworttyp auswählen
ja: パスワードタイプを選択

source: Choose single values
de: Einzelne Werte auswählen
es: Elegir valores individuales
fr: Choisir des valeurs individuelles
it: Scegliere valori singoli
ja: 単一の値を選択する
nl: Kies enkele waarden
pt_pt: Seleccionar valores individuais
ro: Alegeți valori unice

source: Choose table columns
de: Tabellenspalten auswählen
es: Elija las columnas de la tabla
fr: Choisir les colonnes du tableau
it: Scegliere le colonne della tabella
ja: テーブルカラムを選択する
nl: Tabel kolommen kiezen
pt_pt: Seleccionar colunas da tabela
ro: Alegeți coloanele tabelului

source: Choose target user connector
de: Ziel-Benutzer-Connector wählen
es: Elija el conector de usuario de destino
fr: Choisir le connecteur utilisateur cible
it: Scegliere il connettore utente di destinazione
ja: 対象ユーザーコネクタを選択
nl: Kies de doelgebruikersconnector
pt_pt: Seleccionar o conector do utilizador de destino
ro: Alegeți conectorul utilizatorului țintă

source: Choose the Checkmk state in case any of the forwarded logfiles cannot be read
de: Wählen Sie den Checkmk-Zustand für den Fall, dass eine der weitergeleiteten Log-Dateien nicht gelesen werden kann
es: Seleccione el estado Checkmk en caso de que no se pueda leer alguno de los archivos de registro reenviados
fr: Choisir l'état Checkmk au cas où l'un des fichiers journaux transmis ne pourrait pas être lu
it: Scegliere lo stato Checkmk nel caso in cui uno dei file di log inoltrati non possa essere letto
nl: Kies de Checkmk-status voor het geval een van de doorgestuurde logbestanden niet kan worden gelezen
ro: Alegeți starea Checkmk în cazul în care unul dintre fișierele jurnal transmise nu poate fi citit

source: Choose the Checkmk state in case of probe state not OK (probe state metric is 0).
de: Wählen Sie den Checkmk-Zustand, wenn der Sondierungszustand nicht OK ist (Sondierungszustands-Metrik ist 0).
es: Elija el estado Checkmk en caso de que el estado de la sonda no sea OK (la métrica del estado de la sonda es 0).
fr: Choisissez l'état Checkmk si l'état de la sonde n'est pas OK (la métrique de l'état de la sonde est 0).
it: Scegliere lo stato Checkmk se lo stato della sonda non è OK (la metrica dello stato della sonda è 0).
ja: プローブ状態がOKでない場合（プローブ状態のメトリックが0）のCheckmk状態を選択します。
nl: Kies de Checkmk-status in het geval dat de sonde-status niet OK is (sonde-status metric is 0).
pt_pt: Seleccionar o estado Checkmk no caso de o estado da sonda não estar OK (a métrica do estado da sonda é 0).
ro: Alegeți starea Checkmk în cazul în care starea sondei nu este OK (metrica stării sondei este 0).

source: Choose the action the Event Console should trigger once the limit is reached.
de: Wählen Sie die Aktion, welche die Event Console beim Erreichen des Limits ausführen soll.
es: Elija la acción que la Consola de Eventos debe desencadenar una vez alcanzado el límite.
fr: Choisissez l'action que la console d'événements doit déclencher lorsque la limite est atteinte.
it: Scegli l'azione che la console degli eventi deve attivare una volta raggiunto il limite.
ja: 制限に達したときにイベントコンソールがトリガーするアクションを選択します。
nl: Kies de actie die de Event Console moet activeren zodra de limiet is bereikt.
pt_pt: Escolha a ação que o Console de Eventos deve acionar assim que o limite for atingido.
ro: Alegeți acțiunea pe care Consola de evenimente trebuie să o declanșeze odată ce limita este atinsă.

source: Choose the behaviour for different interface speeds in interface groups. The default is "Check and WARN". This feature is currently only supported by the check netapp_api_if.
de: Wählen Sie das Verhalten für unterschiedliche Schnittstellengeschwindigkeiten in Schnittstellengruppen. Die Voreinstellung ist "Check and WARN". Diese Funktion wird derzeit nur von dem Check netapp_api_if unterstützt.
es: Elija el comportamiento para las diferentes velocidades de las interfaces en los grupos de interfaces. El valor por defecto es "Check and WARN". Actualmente, esta función sólo es compatible con el check netapp_api_if.
fr: Choisissez le comportement pour les différentes vitesses d'interface dans les groupes d'interface. La valeur par défaut est "Check and WARN". Cette fonctionnalité n'est actuellement prise en charge que par la vérification netapp_api_if.
it: Scegliere il comportamento per le diverse velocità dell'interfaccia nei gruppi di interfacce. L'impostazione predefinita è "Check and WARN". Questa caratteristica è attualmente supportata solo dal controllo netapp_api_if.
ja: インターフェイスグループ内のさまざまなインターフェイス速度の動作を選択します。デフォルトは'チェックして警告'です。この機能は現在、チェックnetapp_api_ifでのみサポートされています。
nl: Kies het gedrag voor verschillende interfacesnelheden in interfacegroepen. De standaardinstelling is "Check and WARN". Deze eigenschap wordt momenteel alleen ondersteund door de check netapp_api_if.
pt_pt: Escolha o comportamento para diferentes velocidades de interface em grupos de interface. O padrão é "Check and WARN". Este recurso é atualmente suportado apenas pela verificação netapp_api_if.
ro: Alegeți comportamentul pentru diferite viteze de interfață în grupurile de interfețe. Valoarea implicită este "Check and WARN". Această caracteristică este în prezent susținută doar de check netapp_api_if.

source: Choose the behaviour when the current port is not the home port of the respective interface. The default is "Check and Display". This feature is currently only supported by the check netapp_api_if.
de: Wählen Sie das Verhalten für unterschiedliche Schnittstellengeschwindigkeiten in Schnittstellengruppen. Die Voreinstellung ist "Check and Display". Diese Funktion wird derzeit nur von dem Check netapp_api_if unterstützt.
es: Elija el comportamiento cuando el puerto actual no es el puerto de origen de la interfaz respectiva. El valor por defecto es "Comprobar y mostrar". Actualmente, esta función sólo es compatible con el check netapp_api_if.
fr: Choisissez le comportement à adopter lorsque le port actuel n'est pas le port d'origine de l'interface concernée. La valeur par défaut est "Check and Display". Cette fonctionnalité n'est actuellement prise en charge que par le contrôle netapp_api_if.
it: Scegliere il comportamento quando la porta corrente non è la porta principale della rispettiva interfaccia. L'impostazione predefinita è "Check and Display". Questa caratteristica è attualmente supportata solo dal controllo netapp_api_if.
ja: 現在のポートがそれぞれのインターフェイスのホームポートでない場合の動作を選択します。デフォルトは"チェック アンド ディスプレイ"です。この機能は現在、チェックnetapp_api_ifでのみサポートされています。
nl: Kies het gedrag wanneer de huidige poort niet de thuishaven is van de betreffende interface. De standaardinstelling is "Controleren en weergeven". Deze functie wordt momenteel alleen ondersteund door de controle netapp_api_if.
pt_pt: Escolha o comportamento quando a porta actual não é a porta de origem da respectiva interface. O padrão é "Verificar e Exibir". Este recurso é atualmente suportado apenas pela verificação netapp_api_if.
ro: Alegeți comportamentul în cazul în care portul curent nu este portul de origine al interfeței respective. Valoarea implicită este "Check and Display". Această caracteristică este în prezent susținută doar de check netapp_api_if.

source: Choose the connector, the user(s) should be migrated to.
de: Wählen Sie den Connector, zu dem der/die Benutzer migriert werden sollen.
es: Seleccione el conector al que desea migrar los usuarios.
fr: Choisissez le connecteur vers lequel le(s) utilisateur(s) doit(vent) être migré(s).
it: Scegliere il connettore verso cui migrare l'utente o gli utenti.
ja: ユーザーを移行するコネクタを選択します。
nl: Kies de connector waarnaar de gebruiker(s) moeten worden gemigreerd.
pt_pt: Escolha o conector para o qual o(s) utilizador(es) deve(m) ser migrado(s).
ro: Alegeți conectorul la care utilizatorul (utilizatorii) trebuie să fie migrat(i).

source: Choose the following keys
de: Wählen Sie die folgenden Schlüssel
es: Elija las siguientes teclas
fr: Choisissez les touches suivantes
it: Scegliere i seguenti tasti
ja: 以下のキーを選択してください
nl: Kies de volgende toetsen
pt_pt: Seleccionar as seguintes teclas
ro: Alegeți următoarele taste

source: Choose the logic with which the value is to be interpreted.
de: Wähle die Logik, mit welcher der Wert interpretiert werden soll.
es: Elija la lógica con la que se va a interpretar el valor.
fr: Choisissez la logique avec laquelle la valeur doit être interprétée.
it: Scegliere la logica con cui il valore deve essere interpretato.
ja: 値を解釈するロジックを選択します。
nl: Kies de logica waarmee de waarde moet worden geïnterpreteerd.
pt_pt: Escolha a lógica com a qual o valor deve ser interpretado.
ro: Alegeți logica cu care urmează să fie interpretată valoarea.

source: Choose the monitoring core to run for monitoring. You can also decide to run no monitoring core in this site. This can be useful for instances running only a GUI for connecting to other monitoring sites.
de: Wählen Sie den Monitoring-Kern, den Sie nutzen wollen. Sie können die Instanz auch ohne Monitoring-Kern betreiben. Dies kann für Instanzen nützlich sein, die nur eine grafische Benutzeroberfläche für die Verbindung mit anderen Monitoring-Instanzen verwenden.
es: Elija el núcleo de monitorización que se ejecutará para la monitorización. También puede decidir no ejecutar ningún núcleo de monitorización en este sitio. Esto puede ser útil para las instancias que sólo ejecutan una GUI para conectarse a otros sitios de monitorización.
fr: Choisissez le noyau de surveillance à exécuter pour la surveillance. Vous pouvez également décider de ne pas exécuter de noyau de surveillance sur ce site. Cela peut être utile pour les instances qui n'exécutent qu'une interface graphique pour se connecter à d'autres sites de surveillance.
it: Scegli il nucleo di monitoraggio da eseguire per il monitoraggio. Puoi anche decidere di non eseguire alcun core di monitoraggio in questo sito. Questo può essere utile per le istanze che eseguono solo una GUI per la connessione ad altri siti di monitoraggio.
ja: 監視用に実行する監視コアを選択します。このサイトで監視コアを実行しないことを決定することもできます。これは、他の監視サイトに接続するためにGUIのみを実行しているインスタンスに役立ちます。
nl: Kies de monitoring core om te draaien voor monitoring. Je kunt ook besluiten om geen monitoring core op deze site te draaien. Dit kan nuttig zijn voor instanties die alleen een GUI draaien om verbinding te maken met andere monitoring sites.
pt_pt: Escolha o núcleo de monitoramento a ser executado para monitoramento. O usuário também pode decidir não executar o núcleo de monitorização neste local. Isso pode ser útil para instâncias executando apenas uma GUI para conexão com outros locais de monitoramento.
ro: Alegeți nucleul de monitorizare care urmează să ruleze pentru monitorizare. De asemenea, puteți decide să nu executați niciun nucleu de monitorizare în acest site. Acest lucru poate fi util pentru instanțele care rulează doar o interfață grafică pentru conectarea la alte site-uri de monitorizare.

source: Choose the sections to send as real-time data. These choices control which and how many packets will be sent from the agent to the Checkmk server.
de: Wählen Sie die Sektionen aus, die als Echtzeitdaten gesendet werden sollen. Diese Auswahl steuert, welche und wie viele Pakete vom Agenten an den Checkmk-Server gesendet werden.
es: Elija las secciones que se enviarán como datos en tiempo real. Estas opciones controlan qué y cuántos paquetes se enviarán desde el agente al servidor de Checkmk.
fr: Choisissez les sections à envoyer comme données en temps réel. Ces choix contrôlent quels et combien de paquets seront envoyés de l'agent au serveur Checkmk.
it: Scegliere le sezioni da inviare come dati in tempo reale. Queste scelte controllano quali e quanti pacchetti saranno inviati dall'agente al server Checkmk.
ja: リアルタイム・データとして送信するセクションを選択します。エージェントからCheckmkサーバーに送信されるパケットの種類と数を制御します。
nl: Kies de secties die als real-time gegevens moeten worden verzonden. Deze keuzes bepalen welke en hoeveel pakketten zullen worden verzonden van de agent naar de Checkmk server.
pt_pt: Escolha as seções a serem enviadas como dados em tempo real. Estas escolhas controlam quais e quantos pacotes serão enviados do agente para o servidor Checkmk.
ro: Alegeți secțiunile care urmează să fie trimise ca date în timp real. Aceste alegeri controlează care și câte pachete vor fi trimise de la agent către serverul Checkmk.

source: Choose the sidebar element you would like to show.
de: Wählen Sie das Seitenleistenelement, das Sie anzeigen wollen.
es: Elija el elemento de la barra lateral que desea mostrar.
fr: Choisissez l'élément de la barre latérale que vous souhaitez afficher.
it: Scegli l'elemento della barra laterale che vuoi mostrare.
nl: Kies het zijbalk element dat u wilt tonen.
ro: Alegeți elementul de bară laterală pe care doriți să îl afișați.

source: Choose the type of action to perform
de: Wählen Sie den auszuführenden Aktionstyp
es: Elija el tipo de acción a realizar
fr: Choisissez le type d'action à effectuer
it: Scegliere il tipo di azione da eseguire
ja: 実行するアクションのタイプを選択します
nl: Kies het type uit te voeren actie
pt_pt: Escolha o tipo de acção a realizar
ro: Alegeți tipul de acțiune care trebuie efectuată
