Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Cleanup abandoned host files older than
de: Veraltete Host-Dateien löschen, die älter sind als
es: Limpiar los archivos de host abandonados más antiguos que
fr: Nettoyage des fichiers d'hôtes abandonnés plus anciens que
it: Pulire i file host abbandonati più vecchi di
nl: Opruimen van achtergelaten host bestanden ouder dan
ro: Curățați fișierele gazdă abandonate mai vechi de

source: Cleanup messages
de: Meldungen aufräumen
es: Mensajes de limpieza
fr: Messages de nettoyage
it: Messaggi di pulizia
ja: クリーンアップメッセージ
nl: Berichten opruimen
pt_pt: Mensagens de limpeza
ro: Mesaje de curățare

source: Cleanup of working directory
de: Bereinigung des Arbeitsverzeichnisses
it: Pulizia della directory di lavoro
ja: ワーキングディレクトリのクリーンアップ
ro: Curățarea directorului de lucru

source: Cleanup parameters
de: Bereinigungsparameter
ja: クリーンアップパラメータ

source: Cleanup strategy
de: Bereinigungsstrategie
ja: クリーンアップストラテジー

source: Cleanup when disk space is below
de: Aufräumen, wenn der freie Speicherplatz geringer ist als
es: Limpieza cuando el espacio en disco es inferior a
fr: Nettoyage lorsque l'espace disque est insuffisant
it: Pulizia quando lo spazio su disco è inferiore a
nl: Opschonen wanneer schijfruimte minder is
ro: Curățare atunci când spațiul pe disc este sub

source: Clear & Delete
de: Leeren & Löschen
es: Borrar & Suprimir
fr: Effacer & ; Supprimer
it: Cancellare e cancellare
ja: クリアと削除
nl: Wis & Wis
pt_pt: Limpar & Apagar
ro: Ștergeți & Ștergeți

source: Clear failed notifications
de: Fehlgeschlagene Benachrichtigungen löschen
es: Borrar las notificaciones fallidas
fr: Effacer les notifications d'échec
it: Cancella le notifiche fallite
nl: Verwijder mislukte meldingen
ro: Ștergeți notificările eșuate

source: Clear log
de: Log leeren
es: Borrar el registro
fr: Effacer le journal
it: Cancella registro
ja: ログをクリアする
nl: Logboek wissen
pt_pt: Limpar registo
ro: Ștergeți jurnalul

source: Clear logs
de: Logs leeren
es: Limpiar los registros
fr: Effacer les journaux
it: Cancella i registri
ja: ログをクリアする
nl: Logboeken wissen
pt_pt: Limpar registos
ro: Ștergeți jurnalele

source: Clear logs by deleting all stored messages
de: Log-Datei durch Löschen aller gespeicherten Meldungen bereinigen
es: Borrar los registros eliminando todos los mensajes almacenados
fr: Effacer les journaux en supprimant tous les messages stockés
it: Cancella i registri eliminando tutti i messaggi memorizzati
ja: 保存メッセージをすべて削除しログをクリアする
nl: Logboeken wissen door alle opgeslagen berichten te verwijderen
pt_pt: Limpar os registos, eliminando todas as mensagens armazenadas
ro: Ștergeți jurnalele prin ștergerea tuturor mesajelor stocate

source: Cleared
de: Bereinigt
ja: クリア

source: Click "Add user" under Users, select "Access key - Programmatic access", and attach the "ReadOnlyAccess" policy.
de: Klicken Sie unter 'Benutzer' auf 'Benutzer hinzufügen', wählen Sie 'Zugriffsschlüssel - Programmatischer Zugriff', und fügen Sie die Richtlinie 'Nur-Lese-Zugriff (ReadOnlyAccess)' hinzu.
ja: Usersの下にある"Add user"をクリックし、"Accecc key - Programmatic access"を選択し、"ReadOnlyAccess"ポリシーを添付します。

source: Click for instant reload.
de: Klicken Sie zum sofortigen Reload.
es: Haga clic para una recarga instantánea.
fr: Cliquez pour une recharge instantanée.
it: Clicca per la ricarica istantanea.
ja: クリックしてインスタントリロードします。
nl: Klik voor onmiddellijk herladen.
pt_pt: Clique para recarga instantânea.
ro: Faceți clic pentru reîncărcare instantanee.

source: Click here for details.
de: Klicken Sie hier für Details.
es: Haga clic aquí para ver los detalles.
fr: Cliquez ici pour plus de détails.
it: Fare clic qui per i dettagli.
ja: 詳細はこちらをクリックしてください。
nl: Klik hier voor details.
pt_pt: Clique aqui para obter mais informações.
ro: Click aici pentru detalii.

source: Click here to change the graphs consolidation function to "%s".
de: Klicken Sie hier, um die Konsolidierungsfunktion des Graphen auf "%s" zu ändern.
es: Haga clic aquí para cambiar la función de consolidación de gráficos a "%s".
fr: Cliquez ici pour changer la fonction de consolidation des graphiques en "%s".
it: Clicca qui per cambiare la funzione di consolidamento dei grafici in "%s".
ja: グラフ統合機能を "%s" に変更するには、ここをクリックしてください。
nl: Klik hier om de grafieken consolidatie functie te veranderen in "%s".
pt_pt: Clique aqui para mudar a função de consolidação dos gráficos para "%s".
ro: Faceți clic aici pentru a schimba funcția de consolidare a graficelor în "%s".

source: Click here to see the activation status per site.
de: Klicken Sie hier, um den Aktivierungsstatus pro Instanz zu sehen.
es: Haga clic aquí para ver el estado de activación por sitio.
fr: Cliquez ici pour voir le statut d'activation par site.
it: Clicca qui per vedere lo stato di attivazione per sito.
ja: サイトごとのアクティベーションステータスを確認するには、ここをクリックしてください。
nl: Klik hier om de activeringsstatus per site te zien.
pt_pt: Clique aqui para ver o status de ativação por site.
ro: Faceți clic aici pentru a vedea starea de activare pentru fiecare site.

source: Click on 'Register %s' to enable two-factor authentication via %s.
de: Klicken Sie auf 'Registriere %s' um die Zwei-Faktor-Authentifizierung über %s zu aktivieren.
fr: Cliquez sur 'Enregistrer %s' pour activer l'authentification à deux facteurs via %s.
ja: 「%sを登録」をクリックし、%sによる2要素認証を有効にする。
ro: Faceți clic pe "Înregistrare %s" pentru a activa autentificarea cu doi factori prin intermediul %s.

source: Click the "Add configuration" button to start setting up your first configuration.
de: Klicken Sie auf den Knopf "Konfiguration hinzufügen", um mit dem Einrichten Ihrer ersten Konfiguration zu beginnen.
ja: "Add configuration"ボタンをクリックして、最初のコンフィギュレーションの設定を開始します。

source: Click to toggle this setting
de: Klicken, um Einstellung sofort umzuschalten
es: Haz clic para activar esta opción
fr: Cliquez pour basculer ce paramètre
it: Fare clic per attivare questa impostazione
ja: クリックで設定を切り替える
nl: Klik om deze instelling aan te zetten
pt_pt: Clique para activar esta definição
ro: Faceți clic pentru a comuta această setare

source: Click ‘Save’ to enable the two-factor authentication.
de: Klicken Sie auf 'Speichern', um die Zwei-Faktor-Authentifizierung zu aktivieren.
fr: Cliquez sur 'Enregistrer' pour activer l'authentification à deux facteurs.
it: Fare clic su "Salva" per abilitare l'autenticazione a due fattori.
ja: 「保存」をクリックし、2要素認証を有効にします。
ro: Faceți clic pe "Save" (Salvare) pentru a activa autentificarea cu doi factori.

source: Clickable URLs
de: Anklickbare URLs
es: URLs clicables
fr: URLs cliquables
it: URL cliccabili
ja: クリック可能なURL
nl: Klikbare URL's
pt_pt: URLs clicáveis
ro: URL-uri pe care se poate face clic

source: Client Contacted Services
de: Services, die vom Client kontaktiert wurden
es: Servicios de contacto con el cliente
fr: Services contactés par le client
it: Servizi contattati dal cliente
nl: Diensten met klantcontact
ro: Servicii contactate de client

source: Client ID / Application ID
de: Client-ID / Anwendungs-ID
es: ID de cliente / ID de aplicación
fr: ID du client / ID de l'application
it: ID cliente / ID applicazione
ja: クライアントID /アプリケーションID
nl: Klant ID / Applicatie ID
pt_pt: ID do cliente / ID da aplicação
ro: ID client / ID aplicație

source: Client Secret
de: Client-Geheimnis
es: Secreto de cliente
fr: Secret du client
it: Segreto del cliente
ja: クライアントシークレット
nl: Geheim van de klant
pt_pt: Segredo do Cliente
ro: Secretul clientului

source: Client TLS errors
de: TLS-Fehler auf Client-Seite
es: Errores TLS del cliente
fr: Erreurs TLS du client
it: Errori TLS del client
ja: クライアントTLSエラー
nl: Client TLS fouten
pt_pt: Erros no TLS do cliente
ro: Erori TLS ale clientului

source: Client connections
de: Client-Verbindungen
es: Conexiones de clientes
fr: Connexions des clients
it: Connessioni client
ja: クライアント接続
nl: Klantverbindingen
pt_pt: Ligações de clientes
ro: Conexiuni client

source: Client connections accepted
de: Client-Verbindungen akzeptiert
es: Conexiones de clientes aceptadas
fr: Connexions clients acceptées
it: Connessioni client accettate
ja: クライアント接続は受け入れられました
nl: Client verbindingen geaccepteerd
pt_pt: Aceitam-se ligações de clientes
ro: Conexiuni client acceptate

source: Client connects
de: Client-Verbindungen
es: El cliente se conecta
fr: Le client se connecte
it: Il cliente si collega
ja: クライアントが接続します
nl: Cliënt verbindt
pt_pt: O cliente se conecta
ro: Clientul se conectează

source: Client connects for 2,4 Ghz band
de: 2,4 Ghz-Band Client-Verbindungen
ja: クライアントは2.4Ghz帯に接続

source: Client connects for 5 Ghz band
de: 5 Ghz-Band Client-Verbindungen
ja: クライアントは5Ghz帯に接続

source: Client name
de: Name des Client
ja: クライアント名

source: Client requests received
de: Client-Anfrage empfangen
es: Solicitudes de clientes recibidas
fr: Demandes des clients reçues
it: Richieste dei clienti ricevute
ja: 受け取ったクライアント要求
nl: Ontvangen aanvragen van cliënten
pt_pt: Pedidos de clientes recebidos
ro: Solicitări primite de la clienți

source: Client secret
de: Client-Geheimnis
es: Secreto de cliente
fr: Secret du client
it: Segreto del cliente
nl: Geheim van de klant
pt_pt: Segredo do cliente
ro: Secretul clientului

source: ClientSecret
de: Client-Geheimnis
ja: クライアントシークレット

source: Clients connected
de: Verbundene Clients
es: El cliente se conecta
fr: Clients connectés
it: Il cliente si collega
ja: 接続されたクライアント
nl: Aangesloten cliënten
pt_pt: Clientes ligados
ro: Clienți conectați

source: Clients maximum
de: Clients maximal
es: Máximo de clientes
it: Clienti massimi
ja: 最大クライアント数
nl: Cliënten maximum
pt_pt: Máximo de clientes
ro: Clienți maxim

source: Clients pending on a blocking call
de: Auf Blocking Calls wartende Clients
es: Clientes pendientes de una llamada de bloqueo
fr: Clients en attente d'un appel bloqué
it: Clienti in attesa di una chiamata di blocco
ja: ブロッキングコールで保留中のクライアント
nl: Cliënten in afwachting van een blokkerend gesprek
pt_pt: Clientes pendentes em uma chamada de bloqueio
ro: Clienți în așteptare la un apel de blocare

source: Clients total
de: Clients insgesamt
es: Total de clientes
fr: Total des clients
it: Totale clienti
ja: 合計クライアント数
nl: Klanten totaal
pt_pt: Total de clientes
ro: Total clienți

source: Climb (long)
de: Ansteigend (lang)
es: Escalada (larga)
fr: Montée (longue)
it: Salita (lunga)
ja: 登る(長い)
nl: Klimmen (lang)
pt_pt: Subir (longo)
ro: Urcare (lung)

source: Clock difference
de: Taktdifferenz
es: Diferencia de reloj
fr: Différence d'horloge
it: Differenza di orologio
ja: 時計の違い
nl: Klok verschil
pt_pt: Diferença do relógio
ro: Diferența de ceas

source: Clone
de: Klonen
es: Clon
ja: クローン
nl: Kloon
ro: Clonă

source: Clone %s
de: Klone %s
es: Clonar %s
ja: クローン %s
nl: Kloon %s
ro: Clonă %s

source: Clone %s for packaging
de: %s für Paketierung klonen
es: Clonar %s para empaquetar
fr: Clone %s pour l'emballage
it: Clonare %s per l'impacchettamento
ja: パッケージ用のクローン %s
nl: Kloon %s voor verpakking
pt_pt: Clonar %s para empacotamento
ro: Clonați %s pentru ambalare

source: Clone %s notification parameter
de: %s Benachrichtigungsparameter klonen
ja: クローン %s 通知パラメータ

source: Clone & edit notification rule #%d
de: Benachrichtigungsregel #%d klonen & bearbeiten
ja: 通知ルール #%dを複製して編集する

source: Clone SLA
de: Klone SLA
es: Clon SLA
ja: クローンSLA
nl: Kloon SLA
ro: Clonarea SLA

source: Clone aggregation %s
de: Klone Aggregation %s
ja: クローン集約 %s

source: Clone bookmark list
de: Lesezeichenliste klonen
es: Clonar la lista de favoritos
fr: Cloner la liste des signets
it: Clona l'elenco dei segnalibri
ja: ブックマークリストのクローン
nl: Bladwijzerlijst klonen
pt_pt: Lista de marcadores de clone
ro: Clonarea listei de marcaje

source: Clone built-in dashboard
de: Mitgeliefertes Dashboard klonen
fr: Cloner le tableau de bord intégré
it: Clonare il cruscotto integrato
ro: Clonarea tabloului de bord încorporat

source: Clone built-in view
de: Mitgelieferte Tabellenansicht klonen
fr: Cloner une vue intégrée
it: Clona la vista integrata
ja: 組込みビューのクローン
pt_pt: Clonar a vista incorporada
ro: Clonarea vizualizării încorporate

source: Clone custom graph
de: Benutzerdefinierten Graph klonen
es: Clonar gráfico personalizado
fr: Cloner un graphique personnalisé
it: Clonare un grafico personalizzato
ja: カスタムグラフのクローンを作成する
nl: Kloon aangepaste grafiek
pt_pt: Clonar gráfico personalizado
ro: Clonarea graficului personalizat

source: Clone element
de: Element klonen
es: Elemento de clonación
fr: Élément de clonage
it: Elemento clone
ja: クローン要素
nl: Kloon element
pt_pt: Elemento clone
ro: Element de clonare

source: Clone existing hosts to create new ones from the existing one.Please also add the permission <i>Add & remove hosts</i>.
de: Klone bestehende Hosts, um neue zu erstellen. Ergänzen Sie auch die Berechtigung <i>Hosts einfügen & löschen</i>.
es: Clonar hosts existentes para crear otros nuevos a partir del existente.Por favor, añada también el permiso <i>Añadir & eliminar hosts</i>.
fr: Clonez les hôtes existants pour en créer de nouveaux à partir d'un existant. Veuillez également ajouter la permission <i>Add & ; remove hosts</i> ;.
it: Clonare gli host esistenti per crearne di nuovi a partire da quelli già esistenti. Aggiungere anche l'autorizzazione <i>Aggiungi & rimuovi host</i>.
ja: 既存のホストのクローンを作成し、既存のホストから新しいホストを作成する。また、<i>ホストの追加と削除</i>というパーミッションも追加してください。
nl: Kloon bestaande hosts om nieuwe aan te maken van de bestaande.Voeg ook de toestemming <i>Add & remove hosts</i> toe.
pt_pt: Clonar anfitriões existentes para criar novos anfitriões a partir de um já existente. Adicione também a permissão <i>Adicionar & remover anfitriões</i>.
ro: Clonarea gazdelor existente pentru a crea gazde noi din cea existentă.Vă rugăm să adăugați, de asemenea, permisiunea <i>Add & remove hosts</i>.

source: Clone forecast graph
de: Vorhersagegraph klonen
es: Clonar gráfico de previsión
fr: Cloner le graphique des prévisions
it: Clona il grafico delle previsioni
ja: クローン予測グラフ
nl: Kloon voorspellingsgrafiek
pt_pt: Gráfico de previsão de clones
ro: Clonarea graficului de prognoză

source: Clone graph collection
de: Graphensammlung klonen
es: Colección de gráficos clonados
fr: Cloner la collection de graphiques
it: Raccolta di grafici clonati
ja: クローン グラフ コレクション
nl: Kloon grafiek collectie
pt_pt: Clonar coleção de gráficos
ro: Clonarea colecției de grafice

source: Clone graph tuning
de: Graph-Tuning klonen
es: Ajuste del gráfico de clonación
fr: Réglage du graphique de clonage
it: Messa a punto del grafico del clone
ja: クローングラフの調整
nl: Kloon grafiek afstemming
pt_pt: Clonagem de gráficos
ro: Acordarea graficului de clonare

source: Clone host
de: Host klonen
es: Clonar anfitrión
fr: Cloner l'hôte
it: Host clone
ja: クローンホスト
nl: Kloon gastheer
pt_pt: Anfitrião clone
ro: Clonarea gazdei

source: Clone hosts
de: Hosts klonen
es: Clonar hosts
fr: Cloner des hôtes
it: Host clonati
ja: クローンホスト
nl: Kloon hosts
pt_pt: Clonar anfitriões
ro: Gazde clone

source: Clone managed robot %s
de: Diesen verwalteten Roboter %s klonen
ja: クローン管理ロボット %s

source: Clone report schedule entry %s
de: Berichtsplan-Eintrag %s klonen
es: Clonación de la entrada de la agenda del informe %s
fr: Cloner l'entrée du calendrier du rapport %s
it: Clonazione della voce di calendario del rapporto %s
ja: レポートスケジュールエントリ %sのクローンを作成する
nl: Kloon rapport schema %s
pt_pt: Clonar entrada de cronograma de relatórios %s
ro: Clonarea înregistrării din programul de raportare %s

source: Clone rule '%s'
de: Regel '%s' klonen
es: Regla de clonación '%s'
fr: Règle du clone '%s'
it: Regola del clone '%s'
ja: クローンルール: %s
nl: Kloonregel '%s'
pt_pt: Regra do clone '%s'
ro: Regula clonării '%s'

source: Clone stored report
de: Gespeicherten Bericht klonen
es: Clonar informe almacenado
fr: Cloner un rapport stocké
it: Clona il rapporto memorizzato
ja: 保存されたレポートのクローン
nl: Opgeslagen rapport klonen
pt_pt: Relatório de clone armazenado
ro: Clonarea raportului stocat

source: Clone this %s
de: Klone %s
es: Clonar este %s
fr: Clonez ce %s
it: Clona questo %s
ja: この%sのクローンを作成します
nl: Kloon deze %s
pt_pt: Clonar esta %s
ro: Clonează acest %s

source: Clone this %s for packaging as extension package
de: Dieses %s für Paketierung als Erweiterungspaket klonen
es: Clona este %s para empaquetarlo como paquete de extensión
fr: Clonez ce %s pour l'empaqueter en tant que paquet d'extension
it: Clonare questo %s per confezionarlo come pacchetto di estensione
ja: この %s をクローン化し、拡張パッケージとしてパッケージ化する
nl: Kloon deze %s voor verpakking als uitbreidingspakket
pt_pt: Clone este %s para empacotamento como pacote de extensão
ro: Clonați acest %s pentru a fi împachetat ca pachet de extensie

source: Clone this connection in order to create a new one
de: Klonen Sie diese Verbindung, um eine neue Verbindung zu erstellen
es: Clonar esta conexión para crear una nueva
fr: Clonez cette connexion afin d'en créer une nouvelle
it: Clonare questa connessione per crearne una nuova
ja: 新しい接続を作成するには、この接続のクローンを作成します
nl: Kloon deze verbinding om een nieuwe te maken
pt_pt: Clonar esta conexão para criar uma nova
ro: Clonarea acestei conexiuni pentru a crea una nouă

source: Clone this element
de: Dieses Element klonen
es: Clonar este elemento
fr: Clonez cet élément
it: Clona questo elemento
ja: この要素のクローンを作成します
nl: Kloon dit element
pt_pt: Clonar este elemento
ro: Clonarea acestui element

source: Clone this entry
de: Diesen Eintrag klonen
ja: このエントリのクローンを作成する

source: Clone this managed robot
de: Diesen verwalteten Roboter klonen
ja: この管理ロボットのクローンを作成する

source: Clone this metric
de: Diese Metrik klonen
es: Clonar esta métrica
fr: Cloner cette métrique
it: Clona questa metrica
nl: Kloon deze metriek
ro: Clonați această metrică

source: Clone this schedule entry
de: Diesen Planeintrag klonen
es: Clonar esta entrada de la agenda
fr: Cloner cette entrée d'agenda
it: Clona questa voce del programma
ja: このスケジュールエントリのクローンを作成します
nl: Kloon dit schema item
pt_pt: Clonar esta entrada de horário
ro: Clonați această intrare în program

source: Clone topic
de: Thema klonen
es: Tema del clon
fr: Sujet de clonage
it: Argomento del clone
ja: クローントピック
nl: Kloon onderwerp
pt_pt: Clonar tópico
ro: Subiectul Clone

source: Clone view
de: Tabellenansicht klonen
es: Vista de clonación
fr: Vue clonée
it: Vista clone
ja: クローン ビュー
nl: Kloon uitzicht
pt_pt: Vista de clonagem
ro: Vizualizare clonă

source: Cloned rule from rule %s in ruleset "%s" in folder "%s"
de: Geklonte Regel aus Regel %s im Regelsatz "%s" im Ordner "%s"
es: Regla clonada de la regla %s en el conjunto de reglas "%s" en la carpeta "%s"
fr: Règle clonée à partir de la règle %s du jeu de règles "%s" dans le dossier "%s"
it: Regola clonata dalla regola %s nel ruleset "%s" nella cartella "%s"
ja: 複製されたルール %s ルールセット内 "%s" フォルダ内 "%s"
nl: Gekloonde regel van regel %s in regelset "%s" in map "%s"
pt_pt: Regra clonada da regra %s no conjunto de regras "%s" na pasta "%s"
ro: Regulă clonată din regula %s din setul de reguli "%s" în folderul "%s"

source: Close connection once more than this number of bytes are received. Per default the number of read bytes is not limited. This setting is only used if you expect strings in the response.
de: Schließe Verbindung wenn die Anzahl von Bytes erreicht wurde. Normalerweise ist die Anzahl der Lese-Bytes nicht begrenzt. Die Einstellung wird nur benutzt, wenn Sie Zeichenketten in der Antwort erwarten.
es: Cierra la conexión una vez que se recibe más de este número de bytes. Por defecto, el número de bytes de lectura no está limitado. Este ajuste sólo se utiliza si se esperan cadenas en la respuesta.
fr: Ferme la connexion dès que le nombre d'octets reçus est supérieur à ce nombre. Par défaut, le nombre d'octets lus n'est pas limité. Ce paramètre n'est utilisé que si vous attendez des chaînes de caractères dans la réponse.
it: Chiude la connessione una volta ricevuto più di questo numero di byte. Per default il numero di byte letti non è limitato. Questa impostazione è usata solo se ti aspetti stringhe nella risposta.
ja: このバイト数を超えて受信したら、接続を閉じます。デフォルトでは、読み取りバイト数は制限されていません。この設定は、応答に文字列が含まれると予想される場合にのみ使用されます。
nl: Sluit de verbinding zodra er meer dan dit aantal bytes zijn ontvangen. Standaard is het aantal gelezen bytes niet beperkt. Deze instelling wordt alleen gebruikt als u strings verwacht in het antwoord.
pt_pt: Fechar conexão mais uma vez do que este número de bytes é recebido. Por padrão, o número de bytes lidos não é limitado. Esta configuração só é usada se você espera cordas na resposta.
ro: Închide conexiunea odată ce se primește mai mult de acest număr de octeți. În mod implicit, numărul de octeți citiți nu este limitat. Această setare se utilizează numai dacă vă așteptați să primiți șiruri de caractere în răspuns.

source: Close timewarp
de: Zeitreise schließen
es: Cerrar timewarp
fr: Fermer timewarp
it: Chiudere il timewarp
ja: タイムワープを閉じる
nl: Timewarp sluiten
pt_pt: Fechar o timewarp
ro: Închideți timewarp

source: Closed
de: geschlossen
es: Cerrado
fr: Fermé
it: Chiuso
ja: クローズド
nl: Gesloten
pt_pt: Fechado
ro: Închis

source: Closing connection
de: Verbindung wird beendet
es: Cierre de la conexión
fr: Connexion de fermeture
it: Connessione di chiusura
ja: 接続を閉じる
nl: Afsluitende verbinding
pt_pt: Fechamento da conexão
ro: Închiderea conexiunii

source: Cloud Based Environments
de: Cloud-basierte Umgebungen
es: Entornos basados en la nube
fr: Environnements en nuage
it: Ambienti basati sul cloud
ja: クラウドベースの環境
nl: Cloud-gebaseerde omgevingen
pt_pt: Ambientes baseados em nuvens
ro: Mediile bazate pe cloud

source: Cloud Functions
de: Cloud-Funktionen
es: Funciones en la nube
fr: Fonctions du nuage
ja: クラウド機能
nl: Wolk Functies

source: Cloud based environments
de: Cloud-basierte Umgebungen
es: Entornos basados en la nube
fr: Environnements basés sur les nuages
it: Ambienti basati sul cloud
ja: クラウドベースの環境
nl: Cloud-gebaseerde omgevingen
pt_pt: Ambientes baseados em nuvens
ro: Mediile bazate pe cloud

source: CloudWatch Alarms
de: CloudWatch-Alarme
es: Alarmas de CloudWatch
fr: Alarmes CloudWatch
it: Allarmi CloudWatch
ja: CloudWatchアラーム
nl: CloudWatch alarmen
pt_pt: Alarmes CloudWatch
ro: Alarme CloudWatch

source: CloudWatch alarms
de: CloudWatch-Alarme
es: Alarmas de CloudWatch
fr: Alarmes CloudWatch
it: Allarmi CloudWatch
ja: CloudWatchアラーム
nl: CloudWatch alarmen
pt_pt: Alarmes CloudWatch
ro: Alarme CloudWatch

source: Cluster and nodes must have the same datasource.
de: Cluster und Knoten müssen die gleiche Datenquelle haben.
es: El clúster y los nodos deben tener la misma fuente de datos.
fr: Le cluster et les nœuds doivent avoir la même source de données.
it: La data di fine deve essere successiva alla data di inizio.
nl: Cluster en nodes moeten dezelfde datasource hebben.
ro: Clusterul și nodurile trebuie să aibă aceeași sursă de date.

source: Cluster behaviour
de: Cluster-Verhalten
es: Comportamiento de los grupos
fr: Comportement de la grappe
it: Comportamento del cluster
nl: Cluster gedrag
ro: Comportamentul clusterului

source: Cluster health
de: Cluster-Zustand
es: Salud del grupo
fr: Santé en cluster
it: Cluster salute
ja: クラスターの状態
nl: Cluster gezondheid
pt_pt: Saúde do Aglomerado
ro: Sănătatea clusterului

source: Cluster node IPs
de: Cluster-Knoten IPs
es: IPs de los nodos de cluster
fr: IP des nœuds de cluster
it: IP dei nodi del cluster
ja: クラスターノードIP
nl: IP's van clusterknooppunten
pt_pt: IPs de nós de cluster
ro: IP-urile nodurilor de cluster

source: Cluster node definition
de: Definition von Cluster-Knoten
es: Definición del nodo del clúster
fr: Définition des nœuds de cluster
it: Definizione del nodo del cluster
ja: クラスターノードの定義
nl: Cluster node definitie
pt_pt: Definição do nó de cluster
ro: Definiția nodului de cluster

source: Cluster problems
de: Cluster-Probleme
es: Problemas de agrupación
fr: Problèmes de grappes
it: Problemi di cluster
ja: クラスターの問題
nl: Cluster problemen
pt_pt: Problemas de agrupamento
ro: Probleme de grup

source: Cluster resource aggregation
de: Aggregation der Cluster-Ressource
ja: クラスタリソースの集約
