Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Site (enforced)
de: Instanz (erzwungen)
es: Sitio (obligatorio)
fr: Site (appliqué)
it: Sito (applicato)
ja: サイト(強制)
nl: Locatie (afgedwongen)
pt_pt: Sítio (imposto)
ro: Site (executat)

source: Site Alias
de: Instanz Alias
es: Alias del sitio
fr: Alias du site
it: Alias del sito
ja: サイトエイリアス
pt_pt: Alias do site
ro: Aliasul site-ului

source: Site ID
de: Instanz-ID
es: Identificación del sitio
fr: ID du site
it: ID del sito
ja: サイトID
nl: Plaats ID
pt_pt: Identificação do local
ro: ID-ul sitului

source: Site ID mismatch. Our ID is '%s', but you are saying we are '%s'.
de: Instanz-IDs stimmen nicht überein: Unsere ID ist '%s' - Sie haben aber '%s' verwendet.
es: El ID del sitio no coincide. Nuestro ID es '%s', pero usted dice que somos '%s'.
fr: Erreur d'identification du site. Notre ID est '%s', mais vous dites que nous sommes '%s'.
it: Mancata corrispondenza dell'ID del sito. Il nostro ID è '%s', ma voi dite che siamo '%s'.
ja: サイトIDの不一致。私たちのIDは '%s'ですが、あなたは私たちが '%s'であると言っています。
nl: Site ID mismatch. Onze ID is '%s', maar u zegt dat we '%s' zijn.
pt_pt: Descoordenação de identificação do local. Nosso ID é '%s', mas você está dizendo que nós somos '%s'.
ro: Necorespundere între ID-ul site-ului. ID-ul nostru este '%s', dar dumneavoastră spuneți că suntem '%s'.

source: Site ID must be set
de: Instanz-ID muss gesetzt sein
ja: サイトIDを設定する必要があります

source: Site alias
de: Instanz Alias
es: Alias del sitio
fr: Alias du site
it: Alias del sito
ja: サイトエイリアス
pt_pt: Extrônomo do local
ro: Aliasul site-ului

source: Site backup
de: Instanzsicherung
es: Copia de seguridad del sitio
fr: Sauvegarde du site
it: Backup del sito
ja: サイトのバックアップ
nl: Plaats back-up
pt_pt: Backup do site
ro: Copie de rezervă a site-ului

source: Site backup targets
de: Ziele der Instanzsicherungen
es: Objetivos de la copia de seguridad del sitio
fr: Cibles de sauvegarde du site
it: Obiettivi di backup del sito
ja: サイトのバックアップターゲット
nl: Site back-updoelen
pt_pt: Alvos de backup do site
ro: Ținte de backup pentru site

source: Site certificate validity
de: Gültigkeit des Instanz-Zertifikats
es: Validez del certificado del sitio
fr: Validité du certificat de site
it: Validità del certificato del sito
ja: サイト証明書の有効性
nl: Geldigheid van het site-certificaat
pt_pt: Validade do certificado do local
ro: Valabilitatea certificatului site-ului

source: Site connection
de: Instanzverbindung
es: Conexión al sitio
fr: Connexion au site
it: Collegamento al sito
ja: サイト接続
nl: Aansluiting ter plaatse
pt_pt: Ligação ao local
ro: Conexiune la site

source: Site connectivity
de: Instanz Konnektivität
es: Conectividad del sitio
fr: Connectivité du site
it: Connettività del sito
ja: サイト接続性
nl: Site connectiviteit
pt_pt: Conectividade do site
ro: Conectivitatea site-ului

source: Site custom field ID
de: ID des benutzerdefinierten Feldes der Instanz
es: ID del campo personalizado del sitio
fr: ID du champ personnalisé du site
it: ID del campo personalizzato del sito
ja: サイトカスタムフィールドID
nl: Site aangepast veld ID
pt_pt: Identificação de campo personalizada do local
ro: ID-ul câmpului personalizat al site-ului

source: Site dashboard $SITE$
de: Instanz-Dashboard $SITE$
es: Cuadro de mandos $SITE$
fr: Tableau de bord du site $SITE$
it: Cruscotto del sito $SITE$
ja: サイトダッシュボード $SITE$
pt_pt: Painel de controlo do sítio $SITE$
ro: Tabloul de bord al site-ului $SITE$

source: Site icon
de: Instanz-Symbol
es: Icono del sitio
fr: Icône du site
it: Icona del sito
ja: サイトアイコン
nl: Site-icoon
pt_pt: Ícone do local
ro: Pictograma site-ului

source: Site is disabled
de: Instanz ist deaktiviert
es: El sitio está desactivado
fr: Le site est désactivé
it: Il sito è disabilitato
ja: サイトが無効になっています
nl: Site is uitgeschakeld
pt_pt: O site está desativado
ro: Site-ul este dezactivat

source: Site is missing
de: Instanz fehlt
es: Falta el sitio
fr: Le site est absent
it: Manca il sito
ja: サイトがありません
nl: Site ontbreekt
pt_pt: Falta o local
ro: Site-ul lipsește

source: Site is not running
de: Instanz läuft nicht
es: El sitio no funciona
fr: Le site ne fonctionne pas
it: Il sito non funziona
ja: サイトが実行されていません
nl: Site draait niet
pt_pt: O site não está a funcionar
ro: Site-ul nu funcționează

source: Site is using HTTPS
de: Die Instanz nutzt HTTPS
es: El sitio utiliza HTTPS
fr: Le site utilise HTTPS
it: Il sito sta usando HTTPS
ja: サイトはHTTPSを使用しています
nl: Site gebruikt HTTPS
pt_pt: O site está usando HTTPS
ro: Site-ul folosește HTTPS

source: Site is using plain HTTP. Consider enabling HTTPS.
de: Instanz nutzt HTTP im Klartext. Prüfen Sie, ob Sie HTTPS aktivieren können.
es: El sitio está usando HTTP simple. Considere la posibilidad de habilitar HTTPS.
fr: Le site utilise le protocole HTTP simple. Envisagez d'activer HTTPS.
it: Il sito sta usando un semplice HTTP. Considera di abilitare HTTPS.
ja: サイトはプレーンHTTPを使用しています。HTTPSを有効にすることを検討してください。
nl: Site gebruikt gewone HTTP. Overweeg HTTPS in te schakelen.
pt_pt: O site está usando HTTP simples. Considere habilitar HTTPS.
ro: Site-ul folosește HTTP simplu. Luați în considerare activarea HTTPS.

source: Site is using the Livestatus Proxy Daemon
de: Instanz nutzt den Livestatus Proxy Daemon
es: El sitio utiliza el demonio proxy de Livestatus
fr: Le site utilise le Livestatus Proxy Daemon
it: Il sito sta usando il demone proxy Livestatus
nl: De site gebruikt de Livestatus Proxy Daemon
ro: Site-ul utilizează Livestatus Proxy Daemon

source: Site management
de: Instanzverwaltung
es: Gestión del sitio
fr: Gestion du site
it: Gestione del sito
ja: サイト管理
nl: Beheer van de site
pt_pt: Gestão do site
ro: Managementul site-ului

source: Site name
de: Instanzname
es: Nombre del sitio
fr: Nom du site
it: Nome del sito
ja: サイト名
nl: Naam site
pt_pt: Nome do local
ro: Numele sitului

source: Site overview
de: Instanzübersicht
es: Resumen del sitio
fr: Aperçu du site
it: Panoramica del sito
ja: サイトの概要
nl: Overzicht van de site
pt_pt: Visão geral do site
ro: Prezentare generală a site-ului

source: Site remote automation
de: Remote-Automatisierung der Instanz
es: Automatización remota de emplazamientos
fr: Automatisation à distance du site
it: Automazione remota del sito
ja: サイトのリモートオートメーション
nl: Site automatisering op afstand
pt_pt: Automatização remota do local
ro: Automatizarea la distanță a site-ului

source: Site restore
de: Wiederherstellung der Instanz
es: Restauración del sitio
fr: Restauration du site
it: Ripristino del sito
ja: サイトの復元
nl: Plaats herstellen
pt_pt: Restauração do local
ro: Restaurarea site-ului

source: Site restriction
de: Beschränkung der Instanzen
es: Restricción del sitio
fr: Restriction du site
it: Limitazione del sito
ja: サイト制限
nl: Beperking van de locatie
pt_pt: Restrição do sítio
ro: Restricție de amplasare

source: Site selection
de: Instanzauswahl
ja: サイト選択

source: Site setting and global setting are identical.
de: Die Instanz-Einstellungen und die globalen Einstellungen sind gleich.
es: La configuración del sitio y la configuración global son idénticas.
fr: Le réglage du site et le réglage global sont identiques.
it: L'impostazione del sito e l'impostazione globale sono identiche.
ja: サイト設定とグローバル設定は同じです。
nl: Site-instelling en globale instelling zijn identiek.
pt_pt: A configuração do local e a configuração global são idênticas.
ro: Setarea site-ului și setarea globală sunt identice.

source: Site specific global configuration
de: Instanzspezifische globale Konfiguration
es: Configuración global específica del sitio
fr: Configuration globale spécifique au site
it: Configurazione globale specifica del sito
ja: サイト固有のグローバル設定
nl: Locatiespecifieke algemene configuratie
pt_pt: Configuração global específica do local
ro: Configurație globală specifică site-ului

source: Site state is unknown
de: Zustand der Instanz ist unbekannt
es: El estado del sitio es desconocido
fr: L'état du site est inconnu
it: Lo stato del sito è sconosciuto
ja: サイトの状態は不明です
nl: De staat van de site is onbekend
pt_pt: O estado do local é desconhecido
ro: Starea site-ului este necunoscută

source: Site status
de: Status der Instanz
es: Estado del sitio
fr: Statut du site
it: Stato del sito
ja: サイトステータス
nl: Status van de site
pt_pt: Estado do sítio
ro: Starea sitului

source: Site to register with
de: Instanz für die Registrierung bei
es: Sitio en el que registrarse
fr: Site à enregistrer
it: Sito a cui registrarsi
ja: 登録するサイト
nl: Site om te registreren bij
pt_pt: Sítio onde se registar
ro: Site pentru a vă înregistra cu

source: Site-specific global configuration for %s
de: Instanzspezifische globale Konfiguration für %s
es: Configuración global específica del sitio para %s
fr: Configuration globale spécifique au site pour %s
it: Configurazione globale specifica del sito per %s
ja: %sのサイト固有のグローバル構成
nl: Locatiespecifieke globale configuratie voor %s
pt_pt: Configuração global específica do local para %s
ro: Configurație globală specifică site-ului pentru %s.

source: Site-to-site bandwidth
de: Site-to-Site Bandbreite
es: Ancho de banda de sitio a sitio
fr: Largeur de bande site à site
it: Larghezza di banda da sito a sito
ja: サイト間の帯域幅
nl: Site-to-site bandbreedte
pt_pt: Largura de banda site a site
ro: Lățimea de bandă de la un site la altul

source: Site:
de: Instanz:
es: Sitio:
it: Sito:
ja: サイト:
nl: Plaats:
pt_pt: Local:

source: Sites
de: Instanzen
es: Sitios
it: Siti
ja: サイト
ro: Site-uri

source: Sites to register with
de: Instanzen für die Registrierung bei
es: Sitios en los que registrarse
fr: Sites à enregistrer
it: Siti a cui registrarsi
ja: 登録するサイト
nl: Sites om te registreren bij
pt_pt: Sítios onde se registar
ro: Site-uri la care să vă înregistrați

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
nl: Maat
pt_pt: Tamanho
ro: Dimensiune

source: Size and age of a single file (mk_filestats)
de: Größe und Alter einer einzelnen Datei (mk_filestats)
es: Tamaño y antigüedad de un solo archivo (mk_filestats)
fr: Taille et âge d'un seul fichier (mk_filestats)
it: Dimensione ed età di un singolo file (mk_filestats)
ja: 単一ファイルのサイズと経過時間(mk_filestats)
nl: Grootte en leeftijd van een enkel bestand (mk_filestats)
pt_pt: Tamanho e idade de um único arquivo (mk_filestats)
ro: Dimensiunea și vârsta unui singur fișier (mk_filestats)

source: Size and age of single files
de: Größe und Alter von Einzel-Dateien
es: Tamaño y antigüedad de los archivos individuales
fr: Taille et âge des fichiers individuels
it: Dimensione ed età dei singoli file
ja: 単一ファイルのサイズと経過時間
nl: Grootte en leeftijd van afzonderlijke bestanden
pt_pt: Tamanho e idade dos arquivos individuais
ro: Dimensiunea și vechimea fișierelor individuale

source: Size and used space
de: Größe und genutzter Speicherplatz
es: Tamaño y espacio utilizado
fr: Taille et espace utilisé
it: Dimensioni e spazio utilizzato
ja: サイズと使用スペース
nl: Omvang en gebruikte ruimte
pt_pt: Tamanho e espaço utilizado
ro: Dimensiunea și spațiul utilizat

source: Size delta
de: Größen-Delta
es: Tamaño delta
fr: Delta de taille
it: Dimensione delta
ja: サイズデルタ
nl: Grootte delta
pt_pt: Tamanho delta
ro: Dimensiunea delta

source: Size filter specification must be of the format [OPERATOR][INT].
de: Der Filter für die Dateigröße muss das Format [OPERATOR][INT] haben.
es: La especificación del filtro de tamaño debe tener el formato [OPERADOR][INT].
fr: La spécification du filtre de taille doit être au format [OPERATOR][INT].
it: Le specifiche del filtro di dimensione devono essere del formato [OPERATOR][INT].
ja: サイズフィルターの仕様は、[OPERATOR][INT]の形式である必要があります。
nl: De specificatie van het maatfilter moet van het formaat [OPERATOR][INT] zijn.
pt_pt: A especificação do filtro de tamanho deve ter o formato [OPERATOR][INT].
ro: Specificația filtrului de mărime trebuie să aibă formatul [OPERATOR][INT].

source: Size growth per minute
de: Größenwachstum pro Minute
es: Crecimiento del tamaño por minuto
fr: Croissance de la taille par minute
it: Crescita delle dimensioni al minuto
ja: 1分あたりのサイズの増加
nl: Grootte groei per minuut
pt_pt: Crescimento de tamanho por minuto
ro: Creșterea dimensiunii pe minut

source: Size of OTel Collector
de: Größe des OTel Collectors

source: Size of PNP4Nagios
de: Größe von PNP4Nagios
ja: PNP4Nagiosのサイズ

source: Size of RRDs
de: Größe der RRDs
es: Tamaño de los RRD
fr: Taille des RRD
it: Dimensione degli RRD
ja: RRDsのサイズ
nl: Grootte van de RRD's
pt_pt: Dimensão dos RRD
ro: Dimensiunea RRD-urilor

source: Size of active mail queue
de: Größe der Active-Mailqueue
es: Tamaño de la cola de correo activa
fr: Taille de la file d'attente active du courrier
it: Dimensione della coda di posta attiva
ja: アクティブなメールキューのサイズ
nl: Grootte van actieve mail wachtrij
pt_pt: Tamanho da fila de correio ativo
ro: Dimensiunea cozii de corespondență activă

source: Size of agents
de: Größe der Agenten
ja: エージェントのサイズ

source: Size of core
de: Größe des Kerns
ja: コアのサイズ

source: Size of deferred mail queue
de: Größe der Deferred-Mailqueue
es: Tamaño de la cola de correo diferido
fr: Taille de la file d'attente du courrier différé
it: Dimensione della coda di posta differita
ja: 遅延メールキューのサイズ
nl: Grootte van uitgestelde mail wachtrij
pt_pt: Tamanho da fila de correio diferido
ro: Dimensiunea cozii de așteptare a corespondenței amânate

source: Size of extensions
de: Größe von Erweiterungen
es: Tamaño de las extensiones
fr: Taille des extensions
it: Dimensioni delle estensioni
ja: エクステンションのサイズ
nl: Grootte van de uitbreidingen
pt_pt: Tamanho das extensões
ro: Dimensiunea extensiilor

source: Size of history
de: Größe der Historie
ja: ヒストリーのサイズ

source: Size of inventory
de: Größe des Inventars
ja: インベントリのサイズ

source: Size of license
de: Größe der Lizenzierung
es: Tamaño de la licencia
fr: Taille de la licence
it: Dimensione della licenza
ja: ライセンスのサイズ
nl: Omvang van de licentie
pt_pt: Tamanho da licença
ro: Dimensiunea licenței

source: Size of local
de: Größe von Lokal
ja: ローカルのサイズ

source: Size of log files
de: Größe der Log-Dateien
es: Tamaño de los archivos de registro
fr: Taille des fichiers journaux
it: Dimensione dei file di log
ja: ログファイルのサイズ
nl: Grootte van de logbestanden
pt_pt: Tamanho dos ficheiros de registo
ro: Dimensiunea fișierelor jurnal

source: Size of mails in queues
de: Größe der Mails in den Mailqueues
es: Tamaño de los correos en las colas
fr: Taille des courriers dans les files d'attente
it: Dimensione delle mail in coda
ja: キュー内のメールのサイズ
nl: Grootte van mails in wachtrijen
pt_pt: Tamanho dos e-mails em filas de espera
ro: Dimensiunea mesajelor poștale din cozile de așteptare

source: Size of processes
de: Größe von Prozessen
es: Tamaño de los procesos
fr: Taille des processus
it: Dimensione dei processi
ja: プロセスのサイズ
nl: Omvang van de processen
pt_pt: Tamanho dos processos
ro: Dimensiunea proceselor

source: Size of stored messages
de: Größe der gespeicherten Meldungen
es: Tamaño de los mensajes almacenados
fr: Taille des messages stockés
it: Dimensione dei messaggi memorizzati
ja: 保存されるメッセージのサイズ
nl: Omvang van de opgeslagen berichten
pt_pt: Tamanho das mensagens armazenadas
ro: Dimensiunea mesajelor stocate

source: Size of the queue
de: Anzahl der E-Mails in der Warteschlange
es: Tamaño de la cola
fr: Taille de la file d'attente
it: Dimensione della coda
ja: キューのサイズ
nl: Grootte van de wachtrij
pt_pt: Tamanho da fila
ro: Dimensiunea cozii de așteptare

source: Size of tmp
de: Größe von Tmp
ja: tmpのサイズ

source: Size on disk
de: Größe auf der Festplatte
es: Tamaño en disco
fr: Taille sur le disque
it: Dimensione su disco
ja: ディスク上のサイズ
nl: Grootte op schijf
pt_pt: Tamanho em disco
ro: Dimensiunea pe disc

source: Size per process
de: Größe pro Prozess
es: Tamaño por proceso
fr: Taille par processus
it: Dimensione per processo
ja: プロセスあたりのサイズ
nl: Omvang per proces
pt_pt: Tamanho por processo
ro: Dimensiunea pe proces

source: Size, age and count of file groups
de: Größe, Alter und Anzahl von Dateigruppen
es: Tamaño, antigüedad y recuento de los grupos de archivos
fr: Taille, âge et nombre de groupes de fichiers
it: Dimensione, età e numero di gruppi di file
ja: ファイルグループのサイズ、経過時間、数
nl: Grootte, leeftijd en aantal bestandsgroepen
pt_pt: Tamanho, idade e contagem dos grupos de arquivos
ro: Mărimea, vârsta și numărul de grupuri de fișiere

source: Size, age and count of file groups (mk_filestats)
de: Größe, Alter und Anzahl von Dateigruppen (mk_filestats)
es: Tamaño, antigüedad y recuento de grupos de archivos (mk_filestats)
fr: Taille, âge et nombre de groupes de fichiers (mk_filestats)
it: Dimensione, età e numero di gruppi di file (mk_filestats)
ja: ファイルグループのサイズ、経過時間、および数(mk_filestats)
nl: Grootte, leeftijd en aantal bestandsgroepen (mk_filestats)
pt_pt: Tamanho, idade e contagem dos grupos de ficheiros (mk_filestats)
ro: Mărimea, vârsta și numărul de grupuri de fișiere (mk_filestats)

source: Skip SSL certificate verification
de: SSL Zertifikatsverifizierung überspringen
ja: SSL証明書の検証をスキップする

source: Skip TLS certificate verification
de: TLS Zertifikatsverifizierung überspringen
ja: TLS証明書の検証をスキップする

source: Skip exceeding messages, create one critical message
de: Übrige Meldungen überspringen, eine kritische Meldung erstellen
es: Omitir los mensajes excedentes, crear un mensaje crítico
fr: Sauter les messages superflus, créer un message critique
it: Salta i messaggi in eccesso, crea un messaggio critico
ja: 過剰なメッセージはスキップし、重要なメッセージは1つ作成する
nl: Overslaan van berichten, één kritiek bericht maken
pt_pt: Saltar mensagens excedentes, criar uma mensagem crítica
ro: Treceți peste mesajele care depășesc, creați un mesaj critic

source: Skip exceeding messages, create one warning message
de: Übrige Meldungen überspringen, eine Warnmeldung erstellen
es: Omitir los mensajes excedentes, crear un mensaje de advertencia
fr: Sauter les messages de dépassement, créer un message d'avertissement
it: Salta i messaggi in eccesso, crea un messaggio di avvertimento
ja: 超過メッセージをスキップし、警告メッセージを1つ作成します
nl: Overslaan van te lange berichten, één waarschuwingsbericht maken
pt_pt: Saltar mensagens excedentes, criar uma mensagem de aviso
ro: Treceți peste mesajele de depășire, creați un mesaj de avertizare

source: Skip hosts with explicit parent definitions (even if empty)
de: Hosts mit expliziten Parent-Zuordnungen überspringen (auch wenn leer)
es: Omitir los hosts con definiciones explícitas de los padres (incluso si están vacíos)
fr: Ignorer les hôtes dont les définitions des parents sont explicites (même s'ils sont vides)
it: Salta gli host con definizioni genitoriali esplicite (anche se vuote)
ja: 明示的な親定義を持つホストをスキップします(空の場合でも)
nl: Sla hosts met expliciete ouder definities over (zelfs als ze leeg zijn)
pt_pt: Saltar anfitriões com definições explícitas dos pais (mesmo que vazios)
ro: Treceți peste gazdele cu definiții parentale explicite (chiar dacă sunt goale)

source: Skip hosts with non-empty parents (also if inherited)
de: Hosts mit nicht leeren Parents überspringen (auch wenn vererbt)
ja: 親が空ではないホストをスキップ(継承された場合も同様)

source: Skip preexisting log messages
de: Bereits existierende Log-Meldungen überspringen
es: Omitir los mensajes de registro preexistentes
fr: Ignorer les messages de journal préexistants
it: Salta i messaggi di log preesistenti
ja: 既存のログメッセージをスキップする
nl: Overslaan van reeds bestaande logberichten
pt_pt: Saltar mensagens de registo pré-existentes
ro: Omiteți mesajele de jurnal preexistente

source: Skip test
de: Test überspringen
ja: テストスキップ

source: Skip the following SIDs (if found)
de: Überspringen Sie die folgenden SIDs (falls gefunden)
es: Omita los siguientes SID (si los encuentra)
fr: Ignorer les SID suivants (s'ils sont trouvés)
it: Salta i seguenti SID (se trovati)
ja: 次のSIDsをスキップします(見つかった場合)
nl: Sla de volgende SID's over (indien gevonden)
pt_pt: Salte os seguintes SIDs (se encontrados)
ro: Treceți peste următoarele SID-uri (dacă sunt găsite)

source: Skip this rule pack, continue rule execution with next rule pack
de: Dieses Regelpaket überspringen, Regelausführung mit nächstem Regelpaket fortsetzen
es: Omitir este paquete de reglas, continuar la ejecución de la regla con el siguiente paquete de reglas
fr: Sauter ce paquet de règles, continuer l'exécution de la règle avec le paquet de règles suivant
it: Salta questo pacchetto di regole, continua l'esecuzione della regola con il prossimo pacchetto di regole
ja: このルールパックをスキップし、次のルールパックでルールの実行を続行します
nl: Sla dit regelpakket over, ga verder met regeluitvoering met volgend regelpakket
pt_pt: Pular este pacote de regras, continuar a execução das regras com o próximo pacote de regras
ro: Săriți acest pachet de reguli, continuați executarea regulilor cu următorul pachet de reguli

source: Skip verification (insecure)
de: Verifizierung überspringen (unsicher)
ja: 検証をスキップする（安全ではない）

source: Skipped
de: Übersprungen
ja: スキップ

source: Skipped %s: %s
de: %s übersprungen: %s
es: Omitido %s: %s
fr: Sauté %s : %s
it: Saltato %s: %s
ja: スキップされた%s: %s
nl: Overgeslagen %s: %s
pt_pt: Saltado %s: %s
ro: A sărit %s: %s

source: Skipped the configuration test.
de: Konfigurationstest wurde übersprungen.
ja: コンフィギュレーションテストをスキップしました。

source: Skipping sections reduces CPU load on the monitored host and the amount of transferred data. However, it may result in the absence of the associated Checkmk service or services.
de: Das Überspringen von Sektionen reduziert die CPU-Last auf dem überwachten Host und die Menge der übertragenen Daten. Es kann jedoch dazu führen, dass der zugehörige Checkmk-Service oder die zugehörigen Services nicht verfügbar sind.
es: La omisión de secciones reduce la carga de la CPU en el host supervisado y la cantidad de datos transferidos. Sin embargo, puede provocar la ausencia del servicio o servicios Checkmk asociados.
fr: Le fait de sauter des sections réduit la charge du processeur sur l'hôte surveillé et la quantité de données transférées. Cependant, cela peut entraîner l'absence du ou des services Checkmk associés.
it: Saltare le sezioni riduce il carico della CPU sull'host monitorato e la quantità di dati trasferiti. Tuttavia, può comportare l'assenza del servizio o dei servizi Checkmk associati.
ja: セクションをスキップすることで、監視対象ホストのCPU負荷と転送データ量を削減できます。ただし、関連するCheckmkサービスまたはサービスが停止する場合があります。
nl: Het overslaan van secties vermindert de CPU-belasting op de bewaakte host en de hoeveelheid overgedragen gegevens. Het kan er echter toe leiden dat de bijbehorende Checkmk-dienst of -diensten wegvallen.
pt_pt: Saltar seções reduz a carga da CPU no host monitorado e a quantidade de dados transferidos. Entretanto, pode resultar na ausência do serviço ou serviços Checkmk associados.
ro: Omiterea secțiunilor reduce sarcina CPU pe gazda monitorizată și cantitatea de date transferate. Cu toate acestea, poate duce la absența serviciului sau serviciilor Checkmk asociate.

source: Skipping this test (plug-in is not enabled)
de: Diesen Test überspringen (Plugin ist nicht aktiviert)
ja: このテストをスキップする(プラグインは有効になっていません)

source: Skype for Business Data Proxy
de: Skype for Business Datenproxy
es: Proxy de datos de Skype for Business
fr: Proxy de données Skype pour les entreprises
it: Proxy dei dati di Skype for Business
nl: Skype voor Bedrijven Gegevensproxy

source: Slab (Various smaller caches)
de: Slab (verschiedene kleinere Caches)
es: Slab (Varios cachés más pequeños)
fr: Dalle (diverses petites caches)
it: Slab (Varie cache più piccole)
ja: スラブ(さまざまな小さなキャッシュ)
nl: Slab (diverse kleinere caches)
pt_pt: Laje (Várias caches menores)
ro: Slab (Diverse ascunzători mai mici)

source: Slack or Mattermost parameters
de: Slack- oder Mattermost-Parameter
ja: Slack またはMattermost パラメータ

source: Slave usage bytes across all pools
de: Remote Byte Nutzung über alle Pools
es: Bytes de uso de esclavos en todos los grupos
fr: Octets d'utilisation des esclaves dans tous les pools
it: Byte di utilizzo degli slave in tutti i pool
ja: すべてのプールにわたるスレーブ使用バイト
nl: Slaafgebruik bytes over alle pools
pt_pt: Bytes de utilização de escravos em todas as piscinas
ro: Octeți de utilizare a sclavilor în toate grupurile
