Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: We assume that a source host is sending piggyback data every check interval by default. If this is not the case for some source hosts then the <b>Check_MK</b> and <b>Check_MK Discovery</b> services of the piggybacked hosts report <b>Got no information from host</b> resp. <b>vanished services</b> if the piggybacked data is missing within a check interval. This rule helps you to get more control over the piggybacked host data handling. The source host names have to be set in the condition field <i>Explicit hosts</i>.
de: Wir gehen davon aus, dass ein Quell-Host standardmäßig in jedem Prüfintervall Piggyback-Daten sendet. Wenn dies bei einigen Quell-Hosts nicht der Fall ist, dann melden die Dienste <b>Check_MK</b> und <b>Check_MK Discovery</b> der Piggyback-Hosts <b>Keine Informationen vom Host erhalten</b> bzw. <b>verschwundene Dienste</b>, sobald die Piggyback-Host-Daten innerhalb dieses Prüfintervalls fehlen. Diese Regel hilft Ihnen, mehr Kontrolle über die Verarbeitung der Piggyback-Host-Daten zu erhalten. Die Quell-Host-Namen müssen im Bedingungsfeld <i>Explizite Hosts</i> gesetzt werden.
it: Si assume che un host sorgente invii dati di piggyback a ogni intervallo di controllo per impostazione predefinita. Se questo non è il caso per alcuni host sorgente, i servizi <b>Check_MK</b> e <b>Check_MK Discovery</b> degli host piggybacked segnalano <b>Got no information dall'host</b> e <b>vanished services</b> se i dati piggybacked mancano in un intervallo di controllo. Questa regola consente di ottenere un maggiore controllo sulla gestione dei dati degli host piggybacked. I nomi degli host di origine devono essere impostati nel campo di condizione <i>Explicit hosts</i>.
ro: Presupunem că, în mod implicit, o gazdă sursă trimite date piggyback la fiecare interval de verificare. Dacă nu este cazul pentru unele gazde sursă, atunci serviciile <b>Check_MK</b> și <b>Check_MK Discovery</b> ale gazdelor piggybacked raportează <b>Got no information from host</b> resp. <b>servicii dispărute</b> în cazul în care datele piggybacked lipsesc într-un interval de verificare. Această regulă vă ajută să obțineți un control mai mare asupra gestionării datelor gazdelor piggybacked. Numele gazdelor sursă trebuie să fie setate în câmpul de condiție <i>Explicit hosts</i>.

source: We highly recommend solving this issue already in your installation by updating the extension package. Otherwise the extension package will be deactivated after an upgrade.
de: Wir empfehlen dringend, dieses Problem bereits in Ihrer Installation zu lösen, indem Sie das Erweiterungspaket aktualisieren. Andernfalls wird das Erweiterungspaket nach einem Upgrade deaktiviert.
ja: この問題を解決するには、インストール時に拡張機能パッケージを更新することを強くおすすめします。そうでない場合、アップグレード後に拡張機能パッケージが無効化されます。

source: We highly recommend solving this issue already in your installation either by migrating or removing this plug-in.
de: Wir empfehlen dringend, dieses Problem bereits in Ihrer Installation zu lösen, indem Sie dieses Plugin entweder migrieren oder entfernen.
ja: この問題を解決するため、インストール時にこのプラグインを移行するか削除することを強くおすすめします。

source: We highly recommend solving this issue already in your installation.
de: Wir empfehlen dringend, dieses Problem bereits in Ihrer Installation zu lösen.
ja: この問題は、インストール時に既に解決しておくことを強くおすすめします。

source: Weak
de: Schwach
es: Débil
fr: Faible
it: Debole
nl: Zwakke
pt_pt: Fraco
ro: Slabă

source: Web ACL Requests
de: Web ACL Anfragen
es: Solicitudes de ACL en la web
fr: Demandes d'ACL sur le Web
it: Richieste Web ACL
ja: Web ACLリクエスト
nl: Web ACL Verzoeken
pt_pt: Pedidos de Web ACL
ro: Cereri ACL Web

source: Web ACL capacity units (WCUs)
de: Web-ACL Kapazitätseinheiten (WCUs)
es: Unidades de capacidad ACL de la web (WCU)
fr: Unités de capacité Web ACL (WCU)
it: Unità di capacità Web ACL (WCU)
ja: Web ACLキャパシティユニット(WCUs)
nl: Web ACL capaciteitseenheden (WCUs)
pt_pt: Unidades de capacidade ACL da Web (WCUs)
ro: Unități de capacitate Web ACL (WCU)

source: Web Application Firewall (WAFV2)
de: Webanwendungs-Firewall (WAFV2)
es: Cortafuegos de aplicaciones web (WAFV2)
fr: Pare-feu d'application Web (WAFV2)
ja: Webアプリケーションファイアウォール(WAFV2)
nl: Firewall voor webtoepassingen (WAFV2)
pt_pt: Firewall de Aplicação Web (WAFV2)

source: Web Servers (IIS)
de: Webserver (IIS)
es: Servidores web (IIS)
fr: Serveurs web (IIS)
it: Server Web (IIS)
ja: Webサーバー(IIS)
pt_pt: Servidores Web (IIS)
ro: Servere Web (IIS)

source: Web gateway miscellaneous
de: Web-Gateway Diverses
ja: ウェブゲートウェイ混合型

source: Web gateway miscellaneous statistics
de: sonstige Webgateway-Statistiken
es: Estadísticas varias de la pasarela web
fr: Statistiques diverses de la passerelle Web
it: Statistiche varie del gateway web
ja: Webゲートウェイのその他の統計
nl: Web gateway diverse statistieken
pt_pt: Estatísticas diversas da Web gateway
ro: Statistici diverse ale gateway-ului web

source: Web gateway statistics
de: Webgateway-Statistiken
es: Estadísticas de la pasarela web
fr: Statistiques de la passerelle Web
it: Statistiche del gateway web
ja: Webゲートウェイ統計
nl: Web gateway statistieken
pt_pt: Estatísticas da Web gateway
ro: Statisticile gateway-ului web

source: Webhook URL. Setup Cisco Webex Teams Webhook <a href="https://apphub.webex.com/messaging/applications/incoming-webhooks-cisco-systems-38054" target="_blank">here</a><br />This URL can also be collected from the password store of Checkmk.
de: Webhook-URL. Richten Sie die Cisco Webex Teams Webhook <a href="https://apphub.webex.com/messaging/applications/incoming-webhooks-cisco-systems-38054" target="_blank">hier</a><br /> ein. Diese URL kann auch über den Passwortspeicher von Checkmk abgefragt werden.
ja: WebhookのURL。Cisco Webex Teams Webhookのセットアップは<a href="https://apphub.webex.com/messaging/applications/incoming-webhooks-cisco-systems-38054" target="_blank">こちら</a><br />。このURLはCheckmkのPassword Storeからも収集することができます。

source: Webhook URL. Setup Slack Webhook <a href="https://my.slack.com/services/new/incoming-webhook/" target="_blank">here</a><br />For Mattermost follow the documentation <a href="https://docs.mattermost.com/developer/webhooks-incoming.html" target="_blank">here</a><br />This URL can also be collected from the password store of Checkmk.
de: Webhook URL. Richten Sie den Slack Webhook <a href="https://my.slack.com/services/new/incoming-webhook/" target="_blank">hier</a><br /> ein. Für Mattermost folgen Sie der Dokumentation <a href="https://docs.mattermost.com/developer/webhooks-incoming.html" target="_blank">hier</a><br />. Diese URL kann auch über den Passwortspeicher von Checkmk abgefragt werden.
ja: WebhookのURL。Slack Webhookのセットアップは<a href="https://my.slack.com/services/new/incoming-webhook/" target="_blank">こちら</a><br />。Mattermostについては<a href="https://docs.mattermost.com/developer/webhooks-incoming.html" target="_blank">こちら</a><br />のドキュメントをご参照ください。このURLはCheckmkのPassword Storeからも収集することができます。

source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
it: Mercoledì
ja: 水曜日
nl: Woensdag
pt_pt: Quarta-feira
ro: Miercuri

source: Week
de: Woche
es: Semana
fr: Semaine
it: Settimana
ja: 週
pt_pt: Semana
ro: Săptămâna

source: Week of creation
de: EWoche der Erstellung
es: Semana de la creación
fr: Semaine de la création
it: Settimana della creazione
ja: 創造の週
nl: Week van de schepping
pt_pt: Semana da criação
ro: Săptămâna de creație

source: Weekday specific times
de: Wochentag-spezifische Zeiten
es: Horarios específicos de la semana
fr: Horaires spécifiques aux jours de la semaine
it: Orari specifici dei giorni feriali
ja: 平日の特定の時間
nl: Specifieke weekdag tijden
pt_pt: Horário específico do dia da semana
ro: Orele specifice din timpul săptămânii

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
ja: 毎週
nl: Wekelijks
pt_pt: Semanalmente
ro: Săptămânal

source: Weekly Report
de: Wöchentlicher Bericht
es: Informe semanal
fr: Rapport hebdomadaire
it: Rapporto settimanale
ja: ウィークリーレポート
nl: Wekelijks verslag
pt_pt: Relatório Semanal
ro: Raport săptămânal

source: Weekly rate
de: Wöchentliche Rate
es: Tarifa semanal
fr: Tarif hebdomadaire
it: Tariffa settimanale
ja: ウィークリーレート
nl: Wekelijks tarief
pt_pt: Preço semanal
ro: Tarif săptămânal

source: Welcome to Checkmk Mobile.
de: Willkommen bei Checkmk Mobil.
es: Bienvenido a Checkmk Mobile.
fr: Bienvenue à Checkmk Mobile.
it: Benvenuti a Checkmk Mobile.
ja: Checkmk Mobileへようこそ。
nl: Welkom bij Checkmk Mobile.
pt_pt: Bem-vindo à Checkmk Mobile.
ro: Bine ați venit la Checkmk Mobile.

source: Werk %s - %s has been acknowledged.
de: Werk %s - %s wurde quittiert.
es: Werk %s - %s ha sido reconocido.
fr: Werk %s - %s a fait l'objet d'un accusé de réception.
it: Werk %s - %s è stato riconosciuto.
ja: Werk %s - %s が承認されました。
nl: Werk %s - %s is bevestigd.
pt_pt: Werk %s - %s foi reconhecido.
ro: Werk %s - %s a fost recunoscut.

source: Werk title or content
de: Werktitel oder -inhalt
es: Título o contenido de la obra
fr: Titre ou contenu de l'ouvrage
it: Titolo o contenuto del lavoro
ja: Werkのタイトルまたはコンテンツ
nl: Titel of inhoud van het werk
pt_pt: Título ou conteúdo do Werk
ro: Titlul sau conținutul lucrării

source: Werks
de: Werke

source: Werks only concerning the %s
de: Werks betrifft nur %s
es: Trabaja sólo en lo que respecta a la %s
fr: Werks ne concernant que le %s
it: Funziona solo per %s
ja: %sのみに関するwerk
nl: Werkt alleen aan de %s
pt_pt: Trabalhos relativos apenas ao %s
ro: Lucrări doar în ceea ce privește %s.

source: What is the occasion?
de: Was ist der Anlass?
es: ¿Cuál es la ocasión?
ja: どんな機会ですか？
ro: Care este ocazia?

source: What is the purpose?
de: Was ist der Zweck?
ja: 目的は何ですか？
ro: Care este scopul?

source: What should be sent out?
de: Was soll verschickt werden?
ja: 何を送信すべきでしょうか？

source: When Multisite is running in debug mode, internal Python error messages are being displayed and various debug information in other places is also available.
de: Wenn die graphische Benutzeroberfläche (GUI) im Debug-Modus betrieben wird, dann werden interne Python Fehlermeldungen angezeigt. Zusätzliche Debug-Informationen stehen auch zur Verfügung.
es: Cuando Multisite se ejecuta en modo de depuración, se muestran los mensajes de error internos de Python y también está disponible diversa información de depuración en otros lugares.
fr: Lorsque Multisite fonctionne en mode débogage, les messages d'erreur internes de Python sont affichés et diverses informations de débogage sont également disponibles à d'autres endroits.
it: Quando Multisite è in esecuzione in modalità debug, vengono visualizzati i messaggi di errore interni di Python e sono disponibili anche varie informazioni di debug in altri luoghi.
nl: Wanneer Multisite in debug-modus draait, worden interne Python-foutmeldingen weergegeven en is ook diverse debug-informatie op andere plaatsen beschikbaar.
ro: Atunci când Multisite rulează în modul de depanare, sunt afișate mesajele de eroare interne Python și sunt disponibile și diverse informații de depanare în alte locuri.

source: When activated, the Agent Bakery will compress most of the agent packages. The compression applies to .deb packages, .rpm packages and to all .tar.gz packages that result from baking agents. Note: In order to avoid name changes in packages, the uncompressed TAR packages also have a suffix of .tar.gz. Technically, they are compressed using gzip with a compression level of 0.It's not recommended to activate compression unless you want to deploy large files resulting from custom files or your own bakery plugins. All large files (larger than a few kb, mainly the agent updater and the agent controller) provided by Checkmk are precompressed and won't benefit from enabling compression.
de: Wenn diese Funktion aktiviert ist, komprimiert die Agentenbäckerei die meisten Agentenpakete. Die Komprimierung gilt für .deb-Pakete, .rpm-Pakete und für alle .tar.gz-Pakete, die beim Backen von Agenten entstehen. Hinweis: Um Namensänderungen bei den Paketen zu vermeiden, haben die unkomprimierten TAR-Pakete ebenfalls die Endung .tar.gz. Technisch gesehen werden sie mit gzip mit einer Komprimierungsstufe von 0 komprimiert. Es wird nicht empfohlen, die Komprimierung zu aktivieren, es sei denn, Sie möchten große Dateien verteilen, die aus benutzerdefinierten oder Ihren eigenen Bakery-Plugins stammen. Alle großen Dateien (größer als ein paar Kilobyte, hauptsächlich der Agent Updater und der Agent Controller), die von Checkmk bereitgestellt werden, sind bereits komprimiert und profitieren nicht von der Aktivierung der Komprimierung.
ja: アクティベートすると、エージェントベーカリーはエージェントパッケージのほとんどを圧縮します。圧縮は、.deb パッケージ、.rpm パッケージ、およびエージェントのベーカリーから得られるすべての .tar.gz パッケージに適用されます。注意: パッケージ名の変更を避けるために、圧縮されていない TAR パッケージも .tar.gz という接尾辞を持っています。技術的には、圧縮レベル 0 の gzip を使用して圧縮されていますがカスタムファイルや独自のベーカリープラグインから生じる大きなファイルをデプロイするのでなければ、圧縮を有効にすることはお勧めしません。Checkmk が提供するすべての大きなファイル (数キロバイト以上のファイル、主にエージェントアップデータとエージェントコントローラ) は、あらかじめ圧縮されているので、圧縮を有効にするメリットはありません。

source: When aggregation is turned on and the rule matches for two different applications then these two events will be kept separate if you check this box.
de: Wenn die Aggregation aktiviert ist und die Regel auf zwei verschiedene Anwendungen zutrifft, werden diese beiden Ereignisse getrennt gehalten, wenn Sie dieses Kästchen aktivieren.
es: Cuando la agregación está activada y la regla coincide con dos aplicaciones diferentes, estos dos eventos se mantendrán separados si se marca esta casilla.
fr: Lorsque l'agrégation est activée et que la règle correspond à deux applications différentes, ces deux événements seront séparés si vous cochez cette case.
it: Quando l'aggregazione è attivata e la regola corrisponde a due applicazioni diverse, questi due eventi saranno tenuti separati se si seleziona questa casella.
ja: 集計が有効になっていて、ルールが2つの異なるアプリケーションに一致する場合、このボックスを有効にすると、これら2つのイベントは別々なものとして保持されます。
nl: Wanneer aggregatie is ingeschakeld en de regel komt overeen voor twee verschillende toepassingen dan zullen deze twee gebeurtenissen gescheiden worden gehouden als je dit vakje aanvinkt.
pt_pt: Quando a agregação é ativada e a regra coincide para duas aplicações diferentes, estes dois eventos serão mantidos separados se você marcar esta caixa.
ro: Când agregarea este activată și regula se potrivește pentru două aplicații diferite, atunci aceste două evenimente vor fi păstrate separat dacă bifați această casetă.

source: When aggregation is turned on and the rule matches for two different hosts then these two events will be kept separate if you check this box.
de: Wenn die Aggregation aktiviert ist und die Regel auf zwei verschiedene Hosts zutrifft, werden diese beiden Ereignisse getrennt gehalten, wenn Sie dieses Kontrollkästchen aktivieren.
es: Cuando la agregación está activada y la regla coincide con dos hosts diferentes, estos dos eventos se mantendrán separados si se marca esta casilla.
fr: Lorsque l'agrégation est activée et que la règle correspond à deux hôtes différents, ces deux événements seront séparés si vous cochez cette case.
it: Quando l'aggregazione è attivata e la regola corrisponde a due host diversi, questi due eventi saranno tenuti separati se si seleziona questa casella.
ja: 集計が有効になっていて、ルールが2つの異なるホストに一致する場合、このボックスを有効にすると、これら2つのイベントは別々なものとして保持されます。
nl: Wanneer aggregatie is ingeschakeld en de regel komt overeen voor twee verschillende hosts dan zullen deze twee gebeurtenissen gescheiden worden gehouden als je dit vakje aanvinkt.
pt_pt: Quando a agregação é ativada e a regra corresponde para dois anfitriões diferentes, estes dois eventos serão mantidos separados se você marcar esta caixa.
ro: Când agregarea este activată și regula se potrivește pentru două gazde diferite, atunci aceste două evenimente vor fi păstrate separat dacă bifați această casetă.

source: When an event handler does not finish after the time configured here, it is killed with a normal termination signal. If it does not terminate after that, then after another full length timeout it is definitely killed with signal 9 (KILL)
de: Falls ein Eventhandler in der konfigurierten Zeit nicht fertig ist, wird er mit einem normalen Signal abgeschossen. Falls er danach immer noch nicht beendet ist, wird er nach einem weiteren Zeitabschnitt (Timeout) mit dem Signal 9 (KILL) beendet
es: Cuando un manejador de eventos no termina después del tiempo configurado aquí, es matado con una señal de terminación normal. Si no termina después de eso, entonces después de otro tiempo de espera completo es definitivamente matado con la señal 9 (KILL)
fr: Lorsqu'un gestionnaire d'événements ne se termine pas après le temps configuré ici, il est tué avec un signal de terminaison normal. S'il ne se termine pas après cela, après un autre délai complet, il est définitivement tué par le signal 9 (KILL)
it: Quando un gestore di eventi non termina dopo il tempo configurato qui, viene ucciso con un normale segnale di terminazione. Se non termina dopo questo, allora dopo un altro timeout completo viene definitivamente ucciso con il segnale 9 (KILL)
ja: ここで設定した時間が経過してもイベントハンドラが終了しない場合は、通常の終了信号で強制終了されます。その後終了しない場合は、別の完全なタイムアウトの後、シグナル9(KILL)で確実に強制終了されます
nl: Als een event handler niet eindigt na de hier geconfigureerde tijd, wordt het gedood met een normaal beëindiging signaal. Als het daarna nog niet eindigt, dan wordt het na nog een timeout van de volle lengte definitief gedood met signaal 9 (KILL)
pt_pt: Quando um manipulador de eventos não termina após o tempo configurado aqui, ele é morto com um sinal de terminação normal. Se ele não terminar depois disso, então, após outro tempo completo, ele é definitivamente morto com o sinal 9 (KILL)
ro: Atunci când un gestionar de evenimente nu se termină după timpul configurat aici, acesta este eliminat cu un semnal de terminare normal. În cazul în care nu se termină nici după aceea, după un alt timp de așteptare complet, este eliminat definitiv cu semnalul 9 (KILL).

source: When averaging is set, a floating average value of the disk throughput is computed and the levels for read and write will be applied to the average instead of the current value.
de: Wenn Mittelung aktiviert ist, wird ein laufender Durchschnitt für den Plattendurchsatz berechnet, und Schwellen für Lesen und Schreiben werden auf den Mittelwert statt den momentanen Wert angewendet.
es: Cuando se establece el promedio, se calcula un valor medio variable del rendimiento del disco y los niveles de lectura y escritura se aplicarán al promedio en lugar del valor actual.
fr: Lorsque le calcul de la moyenne est activé, une valeur moyenne flottante du débit du disque est calculée et les niveaux de lecture et d'écriture seront appliqués à la moyenne au lieu de la valeur actuelle.
it: Quando la media è impostata, viene calcolato un valore medio fluttuante del throughput del disco e i livelli di lettura e scrittura saranno applicati alla media invece che al valore corrente.
ja: 平均化が設定されている場合、ディスクスループットの変動平均値が計算され、読み取りと書き込みのレベルが現在の値ではなく平均に適用されます。
nl: Wanneer middeling is ingesteld, wordt een zwevende gemiddelde waarde van de schijfdoorvoer berekend en worden de niveaus voor lezen en schrijven toegepast op het gemiddelde in plaats van op de huidige waarde.
pt_pt: Quando a média é definida, um valor médio flutuante da produção do disco é calculado e os níveis de leitura e escrita serão aplicados à média em vez do valor atual.
ro: Atunci când este setată opțiunea de calculare a mediei, se calculează o valoare medie variabilă a debitului discului, iar nivelurile pentru citire și scriere se vor aplica mediei în loc de valoarea curentă.

source: When averaging is set, then all of the disk's metrics are averaged over the selected interval - rather then the check interval. This allows you to make your monitoring less reactive to short peaks. But it will also introduce a loss of accuracy in your graphs.
de: Falls Sie die Durchschnittsberechnung aktiviert haben, dann wird der Durchschnitt über alle Metriken der Disk im ausgewählten Intervall anstatt des Checkintervalls berechnet. Dies erlaubt es Ihnen, dass Ihr Monitoring weniger anfällig auf kleine Spitzen reagiert, sich dadurch aber ein gewisser Genauigkeitsverlust in Graphen zeigt.
es: Cuando se establece el promedio, todas las métricas del disco se promedian durante el intervalo seleccionado, en lugar del intervalo de comprobación. Esto le permite hacer su monitorización menos reactivo a los picos cortos. Pero también introducirá una pérdida de precisión en sus gráficos.
fr: Lorsque le calcul de la moyenne est activé, toutes les mesures du disque sont calculées sur l'intervalle sélectionné, plutôt que sur l'intervalle de vérification. Cela vous permet de rendre votre surveillance moins réactive aux pics courts. Mais cela introduit également une perte de précision dans vos graphiques.
it: Quando la media è impostata, tutte le metriche del disco sono mediate sull'intervallo selezionato, piuttosto che sull'intervallo di controllo. Questo permette di rendere il monitoraggio meno reattivo ai brevi picchi. Ma introduce anche una perdita di precisione nei tuoi grafici.
ja: 平均化が設定されている場合、ディスクのすべてのメトリックは、チェック間隔ではなく、選択された間隔で平均化されます。これにより、短いピークに対するモニタリングの反応性を低くすることができます。ただし、グラフの精度が低下することもあります。
nl: Wanneer het gemiddelde is ingesteld, worden alle metingen van de schijf gemiddeld over het geselecteerde interval - in plaats van over het controle-interval. Dit stelt u in staat om uw monitoring minder reactief te maken op korte pieken. Maar het zal ook een verlies van nauwkeurigheid in uw grafieken introduceren.
pt_pt: Quando a média é definida, então todas as métricas do disco são calculadas em média sobre o intervalo selecionado - e não sobre o intervalo de verificação. Isso permite que você faça seu monitoramento menos reativo a picos curtos. Mas também irá introduzir uma perda de precisão nos seus gráficos.
ro: Atunci când este setată medierea, atunci toți parametrii de măsurare ai discului sunt mediați pe intervalul selectat - mai degrabă decât pe intervalul de verificare. Acest lucru vă permite să faceți monitorizarea mai puțin reactivă la vârfurile scurte. Dar va introduce, de asemenea, o pierdere de acuratețe în graficele dvs.

source: When checked, the anchors "^" and "$" match on every line, while "*" doesn't match on newline characters
de: Wenn aktiviert, werden die Anker "^" und "$" in jeder Zeile berücksichtigt, während "*" nicht auf Zeilenumbrüche zutrifft
ja: チェックすると、アンカー"^"と"$"はすべての行でマッチするが、"*"は改行文字ではマッチしない
ro: Atunci când sunt verificate, ancorele "^" și "$" se potrivesc pe fiecare linie, în timp ce "*" nu se potrivește cu caracterele de linie nouă.
