Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If active, the long output of this service will contain a list of all the matching processes and their details (i.e. PID, CPU usage, memory usage). Please note that HTML output will only work if rules in the rulesets "%s" or "%s" are created or the global setting "%s" is disabled. This might expose you to Cross-Site-Scripting attacks (everyone with write-access to checks could get scripts executed on the monitoring site in the context of the user of the monitoring site), so please do this if you understand the consequences.
de: Wenn aktiviert, wird in der ausführlichen Ausgabe des Services (Long output) eine Liste von allen Prozessen angezeigt (Mit PID, CPU-Auslastung, Speicherauslastung). Bitte beachten Sie, dass der HTML-Output nur dann funktioniert, wenn Regeln der Regelsätze "%s" oder "%s" angelegt sind, oder die globale Einstellung "%s" deaktiviert ist. Dies setzt Sie eventuellen Cross-Site-Scripting Angriffen aus (jeder mit Schreibzugriff auf Check-Plugins könnte Skripts auf der Monitoring-Instanz im Kontext des Users der Monitoring-Instanz ausführen), also aktivieren Sie dies bitte nur, wenn Sie die Konsequenzen verstehen.
es: Si está activo, la salida larga de este servicio contendrá una lista de todos los procesos coincidentes y sus detalles (es decir, PID, uso de CPU, uso de memoria). Tenga en cuenta que la salida HTML sólo funcionará si se crean reglas en los conjuntos de reglas "%s" o "%s" o si la configuración global "%s" está desactivada. Esto podría exponerle a ataques de Cross-Site-Scripting (todo el mundo con acceso de escritura a las comprobaciones podría conseguir que se ejecuten scripts en el sitio de monitorización en el contexto del usuario del sitio de monitorización), así que por favor haga esto si entiende las consecuencias.
fr: Si elle est active, la sortie longue de ce service contiendra une liste de tous les processus correspondants et leurs détails (c.-à-d. PID, utilisation du CPU, utilisation de la mémoire). Veuillez noter que la sortie HTML ne fonctionnera que si les règles des ensembles de règles "%s" ou "%s" sont créées ou si le paramètre global "%s" est désactivé. Cela pourrait vous exposer à des attaques de type Cross-Site-Scripting (toute personne ayant un accès en écriture aux règles pourrait faire exécuter des scripts sur le site de surveillance dans le contexte de l'utilisateur du site de surveillance), donc veuillez faire cela si vous comprenez les conséquences.
it: Se attivo, l'output lungo di questo servizio conterrà un elenco di tutti i processi corrispondenti e i loro dettagli (cioè PID, utilizzo della CPU, utilizzo della memoria). Si prega di notare che l'output HTML funzionerà solo se le regole nei set di regole "%s" o "%s" sono create o l'impostazione globale "%s" è disabilitata. Questo potrebbe esporvi ad attacchi Cross-Site-Scripting (chiunque abbia accesso in scrittura ai controlli potrebbe far eseguire degli script sul sito di monitoraggio nel contesto dell'utente del sito di monitoraggio), quindi per favore fatelo se ne comprendete le conseguenze.
ja: アクティブにすると、このサービスの長い出力にすべてのマッチングプロセスとその詳細（PID、CPU使用量、メモリ使用量）のリストが含まれます。なお、HTML出力は、ルールセット"%s"または"%s"のルールが作成されているか、グローバル設定"%s"が無効になっている場合にのみ機能します。これは、Cross-Site-Scripting攻撃（チェックへの書き込みアクセス権を持つ誰もが、監視サイトのユーザーのコンテキストで監視サイトでスクリプトを実行される可能性がある）にさらされる可能性があります。結果を理解した上で実行してください。
nl: Indien actief, zal de lange uitvoer van deze dienst een lijst bevatten van alle overeenstemmende processen en hun details (i.e. PID, CPU gebruik, geheugengebruik). Merk op dat HTML uitvoer alleen zal werken als regels in de regelsets "%s" of "%s" aangemaakt zijn of als de globale instelling "%s" uitgeschakeld is. Dit zou u kunnen blootstellen aan Cross-Site-Scripting aanvallen (iedereen met schrijftoegang tot controles zou scripts kunnen laten uitvoeren op de bewakingssite in de context van de gebruiker van de bewakingssite), dus doe dit alstublieft als u de gevolgen begrijpt.
pt_pt: Se ativo, a saída longa deste serviço conterá uma lista de todos os processos correspondentes e seus detalhes (ou seja, PID, uso de CPU, uso de memória). Observe que a saída HTML só funcionará se as regras dos conjuntos de regras "%s" ou "%s" forem criadas ou se a configuração global "%s" estiver desativada. Isso pode expor você a ataques de Cross-Site-Scripting (todos com acesso de escrita a verificações podem ter scripts executados no site de monitoramento no contexto do usuário do site de monitoramento), então, por favor, faça isso se você entender as conseqüências.
ro: Dacă este activ, ieșirea lungă a acestui serviciu va conține o listă a tuturor proceselor care corespund și detaliile acestora (de exemplu, PID, utilizarea CPU, utilizarea memoriei). Vă rugăm să rețineți că ieșirea HTML va funcționa numai dacă sunt create reguli în seturile de reguli "%s" sau "%s" sau dacă setarea globală "%s" este dezactivată. Acest lucru v-ar putea expune la atacuri Cross-Site-Scripting (oricine are acces în scris la verificări ar putea obține scripturi executate pe site-ul de monitorizare în contextul utilizatorului site-ului de monitorizare), așa că vă rugăm să faceți acest lucru dacă înțelegeți consecințele.

source: If agent_hash is omitted, target needs to be given.
de: Wenn agent_hash weggelassen wird, muss das Ziel angegeben werden.
es: Si se omite agent_hash, debe indicarse target.
fr: Si agent_hash est omis, la cible doit être indiquée.
it: Se agent_hash è omesso, è necessario indicare il target.
ja: agent_hashを省略する場合は、ターゲットを指定する必要があります。
nl: Als agent_hash is weggelaten, moet doel worden gegeven.
pt_pt: Se agent_hash for omitido, é necessário fornecer o destino.
ro: Dacă agent_hash este omis, trebuie să se precizeze ținta.

source: If available, the following metric will be shown
de: Wenn aktiviert, wird die folgende Metrik angezeigt
es: Si está disponible, se mostrará la siguiente métrica
fr: Si disponible, la métrique suivante sera affichée
it: Se disponibile, verrà mostrata la seguente metrica
ja: 可能な場合は、次のメトリックが表示されます
nl: Indien beschikbaar, wordt de volgende metriek getoond
pt_pt: Se disponível, será mostrada a seguinte métrica
ro: Dacă este disponibilă, se va afișa următoarea măsurătoare

source: If case conversion and regular expression do not work for all cases then you can specify explicity pairs of origin {0} and translated {0} here. This mapping is being applied <b>after</b> the case conversion and <b>after</b> a regular expression conversion (if that matches).
de: Wenn die Umwandlung von Groß-/Kleinschreibung und die regulären Ausdrücke nicht für alle Fälle ausreichen, dann können Sie hier explizite Paare von Ursprung {0} und Übersetzung {0} festlegen. Diese Zuordnung geschieht <b>nach</b> der Groß-/Klein-Umwandlung und <b>nach</b> der Umwandlung regulärer Ausdrücke (falls dies anwendbar ist).
es: Si la conversión de mayúsculas y minúsculas y la expresión regular no funcionan para todos los casos, entonces puede especificar explícitamente pares de origen {0} y traducidos {0} aquí. Este mapeo se aplica <b>después</b> de la conversión de mayúsculas y minúsculas y <b>después</b> de una conversión de expresión regular (si coincide).
fr: Si la conversion de cas et l'expression régulière ne fonctionnent pas pour tous les cas, vous pouvez spécifier ici des paires explicites d'origine {0} et de traduction {0}. Ce mappage est appliqué <b>après</b> la conversion de casse et <b>après</b> une conversion par expression régulière (si cela correspond).
it: Se la conversione dei casi e l'espressione regolare non funzionano per tutti i casi, allora puoi specificare esplicitamente le coppie di origine {0} e di traduzione {0} qui. Questa mappatura viene applicata <b>dopo</b> la conversione dei casi e <b>dopo</b> una conversione dell'espressione regolare (se corrisponde).
nl: Als case conversie en reguliere expressie niet voor alle gevallen werken, dan kun je hier expliciet paren van herkomst {0} en vertaald {0} opgeven. Deze mapping wordt toegepast <b>na</b> de case conversie en <b>na</b> een reguliere expressie conversie (als die overeenkomt).
ro: În cazul în care conversia între majuscule și minuscule și expresia regulată nu funcționează pentru toate cazurile, atunci puteți specifica aici perechi explicite de origine {0} și de traducere {0}. Această cartografiere se aplică <b>după</b> conversia de caz și <b>după</b> o conversie de expresie regulată (dacă aceasta se potrivește).

source: If context messages are enabled then if at least one relevant message is being found (classified as WARN or CRIT), then all new messages of the current cycle are being transferred. This make logfile analysis on the monitoring server simpler, but can result much traffic on logfiles with frequent new messages.
de: Wenn Kontextmeldungen aktiviert sind, werden, wenn mindestens eine relevante Meldung (als WARN oder CRIT klassifiziert) gefunden wird, alle neuen Meldungen des momentanen Zyklus übermittelt. Dies vereinfacht die Log-Dateianalyse auf dem Monitoring-Server, kann jedoch bei Log-Dateien mit häufigen neuen Einträgen zu viel Traffic führen.
es: Si se activan los mensajes de contexto, si se encuentra al menos un mensaje relevante (clasificado como WARN o CRIT), entonces se transfieren todos los mensajes nuevos del ciclo actual. Esto hace que el análisis del archivo de registro en el servidor de monitorización sea más simple, pero puede resultar en mucho tráfico en los archivos de registro con frecuentes mensajes nuevos.
fr: Si les messages contextuels sont activés, si au moins un message pertinent est trouvé (classé comme WARN ou CRIT), alors tous les nouveaux messages du cycle actuel sont transférés. Cela simplifie l'analyse des fichiers journaux sur le serveur de surveillance, mais peut entraîner un trafic important sur les fichiers journaux contenant de nouveaux messages fréquents.
it: Se i messaggi di contesto sono abilitati, allora se viene trovato almeno un messaggio rilevante (classificato come WARN o CRIT), allora tutti i nuovi messaggi del ciclo corrente vengono trasferiti. Questo rende l'analisi del file di log sul server di monitoraggio più semplice, ma può comportare molto traffico sui file di log con frequenti nuovi messaggi.
nl: Als contextberichten zijn ingeschakeld, dan worden, als er tenminste één relevant bericht wordt gevonden (geclassificeerd als WARN of CRIT), alle nieuwe berichten van de huidige cyclus doorgestuurd. Dit maakt logfile analyse op de monitoring server eenvoudiger, maar kan resulteren in veel verkeer op logfiles met frequente nieuwe berichten.
ro: Dacă mesajele contextuale sunt activate, atunci dacă se găsește cel puțin un mesaj relevant (clasificat ca WARN sau CRIT), atunci toate mesajele noi din ciclul curent sunt transferate. Acest lucru simplifică analiza fișierelor de jurnal pe serverul de monitorizare, dar poate duce la un trafic mare pe fișierele de jurnal cu mesaje noi frecvente.

source: If enabled, Checkmk will create one additional service per host that does a periodic check, if the service discovery would find new services that are currently not monitored.
de: Wenn aktiviert, dann erstellt Checkmk pro Host einen zusätzlichen Service. Dieser schlägt an, wenn die Service-Erkennung Services findet, die noch nicht überwacht werden.
es: Si está activada, Checkmk creará un servicio adicional por host que realice una comprobación periódica, si el descubrimiento de servicios encontrara nuevos servicios que actualmente no están supervisados.
fr: Si cette option est activée, Checkmk créera un service supplémentaire par hôte qui effectuera un contrôle périodique, si la découverte de services permet de trouver de nouveaux services qui ne sont actuellement pas contrôlés.
it: Se abilitato, Checkmk creerà un servizio aggiuntivo per host che esegue un controllo periodico, se il rilevamento dei servizi trova nuovi servizi attualmente non monitorati.
ja: 有効にすると、Checkmkは、サービスディスカバリが現在監視されていない新しいサービスを検出した場合に、定期的なチェックを実行するホストごとに1つの追加サービスを作成します。
nl: Indien ingeschakeld, zal Checkmk een extra service per host aanmaken die een periodieke controle uitvoert, als de service discovery nieuwe services zou vinden die momenteel niet gemonitord worden.
pt_pt: Se estiver activado, o Checkmk criará um serviço adicional por anfitrião que efectua uma verificação periódica, se a detecção de serviços encontrar novos serviços que não estejam actualmente monitorizados.
ro: Dacă este activat, Checkmk va crea un serviciu suplimentar pentru fiecare gazdă care face o verificare periodică, dacă descoperirea serviciilor ar găsi servicii noi care nu sunt monitorizate în prezent.

source: If enabled, Checkmk will create one additional service per host that does a regular check, if the service discovery would find new services currently un-monitored. <b>Note:</b> This option is deprecated and has been replaced by the rule set <a href='%s'>Periodic Service Discovery</a>, which allows a per-host configuration and additional features such as automatic rediscovery. Rules in that rule set will override the global settings done here.
de: Wenn aktiviert, dann erstellt Checkmk pro Host einen zusätzlichen Service, der regelmäßig prüft, ob die Service-Erkennung neue Services finden würde, die aktuell nicht überwacht sind. <b>Hinweis</b>: Diese Option ist veraltet und durch den Regelsatz <a href='%s'>Periodische Service-Erkennung</a> ersetzt, welcher eine Konfiguration pro Host erlaubt und zusätzliche Funktionen, wie z. B. automatische Wiedererkennung bietet. Regeln in diesem Regelsatz überschreiben diese globale Option.
es: Si está activada, Checkmk creará un servicio adicional por host que realice una comprobación periódica, si el descubrimiento de servicios encontrara nuevos servicios actualmente no supervisados. <b>Nota:</b> Esta opción está obsoleta y ha sido sustituida por el conjunto de reglas <a href='%s'>Descubrimiento periódico de servicios</a>, que permite una configuración por host y características adicionales como el redescubrimiento automático. Las reglas de ese conjunto de reglas anularán la configuración global realizada aquí.
fr: Si cette option est activée, Checkmk créera un service supplémentaire par hôte qui effectue une vérification régulière, si la découverte de services permet de trouver de nouveaux services actuellement non surveillés. <b>Note:</b> Cette option est obsolète et a été remplacée par le jeu de règles <a href='%s'>Découverte périodique de services</a>, qui permet une configuration par hôte et des fonctionnalités supplémentaires telles que la redécouverte automatique. Les règles de ce jeu de règles remplaceront les paramètres globaux définis ici.
it: Se abilitato, Checkmk creerà un servizio aggiuntivo per host che esegue un controllo regolare, se il rilevamento dei servizi trova nuovi servizi attualmente non monitorati. <b> Nota: </b> Questa opzione è deprecata ed è stata sostituita dall'insieme di regole <a href='%s'>Periodic Service Discovery</a>, che consente una configurazione per host e funzioni aggiuntive come la riscoperta automatica. Le regole di questo set di regole sovrascrivono le impostazioni globali effettuate qui.
ja: 有効にすると、Checkmkは、サービスディスカバリが現在監視されていない新しいサービスを検出した場合に、定期的なチェックを行うホストごとに1つの追加サービスを作成します。<b>注意:</b>このオプションは廃止され、ルールセット<a href='%s'>定期的なサービス検出</a>に置き換えられました。これにより、ホストごとの構成や、次のような追加機能が可能になります。自動再検出。そのルールセットのルールは、ここで行われたグローバル設定を上書きします。
nl: Indien ingeschakeld, zal Checkmk een extra service per host aanmaken die een regelmatige controle uitvoert, als de service discovery nieuwe services zou vinden die momenteel niet worden gecontroleerd. <b>Noot:</b> Deze optie is verouderd en vervangen door de regelset <a href='%s'>Periodieke Service Discovery</a>, die een configuratie per host toestaat en aanvullende mogelijkheden zoals automatische herontdekking. Regels in die regelset zullen de globale instellingen hier overschrijven.
pt_pt: Se ativado, o Checkmk criará um serviço adicional por host que faz uma verificação regular, se a descoberta de serviço encontrar novos serviços atualmente não monitorados. <b>Nota:</b> Esta opção está obsoleta e foi substituída pelo conjunto de regras <a href='%s'>Descoberta periódica de serviços</a>, que permite uma configuração por host e recursos adicionais, como a redescoberta automática. As regras desse conjunto de regras substituirão as configurações globais feitas aqui.
ro: Dacă este activat, Checkmk va crea un serviciu suplimentar pentru fiecare gazdă care efectuează o verificare regulată, dacă descoperirea serviciilor ar găsi servicii noi care nu sunt monitorizate în prezent. <b>Nota:</b> Această opțiune este depășită și a fost înlocuită de setul de reguli <a href='%s'>Descoperire periodică a serviciilor</a>, care permite o configurare per gazdă și caracteristici suplimentare, cum ar fi redescoperirea automată. Regulile din acel set de reguli vor înlocui setările globale efectuate aici.

source: If enabled, the service details will contain username of a process owner.
de: Wenn diese Option aktiviert ist, enthalten die Service-Details den Benutzernamen des Prozessverantwortlichen.
es: Si se activa, los detalles del servicio contendrán el nombre de usuario de un propietario de proceso.
ro: Dacă este activată, detaliile serviciului vor conține numele de utilizator al proprietarului procesului.

source: If exceeded, an exception will appear. In extraordinary cases, consider calling support diagnostics from command line (see inline help).
de: Bei Überschreitung erscheint eine Exception. In Ausnahmefällen können Sie die Support Diagnostics über die Befehlszeile aufrufen (siehe Inline-Hilfe).
ja: 超えると例外が表示されます。特別なケースでは、コマンドラインからサポート診断を呼び出すことを検討してください（インラインヘルプを参照）。

source: If given forward output to a different host using piggyback mechanics.
de: Wenn gegeben, Weiterleitung der Ausgabe an einen anderen Host unter Verwendung des Piggyback-Mechanismus.
es: Si se le da salida de reenvío a un host diferente utilizando la mecánica de piggyback.
fr: S'il est donné, il transfère la sortie vers un autre hôte en utilisant les mécanismes de piggyback.
it: Se dato, inoltra l'output a un altro host utilizzando la meccanica piggyback.
ja: ピギーバックの仕組みを利用し、出力を別のホストに転送する。
nl: Indien gegeven de uitvoer naar een andere host met behulp van piggyback mechanisme.
pt_pt: Se for dado, reencaminhar a saída para um anfitrião diferente utilizando a mecânica piggyback.
ro: În cazul în care este dată, transmite ieșirea către o altă gazdă folosind mecanica piggyback.

source: If in this time range the configured number of time the rule is triggered, an event is being created. If the required count is not reached then the count is reset to zero.
de: Wenn in dem Zeitraum die Regel ausgelöst wird, dann wird ein Ereignis erstellt. Wenn die erforderliche Anzahl nicht erreicht wird, dann wird der Zähler auf <tt>0</tt> zurückgesetzt.
es: Si en este rango de tiempo el número configurado de veces se activa la regla, se está creando un evento. Si no se alcanza el recuento requerido, el recuento se pone a cero.
fr: Si, dans cet intervalle de temps, le nombre configuré de fois que la règle est déclenchée, un événement est créé. Si le nombre requis n'est pas atteint, le compte est remis à zéro.
it: Se in questo intervallo di tempo il numero configurato di volte in cui la regola viene attivata, viene creato un evento. Se il numero richiesto non viene raggiunto, il conteggio viene azzerato.
ja: この時間範囲内で、設定された回数ルールがトリガされると、イベントが作成されます。この期間内に必要な回数に達しない場合、カウントはゼロにリセットされます。
nl: Als in dit tijdsbereik het geconfigureerde aantal keren de regel wordt getriggerd, wordt een gebeurtenis aangemaakt. Als de vereiste telling niet wordt bereikt, wordt de telling op nul gezet.
pt_pt: Se nesse intervalo de tempo o número de tempo configurado para a regra for acionado, um evento está sendo criado. Se a contagem necessária não for atingida, a contagem é reinicializada para zero.
ro: Dacă în acest interval de timp se declanșează numărul configurat de ori regula, se creează un eveniment. Dacă nu se atinge numărul necesar, atunci numărul este resetat la zero.

source: If invalid certificates are trusted, any certificate for any site will be trusted for use. This includes expired certificates and introduces significant vulnerabilities such as man-in-the-middle attacks. Please use this option as a last resort and ideally in combination with an independent certificate check.
de: Wenn ungültige Zertifikate als vertrauenswürdig eingestuft werden, wird jedes Zertifikat für eine beliebige Instanz als vertrauenswürdig eingestuft. Dies schließt abgelaufene Zertifikate ein und führt zu erheblichen Schwachstellen wie Man-in-the-Middle-Angriffen. Bitte verwenden Sie diese Option als letzten Ausweg und idealerweise in Kombination mit einer unabhängigen Zertifikatsprüfung.
ja: 無効な証明書が信頼されると、どのサイト用の証明書も使用可能として信頼されるようになります。これには有効期限が切れた証明書も含まれ、中間者攻撃(Man-in-the-middle攻撃)などの重大な気脆弱性が生じます。このオプションは最終手段として使用し、理想的には独立した証明書検証と組み合わせ使用してください。

source: If limits are enabled, all instances will be fetched regardless of any name or tag restrictions that may have been configured.
de: Wenn Limits aktiviert sind, werden alle Instanzen geholt, unabhängig von einer eventuell konfigurierten Einschränkung auf Namen oder Merkmale.
es: Si se activan los límites, se obtendrán todas las instancias independientemente de las restricciones de nombres o etiquetas que se hayan configurado.
fr: Si les limites sont activées, toutes les instances seront récupérées sans tenir compte des restrictions de nom ou de balise qui ont pu être configurées.
it: Se i limiti sono abilitati, tutte le istanze verranno recuperate, indipendentemente da qualsiasi restrizione di nome o di tag eventualmente configurata.
ja: 制限が有効な場合、設定されている名前やタグの制限に関係なく、すべてのインスタンスがフェッチされます。
nl: Als beperkingen zijn ingeschakeld, worden alle instanties opgehaald, ongeacht eventuele naam- of tagbeperkingen die zijn geconfigureerd.
pt_pt: Se os limites estiverem activados, todas as instâncias serão obtidas independentemente de quaisquer restrições de nome ou etiqueta que possam ter sido configuradas.
ro: Dacă sunt activate limitele, toate instanțele vor fi preluate indiferent de restricțiile de nume sau de etichete care au fost configurate.

source: If limits are monitored, all instances will be fetched regardless of any name or tag restrictions that may have been configured.
de: Wenn Grenzwerte überwacht werden, werden alle Instanzen geholt, unabhängig von einer eventuell konfigurierten Einschränkung auf Namen oder Merkmale.
ja: 制限が有効な場合、設定されている名前やタグの制限に関係なく、すべてのインスタンスがフェッチされます。

source: If multiple entries are found, the first one of the sorted entries is used. If you use macros within inventory based views these macros are replaced <tt>before</tt> the regex evaluation.<br>Note: If a service name contains special characters like <tt>%s</tt> you have to escape them in order to get reliable results. Macros don't need to be escaped. If a macro could not be found then it stays as it is.
de: Wenn mehrere Einträge gefunden werden, wird der erste der sortierten Einträge verwendet. Wenn Sie Makros in inventurbasierten Ansichten verwenden, werden diese Makros <tt>vor</tt> der Regex-Auswertung ersetzt.<br>Hinweis: Wenn ein Service-Name Sonderzeichen wie <tt>%s</tt> enthält, müssen Sie diese mit einem Escape-Zeichen versehen, um zuverlässige Ergebnisse zu erhalten. Makros müssen nicht „escaped“ werden. Sollte ein Makro nicht gefunden werden, bleibt es so wie es ist.
ja: 複数のエントリが見つかった場合、ソートされたエントリのうち最初のものが使用されます。インベントリベース ビューでマクロを使用している場合、これらのマクロは正規表現評価の<tt>前</tt>に置換されます。<br>注意: サービス名に <tt>%s</tt> のような特殊文字が含まれている場合、信頼できる結果を得るために特殊文字をエスケープする必要があります。マクロはエスケープする必要がありません。マクロが見つからない場合は、そのままになります。
