Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Levels for Prometheus services
de: Levels für Prometheus Services
es: Niveles para los servicios de Prometheus
fr: Niveaux des services de Prometheus
it: Livelli per i servizi Prometheus
ja: Prometheusサービスのレベル
nl: Niveaus voor Prometheus diensten
pt_pt: Níveis para os serviços Prometheus
ro: Niveluri pentru serviciile Prometheus

source: Levels for Quarantine Usage
de: Levels für die Auslastung der Quarantäne
es: Niveles de uso de la cuarentena
fr: Niveaux d'utilisation de la quarantaine
it: Livelli per l'uso della quarantena
ja: 検疫使用のレベル
nl: Niveaus voor Quarantaine Gebruik
pt_pt: Níveis de Utilização em Quarentena
ro: Niveluri de utilizare a carantinei

source: Levels for RAM usage
de: Levels für RAM-Nutzung
es: Niveles de uso de la RAM
fr: Niveaux d'utilisation de la RAM
it: Livelli di utilizzo della RAM
ja: RAM使用量のレベル
nl: Niveaus voor RAM-gebruik
pt_pt: Níveis para uso de RAM
ro: Niveluri pentru utilizarea RAM

source: Levels for SLA monitoring
de: Levels für das SLA-Monitoring
es: Niveles para la supervisión de los SLA
fr: Niveaux pour le suivi des SLA
it: Livelli per il monitoraggio SLA
ja: SLAモニタリングのレベル
nl: Niveaus voor SLA-bewaking
pt_pt: Níveis para monitoramento de SLA
ro: Niveluri pentru monitorizarea SLA

source: Levels for Stratum
de: Levels für das Stratum
es: Niveles para el estrato
fr: Niveaux pour la strate
it: Livelli per lo strato
ja: 層のレベル
nl: Niveaus voor Stratum
pt_pt: Níveis para Stratum
ro: Niveluri pentru stratul

source: Levels for active VMs
de: Levels für aktive VMs
es: Niveles para las máquinas virtuales activas
fr: Niveaux pour les VMs actives
it: Livelli per le VM attive
ja: アクティブなVMのレベル
nl: Niveaus voor actieve VM's
pt_pt: Níveis para VMs ativos
ro: Niveluri pentru VM-uri active

source: Levels for active connections
de: Levels für aktive Verbindungen
es: Niveles para conexiones activas
fr: Niveaux pour les connexions actives
it: Livelli per le connessioni attive
ja: アクティブな接続のレベル
nl: Niveaus voor actieve verbindingen
pt_pt: Níveis para ligações activas
ro: Niveluri pentru conexiuni active

source: Levels for active items
de: Levels für aktive Items
es: Niveles para los elementos activos
fr: Niveaux pour les éléments actifs
it: Livelli per oggetti attivi
ja: アクティブアイテムのレベル
nl: Niveaus voor actieve items
pt_pt: Níveis para itens activos
ro: Niveluri pentru elementele active

source: Levels for active sessions
de: Levels für aktive Sitzungen
es: Niveles para sesiones activas
fr: Niveaux pour les sessions actives
it: Livelli per sessioni attive
ja: アクティブなセッションのレベル
nl: Niveaus voor actieve sessies
pt_pt: Níveis para sessões activas
ro: Niveluri pentru sesiuni active

source: Levels for age of jobs
de: Levels für das Alter von Jobs
es: Niveles de antigüedad de los puestos de trabajo
fr: Niveaux pour l'âge des emplois
it: Livelli per l'età dei lavori
ja: ジョブの期間のレベル
nl: Niveaus voor leeftijd van banen
pt_pt: Níveis de idade dos empregos
ro: Niveluri pentru vârsta locurilor de muncă

source: Levels for battery parameters
de: Levels für Batterieparameter
es: Niveles para los parámetros de la batería
fr: Niveaux pour les paramètres de la batterie
it: Livelli per i parametri della batteria
ja: バッテリーパラメータのレベル
nl: Niveaus voor batterijparameters
pt_pt: Níveis para os parâmetros da bateria
ro: Niveluri pentru parametrii bateriei

source: Levels for checkpoint time
de: Levels für Checkpoint-Zeit
es: Niveles de tiempo de control
fr: Niveaux pour le temps de contrôle
it: Livelli per il tempo di controllo
ja: チェックポイント時間のレベル
nl: Niveaus voor checkpoint tijd
pt_pt: Níveis para o tempo do ponto de controlo
ro: Niveluri pentru timpul de control

source: Levels for data size
de: Levels für Datengröße
es: Niveles para el tamaño de los datos
fr: Niveaux pour la taille des données
it: Livelli per la dimensione dei dati
ja: データサイズのレベル
nl: Niveaus voor gegevensgrootte
pt_pt: Níveis de tamanho dos dados
ro: Niveluri pentru dimensiunea datelor

source: Levels for discards rates
de: Levels für Ablehnungsraten
es: Niveles de los índices de descartes
fr: Niveaux des taux de rejets
it: Livelli per i tassi di rigetto
ja: 廃棄率のレベル
nl: Niveaus voor teruggooipercentages
pt_pt: Níveis das taxas de devoluções
ro: Niveluri pentru ratele de aruncare a capturilor înapoi în mare

source: Levels for disk usage
de: Levels für genutzten Speicherplatz
es: Niveles de uso del disco
fr: Niveaux d'utilisation du disque
it: Livelli di utilizzo del disco
ja: ディスク使用量のレベル
nl: Niveaus voor schijfgebruik
pt_pt: Níveis de utilização do disco
ro: Niveluri de utilizare a discului

source: Levels for duration of backup job
de: Levels für die Dauer des Sicherungsauftrags
es: Niveles de duración del trabajo de copia de seguridad
fr: Niveaux pour la durée de la tâche de sauvegarde
it: Livelli per la durata del lavoro di backup
ja: バックアップジョブの期間のレベル
nl: Niveaus voor de duur van de back-uptaak
pt_pt: Níveis para a duração do trabalho de backup
ro: Niveluri pentru durata lucrării de backup

source: Levels for erlang process usage
de: Levels für Erlang-Prozessbenutzung
es: Niveles de uso del proceso erlang
fr: Niveaux d'utilisation du processus erlang
it: Livelli per l'uso del processo erlang
ja: erlangプロセスの使用レベル
nl: Niveaus voor erlang procesgebruik
pt_pt: Níveis de utilização do processo erlang
ro: Niveluri pentru utilizarea procesului erlang

source: Levels for error rates
de: Levels für Fehlerraten
es: Niveles para los índices de error
fr: Niveaux des taux d'erreur
it: Livelli per i tassi di errore
ja: エラー率のレベル
nl: Niveaus voor foutenpercentages
pt_pt: Níveis para taxas de erro
ro: Niveluri pentru ratele de eroare

source: Levels for established connections
de: Levels für bestehende Verbindungen
es: Niveles para las conexiones establecidas
fr: Niveaux pour les connexions établies
it: Livelli per le connessioni stabilite
ja: 確立された接続のレベル
nl: Niveaus voor gevestigde verbindingen
pt_pt: Níveis para ligações estabelecidas
ro: Niveluri pentru conexiunile stabilite

source: Levels for execution time
de: Levels für die Ausführungszeit
es: Niveles de tiempo de ejecución
fr: Niveaux de temps d'exécution
it: Livelli per il tempo di esecuzione
ja: 実行時間のレベル
nl: Niveaus voor uitvoeringstijd
pt_pt: Níveis de tempo de execução
ro: Niveluri pentru timpul de execuție

source: Levels for failed capacity in percent
de: Levels für fehlerhafte Kapazität in Prozent
es: Niveles de capacidad fallida en porcentaje
fr: Niveaux de capacité défaillante en pourcentage
it: Livelli per la capacità fallita in percentuale
ja: 失敗した容量のレベル(パーセント)
nl: Niveaus voor uitgevallen capaciteit in procenten
pt_pt: Níveis de capacidade falhada em percentagem
ro: Nivelurile pentru capacitatea eșuată în procente

source: Levels for file descriptor usage
de: Levels für die Verwendung von Dateideskriptoren
es: Niveles de uso de los descriptores de archivo
fr: Niveaux d'utilisation des descripteurs de fichiers
it: Livelli per l'uso dei descrittori di file
ja: ファイル記述子の使用レベル
nl: Niveaus voor bestandsdescriptorgebruik
pt_pt: Níveis de utilização do descritor de ficheiros
ro: Niveluri de utilizare a descriptorului de fișiere

source: Levels for free memory
de: Levels für freien Speicher
es: Niveles de memoria libre
fr: Niveaux de mémoire libre
it: Livelli per la memoria libera
ja: 空きメモリのレベル
nl: Niveaus voor vrij geheugen
pt_pt: Níveis para memória livre
ro: Niveluri pentru memorie liberă

source: Levels for free space
de: Levels für freien Platz
es: Niveles de espacio libre
fr: Niveaux d'espace libre
it: Livelli per lo spazio libero
ja: 空き領域のレベル
nl: Niveaus voor vrije ruimte
pt_pt: Níveis de espaço livre
ro: Niveluri pentru spațiul liber

source: Levels for half closed connections
de: Levels für halbgeschlossene Verbindungen
es: Niveles para conexiones semicerradas
fr: Niveaux pour les connexions semi-fermées
it: Livelli per connessioni semichiuse
ja: ハーフクローズ接続のレベル
nl: Niveaus voor half gesloten verbindingen
pt_pt: Níveis para ligações semi-fechadas
ro: Niveluri pentru conexiuni semiînchise

source: Levels for half opened connections
de: Levels für halboffene Verbindungen
es: Niveles para conexiones semiabiertas
fr: Niveaux pour les connexions semi-ouvertes
it: Livelli per connessioni semiaperte
ja: 半分開いた接続のレベル
nl: Niveaus voor half geopende verbindingen
pt_pt: Níveis para ligações semi-abertas
ro: Niveluri pentru conexiuni pe jumătate deschise

source: Levels for laser input
de: Levels für Laser Eingang
es: Niveles para la entrada del láser
fr: Niveaux pour l'entrée du laser
it: Livelli per l'ingresso del laser
ja: レーザー入力のレベル
nl: Niveaus voor laserinvoer
pt_pt: Níveis de entrada do laser
ro: Nivele pentru intrarea laserului

source: Levels for laser output
de: Levels für Laser Ausgang
es: Niveles de salida del láser
fr: Niveaux de sortie du laser
it: Livelli per l'uscita del laser
ja: レーザー出力のレベル
nl: Niveaus voor laservermogen
pt_pt: Níveis de saída do laser
ro: Nivele pentru ieșirea laserului

source: Levels for logged-in users
de: Levels für angemeldete Benutzer
es: Niveles para usuarios registrados
fr: Niveaux pour les utilisateurs connectés
it: Livelli per gli utenti connessi
ja: ログインユーザーのレベル
nl: Niveaus voor ingelogde gebruikers
pt_pt: Níveis para utilizadores com sessão iniciada
ro: Niveluri pentru utilizatorii conectați

source: Levels for memory
de: Levels für Speicher
es: Niveles para la memoria
fr: Niveaux pour la mémoire
it: Livelli per la memoria
ja: 記憶のレベル
nl: Niveaus voor geheugen
pt_pt: Níveis de memória
ro: Niveluri pentru memorie

source: Levels for memory usage
de: Levels für Speicherauslastung
es: Niveles de uso de la memoria
fr: Niveaux d'utilisation de la mémoire
it: Livelli di utilizzo della memoria
ja: メモリ使用量のレベル
nl: Niveaus voor geheugengebruik
pt_pt: Níveis de utilização da memória
ro: Niveluri de utilizare a memoriei

source: Levels for memory utilization
de: Levels für Speicherauslastung
es: Niveles de utilización de la memoria
fr: Niveaux d'utilisation de la mémoire
it: Livelli di utilizzo della memoria
ja: メモリ使用率のレベル
nl: Niveaus voor geheugengebruik
pt_pt: Níveis de utilização da memória
ro: Niveluri de utilizare a memoriei

source: Levels for minimum wait time for a lock
de: Levels für die minimale Wartezeit auf ein Lock
es: Niveles de tiempo mínimo de espera para un bloqueo
fr: Niveaux de temps d'attente minimum pour un verrou
it: Livelli per il tempo minimo di attesa per un blocco
ja: ロックの最小待機時間のレベル
nl: Niveaus voor minimum wachttijd voor een slot
pt_pt: Níveis para um tempo mínimo de espera para uma fechadura
ro: Niveluri pentru timpul minim de așteptare pentru o blocare

source: Levels for non-compliant devices
de: Levels für nicht-konforme Geräte
es: Niveles para dispositivos no conformes
fr: Niveaux pour les dispositifs non conformes
it: Livelli per i dispositivi non conformi
ja: 非対応機器のレベル
nl: Niveaus voor niet-conforme apparaten
pt_pt: Níveis para dispositivos não conformes
ro: Niveluri pentru dispozitivele neconforme

source: Levels for non-resident items
de: Levels für nicht residente Items
es: Niveles para artículos de no residentes
fr: Niveaux pour les articles non résidents
it: Livelli per articoli non residenti
ja: 非居住者アイテムのレベル
nl: Niveaus voor niet-ingezetenen
pt_pt: Níveis para itens não-residentes
ro: Niveluri pentru articolele pentru nerezidenți

source: Levels for number of days until expiration
de: Levels für Anzahl an Tagen bis Ablauf
es: Niveles para el número de días hasta la expiración
fr: Niveaux pour le nombre de jours avant l'expiration
it: Livelli per il numero di giorni fino alla scadenza
ja: 有効期限までの日数のレベル
nl: Niveaus voor het aantal dagen tot de vervaldatum
pt_pt: Níveis para o número de dias até à expiração
ro: Niveluri pentru numărul de zile până la expirare

source: Levels for number of down channels
de: Levels für die Anzahl von Kanälen, die DOWN sind
es: Niveles para el número de canales descendentes
fr: Niveaux pour le nombre de canaux descendants
it: Livelli per il numero di canali discendenti
ja: ダウンチャネル数のレベル
nl: Niveaus voor aantal benedenkanalen
pt_pt: Níveis para o número de canais descendentes
ro: Niveluri pentru numărul de canale descendente

source: Levels for occupied memory
de: Levels für belegten Speicher
es: Niveles de memoria ocupada
fr: Niveaux de la mémoire occupée
it: Livelli per la memoria occupata
ja: 占有メモリのレベル
nl: Niveaus voor bezet geheugen
pt_pt: Níveis para memória ocupada
ro: Niveluri pentru memoria ocupată

source: Levels for optimized connections
de: Levels für optimierte Verbindungen
es: Niveles para optimizar las conexiones
fr: Niveaux pour des connexions optimisées
it: Livelli per connessioni ottimizzate
ja: 最適化された接続のレベル
nl: Niveaus voor geoptimaliseerde verbindingen
pt_pt: Níveis para conexões otimizadas
ro: Niveluri pentru conexiuni optimizate

source: Levels for passthrough connections
de: Levels für passthrough Verbindungen
es: Niveles para las conexiones de paso
fr: Niveaux pour les connexions passthrough
it: Livelli per connessioni passanti
ja: パススルー接続のレベル
nl: Niveaus voor passthrough verbindingen
pt_pt: Níveis para ligações de passagem
ro: Niveluri pentru conexiunile de trecere

source: Levels for pending important updates
de: Levels für ausstehende wichtige Updates
es: Niveles para actualizaciones importantes pendientes
fr: Niveaux pour les mises à jour importantes en attente
it: Livelli per gli aggiornamenti importanti in corso
ja: 保留中の重要なアップデートのレベル
nl: Niveaus voor hangende belangrijke updates
pt_pt: Níveis para actualizações importantes pendentes
ro: Niveluri pentru actualizări importante în așteptare

source: Levels for pending optional updates
de: Levels für ausstehende optionale Updates
es: Niveles para actualizaciones opcionales pendientes
fr: Niveaux pour les mises à jour optionnelles en attente
it: Livelli per gli aggiornamenti opzionali in corso
ja: 保留中のオプション更新のレベル
nl: Niveaus voor hangende optionele updates
pt_pt: Níveis para actualizações opcionais pendentes
ro: Niveluri pentru actualizările opționale în așteptare

source: Levels for power state count
de: Levels für die Anzahl von Stromzuständen
es: Niveles para el recuento del estado de la energía
fr: Niveaux pour le comptage de l'état de puissance
it: Livelli per il conteggio dello stato di potenza
ja: 電源状態カウントのレベル
nl: Niveaus voor vermogenstoestand telling
pt_pt: Níveis para a contagem do estado de potência
ro: Niveluri pentru numărarea stării de putere

source: Levels for power supply wattage
de: Levels für die Wattleistung des Netzteils
ja: 電源ワット数のレベル

source: Levels for process count
de: Levels für Prozessanzahl
es: Niveles para el recuento de procesos
fr: Niveaux pour le comptage des processus
it: Livelli per il conteggio dei processi
ja: プロセス数のレベル
nl: Niveaus voor procestelling
pt_pt: Níveis de contagem do processo
ro: Niveluri pentru numărarea proceselor

source: Levels for provisioning count
de: Levels für die Anzahl der Datenbereitstellungen
es: Niveles para el recuento de provisiones
fr: Niveaux de comptage des provisions
it: Livelli per il conteggio dell'approvvigionamento
ja: プロビジョニングカウントのレベル
nl: Niveaus voor bevoorrading tellen
pt_pt: Níveis para a contagem do provisionamento
ro: Nivelurile de numărare a proviziilor

source: Levels for queue length
de: Levels für die Länge der Warteschlange
es: Niveles para la longitud de la cola
fr: Niveaux pour la longueur de la file d'attente
it: Livelli per la lunghezza della coda
ja: キューの長さのレベル
nl: Niveaus voor wachtrijlengte
pt_pt: Níveis para o comprimento da fila
ro: Niveluri pentru lungimea cozii de așteptare

source: Levels for rate of corrected errors
de: Levels für Rate korrigierter Fehler
es: Niveles de tasa de errores corregidos
fr: Niveaux pour le taux d'erreurs corrigées
it: Livelli per il tasso di errori corretti
ja: 修正されたエラーの割合のレベル
nl: Niveaus voor het percentage gecorrigeerde fouten
pt_pt: Níveis de taxa de erros corrigidos
ro: Niveluri pentru rata de erori corectate

source: Levels for rate of fragmented packets
de: Levels für Rate fragmentierter Pakete
es: Niveles para la tasa de paquetes fragmentados
fr: Niveaux pour le taux de paquets fragmentés
it: Livelli per il tasso di pacchetti frammentati
ja: 断片化されたパケットのレートのレベル
nl: Niveaus voor snelheid van gefragmenteerde pakketten
pt_pt: Níveis de taxa de pacotes fragmentados
ro: Niveluri pentru rata pachetelor fragmentate

source: Levels for rate of incoming IPv4 packets blocked
de: Levels für Rate blockierter eingehender IPv4-Pakete
es: Niveles de tasa de paquetes IPv4 entrantes bloqueados
fr: Niveaux pour le taux de paquets IPv4 entrants bloqués
it: Livelli per il tasso di pacchetti IPv4 in entrata bloccati
ja: ブロックされた受信IPv4パケットのレートのレベル
nl: Niveaus voor de snelheid van inkomende IPv4-pakketten die worden geblokkeerd
pt_pt: Níveis de taxa de entrada de pacotes IPv4 bloqueados
ro: Niveluri pentru rata de blocare a pachetelor IPv4 primite

source: Levels for rate of normalized packets
de: Levels für Rate normalisierter Pakete
es: Niveles para la tasa de paquetes normalizados
fr: Niveaux pour le taux de paquets normalisés
it: Livelli per il tasso di pacchetti normalizzati
ja: 正規化されたパケットのレートのレベル
nl: Niveaus voor snelheid van genormaliseerde pakketten
pt_pt: Níveis para taxa de pacotes normalizados
ro: Niveluri pentru rata pachetelor normalizate

source: Levels for rate of packets dropped due to memory limitations
de: Levels für Rate von aufgrund von Speicherbeschränkungen verworfener Pakete
es: Niveles para la tasa de paquetes perdidos debido a las limitaciones de memoria
fr: Niveaux pour le taux de paquets abandonnés en raison de limitations de mémoire
it: Livelli per il tasso di pacchetti abbandonati a causa di limitazioni di memoria
ja: メモリ制限のためにドロップされたパケットのレートのレベル
nl: Niveaus voor het aantal pakketten dat wordt afgebroken wegens geheugenbeperkingen
pt_pt: Níveis de taxa de pacotes caíram devido a limitações de memória
ro: Niveluri pentru rata pachetelor abandonate din cauza limitărilor de memorie

source: Levels for rate of packets with bad offset
de: Levels für Rate von Paketen mit fehlerhaftem Offset
es: Niveles para la tasa de paquetes con mala compensación
fr: Niveaux pour le taux de paquets avec mauvais offset
it: Livelli per il tasso di pacchetti con cattivo offset
ja: オフセットが不良なパケットのレートのレベル
nl: Niveaus voor aantal pakketten met slechte offset
pt_pt: Níveis para taxa de pacotes com mau offset
ro: Niveluri pentru rata pachetelor cu offset rău

source: Levels for rate of short packets
de: Levels für Rate kurzer Pakete
es: Niveles para la tasa de paquetes cortos
fr: Niveaux pour le taux de paquets courts
it: Livelli per il tasso di pacchetti corti
ja: 短いパケットのレートのレベル
nl: Niveaus voor snelheid van korte pakketten
pt_pt: Níveis para taxa de pacotes curtos
ro: Niveluri pentru rata pachetelor scurte

source: Levels for rate of uncorrectable errors
de: Levels für Rate unkorrigierbarer Fehler
es: Niveles de la tasa de errores no corregibles
fr: Niveaux pour le taux d'erreurs non corrigibles
it: Livelli per il tasso di errori non correggibili
ja: 修正不可能なエラーの割合レベル
nl: Niveaus voor percentage niet-corrigeerbare fouten
pt_pt: Níveis de taxa de erros incorrigíveis
ro: Niveluri pentru rata erorilor necorectabile

source: Levels for remaining supply
de: Levels für restliches Verbrauchsmaterial
es: Niveles de suministro restantes
fr: Niveaux de l'offre restante
it: Livelli per la fornitura rimanente
ja: 残りの供給のレベル
nl: Niveaus voor resterend aanbod
pt_pt: Níveis de fornecimento restante
ro: Nivelurile pentru oferta rămasă

source: Levels for remaining undo retention
de: Levels für restliche Undo-Retention
es: Niveles de retención de deshechos restantes
fr: Niveaux de rétention d'annulation restants
it: Livelli per la conservazione degli annullamenti rimanenti
ja: 元に戻す保持を維持するためのレベル
nl: Niveaus voor resterende ongedaanmaking
pt_pt: Níveis de retenção restantes
ro: Niveluri de păstrare a restului de nedescris

source: Levels for sessions used
de: Levels für benutzte Sitzungen
es: Niveles de las sesiones utilizadas
fr: Niveaux des sessions utilisées
it: Livelli per le sessioni utilizzate
ja: 使用したセッションのレベル
nl: Niveaus voor gebruikte sessies
pt_pt: Níveis para as sessões utilizadas
ro: Niveluri pentru sesiunile utilizate

source: Levels for signal/noise ratio
de: Levels für Signal/Rauschen-Verhältnis
es: Niveles de relación señal/ruido
fr: Niveaux du rapport signal/bruit
it: Livelli per il rapporto segnale/rumore
ja: 信号/ノイズ比のレベル
nl: Niveaus voor signaal/ruisverhouding
pt_pt: Níveis para a relação sinal/ruído
ro: Niveluri pentru raportul semnal/zgomot

source: Levels for size on disk
de: Levels für benutzten Plattenspeicher
es: Niveles de tamaño en el disco
fr: Niveaux de taille sur le disque
it: Livelli per la dimensione su disco
ja: ディスク上のサイズのレベル
nl: Niveaus voor grootte op schijf
pt_pt: Níveis de tamanho em disco
ro: Niveluri pentru dimensiunea pe disc

source: Levels for sockets usage
de: Levels für die Socket-Nutzung
es: Niveles de uso de las tomas de corriente
fr: Niveaux d'utilisation des prises
it: Livelli per l'uso delle prese
ja: ソケット使用のレベル
nl: Niveaus voor stopcontactgebruik
pt_pt: Níveis de utilização das tomadas
ro: Niveluri de utilizare a prizelor

source: Levels for swap usage
de: Levels für die Swap-Nutzung
es: Niveles de uso del swap
fr: Niveaux d'utilisation des swaps
it: Livelli per l'uso di swap
ja: スワップ使用のレベル
nl: Niveaus voor swapgebruik
pt_pt: Níveis de utilização swap
ro: Niveluri de utilizare a swap-ului

source: Levels for system wait
de: Levels für System Wait
ja: システム待ち時間のレベル

source: Levels for the %s %s size
de: Levels für %s %s
es: Niveles para el tamaño %s %s
fr: Niveaux pour la taille %s %s
it: Livelli per la dimensione %s %s
ja: %s %s サイズのレベル
nl: Niveaus voor de %s %s grootte
pt_pt: Níveis para o tamanho %s %s
ro: Niveluri pentru dimensiunea %s %s

source: Levels for the Tablespace size
de: Levels für die Tablespace-Grösse
es: Niveles para el tamaño del Tablespace
fr: Niveaux pour la taille du Tablespace
it: Livelli per la dimensione del Tablespace
ja: 表領域サイズのレベル
nl: Niveaus voor de Tablespace grootte
pt_pt: Níveis para o tamanho do espaço das mesas
ro: Niveluri pentru dimensiunea Tablespace

source: Levels for the Tablespace usage
de: Levels für die Tablespacebelegung
es: Niveles de uso del Tablespace
fr: Niveaux d'utilisation du Tablespace
it: Livelli per l'uso del Tablespace
ja: 表領域の使用レベル
nl: Niveaus voor het gebruik van de Tablespace
pt_pt: Níveis para o uso do Espaço de Tabelas
ro: Niveluri pentru utilizarea Tablespace

source: Levels for the electrical power consumption of a device
de: Levels für den Stromverbrauch eines Gerätes
es: Niveles de consumo de energía eléctrica de un dispositivo
fr: Niveaux de consommation d'énergie électrique d'un appareil
it: Livelli per il consumo di energia elettrica di un dispositivo
ja: デバイスの電力消費量のレベル
nl: Niveaus voor het elektriciteitsverbruik van een apparaat
pt_pt: Níveis para o consumo de energia elétrica de um dispositivo
ro: Niveluri pentru consumul de energie electrică al unui dispozitiv
