Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Packets dropped
de: Pakete verworfen
es: Paquetes perdidos
fr: Paquets abandonnés
it: Pacchetti abbandonati
ja: ドロップされたパケット
nl: Gedropte pakketten
pt_pt: Pacotes abandonados
ro: Pachete abandonate

source: Packets of size 0-63 bytes
de: Pakete der Größe 0-63 bytes
es: Paquetes de tamaño 0-63 bytes
fr: Paquets de taille 0-63 octets
it: Pacchetti di dimensione 0-63 byte
ja: サイズ0-63バイトのパケット
nl: Pakketten van grootte 0-63 bytes
pt_pt: Pacotes de tamanho 0-63 bytes
ro: Pachete de dimensiuni 0-63 octeți

source: Packets of size 1024-1518 bytes
de: Pakete der Größe 1024-1518 bytes
es: Paquetes de tamaño 1024-1518 bytes
fr: Paquets de taille 1024-1518 octets
it: Pacchetti di dimensione 1024-1518 byte
ja: サイズ 1024-1518 バイトのパケット
nl: Pakketten met een grootte van 1024-1518 bytes
pt_pt: Pacotes de tamanho 1024-1518 bytes
ro: Pachete de dimensiune 1024-1518 octeți

source: Packets of size 128-255 bytes
de: Pakete der Größe 128-255 bytes
es: Paquetes de tamaño 128-255 bytes
fr: Paquets de taille 128-255 octets
it: Pacchetti di dimensione 128-255 byte
ja: サイズが128-255バイトのパケット
nl: Pakketten met een grootte van 128-255 bytes
pt_pt: Pacotes de tamanho 128-255 bytes
ro: Pachete de dimensiune 128-255 octeți

source: Packets of size 256-511 bytes
de: Pakete der Größe 256-511 bytes
es: Paquetes de tamaño 256-511 bytes
fr: Paquets de taille 256-511 octets
it: Pacchetti di dimensione 256-511 byte
ja: サイズが 256-511 バイトのパケット
nl: Pakketten met een grootte van 256-511 bytes
pt_pt: Pacotes de tamanho 256-511 bytes
ro: Pachete cu dimensiunea de 256-511 octeți

source: Packets of size 512-1023 bytes
de: Pakete der Größe 512-1023 bytes
es: Paquetes de tamaño 512-1023 bytes
fr: Paquets de taille 512-1023 octets
it: Pacchetti di dimensione 512-1023 byte
ja: サイズ 512-1023 バイトのパケット
nl: Pakketten met een grootte van 512-1023 bytes
pt_pt: Pacotes de tamanho 512-1023 bytes
ro: Pachete cu dimensiunea de 512-1023 octeți

source: Packets of size 64-127 bytes
de: Pakete der Größe 64-127 bytes
es: Paquetes de tamaño 64-127 bytes
fr: Paquets de taille 64-127 octets
it: Pacchetti di dimensione 64-127 byte
ja: サイズ64-127バイトのパケット
nl: Pakketten met een grootte van 64-127 bytes
pt_pt: Pacotes de tamanho 64-127 bytes
ro: Pachete cu dimensiunea de 64-127 octeți

source: Packets rejected
de: Pakete abgelehnt
es: Paquetes rechazados
fr: Paquets rejetés
it: Pacchetti rifiutati
ja: 拒否されたパケット
nl: Afgewezen pakketten
pt_pt: Pacotes rejeitados
ro: Pachete respinse

source: Pad port numbers with zeros
de: Portnummern mit Nullen auffüllen
es: Rellenar los números de puerto con ceros
fr: Remplir les numéros de port avec des zéros
it: Imbottire i numeri di porta con degli zeri
ja: ポート番号をゼロで埋める
nl: Pad poortnummers met nullen
pt_pt: Números de porta de almofada com zeros
ro: Completați numerele de port cu zerouri

source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
nl: Pagina
pt_pt: Página
ro: Pagina

source: Page Activity Levels
de: Levels für Seitenaktivität
es: Página Niveles de actividad
fr: Niveaux d'activité de la page
it: Pagina Livelli di attività
ja: ページアクティビティレベル
nl: Pagina Activiteitenniveaus
pt_pt: Níveis de actividade da página
ro: Pagina Niveluri de activitate

source: Page Life Expectancy
de: Lebensdauer der Seite
es: Página Esperanza de vida
fr: Page Espérance de vie
it: Pagina Aspettativa di vita
ja: ページ 平均寿命
nl: Pagina Levensverwachting
pt_pt: Página Expectativa de Vida
ro: Pagina Speranța de viață

source: Page activity
de: Seitenaktivität
ja: ページアクティビティ

source: Page break
de: Seitenumbruch
es: Salto de página
fr: Saut de page
it: Interruzione di pagina
ja: 改ページ
nl: Pagina-einde
pt_pt: Quebra de página
ro: Pauză de pagină

source: Page cache mapped into userspace with huge pages
de: Seiten-Cache im Benutzerbereich mit großen Seiten abgebildet
ja: 膨大なページを持つユーザー空間にマッピングされたページキャッシュ

source: Page lookups
de: Seitensuchen
ja: ページルックアップ

source: Page not found
de: Seite nicht gefunden
es: Página no encontrada
fr: Page non trouvée
it: Pagina non trovata
ja: ページが見つかりません
nl: Pagina niet gevonden
pt_pt: Página não encontrada
ro: Pagina nu a fost găsită

source: Page reads
de: Seiten-Lesevorgänge
ja: ページの読み込み

source: Page size
de: Seitegröße
es: Tamaño de la página
fr: Taille de la page
it: Dimensione della pagina
ja: ページサイズ
nl: Pagina grootte
pt_pt: Tamanho de página
ro: Dimensiunea paginii

source: Page size to expect
de: Zu erwartende Seitengröße
es: Tamaño de página a esperar
fr: Taille de page à prévoir
it: Dimensione della pagina da aspettarsi
ja: 予想されるページサイズ
nl: Te verwachten paginagrootte
pt_pt: Tamanho de página a esperar
ro: Dimensiunea paginii la care să vă așteptați

source: Page swap
de: Seitenwechsel
ja: ページスワッピング

source: Page swap in
de: Seitenwechsel in
ja: ページスワップイン

source: Page swap out
de: Seitenwechsel aus
ja: ページスワップアウト

source: Page tables
de: Seitentabellen
es: Tablas de páginas
fr: Tableaux des pages
it: Tabelle di pagina
ja: ページテーブル
nl: Pagina tabellen
pt_pt: Tabelas de páginas
ro: Tabele de pagină

source: Page title
de: Seitentitel
es: Título de la página
fr: Titre de la page
it: Titolo della pagina
ja: ページタイトル
nl: Titel van de pagina
pt_pt: Título da página
ro: Titlul paginii

source: Page writes
de: Seiten-Schreibvorgänge
ja: ページ書き込み

source: Pagefile critical at
de: Auslagerung: CRIT bei
es: Archivo de páginas crítico en
fr: Pagefile critique à
it: Pagefile critico a
ja: ページファイルクリティカル
nl: Pagefile kritisch op
pt_pt: Pagefile crítico em
ro: Pagefile critic la

source: Pagefile installed
de: installiertes Pagefile
es: Archivo de páginas instalado
fr: Pagefile installé
it: Pagefile installato
ja: ページファイルがインストールされました
nl: Pagefile geïnstalleerd
pt_pt: Pagefile instalado
ro: Pagefile instalat

source: Pagefile warning at
de: Auslagerung: WARN bei
es: Aviso de archivo de página en
fr: Avertissement de pagefile à
it: Avviso del file di pagina a
ja: ページファイルに関する警告
nl: Pagefile waarschuwing bij
pt_pt: Aviso de pagefile em
ro: Avertizare Pagefile la

source: Pager address
de: Pager Adresse
es: Dirección del bíper
fr: Adresse du pager
it: Indirizzo del cercapersone
ja: ページャーアドレス
nl: Pager adres
pt_pt: Endereço do Pager
ro: Adresa pagerului

source: PagerDuty Service Integration Key
de: PagerDuty Service Integrationsschlüssel
es: Clave de integración del servicio PagerDuty
fr: Clé d'intégration du service PagerDuty
it: Chiave di integrazione del servizio PagerDuty
ja: PagerDutyサービス統合キー
nl: PagerDuty Service Integratie Sleutel
pt_pt: Chave de Integração do Serviço PagerDuty
ro: Cheia de integrare a serviciului PagerDuty

source: PagerDuty parameters
de: PagerDuty-Parameter
ja: PagerDuty パラメータ

source: Pages
de: Seiten
es: Páginas
it: Pagine
ja: ページ
nl: Pagina's
pt_pt: Páginas
ro: Pagini

source: Pages per second
de: Seiten pro Sekunde
es: Páginas por segundo
fr: Pages par seconde
it: Pagine al secondo
ja: 1秒あたりのページ数
nl: Pagina's per seconde
pt_pt: Páginas por segundo
ro: Pagini pe secundă

source: Paging statistics for AIX
de: Paging-Statistiken für AIX
ja: AIXのページング統計情報

source: Palo Alto State
de: Palo Alto Zustand
es: Estado de Palo Alto
fr: État de Palo Alto
it: Stato di Palo Alto
ja: Palo Altoの状態
pt_pt: Estado de Palo Alto

source: Palo Alto Users
de: Palo Alto Benutzer
es: Usuarios de Palo Alto
fr: Utilisateurs de Palo Alto
it: Utenti di Palo Alto
ja: Palo Alto ユーザー
nl: Palo Alto Gebruikers
pt_pt: Utilizadores de Palo Alto
ro: Palo Alto Utilizatori

source: Palo Alto sessions
de: Palo Alto Sitzungen
ja: Palo Alto セッション

source: Panning
de: Schwenken
ja: パンニング

source: Paper margins
de: Seitenränder
es: Márgenes del papel
fr: Marges du papier
it: Margini della carta
ja: 紙の余白
nl: Papiermarges
pt_pt: Margens de papel
ro: Marginile hârtiei

source: Paragraph of text
de: Textparagraph
es: Párrafo del texto
fr: Paragraphe de texte
it: Paragrafo di testo
ja: テキストの段落
nl: Paragraaf van de tekst
pt_pt: Parágrafo do texto
ro: Paragraf de text

source: Parallel connections
de: Parallele Verbindungen
es: Conexiones paralelas
fr: Connexions parallèles
it: Connessioni parallele
ja: 並列接続
nl: Parallelle verbindingen
pt_pt: Ligações paralelas
ro: Conexiuni paralele

source: Parallel connections load
de: Auslastung paralleler Verbindungen
es: Carga de conexiones paralelas
fr: Charge des connexions parallèles
it: Carico delle connessioni parallele
ja: 並列接続の負荷
nl: Parallelle aansluitingen belasting
pt_pt: Carga das ligações paralelas
ro: Sarcina conexiunilor paralele

source: Parallel pings to send
de: Parallel zu sendende Pings
es: Pings paralelos para enviar
fr: Pings parallèles à envoyer
it: Ping paralleli da inviare
ja: 送信する並列ping
nl: Parallelle pings te sturen
pt_pt: Pings paralelos para enviar
ro: Ping-uri paralele de trimis

source: Parallel running sequences of plans
de: Parallel ablaufende Sequenzen von Plänen
ja: 計画の並列実行シーケンス

source: Parallelize core config creation
de: Parallelisiere die Erzeugung der Kernkonfiguration
es: Paralizar la creación de la configuración del núcleo
fr: Paralléliser la création de la configuration du noyau
it: Parallelizzare la creazione della configurazione del nucleo
ja: コア構成の作成を並列化する
nl: Paralleliseren van core config creatie
pt_pt: Paralelizar a criação da configuração do núcleo
ro: Crearea în paralel a configurației de bază

source: Parameter groups
de: Parametergruppen
es: Grupos de parámetros
fr: Groupes de paramètres
it: Gruppi di parametri
ja: パラメータグループ
nl: Parameter groepen
pt_pt: Grupos de parâmetros
ro: Grupuri de parametri

source: Parameter groups per region
de: Parameter-Gruppen pro Region
es: Grupos de parámetros por región
fr: Groupes de paramètres par région
it: Gruppi di parametri per regione
ja: リージョンごとのパラメータグループ
nl: Parameter groepen per regio
pt_pt: Grupos de parâmetros por região
ro: Grupuri de parametri pe regiune

source: Parameter properties
de: Parametereigenschaften
ja: パラメーターのプロパティ

source: Parameter rule set
de: Parameter-Regelsatz
es: Conjunto de reglas de los parámetros
fr: Jeu de règles de paramétrage
it: Set di regole per i parametri
ja: パラメータルールセット
nl: Parameter regel set
pt_pt: Conjunto de regras de parâmetros
ro: Set de reguli de parametri

source: Parameters
de: Parameter
es: Parámetros
fr: Paramètres
it: Parametri
ja: パラメーター
pt_pt: Parâmetros
ro: Parametrii

source: Parameters are used in order to make rules more flexible. They must be named like variables in programming languages. For example you can make your rule have the two parameters <tt>HOST</tt> and <tt>INST</tt>. When calling the rule - from an aggergation or a higher level rule - you can then specify two arbitrary values for these parameters. In the title of the rule as well as the host and service names, you can insert the actual value of the parameters by <tt>$HOST$</tt> and <tt>$INST$</tt> (enclosed in dollar signs).<p><b>Note</b>: a parameter with a colon (:) inside its value is a valid parameter, e.g. <tt>LABEL_KEY:LABEL_VALUE</tt>. This is quite handy when you want to pass a parameter to a label filter since labels require a colon to be present to be considered valid.</p>
de: Parameter werden verwendet, um Regeln flexibler zu gestalten. Sie müssen wie Variablen in Programmiersprachen benannt werden. Sie können beispielsweise Ihrer Regel die beiden Parameter <tt>HOST</tt> und <tt>INST</tt> zuweisen. Wenn Sie die Regel aufrufen – aus einer Aggregation oder einer übergeordneten Regel heraus –, können Sie dann zwei beliebige Werte für diese Parameter angeben. Im Titel der Regel sowie in den Host- und Service-Namen können Sie den tatsächlichen Wert der Parameter durch <tt>$HOST$</tt> und <tt>$INST$</tt> (in Dollarzeichen eingeschlossen) einfügen. <p><b>Hinweis</b>: Ein Parameter mit einem Doppelpunkt (:) in seinem Wert ist ein gültiger Parameter, z. B. <tt>LABEL_KEY:LABEL_VALUE</tt>. Dies ist sehr praktisch, wenn Sie einen Parameter an einen Label-Filter übergeben möchten, da Labels einen Doppelpunkt enthalten müssen, um als gültig zu gelten.</p>

source: Parameters define the look, content, and connection details of the notification and are reusable.
de: Parameter definieren das Aussehen, den Inhalt und die Verbindungsdetails der Benachrichtigung und sind wiederverwendbar.
ja: パラメーターは、通知の外観、内容、および接続の詳細を定義し、再利用可能です。

source: Parameters for
de: Parameter für
ja: パラメータ

source: Parameters for %s
de: Parameter für %s
es: Parámetros para %s
fr: Paramètres pour %s
it: Parametri per %s
ja: %sのパラメータ
nl: Parameters voor %s
pt_pt: Parâmetros para %s
ro: Parametrii pentru %s

source: Parameters for input phases of UPSs and PDUs
de: Parameter für Eingangsphasen von USVs und PDUs
es: Parámetros para las fases de entrada de los SAIs y PDUs
fr: Paramètres pour les phases d'entrée des UPS et PDUs
it: Parametri per le fasi di ingresso di UPS e PDU
ja: UPSおよびPDUの入力フェーズのパラメーター
nl: Parameters voor ingangsfasen van UPS-systemen en PDU's
pt_pt: Parâmetros para fases de entrada de UPSs e PDUs
ro: Parametrii pentru fazele de intrare ale UPS-urilor și PDU-urilor

source: Parameters for notification methods
de: Parameter der Benachrichtigungsmethoden
ja: 通知方法のパラメーター

source: Parameters for output loads of UPSs and PDUs
de: Parameter für die Ausgangslasten von USVs und PDUs
es: Parámetros de las cargas de salida de los SAIs y PDUs
fr: Paramètres pour les charges de sortie des UPS et PDUs
it: Parametri per i carichi di uscita di UPS e PDU
ja: UPSおよびPDUの出力負荷のパラメーター
nl: Parameters voor uitgangsbelastingen van UPS-systemen en PDU's
pt_pt: Parâmetros para cargas de saída de UPSs e PDUs
ro: Parametrii pentru sarcinile de ieșire ale UPS-urilor și PDU-urilor

source: Parameters for output phases of UPSs and PDUs
de: Parameter für Ausgangsphasen von USVs und PDUs
es: Parámetros de las fases de salida de los SAIs y PDUs
fr: Paramètres pour les phases de sortie des UPS et PDUs
it: Parametri per le fasi di uscita di UPS e PDU
ja: UPSsおよびPDUsの出力フェーズのパラメーター
nl: Parameters voor uitgangsfasen van UPS-systemen en PDU's
pt_pt: Parâmetros para fases de saída de UPSs e PDUs
ro: Parametrii pentru fazele de ieșire ale UPS-urilor și PDU-urilor

source: Parameters for switch port inventory
de: Parameter für die Switchport-Erkennung
es: Parámetros para el inventario de puertos de conmutación
fr: Paramètres pour l'inventaire des ports du commutateur
it: Parametri per l'inventario delle porte dello switch
ja: スイッチポートインベントリのパラメータ
nl: Parameters voor switch port inventaris
pt_pt: Parâmetros para o inventário da porta de comutação
ro: Parametrii pentru inventarul portului de comutare

source: Parameters for the requests
de: Parameter für die Anfragen
es: Parámetros de las solicitudes
fr: Paramètres pour les demandes
it: Parametri per le richieste
nl: Parameters voor de verzoeken
ro: Parametrii pentru cereri

source: Parameters for the Windows Update Check with WSUS
de: Parameter für den Windows-Update-Check mit WSUS
es: Parámetros para la comprobación de Windows Update con WSUS
fr: Paramètres pour la vérification de la mise à jour de Windows avec WSUS
it: Parametri per il controllo di Windows Update con WSUS
ja: WSUSを使用したWindows Updateチェックのパラメーター
nl: Parameters voor de Windows Update Check met WSUS
pt_pt: Parâmetros para a verificação de atualização do Windows com o WSUS
ro: Parametrii pentru verificarea Windows Update cu WSUS

source: Parameters for the bucket network io
de: Parameter für den Bucket-Netzwerk-E/A
es: Parámetros de la red de cubos io
fr: Paramètres pour le réseau de seaux io
it: Parametri per il bucket network io
ja: バケットネットワークioのパラメータ
nl: Parameters voor het emmer netwerk io
pt_pt: Parâmetros para a rede de baldes io
ro: Parametrii pentru rețeaua bucket io

source: Parameters for the bucket objects io
de: Parameter für den Bucket-Objekte-E/A
es: Parámetros para los objetos del cubo io
fr: Paramètres pour les objets de type "bucket" io
it: Parametri per gli oggetti bucket io
ja: バケットオブジェクトのパラメータio
nl: Parameters voor de emmerobjecten io
pt_pt: Parâmetros para os objectos de balde io
ro: Parametrii pentru obiectele bucket io

source: Parameters for the bucket requests
de: Parameter für die Bucket-Anfragen
es: Parámetros para las solicitudes de cubos
fr: Paramètres pour les demandes de seau
it: Parametri per le richieste di bucket
ja: バケットリクエストのパラメーター
nl: Parameters voor de emmeraanvragen
pt_pt: Parâmetros para os pedidos de balde
ro: Parametrii pentru cererile de bucket

source: Parameters for the key hit ratio
de: Parameter der Tastenanschlagsrate
es: Parámetros del porcentaje de aciertos
fr: Paramètres pour le taux de réussite des touches
it: Parametri per il key hit ratio
ja: キーヒット率に関するパラメータ
nl: Parameters voor de sleutelratio
pt_pt: Parâmetros para o rácio de acerto das teclas
ro: Parametrii pentru raportul de succes al cheilor

source: Parameters for the latencies
de: Parameter für die Latenzen
es: Parámetros para las latencias
fr: Paramètres pour les latences
it: Parametri per le latenze
ja: レイテンシーのパラメータ
nl: Parameters voor de latenties
pt_pt: Parâmetros para as latências
ro: Parametrii pentru latențe

source: Parameters for the replication lag
de: Parameter der Replikationsverzögerung
es: Parámetros para el retardo de replicación
fr: Paramètres du décalage de réplication
it: Parametri per il ritardo di replica
ja: レプリケーションラグのパラメーター
nl: Parameters voor de replicatievertraging
pt_pt: Parâmetros para o desfasamento da replicação
ro: Parametrii pentru decalajul de replicare

source: Parameters for the requests
de: Parameter für die Anfragen
es: Parámetros de las solicitudes
fr: Paramètres pour les demandes
it: Parametri per le richieste
ja: リクエストのパラメーター
nl: Parameters voor de verzoeken
pt_pt: Parâmetros para os pedidos
ro: Parametrii pentru cereri

source: Parameters for this host
de: Parameter für diesen Host
es: Parámetros para este host
fr: Paramètres pour cet hôte
it: Parametri per questo host
ja: このホストのパラメーター
nl: Parameters voor deze host
pt_pt: Parâmetros para este anfitrião
ro: Parametrii pentru această gazdă

source: Parameters for this service
de: Parameter für diesen Service
es: Parámetros de este servicio
fr: Paramètres pour ce service
it: Parametri per questo servizio
ja: このサービスのパラメーター
nl: Parameters voor deze dienst
pt_pt: Parâmetros para este serviço
ro: Parametrii pentru acest serviciu

source: Parameters must contain only A-Z, a-z, 0-9 and _ and must not begin with a digit.
de: Parameter dürfen nur A-Z, a-Z, 0-9 und _ enthalten und dürfen nicht mit einer Ziffer beginnen.
es: Los parámetros deben contener sólo A-Z, a-z, 0-9 y _ y no deben comenzar con un dígito.
fr: Les paramètres doivent contenir uniquement les lettres A-Z, a-z, 0-9 et _ et ne doivent pas commencer par un chiffre.
it: I parametri devono contenere solo A-Z, a-z, 0-9 e _ e non devono iniziare con una cifra.
ja: パラメータには、AZ、az、0〜9、および_のみを含める必要があり、数字で始めることはできません。
nl: Parameters mogen alleen A-Z, a-z, 0-9 en _ bevatten en mogen niet met een cijfer beginnen.
pt_pt: Os parâmetros devem conter apenas A-Z, a-z, 0-9 e _ e não devem começar com um dígito.
ro: Parametrii trebuie să conțină numai A-Z, a-z, 0-9 și _ și nu trebuie să înceapă cu o cifră.

source: Parameters of bucket object counts
de: Parameter des Bucket-Objekts zählt
es: Parámetros de los recuentos de los objetos del cubo
fr: Paramètres de comptage des objets du seau
it: Parametri del conteggio degli oggetti del secchio
ja: バケットオブジェクト数のパラメータ
nl: Parameters voor het tellen van emmerobjecten
pt_pt: Parâmetros de contagem de objectos de balde
ro: Parametrii de numărare a obiectelor găleții

source: Parameters of total bucket size
de: Parameter der gesamten Bucket-Größe
es: Parámetros del tamaño total del cubo
fr: Paramètres de la taille totale du seau
it: Parametri della dimensione totale del secchio
ja: 最大バケットサイズのパラメータ
nl: Parameters van totale emmergrootte
pt_pt: Parâmetros do tamanho total do balde
ro: Parametrii dimensiunii totale a găleții

source: Parameters:
de: Parameter:
es: Parámetros:
fr: Paramètres :
it: Parametri:
ja: パラメーター:
pt_pt: Parâmetros:
ro: Parametrii:

source: Parent / Child topology
de: Parent- / Child-Topologie
it: Topologia genitore/figlio
ja: 親/子トポロジー
ro: Topologie părinte / copil

source: Parent folder
de: Übergeordneter Ordner
ja: 親フォルダ

source: Parent scan currently running in <a href="%s">background</a>.
de: Der Parent Scan läuft derzeit im <a href="%s">Hintergrund</a>.
es: La exploración de los padres se está ejecutando en <a href="%s">fondo</a>.
fr: Analyse parentale en cours d'exécution dans <a href="%s">arrière-plan</a>.
it: Scansione dei genitori attualmente in esecuzione in <a href="%s">sfondo</a>.
ja: <a href="%s">バックグランド</a>で親スキャンが現在実行されています。
nl: Ouder scan loopt momenteel in <a href="%s">achtergrond</a>.
pt_pt: A varredura dos pais atualmente em execução em <a href="%s">background</a>.
ro: Scanarea părinților se execută în prezent în <a href="%s">background</a>.

source: Parent scan finished
de: Parent Scan abgeschlossen
es: Escaneo de los padres finalizado
fr: Analyse des parents terminée
it: Scansione dei genitori finita
ja: 親スキャンが終了しました
nl: Ouder scan klaar
pt_pt: Pais scan terminado
ro: Scanarea părinților a fost finalizată

source: Parent/child topology
de: Parent-/Child-Topologie
ja: 親/子トポロジー
