Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Here you can set the number of remaining open slots
de: Hier können Sie die Anzahl der übrigen freien Slots einstellen
es: Aquí puede establecer el número de ranuras abiertas restantes
fr: Ici, vous pouvez définir le nombre de créneaux restants ouverts
it: Qui è possibile impostare il numero di slot rimasti aperti
ja: ここで、残りの空きスロットの数を設定できます
nl: Hier kunt u het aantal resterende open slots instellen
pt_pt: Aqui você pode definir o número de vagas restantes em aberto
ro: Aici puteți seta numărul de sloturi rămase deschise

source: Here you can set upper levels of busy workers
de: Hier können Sie Obergrenzen für Busy-Workers setzen
es: Aquí puede establecer niveles superiores de trabajadores ocupados
fr: Ici, vous pouvez définir les niveaux supérieurs des travailleurs occupés
it: Qui è possibile impostare i livelli superiori dei lavoratori occupati
ja: ここでは、忙しいワーカーの上位レベルを設定できます
nl: Hier kunt u de hoogste niveaus van drukke werknemers instellen
pt_pt: Aqui você pode definir níveis superiores de trabalhadores ocupados
ro: Aici puteți seta nivelurile superioare ale lucrătorilor ocupați

source: Here you can set which alert type is set when the given access point is missing (might be powered off). The access point can be specified by the AP name or the AP model
de: Hier können Sie einstellen, welcher Alert-Zustand gesetzt werden soll, wenn der Zugriffspunkt fehlt (oder ausgeschaltet ist). Der Zugriffspunkt kann über seinen Namen oder sein Modell bestimmt werden
es: Aquí puede establecer qué tipo de alerta se establece cuando el punto de acceso dado no está (podría estar apagado). El punto de acceso puede ser especificado por el nombre del AP o el modelo del AP
fr: Ici, vous pouvez définir quel type d'alerte est défini lorsque le point d'accès donné est absent (peut être éteint). Le point d'accès peut être spécifié par le nom ou le modèle du point d'accès
it: Qui puoi impostare quale tipo di avviso viene impostato quando il dato access point è assente (potrebbe essere spento). Il punto d'accesso può essere specificato dal nome dell'AP o dal modello dell'AP
ja: ここでは、特定のアクセスポイントが欠落している(電源がオフになっている可能性がある)場合に設定するアラートタイプを設定できます。アクセスポイントは、AP名またはAPモデルで指定できます
nl: Hier kunt u instellen welk waarschuwingstype wordt ingesteld wanneer het opgegeven toegangspunt ontbreekt (misschien uitgeschakeld is). Het toegangspunt kan worden gespecificeerd met de AP naam of het AP model
pt_pt: Aqui você pode definir qual tipo de alerta é definido quando o ponto de acesso dado está faltando (pode ser desligado). O ponto de acesso pode ser especificado pelo nome do AP ou pelo modelo de AP
ro: Aici puteți seta ce tip de alertă este setat atunci când punctul de acces dat lipsește (poate fi oprit). Punctul de acces poate fi specificat prin numele AP sau prin modelul AP.

source: Here you can simulate an incoming agent request and check out which rules are matching.<br>An agent request contains several labels as key-value pairs, e.g. %s.
de: Hier können Sie eine eingehende Agentenanfrage simulieren und prüfen, welche Regeln zutreffen.<br>Eine Agentenanfrage enthält mehrere Labels als Schlüssel-Wert-Paare, z. B. %s.
ja: ここでは、受信したエージェントリクエストをシミュレートし、どのルールがマッチするかをチェックすることができます。<br>エージェントリクエストは、キーと値のペアとしていくつかのラベルを含んでいます、例えば %s。

source: Here you can specifiy the measurement unit of the network interface
de: Hier legen Sie die Masseinheit der Netzwerkschnittstelle fest
es: Aquí puede especificar la unidad de medida de la interfaz de red
fr: Ici, vous pouvez spécifier l'unité de mesure de l'interface réseau
it: Qui potete specificare l'unità di misura dell'interfaccia di rete
ja: ここでは、ネットワークインターフェイスの測定単位を指定できます
nl: Hier kunt u de meeteenheid van de netwerkinterface specificeren
pt_pt: Aqui você pode especificar a unidade de medida da interface de rede
ro: Aici puteți specifica unitatea de măsură a interfeței de rețea.

source: Here you can specify a service name. If this parameter is not set, the service is named <tt>TCP Port [PORT NUMBER]</tt>
de: Hier können Sie einen Service-Namen festlegen. Wenn dieser Parameter nicht gesetzt ist, dann wird der Service <tt>TCP Port [Portnummer]</tt> benannt
ja: ここで、サービス名を指定できます。このパラメータが設定されていない場合、サービスの名前は<tt>TCP Port [PORT NUMBER]</tt>になります

source: Here you can specify alternative names that the service might have. This helps when the exact spelling of the services can changed from one version to another.
de: Hier können Sie alternative Namen angeben, die der Service eventuell hat. Das hilft, wenn die exakte Schreibweise der Services von einer Version der Anwendung zu nächsten sich ändert.
es: Aquí puede especificar los nombres alternativos que pueda tener el servicio. Esto ayuda cuando la ortografía exacta de los servicios puede cambiar de una versión a otra.
fr: Ici, vous pouvez spécifier les noms alternatifs que le service pourrait avoir. Ceci est utile lorsque l'orthographe exacte des services peut changer d'une version à l'autre.
it: Qui puoi specificare nomi alternativi che il servizio potrebbe avere. Questo aiuta quando l'ortografia esatta dei servizi può cambiare da una versione all'altra.
ja: ここでは、サービスに付けられる可能性のある代替名を指定できます。これは、サービスの正確なスペルをバージョンごとに変更できる場合に役立ちます。
nl: Hier kunt u alternatieve namen opgeven die de dienst zou kunnen hebben. Dit helpt wanneer de exacte spelling van de dienst kan veranderen van de ene versie naar de andere.
pt_pt: Aqui você pode especificar nomes alternativos que o serviço pode ter. Isso ajuda quando a ortografia exata dos serviços pode ser alterada de uma versão para outra.
ro: Aici puteți specifica nume alternative pe care le-ar putea avea serviciul. Acest lucru este util atunci când ortografia exactă a serviciilor se poate schimba de la o versiune la alta.

source: Here you can specify an <tt>ORACLE_HOME</tt> for the access to the remote databases. Omitting this empty will fall back to the system <tt>ORACLE_HOME</tt>.
de: Hier können Sie ein <tt>ORACLE_HOME</tt> angeben für den Zugriff auf Remote-Datenbanken. Ansonsten wird das <tt>ORACLE_HOME</tt> vom System genommen.
es: Aquí puede especificar un <tt>ORACLE_HOME</tt> para el acceso a las bases de datos remotas. Si se omite este vacío se volverá al <tt>ORACLE_HOME</tt> del sistema.
fr: Ici, vous pouvez spécifier un <tt>ORACLE_HOME</tt> pour l'accès aux bases de données distantes. En omettant ce vide, on retombe sur le <tt>ORACLE_HOME</tt> du système.
it: Qui si può specificare una <tt>ORACLE_HOME</tt> per l'accesso ai database remoti. Omettendo questo vuoto si ritorna alla <tt>ORACLE_HOME</tt> di sistema.
ja: ここでは、リモートデータベースへのアクセス用に<tt>ORACLE_HOME</tt>を指定できます。この空を省略すると、システム<tt>ORACLE_HOME</tt>にフォールバックします。
nl: Hier kunt u een <tt>ORACLE_HOME</tt> opgeven voor de toegang tot de databases op afstand. Als u dit leeg laat, valt u terug op de systeem <tt>ORACLE_HOME</tt>.
pt_pt: Aqui você pode especificar um <tt>ORACLE_HOME</tt> para o acesso às bases de dados remotas. Omitindo este vazio, voltará ao sistema <tt>ORACLE_HOME</tt>.
ro: Aici puteți specifica un <tt>ORACLE_HOME</tt> pentru accesul la bazele de date la distanță. Dacă se omite acest gol, se va reveni la sistemul <tt>ORACLE_HOME</tt>.

source: Here you can specify an <tt>TNS_ADMIN</tt> for the access to the configuration files <tt>sqlnet.ora</tt> and <tt>tnsnames.ora</tt>. Omitting this empty will fall back to <tt>/etc/check_mk</tt>.
de: Hier können Sie ein <tt>TNS_ADMIN</tt> angeben, um den Zugriff auf die Konfigurationsdateien <tt>sqlnet.ora</tt> und <tt>tnsnames.ora</tt> zu ermöglichen. Das Weglassen dieses Leerzeichens führt zum Rückgriff auf <tt>/etc/check_mk</tt>.
es: Aquí se puede especificar un <tt>TNS_ADMIN</tt> para el acceso a los ficheros de configuración <tt>sqlnet.ora</tt> y <tt>tnsnames.ora</tt>. Si se omite este vacío se volverá a <tt>/etc/check_mk</tt>.
fr: Ici, vous pouvez spécifier un <tt>TNS_ADMIN</tt> pour l'accès aux fichiers de configuration <tt>sqlnet.ora</tt> et <tt>tnsnames.ora</tt>. En omettant ce vide, on retombe sur <tt>/etc/check_mk</tt>.
it: Qui è possibile specificare un <tt>TNS_ADMIN</tt> per l'accesso ai file di configurazione <tt>sqlnet.ora</tt> e <tt>tnsnames.ora</tt>. Omettendo questo vuoto si ritorna a <tt>/etc/check_mk</tt>.
ja: ここでは、設定ファイル<tt>sqlnet.ora</tt>と<tt>tnsnames.ora</tt>にアクセスするための<tt>TNS_ADMIN</tt>を指定することができ ます。この空白を省略すると、 <tt>/etc/check_mk</tt>にフォールバックします。
nl: Hier kunt u een <tt>TNS_ADMIN</tt> opgeven voor de toegang tot de configuratiebestanden <tt>sqlnet.ora</tt> en <tt>tnsnames.ora</tt>. Als u dit leeg laat, valt u terug op <tt>/etc/check_mk</tt>.
pt_pt: Aqui você pode especificar um <tt>TNS_ADMIN</tt> para o acesso aos arquivos de configuração <tt>sqlnet.ora</tt> e <tt>tnsnames.ora</tt>. Omitir este vazio voltará para <tt>/etc/check_mk</tt>.
ro: Aici puteți specifica un <tt>TNS_ADMIN</tt> pentru accesul la fișierele de configurare <tt>sqlnet.ora</tt> și <tt>tnsnames.ora</tt>. Omiterea acestui gol va reveni la <tt>/etc/check_mk</tt>.

source: Here you can specify debugging options of the Checkmk check helpers.
de: Hier können Sie Optionen zum Debugging der Checkmk-Check-Helpers einstellen.
es: Aquí puede especificar las opciones de depuración de los ayudantes de comprobación Checkmk.
fr: Vous pouvez spécifier ici les options de débogage des aides à la vérification de Checkmk.
it: Qui si possono specificare le opzioni di debug degli helper di controllo di Checkmk.
ja: ここでは、Checkmkチェックヘルパーのデバッグオプションを指定できます。
nl: Hier kunt u debug-opties opgeven van de Checkmk check helpers.
pt_pt: Aqui pode especificar as opções de depuração dos auxiliares de verificação Checkmk.
ro: Aici puteți specifica opțiunile de depanare ale ajutoarelor de verificare Checkmk.

source: Here you can specify exceptional time ranges for certain dates in the form YYYY-MM-DD which are used to define more specific definitions to override the times configured for the matching weekday.
de: Hier können Sie Ausnahme-Zeiträume für bestimmte Daten in der Form JJJJ-MM-TT angeben, die genutzt werden, um spezifischere Definitionen zu erstellen, um die für den entsprechenden Wochentag konfigurierten Zeiten zu ersetzen.
es: Aquí puede especificar rangos de tiempo excepcionales para ciertas fechas en la forma AAAA-MM-DD que se utilizan para definir definiciones más específicas para anular los tiempos configurados para el día de la semana correspondiente.
fr: Ici, vous pouvez spécifier des plages horaires exceptionnelles pour certaines dates sous la forme AAAA-MM-JJ qui sont utilisées pour définir des définitions plus spécifiques pour remplacer les heures configurées pour le jour de la semaine correspondant.
it: Qui potete specificare intervalli di tempo eccezionali per certe date nella forma YYYY-MM-DD che sono usati per definire definizioni più specifiche per sovrascrivere gli orari configurati per il giorno della settimana corrispondente.
ja: ここでは、特定の日付の例外的な時間範囲をYYYY-MM-DDの形式で指定できます。これは、一致する平日に構成された時間を上書きするためのより具体的に定義するために使用されます。
nl: Hier kunt u uitzonderlijke tijdbereiken specificeren voor bepaalde data in de vorm JJJJ-MM-DD die worden gebruikt om meer specifieke definities te definiëren die de tijden overschrijven die zijn geconfigureerd voor de overeenkomstige weekdag.
pt_pt: Aqui você pode especificar intervalos de tempo excepcionais para certas datas no formulário AAAA-MM-DD que são usados para definir definições mais específicas para substituir as horas configuradas para o dia da semana correspondente.
ro: Aici puteți specifica intervale de timp excepționale pentru anumite date sub forma AAAA-MM-DD, care sunt utilizate pentru a stabili definiții mai specifice care să înlocuiască orele configurate pentru ziua săptămânii corespunzătoare.

source: Here you can specify explicit piggybacked host names or regex patterns to match specific piggybacked host names.
de: Hier können explizite Piggybacked-Host-Namen oder Regex Pattern für die Übereinstimmung mit spezifischen Piggybacked-Host-Namen angeben werden.
es: Aquí puede especificar los nombres de host piggybacked explícitamente o patrones regex para que coincidan con nombres de host piggybacked específicos.
fr: Ici, vous pouvez spécifier des noms d'hôtes de ferroutage explicites ou des motifs regex pour correspondre à des noms d'hôtes de ferroutage spécifiques.
it: Qui si possono specificare nomi di host espliciti o schemi regex per corrispondere a nomi di host specifici.
ja: ここでは、明示的なピギーバックホスト名、または特定のピギーバックホスト名と一致する正規表現パターンを指定できます。
nl: Hier kunt u expliciete piggybacked host namen specificeren of regex patronen om te matchen met specifieke piggybacked host namen.
pt_pt: Aqui você pode especificar nomes de hospedeiros piggybacked explícitos ou padrões regex para combinar com nomes de hospedeiros piggybacked específicos.
ro: Aici puteți specifica nume de gazde piggybacked explicite sau modele regex pentru a se potrivi cu anumite nume de gazde piggybacked.

source: Here you can specify levels for different policies which overrule the levels from the <i>Default levels</i> parameter. This setting only works in NetApp Clustermode setups.
de: Hier können Sie angepasste Levels für verschiedene Policies definieren, welche die Levels des Parameters <i>Standard-Levels</i> überschreiben. Diese Einstellung funktioniert nur im NetApp-Cluster-Modus.
es: Aquí puede especificar niveles para diferentes políticas que anulan los niveles del parámetro <i>Niveles por defecto</i>. Este ajuste sólo funciona en las configuraciones de Clustermode de NetApp.
fr: Ici, vous pouvez spécifier des niveaux pour différentes politiques qui remplacent les niveaux du paramètre <i>Niveaux par défaut</i>. Ce paramètre ne fonctionne que dans les configurations NetApp Clustermode.
it: Qui si possono specificare i livelli per le diverse politiche che sovrascrivono i livelli del parametro <i>Livelli predefiniti</i>. Questa impostazione funziona solo nelle configurazioni NetApp Clustermode.
ja: ここでは、<i>デフォルトレベル</i>パラメータのレベルを上書きする、異なるポリシーのレベルを指定することができます。この設定は、NetApp Clustermodeセットアップでのみ機能します。
nl: Hier kunt u niveaus voor verschillende beleidsregels specificeren die de niveaus van de <i>Standaardniveaus</i> parameter overrulen. Deze instelling werkt alleen in NetApp Clustermode-opstellingen.
pt_pt: Aqui você pode especificar níveis para as diferentes políticas que se sobrepõem aos níveis a partir do parâmetro <i>Níveis padrão</i>. Esta configuração só funciona nas configurações do Clustermode da NetApp.
ro: Aici puteți specifica niveluri pentru diferite politici care înlocuiesc nivelurile din parametrul <i>Niveluri implicite</i>. Această setare funcționează numai în configurările NetApp Clustermode.

source: Here you can specify the allowed license states for Windows.
de: Hier können Sie die erlaubten Lizenzstatus für Windows festlegen.
ja: ここで、Windowsに許可されるライセンス状態を指定できます。

source: Here you can specify the subject text instead of default text 'Check_MK-Mail-Loop'.
de: Hier können Sie den Betrefftext anstelle des Standardtextes 'Check_MK-Mail-Loop' angeben.
es: Aquí puede especificar el texto del asunto en lugar del texto por defecto 'Check_MK-Mail-Loop'.
fr: Ici vous pouvez spécifier le texte du sujet au lieu du texte par défaut 'Check_MK-Mail-Loop'.
it: Qui puoi specificare il testo dell'oggetto invece del testo predefinito 'Check_MK-Mail-Loop'.
ja: ここでは、デフォルトのテキスト"Check_MK-Mail-Loop"の代わりに件名のテキストを指定できます。
nl: Hier kunt u de onderwerptekst opgeven in plaats van de standaardtekst 'Check_MK-Mail-Loop'.
pt_pt: Aqui você pode especificar o texto do assunto em vez do texto padrão 'Check_MK-Mail-Loop'.
ro: Aici puteți specifica textul subiectului în locul textului implicit 'Check_MK-Mail-Loop'.

source: Here you can specify the total memory usage levels for clustered hosts.
de: Hier können Sie die Levels für die gesamte Speicherauslastung von geclusterten Hosts angeben.
es: Aquí puede especificar los niveles de uso de la memoria total para los hosts agrupados.
fr: Ici, vous pouvez spécifier les niveaux d'utilisation de la mémoire totale pour les hôtes en cluster.
it: Qui è possibile specificare i livelli di utilizzo della memoria totale per gli host in cluster.
ja: ここでは、クラスター化されたホストの合計メモリ使用量レベルを指定できます。
nl: Hier kunt u het totale geheugengebruik voor geclusterde hosts opgeven.
pt_pt: Aqui você pode especificar os níveis totais de uso de memória para hosts em cluster.
ro: Aici puteți specifica nivelurile totale de utilizare a memoriei pentru gazdele grupate.

source: Here you can specify upper levels for the number of infections detected by anti-malware engine.
de: Hier können Sie Obergrenzen für die Anzahl der Infizierungen festlegen, die durch die Anti-Malware Engine aufgedeckt wurden.
ja: ここでは、マルウェア対策エンジンによって検出された感染数の上位レベルを指定できます。

source: Here you can specify which contact groups shall have precedence when both, the host of an event can be found in the monitoring and the event rule has defined contact groups for the event.
de: Hier können Sie festlegen, welche Kontaktgruppen Vorrang haben sollen, wenn sowohl der Host eines Ereignisses im Monitoring gefunden werden kann als auch die Ereignisregel Kontaktgruppen für das Ereignis definiert hat.
es: Aquí puede especificar qué grupos de contacto tendrán prioridad cuando tanto el host de un evento pueda encontrarse en la monitorización como la regla de evento haya definido grupos de contacto para el evento.
fr: Ici, vous pouvez spécifier les groupes de contacts qui auront la priorité lorsque l'hôte d'un événement peut être trouvé dans le suivi et que la règle d'événement a défini des groupes de contacts pour l'événement.
it: Qui puoi specificare quali gruppi di contatto avranno la precedenza quando sia l'host di un evento può essere trovato nel monitoraggio sia la regola dell'evento ha definito dei gruppi di contatto per l'evento.
ja: ここでは、イベントのホストが監視で検出され、イベントルールでイベントの連絡先グループが定義されている場合に、どちらの連絡先グループを優先するかを指定できます。
nl: Hier kunt u specificeren welke contactgroepen voorrang hebben wanneer zowel de gastheer van een gebeurtenis in de bewaking kan worden gevonden als de gebeurtenisregel contactgroepen voor de gebeurtenis heeft gedefinieerd.
pt_pt: Aqui você pode especificar quais grupos de contato devem ter precedência quando ambos, o anfitrião de um evento pode ser encontrado no monitoramento e a regra do evento definiu grupos de contato para o evento.
ro: Aici puteți specifica ce grupuri de contact vor avea prioritate atunci când atât gazda unui eveniment poate fi găsită în monitorizare, cât și regula de eveniment a definit grupuri de contact pentru eveniment.

source: Here you can specify which service level will be used when the incoming message already carries a service level.
de: Hier kann spezifiziert werden, welche Service-Ebene verwendet wird, wenn die Meldung schon eine Service-Ebene enthält.
es: Aquí puede especificar qué nivel de servicio se utilizará cuando el mensaje entrante ya lleve un nivel de servicio.
fr: Vous pouvez spécifier ici le niveau de service qui sera utilisé lorsque le message entrant comporte déjà un niveau de service.
it: Qui potete specificare quale livello di servizio sarà usato quando il messaggio in arrivo porta già un livello di servizio.
ja: ここでは、着信メッセージにすでにサービスレベルが含まれている場合に使用するサービスレベルを指定できます。
nl: Hier kunt u opgeven welk serviceniveau zal worden gebruikt wanneer het inkomende bericht al een serviceniveau heeft.
pt_pt: Aqui você pode especificar qual nível de serviço será usado quando a mensagem recebida já tiver um nível de serviço.
ro: Aici puteți specifica ce nivel de serviciu va fi utilizat atunci când mesajul primit are deja un nivel de serviciu.

source: Here you can upload an existing certificate and private key. The key must be an RSA key and it must be password protected.
de: Hier können Sie ein vorhandenes Zertifikat und einen privaten Schlüssel hochladen. Der Schlüssel muss ein RSA-Schlüssel sein und mit einem Passwort geschützt sein.
ja: ここでは、既存の証明書と秘密鍵をアップロードできます。鍵はRSA鍵で、パスワードで保護されている必要があります。
ro: Aici puteți încărca un certificat și o cheie privată existente. Cheia trebuie să fie o cheie RSA și trebuie să fie protejată prin parolă.

source: Here you get feedback about recent agent rollouts. If you e.g. restrict a new rollout to a known list of five hosts, then these five should appear here at latest after one configured update interval.
de: Hier erhalten Sie eine Rückmeldung über die letzten Agenten-Rollouts. Wenn Sie z.B. einen neuen Rollout auf eine bekannte Liste von fünf Hosts beschränken, dann sollten diese fünf spätestens nach einem konfigurierten Update-Intervall hier erscheinen.
es: Aquí se obtiene información sobre las últimas implantaciones de agentes. Si, por ejemplo, restringe un nuevo despliegue a una lista conocida de cinco hosts, estos cinco deberían aparecer aquí como máximo después de un intervalo de actualización configurado.
fr: Vous obtenez ici des informations sur les récents déploiements d'agents. Si, par exemple, vous limitez un nouveau déploiement à une liste connue de cinq hôtes, ces cinq hôtes devraient apparaître ici au plus tard après un intervalle de mise à jour configuré.
it: Qui si ottiene un feedback sui recenti rollout dell'agente. Se ad esempio si limita un nuovo rollout ad un elenco noto di cinque host, allora questi cinque dovrebbero apparire qui al più tardi dopo un intervallo di aggiornamento configurato.
ja: ここでは、最近のエージェントのロールアウトに関するフィードバックを取得します。たとえば、新しいロールアウトを5つのホストの既知のリストに制限する場合、これらの5つは、構成された1つの更新間隔の後に遅くともここに表示されます。
nl: Hier krijg je feedback over recente agent rollouts. Als je bv. een nieuwe rollout beperkt tot een gekende lijst van vijf hosts, dan zouden deze vijf hier ten laatste moeten verschijnen na één geconfigureerd update interval.
pt_pt: Aqui você recebe feedback sobre os recentes lançamentos de agentes. Se você, por exemplo, restringir um novo rollout a uma lista conhecida de cinco hosts, então estes cinco devem aparecer aqui no máximo após um intervalo de atualização configurado.
ro: Aici primiți feedback despre recentele lansări de agenți. Dacă, de exemplu, restricționați o nouă lansare la o listă cunoscută de cinci gazde, atunci aceste cinci gazde ar trebui să apară aici cel târziu după un interval de actualizare configurat.
