Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Service (regex)
it: Servizio (regex)
ja: サービス(正規表現)
pt_pt: Serviço (regex)
ro: Serviciu (regex)

source: Service Checks
es: Controles de servicio
fr: Chèques de service
it: Controlli di servizio
ja: サービスチェック
nl: Service Controles
pt_pt: Verificações de serviço
ro: Verificări de serviciu

source: Service Labels
es: Etiquetas de servicio
fr: Étiquettes de service
it: Etichette di servizio
ja: サービスラベル
nl: Dienst Etiketten
pt_pt: Etiquetas de serviço
ro: Etichete de servicii

source: Service Level Agreement
es: Acuerdo de nivel de servicio
fr: Accord de niveau de service
it: Accordo sul livello di servizio
ja: サービスレベル契約
nl: Overeenkomst inzake dienstverleningsniveau
pt_pt: Acordo de Nível de Serviço
ro: Acordul privind nivelul serviciilor

source: Service Level Agreements
es: Acuerdos de nivel de servicio
fr: Accords de niveau de service
it: Accordi sul livello di servizio
ja: サービスレベルアグリーメント
nl: Overeenkomsten inzake dienstverleningsniveau
pt_pt: Acordos de Nível de Serviço
ro: Acorduri privind nivelul serviciilor

source: Service Name
es: Nombre del servicio
fr: Nom du service
it: Nome del servizio
ja: サービス名
nl: Naam van de dienst
pt_pt: Nome do Serviço
ro: Denumirea serviciului

source: Service Perf-O-Meter
es: Servicio Perf-O-Meter
it: Servizio Perf-O-Meter
ja: サービス Perf-O-Meter
pt_pt: Serviço Perf-O-Meter
ro: Serviciul Perf-O-Meter

source: Service Speed-O-Meter
es: Servicio Speed-O-Meter
it: Servizio Speed-O-Meter
ja: サービス速度-O-Meter
nl: Service Snelheids-O-Meter
pt_pt: Medidor de Velocidade de Serviço
ro: Serviciul Speed-O-Meter

source: Service alert
es: Alerta de servicio
fr: Alerte de service
it: Avviso di servizio
ja: サービスアラート
nl: Service waarschuwing
pt_pt: Alerta de serviço
ro: Alertă de serviciu

source: Service check rate
es: Tasa de verificación del servicio
fr: Taux de contrôle du service
it: Tasso di controllo del servizio
ja: サービスチェック率
nl: Tarief dienstcontrole
pt_pt: Taxa de verificação de serviço
ro: Rata de verificare a serviciului

source: Service check timeout (Micro Core)
ja: サービスチェックタイムアウト(Micro core)

source: Service checks
es: Controles de servicio
fr: Contrôles de service
it: Controlli di servizio
ja: サービスチェック
nl: Service controles
pt_pt: Verificações de serviço
ro: Verificări de serviciu

source: Service details
ja: BIサービスの詳細

source: Service labels
es: Etiquetas de servicio
fr: Étiquettes de service
it: Etichette di servizio
ja: サービスラベル
nl: Dienstetiketten
pt_pt: Etiquetas de serviço
ro: Etichete de servicii

source: Service name
es: Nombre del servicio
fr: Nom du service
it: Nome del servizio
ja: サービス名
nl: Naam van de dienst
pt_pt: Nome do serviço
ro: Denumirea serviciului

source: Service name:
ja: サービス名:

source: Service:
es: Servicio:
it: Servizio:
ja: サービス:
pt_pt: Serviço:
ro: Serviciu:

source: Services
es: Servicios
it: Servizi
ja: サービス
nl: Diensten
pt_pt: Serviços
ro: Servicii

source: Services: %d total (%d added, %d changed, %d removed, %d kept)
ja: サービス: %d 合計 (%d 追加, %d変更, %d 削除, %d 保持)

source: Set '%s' to '%s' on site %s
ja: '%s' を '%s' に設定（サイト%s上で）

source: Set explicit failover mode
ja: 明示的なフェイルオーバーモードを設定する

source: Setup
es: Configuración
fr: Configuration
it: Impostazione
ja: セットアップ
pt_pt: Configuração
ro: Configurare

source: Shared Access Locks
es: Cerraduras de acceso compartido
fr: Serrures à accès partagé
it: Serrature ad accesso condiviso
ja: 共有アクセスロック
nl: Sloten met gedeelde toegang
pt_pt: Bloqueios de Acesso Partilhado
ro: Încuietori cu acces partajat

source: Shared memory
es: Memoria compartida
fr: Mémoire partagée
it: Memoria condivisa
ja: 共有メモリ
nl: Gedeeld geheugen
pt_pt: Memória compartilhada
ro: Memorie partajată

source: Show entries for %s
ja: %s のエントリーを表示

source: Sidecar name
es: Nombre del sidecar
fr: Nom du side-car
it: Nome del sidecar
ja: サイドカー名
nl: Zijspan naam
pt_pt: Nome Sidecar
ro: Denumirea Sidecar

source: Sidecars
it: Sidecar
ja: サイドカー
nl: Zijspannen

source: Siemens PLC (SPS)
es: PLC de Siemens (SPS)
it: PLC Siemens (SPS)
ja: シーメンスPLC (SPS)
pt_pt: CLP Siemens (SPS)

source: Signing agents in a&nbsp;<a href="%s">background job</a>.
ja: エージェントの署名は&nbsp;<a href="%s">バックグラウンドジョブ</a>で実行中です。

source: Simple Notification Service (SNS)
es: Servicio de notificación simple (SNS)
fr: Service de notification simple (SNS)
it: Servizio di notifica semplice (SNS)
ja: 簡易通知サービス(SNS)
nl: Eenvoudige kennisgevingsdienst (SNS)
pt_pt: Serviço de notificação simples (SNS)
ro: Serviciul simplu de notificare (SNS)

source: Simple Storage Service (S3)
es: Servicio de almacenamiento simple (S3)
fr: Service de stockage simple (S3)
it: Servizio di stoccaggio semplice (S3)
ja: シンプルストレージサービス(S3)
nl: Eenvoudige opslagdienst (S3)
pt_pt: Serviço de Armazenamento Simples (S3)
ro: Serviciul de stocare simplă (S3)

source: Site DNS cache is already up to date.
ja: サイトのDNSキャッシュはすでに最新の状態です。

source: Site DNS cache updated for %d hosts.
ja: %dホストのサイトDNSキャッシュを更新しました。

source: Skype for Business SIP Stack
es: Pila SIP de Skype for Business
fr: Pile SIP de Skype pour les entreprises
it: Stack SIP di Skype for Business
ja: Skype for Business SIPスタック
nl: Skype voor Bedrijven SIP-stack
pt_pt: Pilha SIP do Skype para Empresas

source: Smarthosts
ja: スマートホスト
ro: Smarthost-uri

source: Smartping
ja: スマートping

source: Socket
es: Toma de corriente
fr: Prise de courant
it: Presa
ja: ソケット
nl: Stopcontact
pt_pt: Tomada
ro: Soclu

source: Socket detection method
ja: ソケット検出方法

source: Sockets
es: Tomas de corriente
fr: Prises
it: Prese di corrente
ja: ソケット
nl: Contactdozen
pt_pt: Tomadas
ro: Prize

source: Software
fr: Logiciel
ja: ソフトウェア

source: Software version
ja: ソフトウェアバージョン

source: Something went wrong: %s
ja: 何か問題が発生しました: %s

source: Special cases for specific services
ja: 特定のサービスむけの特別なケース

source: Splunk Alerts
es: Alertas de Splunk
fr: Alertes Splunk
it: Avvisi di Splunk
ja: Splunkアラート
nl: Splunk Waarschuwingen
pt_pt: Alertas Splunk
ro: Alerte Splunk

source: Stand by
ja: スタンバイ

source: Standby
ja: 待機する
pt_pt: Em espera

source: Start!
es: ¡Arranca!
fr: Commencez !
it: Iniziare!
ja: 開始!
pt_pt: Comece!
ro: Începeți!

source: StatefulSet
es: Conjuntos de estados
it: Insiemi statici
ja: ステートフルセット
pt_pt: Conjunto de estados

source: StatefulSets
es: Conjuntos de estados
it: Insiemi statici
ja: ステートフルセット
pt_pt: ConjuntosEstados

source: Statement
es: Declaración
fr: Déclaration
it: Dichiarazione
ja: ステートメント
nl: Verklaring
pt_pt: Declaração
ro: Declarație

source: Status
es: Estado
fr: Statut
it: Stato
ja: 状態
pt_pt: Estado
ro: Stare

source: Status code
it: Codice di stato
ja: ステータスコード
ro: Cod de stare

source: Status host
es: Estado del host
fr: Hôte d'état
it: Stato dell'host
ja: ステータスホスト
nl: Status gastheer
ro: Stare gazdă

source: Status passive checks
es: Controles pasivos de estado
fr: Contrôles passifs d'état
it: Controlli passivi di stato
ja: ステータスパッシブチェック
nl: Status passieve controles
pt_pt: Status de verificações passivas
ro: Verificări pasive de stare

source: Status: DISABLE
ja: ステータス: 無効

source: Status: ENABLE
es: Estado: HABILITADO
fr: Statut : ENABLE
it: Stato: ABILITAZIONE
ja: ステータス:ENABLE
ro: Stare: ENABLE

source: Status: INVALID
es: Estado: INVÁLIDO
fr: Statut : INVALIDE
it: Stato: INVALIDO
ja: ステータス:無効
ro: Stare: INVALID

source: Status: NODEUP
es: Estado: NODEUP
fr: Statut : NODEUP
it: Stato: NODEUP
ja: ステータス: NODEUP
ro: Stare: NODEUP

source: Status: NORMAL
es: Estado: NORMAL
fr: Statut : NORMAL
it: Stato: NORMALE
ja: ステータス: NORMAL
ro: Stare: NORMAL

source: Status: SHUTDOWN
es: Estado: APAGADO
fr: Statut : SHUTDOWN
it: Stato: SHUTDOWN
ja: ステータス:シャットダウン
pt_pt: Status: DESLOCAR
ro: Stare: SHUTDOWN

source: Status: STARTUP
es: Estado: STARTUP
fr: Statut : STARTUP
it: Stato: STARTUP
ja: ステータス:STARTUP
ro: Stare: STARTUP

source: Status: UPGRADE
es: Estado: ACTUALIZACIÓN
fr: Statut : UPGRADE
it: Stato: UPGRADE
ja: ステータス:アップグレード
ro: Stare: UPGRADE

source: StrategyType
es: Tipo de estrategia
fr: Type de stratégie
it: Tipo di strategia
ja: ストラテジータイプ
pt_pt: Tipo de estratégia

source: String
es: Cadena
fr: Chaîne de caractères
it: Stringa
ja: ストリング
pt_pt: Cordão
ro: Șir de caractere

source: String (STR)
es: Cadena (STR)
fr: Chaîne (STR)
it: Stringa (STR)
ja: 文字列(STR)
pt_pt: Cordão (STR)
ro: Șir de caractere (STR)

source: Subscriptions to monitor
ja: 監視のサブスクリプション

source: Substitution
es: Sustitución
it: Sostituzione
ja: 置換
nl: Substitutie
pt_pt: Substituição
ro: Substituție

source: Successfully deleted the following %s: %s
ja: 以下の%sを正常に削除しました：%s

source: Successfully deleted the following user '%s'
ja: 次のユーザー「%s」を正常に削除しました

source: Successfully pinged IP address
ja: IPアドレスへのping成功

source: Suite name
ja: スイート名

source: Support
es: Soporte
fr: Soutien
it: Supporto
ja: サポート
nl: Steun
pt_pt: Suporte
ro: Suport

source: Support diagnostics
es: Apoyo al diagnóstico
fr: Appui aux diagnostics
it: Diagnostica di supporto
ja: 診断をサポートする
nl: Ondersteunende diagnostiek
pt_pt: Diagnósticos de suporte
ro: Diagnosticarea suportului

source: Swap
fr: Échanger
it: Scambiare
ja: スワップ
nl: Wissel
pt_pt: Troca
ro: Schimbați

source: Swap In Lower
it: Scambio in basso
ja: 下にスワップイン
nl: Wissel in lager
pt_pt: Trocar em Baixa
ro: Swap în Inferioară

source: Swap In Upper
it: Scambio in alto
ja: アッパーでスワップ
nl: Wissel in Boven
pt_pt: Trocar no Alto
ro: Swap În partea superioară

source: Swap Out Lower
fr: Remplacement de la partie inférieure
it: Scambiare più in basso
ja: 下にスワップアウト
nl: Verwissel lager
pt_pt: Trocar para baixo
ro: Schimbați mai jos

source: Swap Out Upper
fr: Remplacement de la partie supérieure
it: Scambiare la parte superiore
ja: アッパーをスワップアウト
nl: Verwissel de bovenste
pt_pt: Troca para o Alto
ro: Schimbați Partea superioară

source: Switchover
es: Conmutación
fr: Passage au numérique
ja: 切り替える
nl: Overschakeling
pt_pt: Comutação
ro: Comutarea

source: Syslog Facility
es: Instalación de Syslog
fr: Dispositif Syslog
it: Strumento Syslog
ja: Syslogファシリティ
nl: Syslog faciliteit
pt_pt: Facilidade Syslog
ro: Unitatea Syslog

source: Syslog Priority
es: Prioridad de Syslog
fr: Priorité Syslog
it: Priorità Syslog
ja: SyslogのPriority
nl: Syslog Prioriteit
pt_pt: Prioridade Syslog
ro: Prioritatea Syslog

source: Syslog facility
es: Instalación de Syslog
fr: Installation Syslog
it: Struttura Syslog
ja: Syslogファシリティ
nl: Syslog faciliteit
pt_pt: instalação Syslog
ro: Facilitatea Syslog

source: Syslog priority
es: Prioridad del syslog
fr: Priorité Syslog
it: Priorità Syslog
ja: Syslogプライオリティ
nl: Syslog prioriteit
pt_pt: Prioridade do Syslog
ro: Prioritatea Syslog

source: Syslog-Facility
ja: Syslog ファシリティ
nl: Syslog-Faciliteit
ro: Unitatea Syslog

source: Syslog-Priority
es: Prioridad Syslog
fr: Priorité Syslog
ja: Syslog-プライオリティ
nl: Syslog-Prioriteit
ro: Prioritatea Syslog

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
nl: Systeem
pt_pt: Sistema
ro: Sistem

source: System ID
es: Identificación del sistema
fr: ID du système
it: ID del sistema
ja: システムID
nl: Systeem ID
pt_pt: Identificação do sistema
ro: ID-ul sistemului

source: System Interface
ja: システムインターフェース

source: System MIBs
es: MIBs del sistema
fr: MIBs du système
it: MIB di sistema
ja: システムMIB
nl: Systeem MIB's
pt_pt: Sistema MIBs
ro: MIB-uri de sistem

source: System name
es: Nombre del sistema
fr: Nom du système
it: Nome del sistema
ja: システム名
nl: Naam van het systeem
pt_pt: Nome do sistema
ro: Numele sistemului

source: Systemd services
es: Servicios Systemd
fr: Services Systemd
it: Servizi Systemd
ja: Systemdサービス
nl: Systemd diensten
pt_pt: Serviços de sistema
ro: Servicii Systemd

source: TCP ELB resets
it: Ripristini ELB TCP
ja: TCPELBリセット
ro: Resetarea TCP ELB

source: TCP Port
es: Puerto TCP
fr: Port TCP
it: Porta TCP
ja: TCPポート
nl: TCP-poort
pt_pt: Porta TCP
ro: Port TCP

source: TCP client resets
it: Ripristino del client TCP
ja: TCPクライアントのリセット
ro: Resetarea clientului TCP

source: TCP connect
es: Conexión TCP
fr: Connexion TCP
it: Connessione TCP
ja: TCP接続
nl: TCP verbinding
pt_pt: ligação TCP
ro: Conectare TCP

source: TCP port
es: Puerto TCP
fr: Port TCP
it: Porta TCP
ja: TCPポート
nl: TCP-poort
pt_pt: porta TCP
ro: Port TCP

source: TLS version
it: Versione TLS
ja: TLSバージョン
ro: Versiunea TLS

source: TNS Alias %s
fr: Alias TNS %s
it: Alias TNS %s
ja: TNSエイリアス %s
ro: Alias TNS %s

source: Table spaces
it: Spazi per la tavola
ja: テーブルスペース

source: Tablespaces
es: Espacios de mesa
ja: テーブルスペース
nl: Tafelspaces

source: Tabloid
es: Tabloide
fr: Tabloïd
ja: タブロイド

source: Tabula rasa
ja: タブラ・ラサ

source: Tel2IP Number of Attempted SIP/H323 calls
ja: Tel2IP SIP/H323コールの試行回数

source: Tel2IP Number of Attempted SIP/H323 fax calls
ja: Tel2IP SIP/H323 FAXコールの試行回数

source: Tel2IP Number of Destination Busy SIP/H323 calls
ja: Tel2IP デスティネーションビジーなSIP/H323コール数

source: Tel2IP Number of No Answer SIP/H323 calls
ja: Tel2IP 無応答のSIP/H323コール数

source: Tel2IP Number of No Route SIP/H323 calls. Most likely to be due to wrong number
ja: Tel2IP ルート設定なしのSIP/H323通話の数。おそらく番号が間違っていることが原因

source: Tel2IP Number of No capability match between peers on SIP/H323 calls
ja: Tel2IP SIP/H323通話におけるピア間の機能一致の有無

source: Tel2IP Number of SIP/H323 fax success calls
ja: Tel2IP SIP/H323 FAX成功コール数

source: Tel2IP Number of established (connected and voice activated) SIP/H323 calls
ja: Tel2IP 確立された（接続済みかつ音声アクティベーション済みの）SIP/H323通話の数

source: Tel2IP Number of failed SIP/H323 calls
ja: Tel2IP 失敗したSIP/H323コールの数

source: Tel2IP Total duration of SIP/H323 calls
ja: Tel2IP SIP/H323通話の総所要時間

source: TenantID
fr: ID du locataire
it: ID inquilino
ja: テナントID
pt_pt: ID do inquilino

source: TenantId
ja: テナントID

source: Test
es: Prueba
ja: テスト
pt_pt: Teste

source: Tests
ja: テスト

source: Text
es: Texto
fr: Texte
it: Testo
ja: テキスト
nl: Tekst
pt_pt: Texto

source: The Conda environment file specifies all dependencies that will be installed in the environment.
ja: Conda環境ファイルは、環境内にインストールされるすべての依存関係を指定します。

source: The Robotmk environment manifest (YML) specifies one or more commands to be executed after the environment has been created.
ja: Robotmk環境マニフェスト（YML）は、環境が作成された後に実行される1つまたは複数のコマンドを指定します。

source: The Robotmk scheduler will configure micromamba to create Conda environments in this directory. Before executing any tests, the scheduler will take ownership of the base directory. However, it will not clear an existing directory of its contents. If you specify a base directory that was previously owned by a user, then that user could potentially execute arbitrary code via the scheduler. To avoid this issue, one should specify a non-existing directory or empty directory here.
ja: Robotmk スケジューラーは、このディレクトリに Conda 環境を作成するように micromamba を設定します。テストを実行する前に、スケジューラーはベースディレクトリの所有権を取得します。ただし、既存のディレクトリのコンテンツを削除することはありません。ユーザーが以前に所有していたベースディレクトリを指定した場合、そのユーザーはスケジューラー経由で任意のコードを実行する可能性があります。この問題を回避するには、ここに存在しないディレクトリまたは空のディレクトリを指定する必要があります。

source: The agent will automatically discover Podman sockets on the system. This includes the root socket (/run/podman/podman.sock) and all user sockets matching the pattern /run/user/{user_id}/podman/podman.sock
ja: エージェントはシステム上のPodmanソケットを自動的に検出します。これにはルートソケット（/run/podman/podman.sock）と、パターン/run/user/{user_id}/podman/podman.sockに一致するすべてのユーザーソケットが含まれます

source: The agent will automatically discover root Podman socket on the system. This includes the root socket (/run/podman/podman.sock)
ja: エージェントはシステム上でルートPodmanソケットを自動的に検出します。これにはルートソケット（/run/podman/podman.sock）が含まれます

source: The agent will automatically discover user Podman sockets on the system. This includes all user sockets matching the pattern /run/user/{user_id}/podman/podman.sock
ja: エージェントは、システム上のユーザー Podman ソケットを自動的に検出します。これには、パターン /run/user/{user_id}/podman/podman.sock に一致するすべてのユーザー ソケットが含まれます

source: The entire cache is searched in the interval configured here for old values which shall be written to disk. This only concerns RRD files to which updates have stopped, so setting this to a high value is acceptable in most cases.
ja: ここで設定された間隔でキャッシュ全体が古い値を検索しディスクに書き込まれます。これは、更新が停止したRRDファイルにのみに関係するため、ほとんどの場合、これを高い値に設定しても問題ありません。

source: The package is now enabled, but could not be activated on this site: %s
ja: パッケージは有効ですが、このサイトでは有効化できませんでした:%s

source: The package is now enabled, but not active on this site:
ja: パッケージは有効ですが、このサイトにはインストールできませんでした:

source: The selected automation user needs rights for agent registration and download. If no user is selected, the Agent Bakery tries to find an "automation" automation user.<br>This setting is only obeyed when the central site version is 2.3.0 and this setting will be removed in a future version.
ja: 選択された自動化ユーザーには、エージェントの登録とダウンロードの権限が必要です。ユーザーが選択されていない場合、Agent Bakeryは「automation」という名前の自動化ユーザーを検索します。<br>この設定は、中央サイトバージョンが2.3.0の場合にのみ適用され、今後のバージョンで削除される予定です。

source: The site version is %s, but this package requires a version below %s.
ja: サイトのバージョンは %s ですが、このパッケージには %s より低いバージョンが必要です。

source: The site version is %s, but this package requires at least %s.
ja: サイトのバージョンは %s ですが、このパッケージには少なくとも %s が必要です。

source: These settings only affect features that are currently under development.
ja: これらの設定は、現在開発中の機能にのみ影響します。

source: This change must be activated via <a href='https://docs.checkmk.com/latest/en/wato.html#activate_changes' target='_blank'>Activate changes</a> before it becomes effective in monitoring.
ja: この変更は、監視で有効になる前に、<a href='https://docs.checkmk.com/latest/en/wato.html#activate_changes' target='_blank'>変更を有効にする</a> 経由で有効化する必要があります。

source: This configuration option sets the timeout used when downloading SNMP walks via the user interface.
ja: この設定オプションは、ユーザーインターフェース経由でSNMPウォークをダウンロードする際のタイムアウト時間を設定します。

source: This option configures the Robotmk scheduler to create a Conda environment and execute the test suite in the context of this environment. The environment is created using micromamba. This eliminates the need to install and configure Python and all of its library packages on the target hosts. Conda environments are created right after the schedulder gets started by the Checkmk agent and before it enters the scheduling phase.
ja: このオプションは、Robotmk スケジューラーを構成し、Conda 環境を作成し、この環境のコンテキストでテスト スイートを実行するように設定します。環境は micromamba を使用して作成されます。これにより、ターゲット ホストで Python およびそのすべてのライブラリ パッケージをインストールおよび構成する必要がなくなります。Conda 環境は、Checkmk エージェントによってスケジューラーが開始された直後、スケジューリング フェーズに入る前に作成されます。

source: This ruleset allows you to configure levels for the Storage data flows
ja: このルールセットでは、ストレージのデータフローのレベルを設定できます

source: This ruleset allows you to configure levels for the Storage latency and availability
ja: このルールセットを使用すると、ストレージの遅延と可用性のレベルを設定できます

source: This ruleset allows you to configure levels for the Storage usage
ja: このルールセットを使用すると、ストレージの使用量に関するレベルを設定できます

source: This ruleset allows you to configure levels for the daily usage costs.
ja: このルールセットで、日々のストレージの使用コストに関するレベルを設定することができます。

source: This setting ensures that a hanging/failing environment creation for a single plan does not block the scheduling phase of other plans. Building a Conda environment from a manifest file for the very first time can take some minutes. Also unpacking a packed Conda environment can take some time.
ja: この設定により、単一のプランにおける環境の作成が失敗した場合でも、他のプランのスケジュールフェーズがブロックされないようにします。マニフェストファイルからConda環境を初めて構築する際は、数分かかる場合があります。また、圧縮されたConda環境を展開する際も、時間がかかる場合があります。

source: This will deploy the agent plug-in <tt>mk_podman</tt>.
ja: エージェントプラグイン<tt>mk_podman</tt>をデプロイします。

source: Thread ID
ja: スレッドID

source: Threadpool
ja: スレッドプール

source: Threads
es: Hilos
fr: Les fils
ja: スレッド
nl: Draad
pt_pt: Tópicos
ro: Fire

source: Threads: daemon
ja: スレッド：デーモン

source: Threshold
ja: しきい値

source: Thresholds for the podman containers service.
ja: Podman コンテナ サービスのしきい値。

source: Thresholds for the podman disk usage services.
ja: Podmanのディスク使用量サービスのしきい値。

source: Thresholds on lower message count
ja: メッセージの下限数に関するしきい値

source: Thresholds on outstanding DNS requests
ja: 未処理のDNSリクエストのしきい値

source: Thresholds on pending DNS requests
ja: 保留中のDNSリクエストのしきい値

source: Thresholds on upper message count
ja: メッセージの上限数に関するしきい値

source: Time before the expiration date of the certificate
ja: 証明書の有効期限までの期間

source: Timeout
es: Tiempo de espera
fr: Délai d'attente
ja: タイムアウト
pt_pt: Tempo esgotado

source: Timeout occurred
ja: タイムアウトが発生しました

source: Timer
es: Temporizador
fr: Minuterie
ja: タイマー
pt_pt: Temporizador
ro: Cronometru

source: To enable the package anyway, use the `mkp` command on the command line. Its `enable` option provides you with a flag to disable all version checks. This might result in crashes or other unexpected behavior.
ja: とにかくパッケージを有効にするには、コマンドラインで'mkp'コマンドを使用します。このコマンドの'enable'オプションには、すべてのバージョンチェックを無効にするフラグがあります。これにより、クラッシュや予期せぬ動作が発生する可能性があります。

source: Token
ja: トークン
nl: Penning

source: Top Talkers
fr: Les plus grands parleurs
ja: トップトーカー
nl: Top praters
ro: Vorbitori de top

source: Total duration of SIP/H323 calls
ja: SIP/H323通話の総所要時間

source: Total number of Podman containers
ja: Podman コンテナの総数

source: Total number of active {property} upper levels
ja: アクティブな{property}上位レベルの総数

source: Total number of {property} upper levels
ja: {property}上位レベルの総数

source: Total reclaimable size of Podman containers
ja: Podman コンテナの総再利用可能なサイズ

source: Total reclaimable size of Podman volumes
ja: Podman ボリュームの総再利用可能なサイズ

source: Total reclaimable size upper levels
ja: 総再利用可能な容量 上位ベル

source: Total size of Podman containers
ja: Podman コンテナの総サイズ

source: Total size of Podman images
ja: Podman イメージの総サイズ

source: Total size of Podman volumes
ja: Podman ボリュームの総サイズ

source: Total size upper levels
ja: 総容量 上位レベル

source: Trace level
es: Nivel de rastreo
fr: Niveau de la trace
it: Livello delle tracce
ja: トレースレベル
nl: Sporenniveau
pt_pt: Nível de traço
ro: Nivelul de urmărire

source: Traceback
es: Rastreo
ja: トレースバック
pt_pt: Rastreamento

source: Traffic Manager
es: Jefe de tráfico
fr: Responsable du trafic
it: Responsabile del traffico
ja: トラフィックマネージャー
nl: Verkeersmanager
pt_pt: Gestor de tráfego
ro: Manager de trafic

source: Translated name
ja: 名前を翻訳する

source: Tunings
fr: Accords
it: Accordature
ja: チューニング
nl: Stemmingen
pt_pt: Ajustes
ro: Acorduri

source: Tunnel alias
ja: トンネルエイリアス

source: UCS Bladecenter
ja: UCSブレードセンター

source: UDP echo
fr: écho UDP
it: Eco UDP
ja: UDPエコー
pt_pt: eco UDP
ro: Eco UDP

source: UNKNOWN
fr: INCONNU
it: SCONOSCIUTO
ja: 不明
nl: ONBEKEND
pt_pt: CONHECIDO
ro: NECUNOSCUT

source: UNREACHABLE
es: INALCANZABLE
fr: INCROYABLE
it: IRRAGGIUNGIBILE
ja: 到達不能

source: UP
it: SU
ja: アップ

source: URL to access the central site from the remote site, including the protocol (<tt>http://</tt> or <tt>https://</tt>) and </tt>/check_mk/</tt>. In case of HTTPS, the trusted certificate authorities from "site management" will be applied to verify the SSL connection. If this URL differs per remote site, you can set different URLs per site specific global settings within the distributed monitoring configuration
ja: プロトコル(<tt>http://</tt>または<tt>https://</tt>)および</tt>/check_mk/</tt>を含む、リモートサイトから中央サイトにアクセスするためのURL 。HTTPSの場合、サイト管理から指定された信頼された証明書発行機関がSSL接続の検証に適用されます。このURLがリモートサイトごとに異なる場合、分散監視構成内のサイト固有のグローバル設定において、サイトごとに異なるURLを設定できます

source: Unexpected dictionary type: %s
ja: 予期せぬ辞書のタイプ：%s

source: Unknown - DUnknown
es: Desconocido - Ddesconocido
fr: Inconnu - DUinconnu
it: Sconosciuto - DUnknown
ja: 不明 - DUnknown
nl: Onbekend - DU Onbekend
pt_pt: Desconhecido - DUnknown
ro: Necunoscut - DUnknown

source: Unknown/Unreach
es: Desconocido/desconocido
fr: Inconnu/Inaccessible
it: Sconosciuto/scomparso
ja: 不明/未到達
nl: Onbekend/Onbereikbaar
pt_pt: Desconhecido/Desenvolvimento
ro: Necunoscut/neîncercat

source: Up
es: Activo
it: Su
ja: アップ
pt_pt: Para cima
ro: Sus

source: Update
es: Actualización
fr: Mise à jour
it: Aggiornamento
ja: アップデート
pt_pt: Atualização
ro: Actualizare

source: Update Status
es: Estado de actualización
fr: Mise à jour du statut
it: Aggiornamento dello stato
ja: 最新状況
nl: Status bijwerken
pt_pt: Status de atualização
ro: Actualizarea statutului
