Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: By activating averaging, Checkmk will compute an exponential moving average of the resident memory utilization, in percentage of total RAM. If you have defined alerting levels then these will automatically be applied on the averaged value. This helps to mask out short peaks.
de: Indem Sie die Durchschnittsbildung aktivieren, berechnet Checkmk den exponentiellen beweglichen Durchschnitt der Resident-Memory-Auslastung in Prozent des gesamten RAMs. Wenn Sie Alerting-Levels definiert haben, so werden diese automatisch auf den Durchschnittswert angewandt. So können kurze Lastspitzen maskiert werden.
es: Al activar el promediado, Checkmk calculará una media móvil exponencial de la utilización de la memoria residente, en porcentaje de la RAM total. Si ha definido niveles de alerta, éstos se aplicarán automáticamente al valor promediado. Esto ayuda a enmascarar los picos cortos.
fr: En activant le calcul de la moyenne, Checkmk calculera une moyenne mobile exponentielle de l'utilisation de la mémoire résidente, en pourcentage de la RAM totale. Si vous avez défini des niveaux d'alerte, ceux-ci seront automatiquement appliqués à la valeur moyenne. Cela permet de masquer les pics de courte durée.
it: Attivando la media, Checkmk calcolerà una media mobile esponenziale dell'utilizzo della memoria residente, in percentuale della RAM totale. Se sono stati definiti dei livelli di avviso, questi verranno automaticamente applicati al valore medio. Questo aiuta a mascherare i picchi brevi.
ja: 平均化を有効にすると、Checkmkは、常駐メモリ使用率の指数移動平均を計算し、総RAMに対するパーセンテージで表示します。アラートレベルを定義した場合は、平均値に自動的に適用されます。これは、短いピークをマスクするのに役立ちます。
nl: Door middeling te activeren, zal Checkmk een exponentieel voortschrijdend gemiddelde berekenen van het residente geheugengebruik, in percentage van het totale RAM-geheugen. Als u waarschuwingsniveaus hebt gedefinieerd, zullen deze automatisch worden toegepast op de gemiddelde waarde. Dit helpt om korte pieken te maskeren.
pt_pt: Ao activar o cálculo da média, o Checkmk calculará uma média móvel exponencial da utilização da memória residente, em percentagem da RAM total. Se tiver definido níveis de alerta, estes serão automaticamente aplicados ao valor médio. Isto ajuda a ocultar picos curtos.
ro: Prin activarea calculării mediei, Checkmk va calcula o medie mobilă exponențială a utilizării memoriei rezidente, în procente din totalul RAM. Dacă ați definit niveluri de alertă, atunci acestea vor fi aplicate automat la valoarea medie. Acest lucru ajută la mascarea vârfurilor scurte.

source: By activating averaging, Checkmk will compute an exponential moving average of the resident memory utilization. If you have defined alerting levels then these will automatically be applied on the averaged value. This helps to mask out short peaks.
de: Indem sie die Durchschnittsbildung aktivieren, berechnet Checkmk den exponentiellen beweglichen Durchschnitt der Resident-Memory-Auslastung in Prozent des gesamten RAMs. Wenn Sie Alerting-Levels definiert haben, so werden diese automatisch auf den Durchschnittswert angewandt. So können kurze Lastspitzen maskiert werden.
es: Al activar el promediado, Checkmk calculará una media móvil exponencial de la utilización de la memoria residente. Si ha definido niveles de alerta, éstos se aplicarán automáticamente al valor promediado. Esto ayuda a enmascarar los picos cortos.
fr: En activant le calcul de la moyenne, Checkmk calculera une moyenne mobile exponentielle de l'utilisation de la mémoire résidente. Si vous avez défini des niveaux d'alerte, ceux-ci seront automatiquement appliqués à la valeur moyenne. Cela permet de masquer les pics de courte durée.
it: Attivando la media, Checkmk calcolerà una media mobile esponenziale dell'utilizzo della memoria residente. Se sono stati definiti dei livelli di avviso, questi verranno automaticamente applicati al valore medio. Questo aiuta a mascherare i picchi brevi.
ja: 平均化を有効にすると、Checkmkは、常駐メモリ使用率の指数移動平均を計算します。アラートレベルを定義した場合は、平均値に自動的に適用されます。これは、短いピークをマスクするのに役立ちます。
nl: Door middeling te activeren zal Checkmk een exponentieel voortschrijdend gemiddelde berekenen van het residentieel geheugengebruik. Als u waarschuwingsniveaus hebt gedefinieerd, zullen deze automatisch worden toegepast op de gemiddelde waarde. Dit helpt om korte pieken te maskeren.
pt_pt: Ao activar o cálculo da média, o Checkmk calculará uma média móvel exponencial da utilização da memória residente. Se tiver definido níveis de alerta, estes serão automaticamente aplicados ao valor médio. Isto ajuda a ocultar picos curtos.
ro: Prin activarea calculării mediei, Checkmk va calcula o medie mobilă exponențială a utilizării memoriei rezidente. Dacă ați definit niveluri de alertă, atunci acestea vor fi aplicate automat la valoarea medie. Acest lucru ajută la mascarea vârfurilor scurte.

source: By activating averaging, Checkmk will compute an exponential moving average of the total CPU utilization. If you have defined alerting levels then these will automatically be applied on the averaged value. This helps to mask out short peaks.
de: Indem sie die Durchschnittsbildung aktivieren, berechnet Checkmk den exponentiellen beweglichen Durchschnitt der CPU-Auslastung. Wenn Sie Alerting-Levels definiert haben, so werden diese automatisch auf den Durchschnittswert angewandt. So können kurze Lastspitzen maskiert werden.
es: Al activar el promediado, Checkmk calculará una media móvil exponencial de la utilización total de la CPU. Si ha definido niveles de alerta, éstos se aplicarán automáticamente al valor promediado. Esto ayuda a enmascarar los picos cortos.
fr: En activant le calcul de la moyenne, Checkmk calculera une moyenne mobile exponentielle de l'utilisation totale du CPU. Si vous avez défini des niveaux d'alerte, ceux-ci seront automatiquement appliqués à la valeur moyenne. Cela permet de masquer les pics de courte durée.
it: Attivando la media, Checkmk calcolerà una media mobile esponenziale dell'utilizzo totale della CPU. Se sono stati definiti dei livelli di avviso, questi verranno automaticamente applicati al valore medio. Questo aiuta a mascherare i picchi brevi.
ja: 平均化を有効にすると、Checkmkは、総CPU使用率の指数移動平均を計算します。アラートレベルを定義した場合は、平均値に自動的に適用されます。これは、短いピークをマスクするのに役立ちます。
nl: Door middeling te activeren zal Checkmk een exponentieel voortschrijdend gemiddelde berekenen van het totale CPU-gebruik. Als u waarschuwingsniveaus hebt gedefinieerd, zullen deze automatisch worden toegepast op de gemiddelde waarde. Dit helpt om korte pieken te maskeren.
pt_pt: Ao activar o cálculo da média, o Checkmk calculará uma média móvel exponencial da utilização total da CPU. Se tiver definido níveis de alerta, estes serão automaticamente aplicados ao valor médio. Isto ajuda a ocultar picos curtos.
ro: Prin activarea calculării mediei, Checkmk va calcula o medie mobilă exponențială a utilizării totale a procesorului. Dacă ați definit niveluri de alertă, atunci acestea vor fi aplicate automat la valoarea medie. Acest lucru ajută la mascarea vârfurilor scurte.

source: By activating averaging, Checkmk will compute an exponential moving average of the virtual memory utilization. If you have defined alerting levels then these will automatically be applied on the averaged value. This helps to mask out short peaks.
de: Indem sie die Durchschnittsbildung aktivieren, berechnet Checkmk den exponentiellen beweglichen Durchschnitt der virtuellen Speicher-Auslastung. Wenn Sie Alerting-Levels definiert haben, so werden diese automatisch auf den Durchschnittswert angewandt. So können kurze Lastspitzen maskiert werden.
es: Al activar el promediado, Checkmk calculará una media móvil exponencial de la utilización de la memoria virtual. Si ha definido niveles de alerta, éstos se aplicarán automáticamente al valor promediado. Esto ayuda a enmascarar los picos cortos.
fr: En activant le calcul de la moyenne, Checkmk calculera une moyenne mobile exponentielle de l'utilisation de la mémoire virtuelle. Si vous avez défini des niveaux d'alerte, ceux-ci seront automatiquement appliqués à la valeur moyenne. Cela permet de masquer les pics de courte durée.
it: Attivando la media, Checkmk calcolerà una media mobile esponenziale dell'utilizzo della memoria virtuale. Se sono stati definiti dei livelli di avviso, questi verranno automaticamente applicati al valore medio. Questo aiuta a mascherare i picchi brevi.
ja: 平均化を有効にすると、Checkmkは、仮想メモリ使用率の指数移動平均を計算します。アラートレベルを定義した場合は、平均値に自動的に適用されます。これは、短いピークをマスクするのに役立ちます。
nl: Door middeling te activeren zal Checkmk een exponentieel voortschrijdend gemiddelde berekenen van het gebruik van virtueel geheugen. Als u waarschuwingsniveaus hebt gedefinieerd, zullen deze automatisch worden toegepast op de gemiddelde waarde. Dit helpt om korte pieken te maskeren.
pt_pt: Ao activar o cálculo da média, o Checkmk calculará uma média móvel exponencial da utilização da memória virtual. Se tiver definido níveis de alerta, estes serão automaticamente aplicados ao valor médio. Isto ajuda a ocultar picos curtos.
ro: Prin activarea calculării mediei, Checkmk va calcula o medie mobilă exponențială a utilizării memoriei virtuale. Dacă ați definit niveluri de alertă, atunci acestea vor fi aplicate automat la valoarea medie. Acest lucru ajută la mascarea vârfurilor scurte.

source: By activating averaging, Checkmk will compute the average of the message count over a given interval. If you define alerting levels then these will automatically be applied on the averaged value. This helps to mask out short peaks.
de: Wenn Sie die Durchschnittsbildung aktivieren, berechnet Checkmk den Durchschnitt der Meldungsanzahl über ein angegebenes Zeitintervall. Wenn Sie Alerting-Levels definiert haben, so werden diese automatisch auf den Durchschnittswert angewandt. So können kurze Lastspitzen maskiert werden.
es: Al activar el promedio, Checkmk calculará la media del recuento de mensajes en un intervalo determinado. Si define niveles de alerta, éstos se aplicarán automáticamente al valor medio. Esto ayuda a enmascarar los picos cortos.
fr: En activant le calcul de la moyenne, Checkmk calculera la moyenne du nombre de messages sur un intervalle donné. Si vous définissez des niveaux d'alerte, ceux-ci seront automatiquement appliqués à la valeur moyenne. Cela permet de masquer les pics de courte durée.
it: Attivando la media, Checkmk calcolerà la media del conteggio dei messaggi in un determinato intervallo. Se si definiscono dei livelli di avviso, questi verranno automaticamente applicati al valore medio. Questo aiuta a mascherare i picchi brevi.
ja: 平均化を有効にすることにより、Checkmkは指定された間隔でのメッセージ数の平均を計算します。アラートレベルを定義すると、それらは平均値に自動的に適用されます。これは、短いピークをマスクするのに役立ちます。
nl: Door middeling te activeren zal Checkmk het gemiddelde van het aantal berichten over een bepaald interval berekenen. Als u waarschuwingsniveaus definieert, worden deze automatisch toegepast op de gemiddelde waarde. Dit helpt om korte pieken te maskeren.
pt_pt: Ao activar o cálculo da média, o Checkmk calcula a média da contagem de mensagens durante um determinado intervalo. Se definir níveis de alerta, estes serão automaticamente aplicados ao valor médio. Isto ajuda a ocultar picos curtos.
ro: Prin activarea calculării mediei, Checkmk va calcula media numărului de mesaje pe un anumit interval. Dacă definiți niveluri de alertă, atunci acestea vor fi aplicate automat la valoarea medie. Acest lucru ajută la mascarea vârfurilor scurte.

source: By activating averaging, Checkmk will compute the average of the message count over a given interval. If you define alerting levels they will automatically be applied on the averaged value. This helps to mask out short peaks.
de: Indem Sie die Durchschnittsbildung aktivieren, berechnet Checkmk den Durchschnitt der Meldungsanzahl über ein angegebenes Zeitintervall. Wenn Sie Alerting-Levels definiert haben, so werden diese automatisch auf den Durchschnittswert angewandt. So können kurze Lastspitzen maskiert werden.
es: Al activar el promediado, Checkmk calculará la media del recuento de mensajes en un intervalo determinado. Si define niveles de alerta, éstos se aplicarán automáticamente al valor promediado. Esto ayuda a enmascarar los picos cortos.
fr: En activant le calcul de la moyenne, Checkmk calculera la moyenne du nombre de messages sur un intervalle donné. Si vous définissez des niveaux d'alerte, ils seront automatiquement appliqués à la valeur moyenne. Cela permet de masquer les pics de courte durée.
it: Attivando la media, Checkmk calcolerà la media del conteggio dei messaggi in un determinato intervallo. Se si definiscono livelli di avviso, questi verranno automaticamente applicati al valore medio. Questo aiuta a mascherare i picchi brevi.
ja: 平均化をアクティブにすることにより、Checkmkは指定された間隔でのメッセージ数の平均を計算します。アラートレベルを定義すると、それらは平均値に自動的に適用されます。これは、短いピークをマスクするのに役立ちます。
nl: Door middeling te activeren zal Checkmk het gemiddelde van het aantal berichten over een bepaald interval berekenen. Als u waarschuwingsniveaus definieert, worden deze automatisch toegepast op de gemiddelde waarde. Dit helpt om korte pieken te maskeren.
pt_pt: Ao activar o cálculo da média, o Checkmk calcula a média da contagem de mensagens durante um determinado intervalo. Se definir níveis de alerta, estes serão automaticamente aplicados ao valor médio. Isto ajuda a ocultar picos curtos.
ro: Prin activarea calculării mediei, Checkmk va calcula media numărului de mesaje pe un anumit interval. Dacă definiți niveluri de alertă, acestea vor fi aplicate automat la valoarea medie. Acest lucru ajută la mascarea vârfurilor scurte.

source: By activating the computation of averages, the levels on broad- and multicast packet rates are applied to the averaged value. That way you can make the check react only on long-time changes, not on one-minute events.
de: Durch die Aktivierung der Berechnung von Durchschnittswerten orientieren sich auch die Levels für Broad- und Multicast Datenraten an den Durchschnitten. Damit erreichen Sie dass ein Check auf langfristige Veränderungen reagiert und nicht auf 1-Minuten-Ereignisse.
es: Al activar el cálculo de promedios, los niveles sobre las tasas de paquetes de ancho y multidifusión se aplican al valor promediado. De este modo, se puede hacer que la comprobación reaccione sólo a los cambios de larga duración, y no a los eventos de un minuto.
fr: En activant le calcul des moyennes, les niveaux sur les taux de paquets broad- et multicast sont appliqués à la valeur moyenne. De cette façon, vous pouvez faire en sorte que le contrôle ne réagisse qu'aux changements à long terme, et non aux événements d'une minute.
it: Attivando il calcolo delle medie, i livelli sui tassi dei pacchetti broad e multicast sono applicati al valore medio. In questo modo si può fare in modo che il controllo reagisca solo ai cambiamenti di lunga durata e non agli eventi di un minuto.
ja: 平均の計算をアクティブにすることにより、ブロードおよびマルチキャストパケットレートのレベルが平均値に適用されます。そうすれば、1分間のイベントではなく、長時間の変更に対してのみチェックを反応させることができます。
nl: Door de berekening van gemiddelden te activeren, worden de niveaus op breed- en multicast pakketsnelheden toegepast op de gemiddelde waarde. Op die manier kunt u de controle alleen laten reageren op lange-termijn veranderingen, niet op één-minuut gebeurtenissen.
pt_pt: Ao ativar o cálculo das médias, os níveis das taxas de pacotes amplos e multicast são aplicados ao valor médio. Dessa forma você pode fazer a verificação reagir apenas em alterações de longo prazo, não em eventos de um minuto.
ro: Prin activarea calculului mediilor, nivelurile privind ratele pachetelor de tip broad- și multicast sunt aplicate la valoarea medie. În acest fel, puteți face ca verificarea să reacționeze doar la modificările de lungă durată, nu la evenimentele de un minut.

source: By activating the computation of averages, the levels on errors and traffic are applied to the averaged value. That way you can make the check react only on long-time changes, not on one-minute events.
de: Durch die Aktivierung der Berechnung von Durchschnittswerten orientieren sich auch die Levels für Fehler/Datenverkehr an den Durchschnitten. Damit erreichen Sie dass ein Check langfristig reagiert und nicht auf 1-Minuten-Ereignisse.
es: Al activar el cálculo de promedios, los niveles sobre errores y tráfico se aplican al valor promediado. De este modo, puede hacer que la comprobación reaccione sólo ante los cambios de larga duración, y no ante los eventos de un minuto.
fr: En activant le calcul des moyennes, les niveaux d'erreurs et de trafic sont appliqués à la valeur moyenne. De cette façon, vous pouvez faire en sorte que le contrôle ne réagisse qu'aux changements à long terme, et non aux événements d'une minute.
it: Attivando il calcolo delle medie, i livelli su errori e traffico sono applicati al valore medio. In questo modo puoi fare in modo che il controllo reagisca solo sui cambiamenti di lunga durata e non sugli eventi di un minuto.
ja: 平均の計算をアクティブにすることにより、エラーとトラフィックのレベルが平均値に適用されます。そうすれば、1分間のイベントではなく、長時間の変更に対してのみチェックを反応させることができます。
nl: Door de berekening van gemiddelden te activeren, worden de niveaus voor fouten en verkeer toegepast op de gemiddelde waarde. Op die manier kunt u de controle alleen laten reageren op langetermijnveranderingen, niet op gebeurtenissen van één minuut.
pt_pt: Ao ativar o cálculo das médias, os níveis sobre erros e tráfego são aplicados ao valor médio. Dessa forma, você pode fazer a verificação reagir apenas em mudanças de longo prazo, e não em eventos de um minuto.
ro: Prin activarea calculului mediilor, nivelurile privind erorile și traficul sunt aplicate la valoarea medie. În acest fel, puteți face ca verificarea să reacționeze doar la modificările de lungă durată, nu la evenimentele de un minut.

source: By activating the computation of averages, the levels on traffic and speed are applied to the averaged value. That way you can make the check react only on long-time changes, not on one-minute events.
de: Durch die Aktivierung der Berechnung von Durchschnittswerten orientieren sich auch die Levels für Datenmenge und Geschwindigkeiten an den Durchschnitten. Damit erreichen Sie dass ein Check auf langfristige Veränderungen reagiert und nicht auf 1-Minuten-Ereignisse.
es: Al activar el cálculo de promedios, los niveles sobre el tráfico y la velocidad se aplican al valor promediado. De este modo, puedes hacer que la comprobación reaccione sólo a los cambios de larga duración, y no a los eventos de un minuto.
fr: En activant le calcul des moyennes, les niveaux de trafic et de vitesse sont appliqués à la valeur moyenne. De cette façon, vous pouvez faire en sorte que le contrôle ne réagisse qu'aux changements de longue durée, et non aux événements d'une minute.
it: Attivando il calcolo delle medie, i livelli di traffico e velocità vengono applicati al valore medio. In questo modo puoi fare in modo che il controllo reagisca solo ai cambiamenti di lunga durata e non agli eventi di un minuto.
ja: 平均の計算をアクティブにすることにより、トラフィックと速度のレベルが平均値に適用されます。そうすれば、1分間のイベントではなく、長時間の変化に対してのみチェックを反応させることができます。
nl: Door de berekening van gemiddelden te activeren, worden de niveaus voor verkeer en snelheid toegepast op de gemiddelde waarde. Op die manier kunt u de controle alleen laten reageren op langetermijnveranderingen, niet op gebeurtenissen van één minuut.
pt_pt: Ao ativar o cálculo das médias, os níveis de tráfego e velocidade são aplicados ao valor médio. Dessa forma, você pode fazer a verificação reagir apenas em mudanças de longo prazo, e não em eventos de um minuto.
ro: Prin activarea calculului mediilor, nivelurile privind traficul și viteza se aplică la valoarea medie. În acest fel, puteți face ca verificarea să reacționeze doar la modificările de lungă durată, nu la evenimentele de un minut.

source: By activating this checkbox the complete combined rule conditions will be inverted. That means that this rule with be executed, if at least on of the conditions does <b>not</b> match. This can e.g. be used for skipping a rule pack if the message text does not contain <tt>ORA-</tt>. Please note: When an inverted rule matches there can never be match groups.
de: Durch Aktivierung dieser Option werden die kompletten kombinierten Regelbedingungen umgekehrt. Das bedeutet, dass diese Regel ausgeführt wird, wenn mindestens eine der Bedingungen <b>nicht</b> zutrifft. Dies kann z.B. genutzt werden, um ein Regelpaket zu überspringen, wenn der Meldungstext nicht <tt>ORA-</tt> enthält. Bemerkung: Wenn eine invertierte Regel greift, kann es nie Match-Gruppen geben.
es: Ao activar esta caixa de verificação, as condições completas da regra combinada serão invertidas. Isto significa que esta regra será executada se pelo menos uma das condições <b>não</b> corresponder. Isto pode ser utilizado, por exemplo, para ignorar um pacote de regras se o texto da mensagem não contiver <tt>ORA-</tt>. Observação: quando uma regra invertida corresponde, nunca pode haver grupos de correspondências.
fr: En activant cette case à cocher, les conditions complètes de la règle combinée seront inversées. Cela signifie que cette règle sera exécutée si au moins une des conditions ne correspond <b>pas</b>. Cela peut par exemple être utilisé pour sauter un paquet de règles si le texte du message ne contient pas <tt>ORA-</tt>. Remarque : Lorsqu'une règle inversée correspond, il ne peut jamais y avoir de groupes de correspondance.
it: Attivando questa casella di controllo le condizioni complete della regola combinata saranno invertite. Ciò significa che questa regola sarà eseguita se almeno una delle condizioni <b>non</b> corrisponde. Questo può essere usato per esempio per saltare un pacchetto di regole se il testo del messaggio non contiene <tt>ORA-</tt>. Nota: quando una regola invertita corrisponde non ci possono mai essere gruppi di corrispondenza.
nl: Door dit selectievakje aan te vinken worden de volledige gecombineerde regelvoorwaarden omgedraaid. Dat betekent dat deze regel zal worden uitgevoerd, als tenminste één van de voorwaarden <b>niet</b> overeenkomt. Dit kan bijv. worden gebruikt om een regelpakket over te slaan als de berichttekst geen <tt>ORA-</tt> bevat. Opmerking: Wanneer een omgekeerde regel overeenkomt, kunnen er nooit overeenkomende groepen zijn.
ro: Prin activarea acestei casete de selectare, condițiile complete ale regulii combinate vor fi inversate. Aceasta înseamnă că această regulă va fi executată dacă cel puțin una dintre condiții nu se potrivește <b>nu</b>. Acest lucru poate fi utilizat, de exemplu, pentru a sări peste un pachet de reguli dacă textul mesajului nu conține <tt>ORA-</tt>. Vă rugăm să rețineți: Atunci când o regulă inversată se potrivește, nu pot exista niciodată grupuri de potrivire.

source: By activating this item, the sum of incoming and outgoing traffic will be monitored via a separate metric. Setting levels on the used total bandwidth is optional. If you set levels you might also consider using averaging.
de: Bei Aktivierung dieses Items wird die Summe über den ein- und ausgehenden Verkehr mittels einer separaten Metrik überwacht. Das Festlegen von Levels für die verbrauchte Bandbreite ist optional. Wenn Sie Levels einrichten, dann sollten Sie auch einen Durchschnittswert verwenden.
ja: このアイテムをアクティブにすると、受信トラフィックと発信トラフィックの合計が個別のメトリックを介して監視されます。使用される合計帯域幅のレベルの設定はオプションです。レベルを設定する場合は、平均化の使用も検討してください。

source: By activating this option you can set levels on the total CPU utilization for all included processes.
de: Durch Aktivierung dieser Option können Sie Levels für die Gesamt-CPU-Auslastung für alle eingeschlossenen Prozesse festlegen.
it: Attivando questa opzione è possibile impostare i livelli di utilizzo totale della CPU per tutti i processi inclusi.
ja: このオプションを有効にすると、含まれるすべてのプロセスの合計CPU使用率のレベルを設定することができます。
ro: Prin activarea acestei opțiuni, puteți seta nivelurile de utilizare totală a CPU pentru toate procesele incluse.
