Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Distinguished name for binding
de: DN für Anbindung
es: Nombre distintivo para la unión
fr: Nom distinctif pour la liaison
it: Nome distinto per il legame
ja: バインディングの識別名
nl: Onderscheidende naam voor binding
pt_pt: Nome distinto para encadernação
ro: Denumire distinctă pentru legare

source: Distribute response
de: Verteile Antwort
es: Distribuir la respuesta
fr: Distribuer la réponse
it: Distribuire la risposta
ja: 応答を配信する
nl: Antwoord verspreiden
pt_pt: Distribuir a resposta
ro: Distribuie răspunsul

source: Distributed monitoring
de: Verteiltes Monitoring
es: Supervisión distribuida
fr: Surveillance distribuée
it: Monitoraggio distribuito
ja: 分散監視
nl: Gedistribueerde bewaking
pt_pt: Monitoramento distribuído
ro: Monitorizare distribuită

source: Distributed monitoring configuration
de: Konfiguration des verteilten Monitorings
es: Configuración de supervisión distribuida
fr: Configuration de la surveillance distribuée
it: Configurazione del monitoraggio distribuito
ja: 分散監視構成
nl: Gedistribueerde bewakingsconfiguratie
pt_pt: Configuração de monitorização distribuída
ro: Configurație de monitorizare distribuită

source: Distributed monitoring using multiple Checkmk sites
de: Verteiltes Monitoring mit Hilfe mehrerer Checkmk-Instanzen
es: Supervisión distribuida mediante varios sitios de Checkmk
fr: Surveillance distribuée à l'aide de plusieurs sites Checkmk
it: Monitoraggio distribuito utilizzando più siti Checkmk
ja: 複数のCheckmkサイトを使用した分散監視
nl: Gedistribueerde monitoring met meerdere Checkmk-sites
pt_pt: Monitoramento distribuído usando vários locais Checkmk
ro: Monitorizare distribuită folosind mai multe site-uri Checkmk

source: Do HW/SW Inventory
de: HW-/SW-Inventur ausführen

source: Do a full service scan
de: Führe einen vollständigen Service-Scan durch
es: Realice un escaneo de servicio completo
fr: Effectuer un scan complet du service
it: Fare una scansione completa del servizio
ja: フルサービススキャンを実行します
nl: Doe een volledige service scan
pt_pt: Faça uma varredura completa do serviço
ro: Efectuați o scanare completă a serviciului

source: Do a replication every
de: Replikation jede
es: Hacer una réplica cada
fr: Faites une réplication chaque
it: Fare una replica ogni
ja: 毎回レプリケーションを実行します
nl: Doe een replicatie elke
pt_pt: Faça uma replicação a cada
ro: Efectuați o replicare la fiecare

source: Do actions
de: Aktionen ausführen
es: Hacer acciones
fr: Faites des actions
it: Fare azioni
ja: アクションを実行する
nl: Acties ondernemen
pt_pt: Faça ações
ro: Faceți acțiuni

source: Do an <tt>apt-get update</tt> before the check
de: Vor dem Check in <tt>apt-get update</tt> ausführen
es: Haz una <tt>apt-get update</tt> antes de la comprobación
fr: Faire un <tt>apt-get update</tt> avant la vérification
it: Fare un <tt>apt-get update</tt> prima del controllo
ja: チェックの前に <tt>apt-get update</tt> を実行します
nl: Doe een <tt>apt-get update</tt> voor de controle
pt_pt: Faça uma <tt>apt-get update</tt> antes da verificação
ro: Efectuați o actualizare <tt>apt-get</tt> înainte de verificare

source: Do cancelling actions
de: Hebe alle Aktionen auf
es: Realizar acciones de anulación
fr: Faire des actions d'annulation
it: Fare azioni di annullamento
ja: アクションをキャンセルする
nl: Doe annulerende acties
pt_pt: Fazer ações de cancelamento
ro: Efectuați acțiuni de anulare

source: Do inventory and service configuration on existing hosts.
de: Inventarisierung und Service-Konfiguration auf existierenden Hosts ausführen.
es: Realice el inventario y la configuración de servicios en los hosts existentes.
fr: Faire l'inventaire et la configuration des services sur les hôtes existants.
it: Eseguire l'inventario e la configurazione dei servizi sugli host esistenti.
ja: 既存ホストのインベントリとサービス設定を行う。
nl: Inventarisatie en dienstconfiguratie op bestaande hosts.
pt_pt: Fazer inventário e configuração de serviços nos hosts existentes.
ro: Efectuați inventarierea și configurarea serviciilor pe gazdele existente.

source: Do no longer continue here
de: Hier nicht mehr fortfahren
it: Non continuare qui
ja: もうここで続けることはありません
ro: Nu mai continuați aici

source: Do not activate changes
de: Änderungen nicht aktivieren
es: No activar los cambios
fr: Ne pas activer les changements
it: Non attivare le modifiche
ja: 変更をアクティブにしないでください
nl: Veranderingen niet activeren
pt_pt: Não ativar mudanças
ro: Nu activați modificările

source: Do not add a link to this page in sidebar and in monitor menu.
de: Fügen Sie keinen Link zu dieser Seite in der Seitenleiste oder im Monitormenü ein.
fr: N'ajoutez pas de lien vers cette page dans la barre latérale et dans le menu contextuel.
it: Non aggiungere un link a questa pagina nella barra laterale e nel menu del monitor.
ja: サイドバーやモニターメニューにこのページへのリンクを追加しないでください。
pt_pt: Não adicionar uma ligação a esta página na barra lateral e no menu do monitor.
ro: Nu adăugați un link către această pagină în bara laterală și în meniul monitorului.

source: Do not add column headers
de: Keine Spalten-Header hinzufügen
es: No añadir cabeceras de columna
fr: Ne pas ajouter d'en-têtes de colonne
it: Non aggiungere intestazioni di colonna
ja: 列ヘッダーを追加しないでください
nl: Voeg geen kolomkoppen toe
pt_pt: Não adicionar cabeçalhos de coluna
ro: Nu adăugați anteturi de coloană

source: Do not add text
de: Keinen Text hinzufügen
ja: テキストを追加しない

source: Do not apply this configuration
de: Diese Konfiguration nicht anwenden

source: Do not ask for a comment
de: Frage nicht nach einem Kommentar
es: No pidas un comentario
fr: Ne demandez pas de commentaire
it: Non chiedere un commento
ja: コメントを求めないでください
nl: Vraag niet om een reactie
pt_pt: Não peça um comentário
ro: Nu cereți un comentariu

source: Do not backup historical data
de: Keine Sicherung historischer Daten durchführen
es: No haga una copia de seguridad de los datos históricos
fr: Ne pas sauvegarder les données historiques
it: Non fare il backup dei dati storici
ja: 履歴データをバックアップしないでください
nl: Maak geen back-up van historische gegevens
pt_pt: Não faça backup dos dados históricos
ro: Nu faceți copii de rezervă pentru datele istorice

source: Do not backup metric data (RRD files), the monitoring history and log files
de: Keine Sicherungen von metrischen Daten (RRD-Dateien), der Monitoring-Historie und Log-Dateien erstellen
es: No haga una copia de seguridad de los datos métricos (archivos RRD), del historial de monitorización y de los archivos de registro
fr: Ne pas sauvegarder les données métriques (fichiers RRD), l'historique de surveillance et les fichiers journaux
it: Non fare il backup dei dati metrici (file RRD), della storia del monitoraggio e dei file di log
ja: メトリックデータ(RRDファイル)、監視履歴、およびログファイルをバックアップしないでください
nl: Maak geen back-up van metrische gegevens (RRD-bestanden), de monitoringgeschiedenis en logbestanden
pt_pt: Não faça backup dos dados métricos (arquivos RRD), do histórico de monitoramento e dos arquivos de log
ro: Nu faceți copii de rezervă pentru datele metrice (fișiere RRD), istoricul de monitorizare și fișierele jurnal.

source: Do not bake a generic agent package for this folder.
de: Backen Sie kein allgemeines Agentenpaket für diesen Ordner.
es: No cree un paquete de agente genérico para esta carpeta.
fr: Ne créez pas de paquet d'agent générique pour ce dossier.
it: Non creare un pacchetto agente generico per questa cartella.
ja: このフォルダーには、一般的なエージェントのパッケージはベイクしないでください。
nl: Bak geen algemeen agentpakket voor deze map.
pt_pt: Não crie um pacote de agente genérico para esta pasta.
ro: Nu pregătiți un pachet de agent generic pentru acest dosar.

source: Do not check
de: Nicht überprüfen
es: No compruebe
fr: Ne pas vérifier
it: Non controllare
nl: Niet controleren
ro: Nu verificați

source: Do not check age of never analyzed/vacuumed tables
de: Alter der niemals ausgewerteten/vakuumierten Tabellen nicht überprüfen
es: No se comprueba la antigüedad de las tablas nunca analizadas/vacuadas
fr: Ne pas vérifier l'âge des tables jamais analysées/vidées
it: Non controllare l'età delle tabelle mai analizzate/ascoltate
ja: 分析/バキュームされたことがないテーブルの経過日数をチェックしないでください
nl: Controleer de leeftijd van nooit geanalyseerde/gezuiverde tabellen niet
pt_pt: Não verificar a idade das tabelas nunca analisadas/vacuumed
ro: Nu verificați vechimea tabelelor care nu au fost niciodată analizate/vacuate

source: Do not check for an address
de: Nicht auf eine Adresse prüfen
ja: アドレスをチェックしない

source: Do not check the node
de: Diesen Knoten nicht prüfen
es: No compruebe el nodo
fr: Ne pas vérifier le nœud
it: Non controllare il nodo
ja: ノードを確認しない
nl: Controleer het knooppunt niet
pt_pt: Não verificar o nó
ro: Nu verificați nodul

source: Do not configure Windows Firewall
de: Windows-Firewall nicht konfigurieren
es: No configure el Firewall de Windows
fr: Ne pas configurer le Pare-feu Windows
it: Non configurare Windows Firewall
ja: Windowsファイアウォールを設定しないでください
nl: Windows Firewall niet configureren
pt_pt: Não configure o Windows Firewall
ro: Nu configurați Windows Firewall

source: Do not convert case
de: Groß-/Kleinschreibung nicht umwandeln
es: No convertir el caso
fr: Ne pas convertir le cas
it: Non convertire il caso
ja: ケースを変換しないでください
nl: Niet omzetten geval
pt_pt: Não converter caso
ro: Nu convertiți cazul

source: Do not create hosts
de: Hosts nicht erstellen
es: No crear hosts
fr: Ne pas créer d'hôtes
it: Non creare host
ja: ホストを作成しない
nl: Maak geen hosts
pt_pt: Não criar anfitriões
ro: Nu creați gazde

source: Do not deploy AD-Replication plug-in
de: Plugin für AD-Replikation nicht verteilen
ja: AD-Replicationプラグインをデプロイしないでください

source: Do not deploy DB2 memory plug-in
de: DB2 memory Plugin nicht verteilen
ja: DB2メモリー・プラグインをデプロイしないでください

source: Do not deploy ISC DHCP-Daemon plug-in
de: ISC DHCP-Daemon Plugin nicht verteilen
ja: ISC DHCP-Daemonプラグインをデプロイしないでください

source: Do not deploy Inotify plug-in
de: INotify-Plugin nicht verteilen
ja: Inotifyプラグインをデプロイしないでください

source: Do not deploy Kaspersky Anti-Virus plug-in
de: Kaspersky Anti-Virus Plugin nicht verteilen
ja: Kaspersky Anti-Virusプラグインをデプロイしないでください

source: Do not deploy LVM plug-in
de: LVM-Plugin nicht verteilen
ja: LVMプラグインをデプロイしないでください

source: Do not deploy Linux filesystem quota plug-in
de: Linux Dateisystemkontingent Plugin nicht verteilen

source: Do not deploy MSSQL Server plug-in
de: MSSQL-Server-Plugin nicht verteilen
ja: MySQLプラグインをデプロイしないでください

source: Do not deploy MTR plug-in
de: MTR-Plugin nicht verteilen
ja: MTRプラグインをデプロイしない

source: Do not deploy Mailman plug-in
de: Mailman-Plugin nicht verteilen
ja: Mailmanプラグインをデプロイしないでください

source: Do not deploy NFS4 exports plug-in
de: NFS4 exports Plugin nicht verteilen
ja: NFS4エクスポートプラグインをデプロイしないでください

source: Do not deploy OpenHardwareMonitor (headless)
de: OpenHardwareMonitor (ohne GUI) nicht verteilen
es: No desplegar OpenHardwareMonitor (headless)
fr: Ne pas déployer OpenHardwareMonitor (headless)
it: Non distribuire OpenHardwareMonitor (senza testa)
ja: OpenHardwareMonitor (headless)をデプロイしないでください
nl: Implementeer OpenHardwareMonitor niet (headless)
pt_pt: Não implante OpenHardwareMonitor (sem cabeça)
ro: Nu implementați OpenHardwareMonitor (fără cap)

source: Do not deploy Oracle databases plug-in
de: Oracle-Datenbank-Plugin nicht verteilen
ja: ORACLEデータベースプラグインをデプロイしないでください

source: Do not deploy Robotmk
de: Robotmk nicht verteilen
it: Non distribuire Robotmk
ja: Robotmkをデプロイしないでください
pt_pt: Não implementar o Robotmk
ro: Nu implementați Robotmk

source: Do not deploy SMART plug-in
de: SMART-Plugin nicht verteilen
ja: SMARTプラグインをデプロイしないでください

source: Do not deploy SUSEConnect plug-in
de: SUSEConnect-Plugin nicht verteilen
ja: SUSEConnectプラグインをデプロイしないでください

source: Do not deploy Symantec Anti Virus plug-in
de: Symantec Anti Virus Plugin nicht verteilen
ja: Symantec AntiVirusプラグインをデプロイしないでください

source: Do not deploy Unitrends plug-ins
de: Unitrends-Plugins nicht verteilen
ja: Unitrendsプラグインをデプロイしないでください

source: Do not deploy VxVM plug-in
de: VxVM-Plugin nicht verteilen
ja: VxVMプラグインをデプロイしないでください

source: Do not deploy Windows License plug-in
de: Windows-Lizenz-Plugin nicht verteilen
ja: Windowsライセンスプラグインを展開しないでください

source: Do not deploy Windows McAfee AV client plug-in
de: Windows McAfee AV Clientplugin nicht verteilen
ja: Windows McAfee AVクライアントプラグインをデプロイしないでください

source: Do not deploy Windows Multipath plug-in
de: Windows Multipath Plugin nicht verteilen
ja: Windowsマルチパスプラグインを展開しないでください

source: Do not deploy Windows Printer Queue plug-in
de: Windows-Druckerwarteschlange-Plugin nicht verteilen
ja: Windowsプリンターキュープラグインをデプロイしないでください

source: Do not deploy Windows Updates plug-in
de: Windows Updates-Plugin nicht verteilen
ja: Windows Updateプラグインを展開しないでください

source: Do not deploy automatic agent update plug-in
de: Plugin für automatisches Agenten-Update nicht verteilen
ja: エージェントの自動アップデートプラグインをデプロイしないでください

source: Do not deploy iptables plug-in
de: iptables-Plugin nicht verteilen
ja: iptablesプラグインをデプロイしないでください

source: Do not deploy logged in users plug-in
de: Plugins für angemeldete Benutzer nicht verteilen
ja: ログインしたユーザーのプラグインをデプロイしないでください

source: Do not deploy mk_mongodb.py plug-in
de: Plugin mk_mongodb.py nicht verteilen
ja: mk_mongodb.pyプラグインをデプロイしないでください

source: Do not deploy plug-in
de: Plugin nicht verteilen

source: Do not deploy plug-in for Citrix XenApp
de: Plugin für Citrix XenApp nicht verteilen
ja: Citrix XenAppのプラグインをデプロイしないでください

source: Do not deploy plug-in for Citrix licenses
de: Plugin für Citrix-Lizenzen nicht verteilen
ja: Citrixライセンスのプラグインを展開しないでください

source: Do not deploy plug-in for DAG
de: Plugin für DAG nicht verteilen
ja: DAGのプラグインをデプロイしないでください

source: Do not deploy plug-in for Hyper-V VM Guest Information
de: Plugin für Hyper-V VM Gastinformationen nicht verteilen
ja: Hyper-V VMゲスト情報のプラグインをデプロイしないでください

source: Do not deploy plug-in for Hyper-V VMs
de: Plugin für Hyper-V VMs nicht verteilen
ja: Hyper-V VM用のプラグインをデプロイしないでください

source: Do not deploy plug-in for JAR signatures
de: Plugin für JAR-Signaturen nicht verteilen
ja: JAR署名用のプラグインをデプロイしないでください

source: Do not deploy plug-in for MS Exchange database latency
de: Plugin für MS Exchange Datenbank-Latenzzeiten nicht verteilen
ja: MS Exchangeデータベース遅延用のプラグインをデプロイしないでください

source: Do not deploy plug-in for MS IIS Application Pool States
de: Plugin für MS IIS Application Pool States nicht verteilen
ja: MS IIS Application Pool Statesのプラグインをデプロイしないでください

source: Do not deploy plug-in for MS Office 365
de: MS Office 365-Plugin nicht verteilen
ja: MS Office365のプラグインをデプロイしないでください

source: Do not deploy plug-in for Microsoft SQL Server
de: Plugin für Microsoft SQL-Server nicht verteilen
ja: Microsoft SQL Serverのプラグインをデプロイしないでください

source: Do not deploy plug-in for NFS IO Stats
de: Plugin für NFS E/A-Stats nicht verteilen
ja: NFS IO Statsのプラグインをデプロイしないでください

source: Do not deploy plug-in for Veeam backup status
de: Plugin für den Veeam-Sicherungsstatus nicht verteilen
ja: Veeamバックアップステータスのプラグインをデプロイしないでください

source: Do not deploy plug-in for Windows DHCP pools
de: Plugins für Windows DHCP pools nicht verteilen
ja: WindowsDHCPプール用のプラグインをデプロイしないでください

source: Do not deploy plug-in for Windows System Info
de: Plugins für Windows Systeminfo nicht verteilen

source: Do not deploy plug-in for Windows Task Scheduler
de: Plugin für Windows Aufgabenplaner nicht verteilen

source: Do not deploy plug-in for Windows broadcom bonding
de: Plugin für Windows Broadcom-Bonding nicht verteilen
ja: Windows broadcom bonding用のプラグインをデプロイしないでください

source: Do not deploy plug-in for Windows interfaces
de: Plugin für Windows Schnittstellen nicht verteilen
ja: Windowsインターフェイス用のプラグインをデプロイしないでください

source: Do not deploy remote desktop licenses plug-in
de: Plugin für Remote-Desktop-Lizenzen nicht verteilen
ja: リモートデスクトップライセンスプラグインをデプロイしないでください

source: Do not deploy the %s plug-in
de: %s Plugin nicht verteilen
ja: %s プラグインをデプロイしないでください

source: Do not deploy the APT plug-in
de: APT-Plugin nicht verteilen
ja: APTプラグインをデプロイしないでください

source: Do not deploy the Apache Status plug-in
de: Apache Status-Plugin nicht verteilen
ja: Apache Statusプラグインをデプロイしないでください

source: Do not deploy the Arcserve plug-in
de: Arcserve-Plugin nicht verteilen
ja: Arcserveプラグインをデプロイしないでください

source: Do not deploy the Checkmk CUPS queues plug-in
de: Checkmk CUPS Queues Plugin nicht verteilen
ja: Checkmk CUPSキュープラグインをデプロイしないでください

source: Do not deploy the Checkmk EMC ScaleIO plug-in
de: Checkmk EMC ScaleIO Plugin nicht verteilen
ja: Checkmk EMC ScaleIOプラグインをデプロイしないでください

source: Do not deploy the Checkmk HW/SW Inventory plug-in
de: Plugin der Checkmk HW-/SW-Inventur nicht verteilen

source: Do not deploy the Checkmk site objects plug-in
de: Plugin für die Checkmk-Instanzobjekte nicht verteilen
ja: Checkmkサイトオブジェクトプラグインをデプロイしないでください

source: Do not deploy the DB2 plug-in
de: DB2-Plugin nicht verteilen
ja: DB2プラグインをデプロイしないでください

source: Do not deploy the DNS client plug-in
de: DNS client Plugin nicht verteilen
ja: DNSクライアントプラグインをデプロイしないでください

source: Do not deploy the Docker container plug-in
de: Plugin für Docker-Container nicht verteilen
ja: Dockerコンテナプラグインをデプロイしないでください

source: Do not deploy the Docker plug-in
de: Docker-Plugin nicht verteilen
ja: Dockerプラグインをデプロイしないでください

source: Do not deploy the IBM MQ plug-in
de: IBM MQ-Plugin nicht verteilen
ja: IBM MQプラグインをデプロイしないでください

source: Do not deploy the Jolokia plug-in
de: Jolokia-Plugin nicht verteilen
ja: Jolokiaプラグインをデプロイしないでください

source: Do not deploy the MegaRAID plug-in
de: MegaRAID-Plugin nicht verteilen
ja: MegaRAIDプラグインをデプロイしないでください

source: Do not deploy the MySQL plug-in
de: MySQL-Plugin nicht verteilen
ja: MySQLプラグインをデプロイしないでください

source: Do not deploy the NGINX status plug-in
de: NGINX Status-Plugin nicht verteilen
ja: NGINXステータスプラグインをデプロイしないでください

source: Do not deploy the Plesk plug-ins
de: Plesk-Plugins nicht verteilen
ja: Pleskプラグインをデプロイしないでください

source: Do not deploy the PostgreSQL plug-in
de: PostgreSQL-Plugin nicht verteilen
ja: PostgreSQLプラグインをデプロイしないでください

source: Do not deploy the Redis plug-in
de: Redis-Plugin nicht verteilen
ja: Redisプラグインをデプロイしないでください

source: Do not deploy the SAP HANA plug-in
de: SAP HANA-Plugin nicht verteilen
ja: SAP HANA プラグインをデプロイしないでください

source: Do not deploy the SAP R/3 plug-in
de: SAP R/3-Plugin nicht verteilen
ja: SAP R/3プラグインをデプロイしないでください

source: Do not deploy the SAP router plug-in
de: SAP-Router-Plugin nicht verteilen
ja: SAPルータープラグインをデプロイしないでください

source: Do not deploy the SSH daemon configuration plug-in
de: SSH Daemon Konfigurationsplugin nicht verteilen
ja: SSHデーモン設定プラグインをデプロイしないでください

source: Do not deploy the StorCLI plug-in
de: StorCLI-Plugin nicht verteilen
ja: StorCLIプラグインをデプロイしないでください

source: Do not deploy the TSM plug-in
de: TSM-Plugin nicht verteilen
ja: TSMプラグインをデプロイしないでください

source: Do not deploy the Zypper plug-in
de: Zypper-Plugin nicht verteilen
ja: Zypperプラグインをデプロイしないでください

source: Do not deploy the mk_filehandler plug-in
de: mk_filehandler-Plugin nicht verteilen
ja: mk_filehandlerプラグインをデプロイしない

source: Do not deploy the netstat plug-in
de: Netstat-Plugin nicht verteilen
ja: netstatプラグインをデプロイしないでください

source: Do not deploy the nvidia_smi agent plug-in
de: nvidia_smi Agenten-Plugin nicht verteilen
ja: nvidia_smiエージェントプラグインをデプロイしない

source: Do not deploy.
de: Nicht verteilen.
es: No desplegar.
fr: Ne pas déployer.
it: Non distribuire.
ja: デプロイしないでください。
nl: Niet inzetten.
pt_pt: Não colocar.
ro: Nu desfășurați.

source: Do not discover
de: Nicht erkennen
es: No descubra
fr: Ne pas découvrir
it: Non scoprire
ja: 検出しない
nl: Ontdek niet
pt_pt: Não descobrir
ro: Nu descoperiți

source: Do not discover single interfaces
de: Einzelne Schnittstellen nicht erkennen
es: No descubrir interfaces individuales
fr: Ne pas découvrir les interfaces uniques
it: Non scoprire singole interfacce
ja: 単一のインターフェースを発見しないでください
nl: Geen afzonderlijke interfaces ontdekken
pt_pt: Não descubra interfaces únicas
ro: Nu descoperiți interfețe unice

source: Do not display a date
de: Kein Datum anzeigen
es: No mostrar una fecha
fr: Ne pas afficher de date
it: Non visualizzare una data
ja: 日付を表示しない
nl: Geef geen datum weer
pt_pt: Não mostrar uma data
ro: Nu afișați o dată

source: Do not display column headers
de: Keine Spalten-Header anzeigen
es: No mostrar las cabeceras de las columnas
fr: Ne pas afficher les en-têtes de colonne
it: Non visualizzare le intestazioni di colonna
ja: 列ヘッダーを表示しない
nl: Kolomkoppen niet weergeven
pt_pt: Não exibir cabeçalhos de coluna
ro: Nu afișați anteturile de coloană

source: Do not display icons for history and timeline
de: Keine Symbole für Historie und Zeitleiste anzeigen
es: No mostrar los iconos de la historia y la línea de tiempo
fr: Ne pas afficher les icônes pour l'historique et la chronologie
it: Non visualizzare le icone per la storia e la timeline
ja: 履歴とタイムラインのアイコンを表示しない
nl: Pictogrammen voor geschiedenis en tijdlijn niet weergeven
pt_pt: Não exibir ícones para histórico e linha do tempo
ro: Nu afișați pictogramele pentru istoric și cronologie

source: Do not display legend for availability levels
de: Keine Legende für die Verfügbarkeitslevels zeigen
es: No mostrar la leyenda de los niveles de disponibilidad
fr: Ne pas afficher la légende pour les niveaux de disponibilité
it: Non visualizzare la legenda per i livelli di disponibilità
ja: 可用性レベルの凡例を表示しない
nl: Geen legende weergeven voor beschikbaarheidsniveaus
pt_pt: Não exibir legenda para níveis de disponibilidade
ro: Nu afișați legenda pentru nivelurile de disponibilitate

source: Do not display plug-in output in timeline
de: Plugin-Ausgabe nicht in der Timeline anzeigen
ja: プラグインの出力をタイムラインに表示しない

source: Do not display the host name
de: Keinen Host-Namen anzeigen
es: No mostrar el nombre del host
fr: Ne pas afficher le nom de l'hôte
it: Non visualizzare il nome dell'host
ja: ホスト名を表示しない
nl: Geef de hostnaam niet weer
pt_pt: Não mostrar o nome do anfitrião
ro: Nu afișați numele gazdei

source: Do not encrypt the backup
de: Die Sicherung nicht verschlüsseln
es: No cifrar la copia de seguridad
fr: Ne pas crypter la sauvegarde
it: Non crittografare il backup
ja: バックアップを暗号化しないでください
nl: De backup niet versleutelen
pt_pt: Não encripte o backup
ro: Nu criptați copia de rezervă

source: Do not forget to activate the plug-in (i.e., deploy with or without configuration in at least one of your rules. It can be useful to create rules that are only partially filled out. Since the rule execution is done on a <i>per parameter</i> base you can for example create one rule at the top of your list that just sets the activation to <i>no</i> for just some of your hosts without setting any of the other parameters.
de: Vergessen Sie nicht, das Plugin zu aktivieren (d. h. mit oder ohne Konfiguration in mindestens einer Ihrer Regeln zu verteilen). Es kann sinnvoll sein, Regeln zu erstellen, die nur teilweise ausgefüllt sind. Da die Ausführung der Regel <i>pro Parameter</i> erfolgt, können Sie zum Beispiel eine Regel am Anfang Ihrer Liste erstellen, welche die Aktivierung nur für einige Ihrer Hosts auf <i>Nein</i> setzt, ohne andere Parameter zu setzen.
ja: 少なくとも1つのルールでプラグインをアクティブ化する(つまり、設定の有無にかかわらずデプロイを実行する)ことを忘れないでください。部分的にしか記入されていないルールを作成すると便利な場合があります。ルールの実行は<i>パラメータごと</i>に行われるため、たとえば、リストの一番上に他のパラメータを設定せずに、ホストの一部のルールのアクティブ化を<i>no</i>に設定するだけのルールを作成することができます。
