Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Regions to monitor
de: Zu überwachende Regionen
es: Regiones a controlar
fr: Régions à surveiller
it: Regioni da monitorare
ja: 監視対象領域
nl: Te controleren regio's
pt_pt: Regiões a monitorizar
ro: Regiuni de monitorizat

source: Register all hosts & download all monitoring agents
de: Alle Hosts registrieren & Monitoring-Agenten herunterladen
es: Registrar todos los hosts & descargar todos los agentes de supervisión
fr: Enregistrer tous les hôtes & ; télécharger tous les agents de surveillance
it: Registrare tutti gli host & scaricare tutti gli agenti di monitoraggio
ja: すべてのホストの登録とすべての監視エージェントのダウンロード
nl: Registreer alle hosts & download alle monitoring agents
pt_pt: Registar todos os anfitriões & descarregar todos os agentes de monitorização
ro: Înregistrați toate gazdele & descărcați toți agenții de monitorizare

source: Register all hosts with the Agent Bakery and download all monitoring agents that have been created with the Agent Bakery, even if you are not a contact for the host in question. Please note that these agents might contain confidential information such as passwords.
de: Registrieren Sie alle Hosts in der Agentenbäckerei und laden Sie alle Monitoring-Agenten herunter, die mit der Agentenbäckerei erstellt wurden, auch wenn Sie kein Kontakt für den betreffenden Host sind. Bitte beachten Sie, dass diese Agenten vertrauliche Informationen wie Passwörter enthalten können.
ja: すべてのホストをエージェントベーカリーに登録し、エージェントベーカリーで作成されたすべての監視エージェントをダウンロードしてください。これらのエージェントには、パスワードのような機密情報が含まれている可能性があることに注意してください。

source: Register an app in Entra ID. Note down the Directory (tenant) ID, Application (client) ID as well as the used Subscription ID.
de: Registrieren Sie eine Anwendung in Entra-ID. Notieren Sie sich die Directory (Tenant)-ID, Application (Client)-ID sowie die verwendete Subskriptions-ID.
ja: Entra ID にアプリを登録します。ディレクトリ（テナント）ID、アプリケーション（クライアント）ID、および使用したサブスクリプション ID をメモしてください。

source: Register an authentication device before generating backup codes.
de: Registrieren Sie ein Authentifizierungsgerät, bevor Sie Sicherungs-Codes erzeugen.
ja: バックアップ・コードを生成する前に、認証デバイスを登録する。
ro: Înregistrați un dispozitiv de autentificare înainte de a genera coduri de rezervă.

source: Register any existing host
de: Einen vorhandenen Host registrieren
es: Registrar cualquier host existente
fr: Enregistrer un hôte existant
it: Registrare qualsiasi host esistente
ja: 既存ホストの登録
nl: Registreer een bestaande host
pt_pt: Registar qualquer anfitrião existente
ro: Înregistrați orice gazdă existentă

source: Register any new host
de: Einen neuen Host registrieren
es: Registrar un nuevo anfitrión
fr: Enregistrer un nouvel hôte
it: Registrazione di un nuovo host
ja: 新規ホストの登録
nl: Registreer elke nieuwe host
pt_pt: Registar qualquer novo anfitrião
ro: Înregistrați orice gazdă nouă

source: Register authenticator app
de: Authenticator-App registrieren
it: Registrare l'app Authenticator
ja: 認証アプリの登録
ro: Înregistrați aplicația Authenticator App

source: Register host & download monitoring agents of your hosts
de: Host registrieren & Monitoring-Agenten für Ihre Hosts herunterladen
it: Registrare Host & scaricare gli agenti di monitoraggio dei propri host
ja: ホストの登録と監視エージェントのダウンロード
ro: Înregistrați gazda & descărcați agenții de monitorizare a gazdelor dvs.

source: Register hosts that you are a contact for and then download monitoring agents that have been created with the Agent Bakery for these hosts. Please note that these agents might contain confidential information such as passwords.
de: Registrieren Sie Hosts, für die Sie ein Kontakt sind, und laden Sie dann Monitoring-Agenten herunter, die mit der Agentenbäckerei für diese Hosts erstellt worden sind. Bitte beachten Sie, dass diese Agenten vertrauliche Informationen wie Passwörter enthalten können.
ja: 連絡先となるホストを登録し、そのホストのエージェントベーカリーで作成された監視エージェントをダウンロードします。これらのエージェントには、パスワードのような機密情報が含まれている可能性があることに注意してください。

source: Register managed existing host
de: Einen vorhandenen, verwalteten Host registrieren
es: Registro de host existente gestionado
fr: Enregistrer un hôte existant géré
it: Registrare l'host esistente gestito
ja: 管理された既存ホストの登録
nl: Registreer beheerde bestaande host
pt_pt: Registar o anfitrião existente gerido
ro: Înregistrare gestionată gazdă existentă

source: Register new hosts in managed folders
de: Neue Hosts in verwalteten Ordnern registrieren
es: Registrar nuevos hosts en carpetas gestionadas
fr: Enregistrer de nouveaux hôtes dans les dossiers gérés
it: Registrazione di nuovi host nelle cartelle gestite
ja: 新規ホストを管理フォルダに登録する
nl: Nieuwe hosts registreren in beheerde mappen
pt_pt: Registar novos anfitriões em pastas geridas
ro: Înregistrarea de noi gazde în folderele gestionate

source: Register security token
de: Sicherheits-Token registrieren
it: Registrare il token di sicurezza
ja: セキュリティトークン登録
ro: Înregistrarea jetonului de securitate

source: Registered
de: Registriert
es: Registrado
fr: Enregistré
it: Registrato
ja: 登録済み
nl: Geregistreerd
pt_pt: Registado em
ro: Înregistrat

source: Registered agents
de: Registrierte Agenten
es: Agentes registrados
fr: Agents enregistrés
it: Agenti registrati
ja: 登録エージェント
nl: Geregistreerde agenten
pt_pt: Agentes registados
ro: Agenți înregistrați

source: Registered at
de: Eingetragen am
es: Registrado en
fr: Enregistré à
it: Registrato presso
ja: 登録済み
nl: Geregistreerd op
pt_pt: Registado em
ro: Înregistrat la

source: Registered at
de: Eingetragen am
fr: Enregistré à
it: Registrato presso
ja: 登録済み
ro: Înregistrat la

source: Registered desktops
de: Registrierte Desktops
es: Escritorios registrados
fr: Postes de travail enregistrés
it: Desktop registrati
ja: 登録済みデスクトップ
nl: Geregistreerde desktops
pt_pt: Áreas de trabalho registadas
ro: Birouri înregistrate

source: Registered instances per load balancer
de: Registrierte Instanzen pro Load Balancer
es: Instancias registradas por equilibrador de carga
fr: Instances enregistrées par équilibreur de charge
it: Istanze registrate per bilanciatore di carico
ja: ロードバランサー1台あたりの登録インスタンス数
nl: Geregistreerde instanties per loadbalancer
pt_pt: Instâncias registadas por balanceador de carga
ro: Instanțe înregistrate per load balancer

source: Registered modems
de: Registrierte Modems
es: Módems registrados
fr: Modems enregistrés
it: Modem registrati
ja: 登録済みモデム
nl: Geregistreerde modems
pt_pt: Modems registados
ro: Modemuri înregistrate

source: Registered phones
de: Registrierte Telefone
es: Teléfonos registrados
fr: Téléphones enregistrés
it: Telefoni registrati
ja: 登録済みの電話
nl: Geregistreerde telefoons
pt_pt: Telefones registados
ro: Telefoane înregistrate

source: Registration and fallback
de: Registrierung und Fallback
es: Registro y retroceso
fr: Enregistrement et repli
it: Registrazione e fallback
ja: 登録とフォールバック
nl: Registratie en terugval
pt_pt: Inscrição e recuo
ro: Înregistrare și fallback

source: Registration state
de: Registrierungszustand
ja: 登録状態

source: Registration successful
de: Registrierung erfolgreich
es: Registro realizado con éxito
fr: Inscription réussie
it: Registrazione riuscita
ja: 登録完了
nl: Registratie succesvol
pt_pt: Registo bem sucedido
ro: Înregistrare reușită

source: Registry
de: Register
es: Registro
fr: Registre
it: Registro
ja: レジストリ
nl: Register
pt_pt: Registro
ro: Registru

source: Registry Keys to search for software (Windows)
de: Registrierungsschlüssel, in denen nach Software gesucht wird (Windows)
es: Claves del registro para buscar software (Windows)
fr: Clés de registre pour la recherche de logiciels (Windows)
it: Chiavi di registro per cercare software (Windows)
ja: ソフトウェアを検索するためのレジストリキー(Windows)
nl: Registersleutels om naar software te zoeken (Windows)
pt_pt: Chaves de Registro para procurar por software (Windows)
ro: Chei de registru pentru căutarea de software (Windows)

source: Regular Asserts
de: Reguläre Asserts
ja: 定期的なアサート

source: Regular expression
de: Regulärer Ausdruck
es: Expresión regular
fr: Expression régulière
it: Espressione regolare
ja: 正規表現
nl: Reguliere uitdrukking
pt_pt: Expressão regular
ro: Expresie regulată

source: Regular expression for logfile filtering
de: Regulärer Ausdruck für Log-Dateifilterung
es: Expresión regular para filtrar archivos de registro
fr: Expression régulière pour le filtrage des fichiers journaux
it: Espressione regolare per il filtraggio dei file di log
nl: Reguliere uitdrukking voor het filteren van logbestanden
ro: Expresie regulată pentru filtrarea fișierelor jurnal

source: Regular expression for matching the syslog tag (case insensitive)
de: Regulärer Ausdruck für die Übereinstimmung mit dem Syslog-Merkmal (Groß- und Kleinschreibung wird nicht berücksichtigt)
it: Espressione regolare per la corrispondenza con il tag syslog (case insenstive)
ja: syslogタグにマッチする正規表現（大文字小文字を区別しない）
pt_pt: Expressão regular para fazer corresponder a etiqueta syslog (sem distinção entre maiúsculas e minúsculas)
ro: Expresie regulată pentru potrivirea etichetei syslog (insensibilă la majuscule și minuscule)

source: Regular expression for the beginning of the host name
de: Reguläre Ausdrücke für den Anfang des Host-Namens
es: Expresión regular para el comienzo del nombre del host
fr: Expression régulière pour le début du nom de l'hôte
it: Espressione regolare per l'inizio del nome dell'host
ja: ホスト名の先頭の正規表現
nl: Reguliere uitdrukking voor het begin van de hostnaam
pt_pt: Expressão regular para o início do nome do anfitrião
ro: Expresie regulată pentru începutul numelui de gazdă

source: Regular expression match
de: Regulären Ausdruck abgleichen
es: Coincidencia de expresión regular
fr: Correspondance d'une expression régulière
it: Corrispondenza dell'espressione regolare
ja: 正規表現の一致
nl: Reguliere uitdrukking match
pt_pt: Jogo de expressão regular
ro: Potrivire expresie regulată

source: Regular expression matching command line
de: Auf Befehlszeile passender regulärer Ausdruck
es: Expresión regular que coincide con la línea de comandos
fr: Expression régulière correspondant à la ligne de commande
it: Espressione regolare corrispondente alla linea di comando
ja: コマンドラインに一致する正規表現
nl: Regelmatige expressie overeenkomende commandoregel
pt_pt: Linha de comando de correspondência de expressão regular
ro: Expresie regulată de potrivire a expresiilor regulate în linia de comandă

source: Regular expression matching control group info
de: Auf Kontrollgruppe passender regulärer Ausdruck
es: Expresión regular que coincide con la información del grupo de control
fr: Correspondance par expression régulière des informations sur les groupes de contrôle
it: Espressione regolare che corrisponde alle informazioni sul gruppo di controllo
ja: コントロールグループ情報に一致する正規表現
nl: Reguliere expressie die overeenkomt met controlegroep info
pt_pt: Informações do grupo de controle de correspondência de expressão regular
ro: Expresie regulată de potrivire a expresiilor regulate informații despre grupul de control

source: Regular expression matching tasks
de: Regulärer Ausdruck passend für Tasks
es: Tareas de coincidencia de expresiones regulares
fr: Tâches de mise en correspondance des expressions régulières
it: Compiti di corrispondenza delle espressioni regolari
ja: 正規表現マッチングタスク
nl: Regelmatige expressie overeenkomende taken
pt_pt: Expressão regular das tarefas correspondentes
ro: Sarcini de potrivire a expresiilor regulate

source: Regular expression matching the path
de: Auf den Pfad passender regulärer Ausdruck
es: Expresión regular que coincide con la ruta
fr: Expression régulière correspondant au chemin
it: Espressione regolare che corrisponde al percorso
ja: パスに一致する正規表現
nl: Reguliere uitdrukking die overeenkomt met het pad
pt_pt: Expressão regular de acordo com o caminho
ro: Expresie regulată care se potrivește cu calea

source: Regular expression matching the process path
de: Regulärer Ausdruck, der mit dem Prozesspfad übereinstimmt
es: Expresión regular que coincide con la ruta del proceso
fr: Expression régulière correspondant au chemin du processus
it: Espressione regolare che corrisponde al percorso del processo
ja: プロセスパスに一致する正規表現
nl: Reguliere expressie die overeenkomt met het procespad
pt_pt: Expressão regular de acordo com o caminho do processo
ro: Expresie regulată care se potrivește cu calea procesului

source: Regular expression matching the textual description
de: Regulärer Ausdruck, der mit der textuellen Beschreibung übereinstimmt
es: Expresión regular que coincide con la descripción textual
fr: Expression régulière correspondant à la description textuelle
it: Espressione regolare che corrisponde alla descrizione testuale
ja: テキストの説明に一致する正規表現
nl: Reguliere uitdrukking die overeenkomt met de tekstuele beschrijving
pt_pt: Expressão regular que corresponde à descrição textual
ro: Expresie regulată care se potrivește cu descrierea textuală

source: Regular expression matching username
de: Regulärer Ausdruck, der mit dem Benutzernamen übereinstimmt
es: Expresión regular que coincide con el nombre de usuario
fr: Expression régulière correspondant au nom d'utilisateur
it: Espressione regolare che corrisponde al nome utente
ja: ユーザー名に一致する正規表現
nl: Reguliere uitdrukking die overeenkomt met gebruikersnaam
pt_pt: Expressão regular correspondente ao nome de usuário
ro: Expresie regulată care se potrivește cu numele de utilizator

source: Regular expression substitution
de: Ersetzung durch regulären Ausdruck
es: Sustitución de expresiones regulares
fr: Substitution d'expressions régulières
it: Sostituzione dell'espressione regolare
ja: 正規表現の置換
nl: Reguliere uitdrukking substitutie
pt_pt: Substituição de expressão regular
ro: Substituirea expresiilor regulate

source: Regular expression to exclude plug-ins
de: Regulärer Ausdruck zum Ausschluss von Plugins
ja: プラグインを除外するための正規表現

source: Regular expression to expect
de: Zu erwartender regulärer Ausdruck
it: Espressione regolare da aspettarsi
ja: コンテンツに期待する正規表現
ro: Expresie regulată de așteptat

source: Regular expression to expect in content
de: Im Inhalt erwarteter regulärer Ausdruck
es: Expresión regular que se espera en el contenido
fr: Expression régulière à attendre dans le contenu
it: Espressione regolare da aspettarsi nel contenuto
ja: コンテンツに期待される正規表現
nl: Reguliere uitdrukking te verwachten in de inhoud
pt_pt: Expressão regular a esperar no conteúdo
ro: Expresie regulată de așteptat în conținut

source: Regular expression which is used to narrow down the selected files further. Applies to the selected logfile paths.
de: Regulärer Ausdruck, der verwendet wird, um die ausgewählten Dateien weiter einzugrenzen. Gilt für die ausgewählten Log-Dateipfade.
es: Expresión regular que se utiliza para restringir aún más los archivos seleccionados. Se aplica a las rutas de los archivos de registro seleccionados.
fr: Expression régulière utilisée pour restreindre davantage les fichiers sélectionnés. S'applique aux chemins d'accès des fichiers journaux sélectionnés.
it: Espressione regolare utilizzata per restringere ulteriormente i file selezionati. Si applica ai percorsi dei file di registro selezionati.
nl: Reguliere expressie die wordt gebruikt om de geselecteerde bestanden verder te verfijnen. Geldt voor de geselecteerde logbestandspaden.
ro: Expresie regulată care este utilizată pentru a restrânge și mai mult fișierele selectate. Se aplică căilor de acces la fișierele de jurnal selectate.

source: Regular expression:
de: Regulärer Ausdruck:
es: Expresión regular:
fr: Expression régulière :
it: Espressione regolare:
ja: 正規表現:
nl: Reguliere uitdrukking:
pt_pt: Expressão regular:
ro: Expresie regulată:

source: Regular expressions for message classification
de: Reguläre Ausdrücke zur Meldungsklassifikation
es: Expresiones regulares para la clasificación de mensajes
fr: Expressions régulières pour la classification des messages
it: Espressioni regolari per la classificazione dei messaggi
ja: メッセージ分類の正規表現
nl: Reguliere uitdrukkingen voor berichtclassificatie
pt_pt: Expressões regulares para classificação de mensagens
ro: Expresii regulate pentru clasificarea mesajelor

source: Regular expressions matching the beginning of the internal name or the description of the service. If no name is given, then this rule will match all services. The match is done on the <i>beginning</i> of the service name. It is done <i>case sensitive</i>. You can do a case insensitive match by prefixing the regular expression with <tt>(?i)</tt>. Example: <tt>(?i).*mssql</tt> matches all services which contain <tt>MSSQL</tt> or <tt>MsSQL</tt> or <tt>mssql</tt> or...
de: Reguläre Ausdrücke, die mit dem Anfang des internen Namens oder der Beschreibung eines Services übereinstimmen. Wenn kein Name angegeben wird, dann greift die Regel auf alle Services. Der Match wird mit dem <i>Anfang</i> des Service-Namens vorgenommen. Er <i>berücksichtigt Groß-/Kleinschreibung</i>. Sie können eine Suche ohne Berücksichtigung der Groß-/Kleinschreibung durchführen, indem Sie dem Ausdruck <tt>(?i)</tt> voranstellen. Beispiel: <tt>(?i).*mssql</tt> trifft auf alle Services zu, die <tt>MSSQL</tt> oder <tt>MsSQL</tt> oder <tt>mssql</tt> oder ähnliches enthalten.
ja: 内部名の先頭またはサービスの説明に一致する正規表現。名前が指定されていない場合、このルールはすべてのサービスに一致します。照合は、サービス名の<i>先頭</i>で行われます。<i>大文字と小文字が区別されます</i>。正規表現の前に<tt>(?i)</tt>を付けることで、大文字と小文字を区別しない一致を行うことができます。例:<tt>(?i).*mssql</tt>は、<tt>MSSQL</tt>または<tt>MsSQL</tt>または<tt>mssql</tt>またはを含むすべてのサービスに一致します。

source: Regular expressions to expect
de: Zu erwartende reguläre Ausdrücke
it: Espressioni regolari da aspettarsi
ja: 期待される正規表現
ro: Expresii regulate de așteptat

source: Regular heartbeat
de: Regelmäßiges Lebenszeichen
fr: Un rythme cardiaque régulier
it: Battito cardiaco regolare
ja: 定期的なハートビート
nl: Regelmatige hartslag
pt_pt: Ritmo cardíaco regular
ro: Bătăi regulate ale inimii

source: Rejected connection requests
de: Abgelehnte Verbindungsanfragen
es: Solicitudes de conexión rechazadas
fr: Demandes de connexion rejetées
it: Richieste di connessione rifiutate
ja: 拒否された接続リクエスト
nl: Afgewezen verbindingsverzoeken
pt_pt: Pedidos de ligação rejeitados
ro: Cereri de conectare respinse

source: Rejected connections
de: Abgelehnte Verbindungen
it: Connessioni rifiutate
ja: 受け入れられた接続
ro: Conexiuni respinse

source: Rejected sessions
de: Zurückgewiesene Sitzungen
es: Sesiones rechazadas
fr: Sessions rejetées
it: Sessioni rifiutate
ja: 拒否されたセッション
nl: Afgewezen sessies
pt_pt: Sessões rejeitadas
ro: Sesiuni respinse

source: Related
de: Zugehörig
es: Relacionado
it: Correlato
ja: 関連
nl: Gerelateerd
pt_pt: Relacionado
ro: În legătură cu

source: Related Views
de: Zusammenhängende Ansichten
es: Vistas relacionadas
fr: Vues connexes
it: Visualizzazioni correlate
ja: 関連ビュー
nl: Verwante standpunten
pt_pt: Visões Relacionadas
ro: Vizualizări conexe

source: Related dashboards
de: Verwandte Dashboards
es: Cuadros de mando relacionados
fr: Tableaux de bord connexes
it: Cruscotti correlati
nl: Gerelateerde dashboards
ro: Tablouri de bord conexe

source: Relative
de: Relativ
es: Relativo
it: Relativo
ja: 相対的
nl: Relatief
pt_pt: Relativo
ro: Relativ

source: Relative difference
de: Relativer Unterschied
it: Differenza relativa
ja: 相対的な差
ro: Diferența relativă

source: Relative difference from prediction
de: Prozentualer Unterschied zur Prognose
es: Diferencia relativa con respecto a la predicción
fr: Différence relative par rapport à la prédiction
it: Differenza relativa dalla previsione
ja: 予測との相対的な違い
nl: Relatief verschil met voorspelling
pt_pt: Diferença relativa da predição
ro: Diferența relativă față de predicție

source: Relative humidity
de: Relative Luftfeuchtigkeit
es: Humedad relativa
fr: Humidité relative
it: Umidità relativa
ja: 相対湿度
nl: Relatieve vochtigheid
pt_pt: Umidade relativa
ro: Umiditate relativă

source: Relative levels of active sessions.
de: Relative Schwellen für aktive Sitzungen.
es: Niveles relativos de sesiones activas.
fr: Niveaux relatifs des sessions actives.
it: Livelli relativi di sessioni attive.
ja: アクティブなセッションの相対レベル。
nl: Relatieve niveaus van actieve sessies.
pt_pt: Níveis relativos de sessões activas.
ro: Nivelurile relative ale sesiunilor active.

source: Relative limit in %
de: Relatives Limit in %

source: Relative path to robot.yaml
de: Relativer Pfad zu robot.yaml
ja: robot.yamlへの相対パス

source: Relative path to test suite file or folder
de: Relativer Pfad zu Test-Suite-Datei oder -Ordner
ja: テストスイートファイルまたはフォルダへの相対パス

source: Relative time of alert
de: Relativer Zeitpunkt des Alerts
ja: アラートの相対時間

source: Relay log size
de: Relais Log-Größe
ja: 中継用ログサイズ

source: Release package
de: Paket freigeben
es: Paquete de liberación
fr: Paquet de libération
it: Pacchetto di rilascio
ja: リリースパッケージ
nl: Release pakket
pt_pt: Pacote de lançamento
ro: Pachet de lansare

source: Reliability
de: Zuverlässigkeit
es: Fiabilidad
fr: Fiabilité
it: Affidabilità
ja: 信頼性
nl: Betrouwbaarheid
pt_pt: Fiabilidade
ro: Fiabilitate

source: Reload
de: Neu laden
es: Recarga
fr: Rechargez
it: Ricarica
ja: リロード
nl: Herladen
pt_pt: Recarregar
ro: Reîncărcare

source: Reloading...
de: Neu laden ...
es: Recarga...
fr: Rechargement...
it: Ricarica...
ja: リロード中...
nl: Herladen...
pt_pt: Recarregando...
ro: Reîncărcare...

source: Relocating shards
de: Anzahl sich verlagernder Shards
es: Reubicación de fragmentos
fr: Relocalisation des tessons
it: Trasferimento di frammenti
ja: シャードの再配置
nl: Verplaatsen van scherven
pt_pt: Mudança de local dos cacos
ro: Relocarea cioburilor

source: Rely on WMI (Windows Management Instrumentation) when retrieving process information. Using WMI is mandatory for including the full path of a running process in the list of processes.
de: Beziehe Informationen über Prozesse mit WMI (Windows Management Instrumentation). Um den vollständigen Pfad in der Liste der laufenden Prozesse aufzunehmen, muss WMI verwendet werden.
es: Confíe en WMI (Windows Management Instrumentation) cuando recupere la información de los procesos. El uso de WMI es obligatorio para incluir la ruta completa de un proceso en ejecución en la lista de procesos.
fr: Appuyez-vous sur WMI (Windows Management Instrumentation) pour récupérer des informations sur les processus. L'utilisation de WMI est obligatoire pour inclure le chemin complet d'un processus en cours d'exécution dans la liste des processus.
it: Affidatevi a WMI (Windows Management Instrumentation) quando recuperate le informazioni sui processi. L'uso di WMI è obbligatorio per includere il percorso completo di un processo in esecuzione nella lista dei processi.
ja: プロセス情報を取得するときは、WMI(Windows Management Instrumentation)を使用してください。実行中のプロセスのフルパスをプロセスのリストに含めるには、WMIの使用が必須です。
nl: Vertrouw op WMI (Windows Management Instrumentation) bij het opvragen van procesinformatie. Het gebruik van WMI is verplicht om het volledige pad van een lopend proces op te nemen in de lijst van processen.
pt_pt: Confie na WMI (Windows Management Instrumentation) ao recuperar informações do processo. Usar WMI é obrigatório para incluir o caminho completo de um processo em execução na lista de processos.
ro: Bazați-vă pe WMI (Windows Management Instrumentation) atunci când recuperați informații despre procese. Utilizarea WMI este obligatorie pentru a include calea completă a unui proces în curs de execuție în lista de procese.

source: Remaining Life
de: Verbleibende Integrität
es: Vida restante
fr: Durée de vie restante
it: Vita rimanente
ja: 残りのライフ
nl: Resterende levensduur
pt_pt: Vida restante
ro: Viața rămasă

source: Remaining Open Slots
de: Verbleibende offene Slots
es: Plazas libres restantes
fr: Créneaux horaires ouverts restants
it: Slot rimanenti aperti
ja: 残りの空きスロット
nl: Overblijvende Open Slots
pt_pt: Restantes Caça-níqueis Abertos
ro: Sloturi rămase deschise

source: Remaining certificate validity time
de: Verbleibende Gültigkeitsdauer des Zertifikats
ja: 証明書の残り有効期間
