Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Here you can configure which messages should be discovered and reported from which Eventlog. When you set the severity to <i>disabled</i> then this Eventlog will totally be ignored. The switch <i>without context</i> will disable sending so-called context messages. When at least one new relevant message is being found in an Eventlog, the agent usually sends <i>all</i> new messages from that check cycle. This makes it more convenient when viewing the messages in Checkmk. In high-volume logfiles it might be necessary to switch the context off in order to save networking and disk resources. <b>Note</b>: When several configuration tuning entries match for a logfile then only the first one is being executed. So it does not make sense to create more then one entry for <i>All Eventlogs</i>.
de: Hier können Sie konfigurieren, welche Meldungen aus welchem Eventlog erkannt und gemeldet werden sollen. Wenn Sie den Schweregrad auf <i>deaktiviert</i> einstellen, wird dieses Ereignisprotokoll vollständig ignoriert. Der Schalter <i>ohne Kontext</i> deaktiviert das Senden von sogenannten Kontextmeldungen. Wenn mindestens eine neue relevante Meldung in einem Ereignisprotokoll gefunden wird, sendet der Agent in der Regel <i>alle</i> neuen Meldungen aus diesem Prüfzyklus. Dies macht es einfacher, die Meldungen in Checkmk zu betrachten. In sehr großen Log-Dateien kann es notwendig sein, den Kontext auszuschalten, um Netzwerk- und Festplattenressourcen zu sparen. <b>Hinweis</b>: Wenn mehrere Konfigurationstuning-Einträge mit einer Log-Datei übereinstimmen, wird nur der erste ausgeführt. Es macht also keinen Sinn, mehr als einen Eintrag für <i>Alle Ereignisprotokolle</i> zu erstellen.
es: Aquí puedes configurar qué mensajes deben ser descubiertos y reportados desde qué Eventlog. Cuando se establece la gravedad a <i>disabled</i> entonces este Eventlog será totalmente ignorado. El interruptor <i>sin contexto</i> desactivará el envío de los llamados mensajes de contexto. Cuando se encuentra al menos un nuevo mensaje relevante en un Eventlog, el agente suele enviar <i>todos</i> los nuevos mensajes de ese ciclo de comprobación. Esto resulta más cómodo a la hora de visualizar los mensajes en Checkmk. En archivos de registro de gran volumen puede ser necesario desactivar el contexto para ahorrar recursos de red y de disco. <b>Nota</b>: Cuando varias entradas de ajuste de configuración coinciden para un fichero de registro entonces sólo se está ejecutando la primera. Así que no tiene sentido crear más de una entrada para <i>Todos los Eventlogs</i>.
fr: Vous pouvez configurer ici les messages qui doivent être découverts et signalés à partir de tel ou tel journal d'événements. Si vous réglez la gravité sur <i>disabled</i>, ce journal des événements sera totalement ignoré. Le commutateur <i>sans contexte</i> désactive l'envoi des messages dits contextuels. Lorsqu'au moins un nouveau message pertinent est trouvé dans un journal des événements, l'agent envoie généralement <i>tous</i> les nouveaux messages de ce cycle de contrôle. Cela facilite l'affichage des messages dans Checkmk. Dans les fichiers journaux très volumineux, il peut être nécessaire de désactiver le contexte afin d'économiser les ressources du réseau et du disque. <b>Note</b> : Lorsque plusieurs entrées d'accord de configuration correspondent pour un fichier journal, seule la première est exécutée. Il n'est donc pas utile de créer plusieurs entrées pour <i>Tous les journaux d'événements</i>.
it: Qui è possibile configurare quali messaggi devono essere rilevati e segnalati da quale Eventlog. Se si imposta la severità su <i>disabled</i>, questo Eventlog verrà completamente ignorato. L'interruttore <i>senza contesto</i> disabilita l'invio dei cosiddetti messaggi di contesto. Quando viene trovato almeno un nuovo messaggio rilevante in un Eventlog, l'agente di solito invia <i> tutti</i> i nuovi messaggi di quel ciclo di controllo. Questo rende più comoda la visualizzazione dei messaggi in Checkmk. Nei file di registro ad alto volume potrebbe essere necessario disattivare il contesto per risparmiare risorse di rete e di disco. <b> Nota</b>: Quando più voci di configurazione corrispondono a un file di registro, viene eseguita solo la prima. Non ha quindi senso creare più di una voce per <i>Tutti gli Eventlog</i>.
ja: ここでは、どのメッセージをどのイベントログから検出して報告するかを構成できます。重大度を<i>無効</i>に設定すると、このイベントログは完全に無視されます。<i>コンテキストなし</i>のスイッチは、いわゆるコンテキストメッセージの送信を無効にします。イベントログで少なくとも1つの新しい関連メッセージが見つかると、エージェントは通常、そのチェックサイクルから<i>すべて</i>の新しいメッセージを送信します。これにより、Checkmkでメッセージを表示するときに便利になります。大量のログファイルでは、ネットワークとディスクリソースを節約するために、コンテキストをオフにする必要がある場合があります。<b>注</b>:複数の構成調整エントリがログファイルに一致する場合、最初のエントリのみが実行されます。したがって、<i>すべてのイベントログ</i>に対して複数のエントリを作成することは意味がありません。
nl: Hier kunt u instellen welke berichten van welk Eventlog moeten worden ontdekt en gerapporteerd. Als u de severity instelt op <i>disabled</i> dan wordt deze Eventlog volledig genegeerd. De schakelaar <i>zonder context</i> schakelt het verzenden van zogenaamde contextberichten uit. Wanneer ten minste één nieuw relevant bericht wordt gevonden in een Eventlog, verzendt de agent gewoonlijk <i>alle</i> nieuwe berichten van die controlecyclus. Dit maakt het handiger om de berichten in Checkmk te bekijken. In grote logbestanden kan het nodig zijn de context uit te schakelen om netwerk- en schijfbronnen te sparen. <b>Noot</b>: Als meerdere configuratie-afstemmingsitems overeenkomen voor een logbestand dan wordt alleen de eerste uitgevoerd. Het heeft dus geen zin om meer dan één invoer aan te maken voor <i>Alle Eventlogs</i>.
pt_pt: Aqui você pode configurar quais mensagens devem ser descobertas e relatadas a partir de qual Eventlog. Quando você define a severidade como <i>disabled</i> então este Eventlog será totalmente ignorado. A opção <i>sem contexto</i> desactivará o envio das chamadas mensagens de contexto. Quando pelo menos uma nova mensagem relevante é encontrada em um Eventlog, o agente geralmente envia <i>todas</i> as novas mensagens desse ciclo de verificação. Isso torna mais conveniente a visualização das mensagens no Checkmk. Em ficheiros de registo de grande volume, pode ser necessário desligar o contexto para poupar recursos de rede e de disco. <b>Nota</b>: Quando várias entradas de ajuste de configuração correspondem a um arquivo de log, apenas a primeira está sendo executada. Portanto, não faz sentido criar mais de uma entrada para <i>All Eventlogs</i>.
ro: Aici puteți configura mesajele care trebuie descoperite și raportate din care Eventlog. Când setați severitatea la <i>dezactivat</i>, atunci acest Eventlog va fi ignorat în totalitate. Comutatorul <i>fără context</i> va dezactiva trimiterea așa-numitelor mesaje de context. Atunci când se găsește cel puțin un nou mesaj relevant într-un Eventlog, agentul trimite de obicei <i>toate</i> mesajele noi din acel ciclu de verificare. Acest lucru este mai convenabil atunci când se vizualizează mesajele în Checkmk. În fișierele jurnal de volum mare, ar putea fi necesară dezactivarea contextului pentru a economisi resurse de rețea și de disc. <b>Nota</b>: Atunci când mai multe intrări de reglare a configurației se potrivesc pentru un fișier jurnal, atunci se execută numai prima. Prin urmare, nu are sens să se creeze mai mult de o intrare pentru <i>All Eventlogs</i>.

source: Here you can configure which performance counter objects the Windows agent should extract and provide to the Checkmk server. You can either specify counter numbers or names. Note: numbers might be host-specific. Names are language-specific. Also note that you need to specify names of counter <i>objects</i>, not of single counters. In order to make use of the counters you need a matching check plug-in on the Checkmk server.
de: Hier können Sie konfigurieren, welche Performance-Zählerobjekte der Window-Agent auswerten und an den Checkmk-Server senden soll. Sie können entweder Zähler oder Namen angeben. Hinweis: Nummern können Host-spezifisch sein. Namen sind sprachspezifisch. Beachten Sie bitte auch, dass Sie die Namen von <i>Objekten</i> angeben müssen - nicht die von einzelnen Indikatoren. Um die Indikatoren dann auswerten zu können, benötigen Sie auf dem Checkmk-Server ein passendes Check-Plugin.
ja: ここでは、Windows エージェントがどのパフォーマンスカウンターオブジェクトを抽出して Checkmk サーバーに提供するかを設定できます。カウンタのー番号または名前を指定できます。注意: 番号はホスト固有の場合があります。名前は言語固有です。また、カウンター<i>オブジェクト</i> の名前を指定する必要があることに注意してください。カウンターを使用するには、Checkmkサーバ上で一致するチェックプラグインが必要です。

source: Here you can configure which services are displayed depending on their state. This is a filter at display level not query level.
de: Hier können Sie konfigurieren, welche Dienste abhängig von ihrem Zustand angezeigt werden. Dies ist ein Filter auf Anzeige-Level, nicht auf Abfrage-Level.
es: Aquí puede configurar qué servicios se muestran en función de su estado. Se trata de un filtro a nivel de visualización, no de consulta.
fr: Ici, vous pouvez configurer les services qui sont affichés en fonction de leur état. Il s'agit d'un filtre au niveau de l'affichage et non de la requête.
it: Qui è possibile configurare quali servizi vengono visualizzati a seconda del loro stato. Questo è un filtro a livello di visualizzazione, non a livello di query.
ja: ここでは、状態に応じて表示されるサービスを構成できます。これは、クエリレベルではなく表示レベルのフィルタです。
nl: Hier kunt u instellen welke diensten worden weergegeven afhankelijk van hun status. Dit is een filter op display niveau, niet op query niveau.
pt_pt: Aqui você pode configurar quais serviços são exibidos, dependendo do seu estado. Este é um filtro no nível de exibição e não no nível de consulta.
ro: Aici puteți configura ce servicii sunt afișate în funcție de starea lor. Acesta este un filtru la nivel de afișare, nu la nivel de interogare.

source: Here you can configured the credentials to be used. Keep in mind that the <tt>automation</tt> user need to exist if you choose this option
de: Hier können Sie die zu verwendenden Anmeldeinformationen konfigurieren. Beachten Sie, dass der Benutzer <tt>automation</tt> existieren muss, wenn Sie diese Option wählen
es: Aquí puedes configurar las credenciales a utilizar. Tenga en cuenta que el usuario <tt>automatización</tt> debe existir si elige esta opción
fr: Ici, vous pouvez configurer les informations d'identification à utiliser. Gardez à l'esprit que l'utilisateur <tt>automation</tt> doit exister si vous choisissez cette option
it: Qui potete configurare le credenziali da utilizzare. Tieni presente che l'utente <tt>automation</tt> deve esistere se scegli questa opzione
ja: ここで、使用する資格情報を構成できます。このオプションを選択する場合は、<tt>自動化</tt>ユーザーが存在する必要があることに注意してください
nl: Hier kunt u de te gebruiken credentials configureren. Houd er rekening mee dat de <tt>automation</tt> gebruiker moet bestaan als u deze optie kiest
pt_pt: Aqui você pode configurar as credenciais a serem usadas. Tenha em mente que o usuário <tt>automation</tt> precisa existir se você escolher esta opção
ro: Aici puteți configura acreditările care urmează să fie utilizate. Rețineți că utilizatorul <tt>automation</tt> trebuie să existe dacă alegeți această opțiune

source: Here you can define a mapping between possible exit codes and service states. If no mapping is defined, the check becomes CRITICAL when the exit code is not 0. If an exit code occurs that is not defined in this mapping, the check becomes CRITICAL. If you happen to define the same exit code multiple times the first entry will be used.
de: Hier können Sie eine Zuordnung zwischen möglichen Exit-Codes und Service-Zuständen definieren. Wenn keine Zuordnung definiert ist, wird der Check CRITICAL, wenn der Exit-Code ungleich 0 ist. Wenn ein Exit-Code auftritt, der in dieser Zuordnung nicht definiert ist, wird der Check CRITICAL. Wenn Sie zufällig denselben Exit-Code mehrfach definieren, wird der erste Eintrag verwendet.
es: Aquí se puede definir un mapeo entre los posibles códigos de salida y los estados del servicio. Si no se define ningún mapeo, la comprobación se convierte en CRÍTICA cuando el código de salida no es 0. Si se produce un código de salida que no está definido en este mapeo, la comprobación se convierte en CRÍTICA. Si se define el mismo código de salida varias veces, se utilizará la primera entrada.
fr: Vous pouvez définir ici une correspondance entre les codes de sortie possibles et les états de service. Si aucune correspondance n'est définie, le contrôle devient CRITIQUE lorsque le code de sortie est différent de 0. Si un code de sortie qui n'est pas défini dans cette correspondance apparaît, le contrôle devient CRITIQUE. Si vous définissez le même code de sortie plusieurs fois, la première entrée sera utilisée.
it: Qui potete definire una mappatura tra i possibili codici di uscita e gli stati di servizio. Se non viene definita alcuna mappatura, il controllo diventa CRITICO quando il codice di uscita non è 0. Se si verifica un codice di uscita che non è definito in questa mappatura, il controllo diventa CRITICO. Se vi capita di definire lo stesso codice d'uscita più volte, verrà utilizzata la prima voce.
ja: ここで、可能な終了コードとサービス状態の間のマッピングを定義できます。マッピングが定義されていない場合、終了コードが0でない場合、チェックはCRITICALになります。このマッピングで定義されていない終了コードが発生すると、チェックはCRITICALになります。同じ終了コードを複数回定義した場合、最初のエントリが使用されます。
nl: Hier kunt u een mapping definiëren tussen mogelijke exitcodes en service toestanden. Als er geen mapping is gedefinieerd, wordt de controle CRITISCH als de exit-code niet 0 is. Indien een exit code voorkomt die niet in deze mapping gedefinieerd is, wordt de controle CRITISCH. Indien dezelfde exit code meerdere malen gedefinieerd wordt, zal de eerste gebruikt worden.
pt_pt: Aqui você pode definir um mapeamento entre possíveis códigos de saída e estados de serviço. Se nenhum mapeamento for definido, a verificação torna-se CRÍTICA quando o código de saída não for 0. Se ocorrer um código de saída que não esteja definido neste mapeamento, a verificação se torna CRÍTICO. Se acontecer de definir o mesmo código de saída várias vezes, a primeira entrada será usada.
ro: Aici puteți defini o corespondență între codurile de ieșire posibile și stările serviciului. Dacă nu se definește nicio corespondență, verificarea devine CRITICALĂ atunci când codul de ieșire nu este 0. În cazul în care apare un cod de ieșire care nu este definit în această corespondență, verificarea devine CRITICALĂ. În cazul în care se întâmplă să definiți același cod de ieșire de mai multe ori, se va utiliza prima intrare.

source: Here you can define an upper limit for the run duration of last execution of the job.
de: Hier können Sie eine Obergrenze für die Laufzeit der letzten Ausführung des Jobs festlegen.
es: Aquí puede definir un límite superior para la duración de la última ejecución del trabajo.
fr: Vous pouvez définir ici une limite supérieure pour la durée de la dernière exécution du travail.
it: Qui potete definire un limite superiore per la durata dell'ultima esecuzione del lavoro.
ja: ここで、ジョブの最後の実行の実行時間の上限を定義できます。
nl: Hier kunt u een bovengrens bepalen voor de duur van de laatste uitvoering van de taak.
pt_pt: Aqui você pode definir um limite superior para a duração de execução da última execução do trabalho.
ro: Aici puteți defini o limită superioară pentru durata ultimei execuții a lucrării.

source: Here you can define fieldnames that should be used in the search. Regexp query is allowed as described <a href="https://www.elastic.co/guide/en/elasticsearch/reference/current/query-dsl-regexp-query.html"target="_blank">here</a>. If you want to speed up your search, use defined indices.
de: Hier können Sie Feldnamen definieren, die bei der Suche verwendet werden sollen. Eine Regexp-Abfrage ist wie <a href="https://www.elastic.co/guide/en/elasticsearch/reference/current/query-dsl-regexp-query.html"target="_blank">hier</a> beschrieben zulässig. Wenn Sie Ihre Suche beschleunigen möchten, verwenden Sie zusätzlich definierte Indizes.
es: Aquí puede definir los nombres de los campos que se utilizarán en la búsqueda. Se permite la consulta Regexp como se describe <a href="https://www.elastic.co/guide/en/elasticsearch/reference/current/query-dsl-regexp-query.html "target="_blank">aquí</a>. Si quiere acelerar la búsqueda, utilice índices definidos.
fr: Ici, vous pouvez définir les noms de champs qui doivent être utilisés dans la recherche. Les requêtes Regexp sont autorisées comme décrit <a href="https://www.elastic.co/guide/en/elasticsearch/reference/current/query-dsl-regexp-query.html "target="_blank">ici</a>. Si vous voulez accélérer votre recherche, utilisez les indices définis.
it: Qui puoi definire i nomi dei campi che dovrebbero essere usati nella ricerca. La query Regexp è consentita come descritto <a href="https://www.elastic.co/guide/en/elasticsearch/reference/current/query-dsl-regexp-query.html "target="_blank">qui</a>. Se vuoi velocizzare la ricerca, usa gli indici definiti.
ja: ここでは、検索に使用するフィールド名を定義することができます。Regexp クエリは <a href="https://www.elastic.co/guide/en/elasticsearch/reference/current/query-dsl-regexp-query.html"target="_blank">here</a>で説明されているように許可されています。検索を高速化したい場合は、定義済みインデックスを使用します。
nl: Hier kunt u veldnamen definiëren die moeten worden gebruikt bij het zoeken. Regexp query's zijn toegestaan zoals beschreven <a href="https://www.elastic.co/guide/en/elasticsearch/reference/current/query-dsl-regexp-query.html "target="_blank">hier</a>. Als u het zoeken wilt versnellen, gebruik dan gedefinieerde indexen.
pt_pt: Aqui você pode definir os nomes de campo que devem ser usados na busca. A consulta Regexp é permitida como descrito <a href="https://www.elastic.co/guide/en/elasticsearch/reference/current/query-dsl-regexp-query.html "target="_blank">here</a>. Se você quiser acelerar a sua busca, use índices definidos.
ro: Aici puteți defini nume de câmpuri care trebuie utilizate în căutare. Este permisă interogarea Regexp așa cum este descrisă <a href="https://www.elastic.co/guide/en/elasticsearch/reference/current/query-dsl-regexp-query.html"target="_blank">aici</a>. Dacă doriți să vă accelerați căutarea, utilizați indici definiți.

source: Here you can define levels on the CPU utilization of single processes. For performance reasons CPU averaging will not be applied to to the levels of single processes.
de: Hier können Sie Levels für die CPU-Auslastung einzelner Prozesse definieren. Aus Performance-Gründen wird die CPU-Mittelung nicht auf die Ebenen einzelner Prozesse angewendet.
es: Aquí puede definir los niveles de utilización de la CPU de procesos individuales. Por razones de rendimiento, el promedio de CPU no se aplicará a los niveles de procesos individuales.
fr: Vous pouvez définir ici les niveaux d'utilisation de l'unité centrale des processus individuels. Pour des raisons de performance, le calcul de la moyenne du CPU ne sera pas appliqué aux niveaux des processus individuels.
it: Qui è possibile definire i livelli di utilizzo della CPU dei singoli processi. Per motivi di prestazioni, la media della CPU non verrà applicata ai livelli dei singoli processi.
ja: ここでは、単一プロセスのCPU使用率のレベルを定義することができます。パフォーマンス上の理由から、単一プロセスのレベルにはCPUの平均化は適用されません。
nl: Hier kunt u niveaus instellen voor het CPU-gebruik van afzonderlijke processen. Om prestatieredenen wordt het CPU-gemiddelde niet toegepast op de niveaus van afzonderlijke processen.
pt_pt: Aqui é possível definir níveis de utilização da CPU de processos individuais. Por motivos de desempenho, o cálculo da média da CPU não será aplicado aos níveis de processos individuais.
ro: Aici puteți defini nivelurile de utilizare a procesorului pentru procesele individuale. Din motive de performanță, media CPU nu se va aplica la nivelurile proceselor individuale.

source: Here you can define levels on the resident memory utilization (in percentage of total RAM) of single processes. For performance reasons resident memory averaging will not be applied to to the levels of single processes.
de: Hier können Sie Levels für die Auslastung des permanenten Speichers (in Prozent des Gesamt-RAM) einzelner Prozesse festlegen. Aus Performance-Gründen wird die Mittelung des permanenten Speichers nicht auf die Levels einzelner Prozesse angewendet.
es: Aquí puede definir los niveles de utilización de la memoria residente (en porcentaje de la RAM total) de procesos individuales. Por razones de rendimiento, el promedio de memoria residente no se aplicará a los niveles de procesos individuales.
fr: Vous pouvez définir ici les niveaux d'utilisation de la mémoire résidente (en pourcentage de la RAM totale) des processus individuels. Pour des raisons de performance, la moyenne de la mémoire résidente ne sera pas appliquée aux niveaux des processus individuels.
it: Qui è possibile definire i livelli di utilizzo della memoria residente (in percentuale della RAM totale) dei singoli processi. Per motivi di prestazioni, la media della memoria residente non verrà applicata ai livelli dei singoli processi.
ja: ここでは、単一プロセスの常駐メモリ使用率（総RAMに対する割合）についてのレベルを定義できます。パフォーマンス上の理由から、単一プロセスのレベルには常駐メモリ平均化は適用されません。
nl: Hier kunt u niveaus bepalen voor het residente geheugengebruik (in percentage van het totale RAM) van afzonderlijke processen. Om prestatieredenen wordt het gemiddelde residente geheugen niet toegepast op de niveaus van afzonderlijke processen.
pt_pt: Aqui pode definir níveis na utilização da memória residente (em percentagem da RAM total) de processos individuais. Por motivos de desempenho, o cálculo da média da memória residente não será aplicado aos níveis de processos individuais.
ro: Aici puteți defini nivelurile de utilizare a memoriei rezidente (în procente din totalul RAM) pentru procesele individuale. Din motive de performanță, calcularea mediei de memorie rezidentă nu se va aplica nivelurilor proceselor individuale.

source: Here you can define levels on the resident memory utilization of single processes. For performance reasons resident memory averaging will not be applied to to the levels of single processes.
de: Hier können Sie Level für die Auslastung des permanenten Speichers einzelner Prozesse festlegen. Aus Performance-Gründen wird der Mittelwert des permanenten Speichers nicht auf die Levels einzelner Prozesse angewendet.
es: Aquí puede definir niveles en la utilización de memoria residente de procesos individuales. Por razones de rendimiento, el promedio de memoria residente no se aplicará a los niveles de procesos individuales.
fr: Vous pouvez définir ici des niveaux d'utilisation de la mémoire résidente pour les processus individuels. Pour des raisons de performance, la moyenne de la mémoire résidente ne sera pas appliquée aux niveaux des processus individuels.
it: Qui è possibile definire i livelli di utilizzo della memoria residente dei singoli processi. Per motivi di prestazioni, la media della memoria residente non verrà applicata ai livelli dei singoli processi.
ja: ここでは、単一プロセスの常駐メモリ使用率のレベルを定義することができます。パフォーマンス上の理由から、単一プロセスのレベルには常駐メモリ平均化が適用されません。
nl: Hier kunt u niveaus bepalen voor het gebruik van het residente geheugen van afzonderlijke processen. Om prestatieredenen wordt resident geheugengemiddelde niet toegepast op de niveaus van afzonderlijke processen.
pt_pt: Aqui pode definir níveis na utilização da memória residente de processos individuais. Por motivos de desempenho, o cálculo da média da memória residente não será aplicado aos níveis de processos individuais.
ro: Aici puteți defini nivelurile de utilizare a memoriei rezidente a proceselor individuale. Din motive de performanță, media memoriei rezidente nu se va aplica nivelurilor proceselor individuale.
