Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Normally the Interface checks create a single service for interface. By defining if-group patterns multiple interfaces can be combined together. A single service is created for this interface group showing the total traffic amount of its members. You can configure if interfaces which are identified as group interfaces should not show up as single service. You can restrict grouped interfaces by iftype and the item name of the single interface.
de: Normalerweise erstellen die Schnittstellen-Checks einen einzigen Service pro Schnittstelle. Durch die Definition von "if-group patterns" können mehrere Schnittstellen miteinander kombiniert werden. Für diese Schnittstellengruppen wird ein einzelner Service erstellt, der den Gesamtverkehr der gruppierten Schnittstellen anzeigt. Sie können konfigurieren, dass Schnittstellen, die als Schnittstellengruppe identifiziert werden, nicht als einzelner Service angezeigt werden sollen. Sie können gruppierte Schnittstellen nach iftype und dem Item-Name der einzelnen Schnittstelle einschränken.
es: Normalmente, las comprobaciones de la interfaz crean un único servicio por interfaz. Definiendo patrones de if-groups se pueden combinar múltiples interfaces. Se crea un único servicio para este grupo de interfaces que muestra la cantidad total de tráfico de sus miembros. Puede configurar si las interfaces que se identifican como interfaces de grupo no deben aparecer como servicio único. Se pueden restringir las interfaces agrupadas por iftype y el nombre del elemento de la interfaz única.
fr: Normalement, les contrôles d'interface créent un seul service par interface. En définissant des modèles if-group, plusieurs interfaces peuvent être combinées ensemble. Un service unique est créé pour ce groupe d'interface montrant le montant total du trafic de ses membres. Vous pouvez configurer si les interfaces qui sont identifiées comme interfaces de groupe ne doivent pas apparaître comme service unique. Vous pouvez restreindre les interfaces groupées par iftype et le nom de l'élément de l'interface unique.
it: Normalmente i controlli di interfaccia creano un singolo servizio per interfaccia. Definendo i modelli if-group, più interfacce possono essere combinate insieme. Un singolo servizio viene creato per questo gruppo di interfacce mostrando la quantità totale di traffico dei suoi membri. Puoi configurare se le interfacce che sono identificate come interfacce di gruppo non devono essere mostrate come servizio singolo. È possibile limitare le interfacce raggruppate per iftype e il nome dell'elemento dell'interfaccia singola.
ja: 通常、インターフェースチェックはインターフェース用の単一のサービスを作成します。if-groupパターンを定義することにより、複数のインターフェースを組み合わせることができます。このインターフェイスグループに対して単一のサービスが作成され、そのメンバーの合計トラフィック量が示されます。グループインターフェイスとして識別されるインターフェイスを単一のサービスとして表示しないように設定できます。グループ化されたインターフェイスは、iftypeと単一のインターフェイスのアイテム名で制限できます。
nl: Normaal creëren de Interface controles een enkele dienst voor een interface. Door if-groep patronen te definiëren kunnen meerdere interfaces samengevoegd worden. Een enkele dienst wordt aangemaakt voor deze interface groep die de totale hoeveelheid verkeer van zijn leden toont. U kunt instellen dat interfaces die als groepsinterfaces zijn geïdentificeerd niet als enkele dienst mogen verschijnen. U kunt gegroepeerde interfaces beperken op iftype en de itemnaam van de enkele interface.
pt_pt: Normalmente as verificações de interface criam um único serviço para interface. Ao definir padrões de grupo if, várias interfaces podem ser combinadas. Um único serviço é criado para esse grupo de interfaces, mostrando o total de tráfego de seus membros. É possível configurar se as interfaces que são identificadas como interfaces de grupo não devem aparecer como serviço único. Você pode restringir interfaces agrupadas por iftype e o nome do item da interface única.
ro: În mod normal, verificările interfeței creează un singur serviciu pentru interfață. Prin definirea modelelor if-group, mai multe interfețe pot fi combinate împreună. Pentru acest grup de interfețe se creează un singur serviciu care arată volumul total de trafic al membrilor săi. Puteți configura dacă interfețele care sunt identificate ca interfețe de grup nu trebuie să apară ca serviciu unic. Puteți restricționa interfețele grupate după iftype și după numele elementului interfeței unice.

source: Normally the downtime has a fixed time range starting from the "start time" and ending after the expired duration (start time + duration). You may use this option to make the downtime dynamically start in the moment the first problem is detected within the downtime period. The downtime will the have the duration you configure here.
de: Normalerweise hat eine Wartungszeit einen festen Zeitraum, welcher zum Startzeitpunkt beginnt und nach Ablauf der konfigurierten Dauer (Start + Dauer) endet. Sie können diese Option nutzen um eine Wartung zu einem dynamischen Zeitpunkt innerhalb des konfigurierten Zeitfensters beginnen zu lassen. Die Wartungszeit startet, sobald innerhalb des Zeitfensters das erste mal ein Problemzustand erkannt wird. Die Wartungszeit dauert so lange, wie Sie sie hier einstellen.
es: Normalmente el tiempo de inactividad tiene un rango de tiempo fijo que comienza con la "hora de inicio" y termina después de la duración expirada (hora de inicio + duración). Puede utilizar esta opción para que el tiempo de inactividad comience dinámicamente en el momento en que se detecte el primer problema dentro del periodo de inactividad. El tiempo de inactividad tendrá la duración que usted configure aquí.
fr: Normalement, le temps d'arrêt a une durée fixe qui commence à partir de l'"heure de début" et se termine après la durée expirée (heure de début + durée). Vous pouvez utiliser cette option pour que le temps d'arrêt commence dynamiquement au moment où le premier problème est détecté pendant la période d'arrêt. Le temps d'arrêt aura la durée que vous avez configurée ici.
it: Normalmente il tempo di inattività ha un intervallo di tempo fisso che parte dall'"ora di inizio" e termina dopo la durata scaduta (ora di inizio + durata). Puoi usare questa opzione per fare in modo che il tempo di inattività inizi dinamicamente nel momento in cui il primo problema viene rilevato all'interno del periodo di inattività. Il tempo di inattività avrà la durata che hai configurato qui.
ja: 通常、ダウンタイムには、"開始時間"から始まり、有効期限が切れた期間(開始時間+期間)の後に終了する固定時間範囲があります。このオプションを使用すると、ダウンタイム期間内に最初の問題が検出された瞬間にダウンタイムを動的に開始できます。ダウンタイムには、ここで構成した期間があります。
nl: Normaal heeft de downtime een vast tijdsbereik beginnend bij de "starttijd" en eindigend na de verstreken duur (starttijd + duur). U kunt deze optie gebruiken om de downtime dynamisch te laten starten op het moment dat het eerste probleem wordt gedetecteerd binnen de downtime periode. De downtime zal de duur hebben die u hier configureert.
pt_pt: Normalmente o tempo de paragem tem um intervalo de tempo fixo que começa na "hora de início" e termina após a duração expirada (hora de início + duração). Você pode usar esta opção para fazer o tempo de parada iniciar dinamicamente no momento em que o primeiro problema for detectado dentro do período de parada. O tempo de inatividade terá a duração que você configura aqui.
ro: În mod normal, timpul de nefuncționare are un interval de timp fix care începe de la "ora de începere" și se termină după durata expirată (ora de începere + durata). Puteți utiliza această opțiune pentru a face ca timpul de nefuncționare să înceapă în mod dinamic în momentul în care prima problemă este detectată în perioada de nefuncționare. Timpul de oprire va avea durata pe care o configurați aici.

source: Normally the resolution of the daemon logfile is in seconds. This option enable micro second precision.
de: Normalerweise ist die Zeitauflösung der Log-Datei des Daemons in Sekunden. Hier können Sie dies auf Mikrosekunden erweitern.
es: Normalmente la resolución del archivo de registro del demonio está en segundos. Esta opción permite una precisión de micro segundos.
fr: Normalement la résolution du fichier journal du démon est en secondes. Cette option permet une précision de l'ordre de la microseconde.
it: Normalmente la risoluzione del file di log del demone è in secondi. Questa opzione permette una precisione al microsecondo.
ja: 通常、デーモンログファイルの解像度は秒単位です。このオプションは、マイクロ秒の精度を有効にします。
nl: Normaal gesproken is de resolutie van de daemon logfile in seconden. Deze optie maakt microseconde-precisie mogelijk.
pt_pt: Normalmente a resolução do arquivo de log do daemon é em segundos. Esta opção permite uma precisão de micro segundos.
ro: În mod normal, rezoluția fișierului jurnal al daemonului este în secunde. Această opțiune activează precizia de micro-secundă.

source: Normally this value is <tt>1</tt>, which means that the best state of all child nodes is being used as the total state. If you set it for example to <tt>2</tt>, then the node with the best state is not being regarded. If the states of the child nodes would be CRIT, WARN and OK, then to total state would be WARN.
de: Normalerweise ist dieser Wert <tt>1</tt>. Das bedeutet, dass der beste Zustand aller Child-Knoten als Gesamtzustand verwendet wird. Wenn er auf einen größeren Wert gesetzt wird, dann werden die Knoten mit dem besten Zustand nicht berücksichtigt. Ist der Wert zum Beispiel <tt>2</tt> und die Child-Knoten haben Zustände CRIT, WARN und OK, so wird der Zustand OK nicht berücksichtigt und der Gesamtzustand ist WARN.
es: Normalmente este valor es <tt>1</tt>, lo que significa que el mejor estado de todos los nodos hijos se está utilizando como el estado total. Si se establece, por ejemplo, en <tt>2</tt>, entonces el nodo con el mejor estado no está siendo considerado. Si los estados de los nodos hijos fueran CRIT, WARN y OK, entonces el estado total sería WARN.
fr: Normalement, cette valeur est <tt>1</tt>, ce qui signifie que le meilleur état de tous les nœuds enfants est utilisé comme état total. Si vous la définissez par exemple à <tt>2</tt>, alors le nœud avec le meilleur état n'est pas considéré. Si les états des noeuds enfants sont CRIT, WARN et OK, alors l'état total sera WARN.
it: Normalmente questo valore è <tt>1</tt>, il che significa che il migliore stato di tutti i nodi figli viene usato come stato totale. Se lo si imposta per esempio a <tt>2</tt>, allora il nodo con lo stato migliore non viene considerato. Se gli stati dei nodi figli fossero CRIT, WARN e OK, allora lo stato totale sarebbe WARN.
nl: Normaal gesproken is deze waarde <tt>1</tt>, wat betekent dat de beste toestand van alle kindknooppunten wordt gebruikt als de totale toestand. Als je het bijvoorbeeld instelt op <tt>2</tt>, dan wordt de node met de beste toestand niet in aanmerking genomen. Als de toestanden van de child nodes CRIT, WARN en OK zouden zijn, dan zou de totale toestand WARN zijn.
ro: În mod normal, această valoare este <tt>1</tt>, ceea ce înseamnă că cea mai bună stare a tuturor nodurilor copil este utilizată ca stare totală. Dacă o setați, de exemplu, la <tt>2</tt>, atunci nodul cu cea mai bună stare nu este luat în considerare. Dacă stările nodurilor copil ar fi CRIT, WARN și OK, atunci starea totală ar fi WARN.

source: Normally this value is <tt>1</tt>, which means that the worst state of all child nodes is being used as the total state. If you set it for example to <tt>3</tt>, then instead the node with the 3rd worst state is being regarded. Example: In the case of five nodes with the states CRIT CRIT WARN OK OK then resulting state would be WARN. Or you could say that the worst two nodes are first dropped and then the worst of the remaining nodes defines the state.
de: Normalerweise ist dieser Wert <tt>1</tt>. Das bedeutet, dass der schlechteste Zustand aller Child-Knoten als Gesamtzustand verwendet wird. Wenn Sie dies z.B. auf <tt>3</tt> setzen, dann wird stattdessen der Zustand des drittschlechtesten Knoten verwendet. Beispiel: Im Falle von fünf Knoten mit den Zuständen CRIT CRIT WARN OK OK, ist der Ergebniszustand dann WARN. Oder man könnte sagen, dass die beiden schlechtesten Knoten zuerst verworfen werden und dann der schlechteste der verbleibenden Knoten den Zustand bestimmt.
it: Normalmente questo valore è <tt>1</tt>, il che significa che lo stato peggiore di tutti i nodi figli viene utilizzato come stato totale. Se si imposta, ad esempio, <tt>3</tt>, viene considerato il nodo con il terzo stato peggiore. Esempio: Nel caso di cinque nodi con gli stati CRIT CRIT WARN OK OK, lo stato risultante sarà WARN. Oppure si potrebbe dire che i due nodi peggiori vengono prima eliminati e poi il peggiore dei nodi rimanenti definisce lo stato.
ja: 通常、この値は<tt>1</tt>です。これは、すべての子ノードで最も悪い状態が、全体の状態として使用されていることを意味します。たとえば、<tt>3</tt>に設定すると、代わりに3番目に悪い状態のノードが考慮されます。例:状態がCRIT CRIT WARN OK OKの5つのノードの場合、結果の状態はWARNになります。または、最も悪い2つのノードが最初に削除され、残りのノードの中で最も悪いノードが状態を定義すると言うことができます。
pt_pt: Normalmente, este valor é <tt>1</tt>, o que significa que o pior estado de todos os nós filhos está a ser utilizado como estado total. Se o definir, por exemplo, para <tt>3</tt>, então, em vez disso, está a ser considerado o nó com o 3º pior estado. Exemplo: No caso de cinco nós com os estados CRIT CRIT WARN OK OK, o estado resultante seria WARN. Ou pode dizer-se que os dois piores nós são primeiro eliminados e depois o pior dos restantes nós define o estado.
ro: În mod normal, această valoare este <tt>1</tt>, ceea ce înseamnă că cea mai proastă stare a tuturor nodurilor copil este utilizată ca stare totală. Dacă o setați, de exemplu, la <tt>3</tt>, se ia în considerare în schimb nodul cu a treia cea mai proastă stare. Exemplu: În cazul a cinci noduri cu stările CRIT CRIT WARN OK OK OK, starea rezultată va fi WARN. Sau se poate spune că cele mai proaste două noduri sunt mai întâi eliminate și apoi cel mai prost dintre nodurile rămase definește starea.

source: Normally, the interface checks create a single service for each interface. By defining interface groups, multiple interfaces can be combined together. For each group, a single service is created. These services report the total traffic amount summed over all group members.
de: Normalerweise erstellen die Schnittstellenprüfungen für jede Schnittstelle einen einzelnen Service. Durch die Definition von Schnittstellengruppen können mehrere Schnittstellen miteinander kombiniert werden. Für jede Gruppe wird ein einzelner Service erstellt. Diese Services melden die Gesamtverkehrsmenge, die über alle Gruppenmitglieder summiert wird.
ja: 通常、インターフェースチェックでは、各インターフェースに対して1つのサービスを作成します。インターフェイスグループを定義することで、複数のインターフェイスを一緒にすることができます。各グループには、1つのサービスが作成されます。これらのサービスは、すべてのグループメンバーで合計された総トラフィック量を報告します。

source: Normally, the time left until the disk is full is only displayed when the configured levels have been breached. If you set this option the check always reports this information
de: Normalerweise zeigt der Check die Zeit bis Vollwerden der Platte nur dann an, wenn die Levels gerissen wurden. Wenn Sie diese Option aktivieren, meldet die Prüfung diese Information immer
es: Normalmente, el tiempo que falta para que el disco esté lleno sólo se muestra cuando se han superado los niveles configurados. Si se establece esta opción, el control siempre informa de esta información
fr: Normalement, le temps restant jusqu'à ce que le disque soit plein n'est affiché que lorsque les niveaux configurés ont été dépassés. Si vous définissez cette option, la vérification rapporte toujours ces informations
it: Normalmente, il tempo rimasto fino a quando il disco è pieno viene visualizzato solo quando i livelli configurati sono stati superati. Se si imposta questa opzione il controllo riporta sempre queste informazioni
ja: 通常、ディスクがいっぱいになるまでの残り時間は、構成されたレベルに違反した場合にのみ表示されます。このオプションを設定すると、チェックは常にこの情報を報告します
nl: Normaal gesproken wordt de tijd die nog rest tot de schijf vol is alleen weergegeven als de geconfigureerde niveaus zijn overschreden. Als u deze optie instelt, rapporteert de controle deze informatie altijd
pt_pt: Normalmente, o tempo restante até que o disco esteja cheio só é exibido quando os níveis configurados tiverem sido violados. Se você definir esta opção, a verificação sempre reporta esta informação
ro: În mod normal, timpul rămas până la umplerea discului este afișat numai atunci când nivelurile configurate au fost depășite. Dacă setați această opțiune, verificarea raportează întotdeauna aceste informații

source: Not
de: Nicht
es: No
fr: Non
it: Non
ja: ない
nl: Niet
pt_pt: Não
ro: Nu

source: Not Before: %s - Not After: %s
de: Nicht vor: %s - nicht nach: %s

source: Not a list
de: Dies ist keine Liste
ja: リストがありません

source: Not a number
de: Dies ist keine Nummer
ja: 数ではありません

source: Not a valid URL (Only http and https URLs are allowed).
de: Keine gültige URL (nur http- und https-URLs sind zulässig).
es: No es una URL válida (Sólo se permiten URLs http y https).
fr: Pas une URL valide (seules les URL http et https sont autorisées).
it: Non è un URL valido (sono ammessi solo URL http e https).
ja: 有効なURLでない（httpとhttpsのURLのみ使用可能）。
nl: Geen geldige URL (Alleen http en https URL's zijn toegestaan).
pt_pt: Não é um URL válido (só são permitidos URLs http e https).
ro: Nu este o adresă URL validă (sunt permise doar adresele URL http și https).

source: Not all sites have been queried. Some information is missing.
de: Nicht alle Instanzen wurde angefragt. Es fehlen einige Informationen.
es: No se han consultado todos los sitios. Falta alguna información.
fr: Tous les sites n'ont pas été interrogés. Certaines informations sont manquantes.
it: Non tutti i siti sono stati interrogati. Mancano alcune informazioni.
ja: すべてのサイトが照会されたわけではありません。一部の情報が欠落しています。
nl: Niet alle locaties zijn bevraagd. Sommige informatie ontbreekt.
pt_pt: Nem todos os sites foram consultados. Falta alguma informação.
ro: Nu toate siturile au fost interogate. Unele informații lipsesc.

source: Not an active member of the stack
de: Kein aktives Stackmitglied
es: No es un miembro activo del stack
fr: Pas un membre actif de la pile
it: Non è un membro attivo della pila
ja: スタックのアクティブなメンバーではありません
nl: Geen actief lid van de stapel
pt_pt: Não é um membro activo da pilha
ro: Nu este un membru activ al stivei

source: Not an integer number
de: Dies ist keine Ganzzahl
ja: 整数ではありません

source: Not authenticated
de: Nicht authentifiziert
es: No autentificado
fr: Non authentifié
it: Non autenticato
ja: 認証されていません
nl: Niet geauthenticeerd
pt_pt: Não autenticado
ro: Nu este autentificat

source: Not available
de: Nicht verfügbar
it: Non disponibile
ja: 利用不可
ro: nu este disponibil

source: Not available duration
de: Dauer der Nichtverfügbarkeit
es: Duración no disponible
fr: Non disponible Durée
it: Durata non disponibile
ja: 使用不可期間
nl: Niet beschikbaar duur
pt_pt: Duração não disponível
ro: Nu este disponibilă durata

source: Not configured.
de: Nicht konfiguriert.
es: No está configurado.
fr: Non configuré.
it: Non configurato.
ja: 構成されていません。
nl: Niet geconfigureerd.
pt_pt: Não configurado.
ro: Nu este configurat.

source: Not contained in any group
de: In keiner Gruppe enthalten
es: No está incluido en ningún grupo
fr: Ne figure dans aucun groupe
it: Non contenuto in nessun gruppo
ja: どのグループにも含まれていません
nl: Niet opgenomen in een groep
pt_pt: Não contidos em nenhum grupo
ro: Nu sunt incluse în nicio grupă

source: Not enabled
de: Nicht aktiviert
es: No habilitado
fr: Non activé
it: Non abilitato
ja: 有効になっていません
nl: Niet ingeschakeld
pt_pt: Não ativado
ro: Neactivat

source: Not found
de: Nicht gefunden
es: No se ha encontrado
fr: Non trouvé
it: Non trovato
ja: 見つかりません
nl: Niet gevonden
pt_pt: Não encontrado
ro: Nu a fost găsit

source: Not in the selected Setup folders.
de: Befindet sich nicht in den ausgewählten Setup-Ordnern.
ja: 選択したSetupフォルダにはありません。

source: Not known in the activated monitoring configuration
de: In der aktivierten Monitoring-Konfiguration nicht bekannt
ja: 有効化された監視設定では不明

source: Not listed in the explicit list of host names.
de: Nicht in der expliziten Liste von Host-Namen aufgelistet.
ja: ホスト名の明示的なリストに記載されていません。

source: Not locked
de: Nicht gesperrt
es: No bloqueado
fr: Non verrouillé
it: Non bloccato
ja: ロックされていません
nl: Niet vergrendeld
pt_pt: Não bloqueado
ro: Nu este blocat

source: Not logged in.
de: Nicht angemeldet.
es: No está conectado.
fr: Non connecté.
it: Non connesso.
ja: ログインしていない。
nl: Niet ingelogd.
pt_pt: Não está logado.
ro: Nu sunteți conectat.

source: Not monitored by one of the explicitly selected sites.
de: Wird nicht durch eine der explizit ausgewählten Instanzen überwacht.
ja: 明示的に選択されたサイトのいずれかによって監視されていません。

source: Not permitted to change the password. Change can not be enforced.
de: Keine Berechtigung zur Passwortänderung. Eine Änderung kann daher nicht erzwungen werden.
es: No se permite cambiar la contraseña. No se puede imponer el cambio.
fr: Il n'est pas permis de changer le mot de passe. Le changement ne peut pas être imposé.
it: Non è permesso cambiare la password. Il cambiamento non può essere imposto.
nl: Het is niet toegestaan het wachtwoord te wijzigen. Wijziging kan niet worden afgedwongen.
ro: Nu este permisă schimbarea parolei. Schimbarea nu poate fi impusă.

source: Not ready duration
de: Nicht-bereit-Dauer
es: No está listo la duración
fr: Durée de non préparation
it: Durata non pronta
ja: 準備期間
nl: Niet klaar duur
pt_pt: Duração não pronta
ro: Durată nepregătită

source: Not required
de: Nicht erforderlich
ja: 不要

source: Not responding devices
de: Nicht antwortende Geräte
es: Dispositivos que no responden
fr: Dispositifs ne répondant pas
it: Dispositivi che non rispondono
ja: デバイスが応答しない
nl: Niet reagerende apparaten
pt_pt: Dispositivos que não respondem
ro: Dispozitive care nu răspund

source: Not restricted to showing a specific object.
de: Nicht begrenzt auf das Anzeigen eines spezifischen Objektes.
es: No se limita a mostrar un objeto específico.
fr: Ne se limite pas à montrer un objet spécifique.
it: Non si limita a mostrare un oggetto specifico.
ja: 特定のオブジェクトを表示することに限定されません。
nl: Niet beperkt tot het tonen van een specifiek object.
pt_pt: Não se limita a mostrar um objecto específico.
ro: Nu se limitează la prezentarea unui anumit obiect.

source: Not runnable (Loaded but waiting for event)
de: Nicht lauffähig (Geladen, aber auf Ereignis wartend)
es: No ejecutable (cargado pero a la espera de un evento)
fr: Non exécutable (Chargé mais en attente d'un événement)
it: Non eseguibile (caricato ma in attesa dell'evento)
nl: Niet runnable (Geladen maar wacht op gebeurtenis)
ro: Nu poate fi rulat (Încărcat, dar așteaptă un eveniment)

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
ja: 選択されていない
nl: Niet geselecteerd
pt_pt: Não selecionado
ro: Nu este selectat

source: Not shared
de: Nicht freigegeben
es: No se comparte
fr: Non partagé
it: Non condiviso
ja: 共有されていません
nl: Niet gedeeld
pt_pt: Não partilhado
ro: Nu este partajat

source: Not started.
de: Nicht gestartet.
es: No ha empezado.
fr: Pas encore commencé.
it: Non iniziato.
ja: 始まっていない。
nl: Niet begonnen.
pt_pt: Não começou.
ro: Nu a început.

source: Not supported
de: Nicht unterstützt
es: No se admite
fr: Non pris en charge
it: Non supportato
ja: サポートされていません
nl: Niet ondersteund
pt_pt: Não suportado
ro: Neacceptat

source: Not the recipient, but filters hosts and services assigned to a contact group or members of a contact group
de: Nicht der Empfänger, sondern Filter für Hosts und Services, die einer Kontaktgruppe oder Mitgliedern einer Kontaktgruppe zugewiesen sind
ja: 受信者ではなく、連絡先グループまたは連絡先グループのメンバーに割り当てられたホストとサービスをフィルタリングします

source: Not yet monitored
de: Noch nicht überwacht
es: Todavía no se ha supervisado
fr: Pas encore suivi
it: Non ancora monitorato
ja: まだ監視されていません
nl: Nog niet gecontroleerd
pt_pt: Ainda não monitorado
ro: Nu este încă monitorizat

source: Notation
de: Hinweis
ja: 注記

source: Notation: %s
de: Hinweis: %s
ja: 注記: %s
