Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Found no group object for synchronization. Please check your filter settings.
de: Kein Gruppenobjekt für die Synchronization gefunden. Bitte prüfen Sie Ihre Filtereinstellungen.
es: No se ha encontrado ningún objeto de grupo para la sincronización. Por favor, compruebe la configuración del filtro.
fr: Aucun objet de groupe n'a été trouvé pour la synchronisation. Veuillez vérifier vos paramètres de filtre.
it: Trovato nessun oggetto di gruppo per la sincronizzazione. Per favore controlla le impostazioni del tuo filtro.
ja: 同期用のグループオブジェクトが見つかりませんでした。フィルタの設定を確認してください。
nl: Geen groepsobject gevonden voor synchronisatie. Controleer uw filterinstellingen.
pt_pt: Não encontrei nenhum objecto de grupo para sincronização. Por favor, verifique as suas configurações de filtro.
ro: Nu s-a găsit niciun obiect de grup pentru sincronizare. Vă rugăm să verificați setările de filtrare.

source: Found no history entry at the time of '%s' for the host '%s'
de: Es wurde keine Historie zum Zeitpunkt '%s' für den Host '%s' gefunden
es: No se ha encontrado ninguna entrada en el historial en el momento de '%s' para el host '%s'
fr: N'a trouvé aucune entrée d'historique au moment de '%s' ; pour l'hôte '%s'
it: Non è stata trovata alcuna voce di cronologia al momento dell''%s' per l'host '%s'
ja: '%s'時点の、ホスト'%s'履歴項目が見つかりませんでした
nl: Geen historie-item gevonden op het tijdstip van '%s' voor de host '%s'
pt_pt: Não foi encontrada nenhuma entrada de histórico na altura de '%s' para o anfitrião '%s'
ro: Nu am găsit nicio intrare în istoric la momentul '%s' pentru gazda '%s'

source: Found no matching alternative.
de: Keine passende Alternative gefunden.
es: No se ha encontrado ninguna alternativa.
fr: Aucune alternative n'a été trouvée.
it: Non è stata trovata alcuna alternativa corrispondente.
ja: 一致する選択肢は見つかりませんでした。
nl: Geen passend alternatief gevonden.
pt_pt: Não foi encontrada nenhuma alternativa correspondente.
ro: Nu s-a găsit nicio alternativă corespunzătoare.

source: Found no matching entry.
de: Keinen passenden Eintrag gefunden.
es: No se ha encontrado ninguna entrada que coincida.
fr: Aucune entrée correspondante n'a été trouvée.
it: Non ho trovato nessuna voce corrispondente.
ja: 一致するエントリが見つかりませんでした。
nl: Geen overeenkomend item gevonden.
pt_pt: Não encontrei nenhuma entrada correspondente.
ro: Nu s-a găsit nicio intrare corespunzătoare.

source: Found no matching parameters. Please try another search term.
de: Keine passenden Parameter gefunden. Bitte geben Sie einen anderen Suchausdruck an.
ja: 一致するパラメータが見つかりませんでした。別の検索語をお試しください。

source: Found no matching rows. Please try another search term.
de: Keine passenden Datensätze gefunden. Bitte geben Sie einen anderen Suchausdruck an.
es: No se han encontrado filas coincidentes. Por favor, intente con otro término de búsqueda.
fr: Aucune ligne ne correspond. Veuillez essayer un autre terme de recherche.
it: Non ho trovato righe corrispondenti. Prova un altro termine di ricerca.
ja: 一致する行が見つかりませんでした。別の検索語を試してください。
nl: Geen overeenkomende rijen gevonden. Probeer een andere zoekterm.
pt_pt: Não encontrei filas correspondentes. Por favor, tente outro termo de busca.
ro: Nu s-au găsit rânduri corespunzătoare. Vă rugăm să încercați un alt termen de căutare.

source: Found no rule packs.
de: Keine Regelpakete gefunden.
es: No he encontrado ningún paquete de reglas.
fr: Je n'ai trouvé aucun pack de règles.
it: Non ho trovato nessun pacchetto di regole.
ja: ルールパックが見つかりませんでした。
nl: Geen regelpakketten gevonden.
pt_pt: Não encontrei pacotes de regras.
ro: Nu am găsit niciun pachet de reguli.

source: Found no user object for synchronization. Please check your filter settings.
de: Kein Benutzerobjekt zur Synchronisation gefunden. Bitte prüfen Sie Ihre Filtereinstellungen.
es: No se ha encontrado ningún objeto de usuario para la sincronización. Por favor, compruebe la configuración del filtro.
fr: Aucun objet utilisateur n'a été trouvé pour la synchronisation. Veuillez vérifier les paramètres de votre filtre.
it: Trovato nessun oggetto utente per la sincronizzazione. Per favore controlla le impostazioni del tuo filtro.
ja: 同期するユーザーオブジェクトが見つかりませんでした。フィルタ設定を確認してください。
nl: Geen gebruikersobject gevonden voor synchronisatie. Controleer uw filterinstellingen.
pt_pt: Não encontrei nenhum objeto de usuário para sincronização. Por favor, verifique as suas configurações de filtro.
ro: Nu s-a găsit niciun obiect utilizator pentru sincronizare. Vă rugăm să verificați setările de filtrare.

source: Found rule packs
de: Regelpaket gefunden
es: Paquetes de reglas encontrados
fr: Paquets de règles trouvés
it: Trovati pacchetti di regole
ja: ルールパックが見つかりました
nl: Regelpakketten gevonden
pt_pt: Pacotes de regras encontrados
ro: Pachete de reguli găsite

source: Fraction
de: Quotient
es: Fracción
it: Frazione
ja: 分数
nl: Fractie
pt_pt: Fração
ro: Fracțiune

source: Fractional digits
de: Nachkommastellen

source: Fragmentation
de: Fragmentierung
es: Fragmentación
it: Frammentazione
ja: フラグメンテーション
nl: Fragmentatie
pt_pt: Fragmentação
ro: Fragmentare

source: Frames
de: Rahmen
es: Marcos
fr: Cadres
it: Cornici
ja: フレーム
pt_pt: Molduras
ro: Cadre

source: Free DHCP leases
de: Freie DHCP-Leases
es: Arrendamientos DHCP gratuitos
fr: Baux DHCP gratuits
it: Locazioni DHCP gratuite
ja: フリーDHCPース
nl: Gratis DHCP huurcontracten
pt_pt: Locações gratuitas de DHCP
ro: Contracte de închiriere DHCP gratuite

source: Free Pods: Cluster
de: Freie Pods: Cluster
es: Vainas libres: Cluster
fr: Pods gratuits : Cluster
it: Pod gratuiti: Cluster
ja: 空きPods: クラスター
nl: Gratis Pods: Cluster
pt_pt: Pods gratuitos: Aglomerado
ro: Poduri gratuite: Cluster

source: Free SGA memory available
de: Freier SGA-Speicher vorhanden
es: Memoria SGA libre disponible
fr: Mémoire SGA libre disponible
it: Memoria SGA libera disponibile
ja: 利用可能な空きSGAメモリ
nl: Vrij SGA-geheugen beschikbaar
pt_pt: Memória SGA gratuita disponível
ro: Memorie SGA liberă disponibilă

source: Free floating style
de: Stil "Frei schwebend"
it: Stile libero e fluttuante
ja: 自由なフローティングスタイル
ro: Stilul liber plutitor

source: Free leases levels
de: Levels für freie Leases
es: Niveles de arrendamiento gratuito
fr: Niveaux de baux libres
it: Livelli di locazione liberi
ja: 無料リースレベル
nl: Gratis leases niveaus
pt_pt: Níveis de arrendamento gratuito
ro: Niveluri de leasing gratuit

source: Free leases levels in percent
de: Levels für freie Leases in Prozent
es: Niveles de arrendamiento libre en porcentaje
fr: Niveaux des baux libres en pourcentage
it: Livelli di locazioni libere in percentuale
ja: パーセントのリリースレベルを開放する
nl: Vrije niveaus in procenten
pt_pt: Níveis de arrendamento gratuito em percentagem
ro: Nivelurile de leasing liber în procente

source: Free space
de: Freier Platz
es: Espacio libre
fr: Espace libre
it: Spazio libero
ja: フリースペース
nl: Vrije ruimte
pt_pt: Espaço livre
ro: Spațiu liber

source: Free swap space
de: Freier Swapspace
es: Espacio de intercambio libre
fr: Espace d'échange libre
it: Spazio swap libero
ja: 空きスワップスペース
nl: Vrije swap ruimte
pt_pt: Espaço de troca livre
ro: Spațiu swap liber

source: Free tapes
de: Freie Bänder
es: Cintas gratis
fr: Cassettes gratuites
it: Nastri gratuiti
ja: フリーのテープ
nl: Gratis tapes
pt_pt: Fitas gratuitas
ro: Casete gratuite

source: Free virtual memory
de: Freier virtueller Speicher
ja: 合計仮想メモリ

source: Free virtual memory (averaged)
de: Freier virtueller Speicher (gemittelt)
ja: 仮想メモリの平均化

source: Freeze
de: Einfrieren
it: Congelare
ja: 凍結
pt_pt: Congelar
ro: Congelare

source: Freeze aggregation?
de: Aggregationen einfrieren?
fr: Geler les agrégations ?
it: Congelare le aggregazioni
ja: 集約を凍結しますか?
pt_pt: Congelar a agregação?
ro: Să înghețăm agregarea?

source: Freeze aggregations
de: Aggregationen einfrieren
es: Congelar agregaciones
fr: Geler les agrégations
it: Congelare le aggregazioni
ja: 凍結したアグリゲーション
nl: Bevries aggregaties
pt_pt: Congelar agregações
ro: Înghețarea agregărilor

source: Freeze selected
de: Einfrieren ausgewählt
es: Congelación seleccionada
fr: Gel sélectionné
it: Congelamento selezionato
ja: 凍結を選択
nl: Bevriezen geselecteerd
pt_pt: Congelar seleccionado
ro: Congelare selectată

source: Frequencies up to
de: Frequenzen bis zu
es: Frecuencias hasta
fr: Fréquences jusqu'à
it: Frequenze fino a
ja: までの周波数
nl: Frequenties tot
pt_pt: Frequências até
ro: Frecvențe de până la

source: Frequency
de: Frequenz
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 周波数
nl: Frequentie
pt_pt: Frequência
ro: Frecvență

source: Frequency (displayed in Hz)
de: Frequenz (angezeigt in Hz)
es: Frecuencia (indicada en Hz)
fr: Fréquence (affichée en Hz)
it: Frequenza (visualizzata in Hz)
nl: Frequentie (weergegeven in Hz)
ro: Frecvență (afișată în Hz)

source: Frequency (displayed in events/s)
de: Frequenz (angezeigt in Ereignissen/s)
es: Frecuencia (mostrada en eventos/s)
fr: Fréquence (affichée en événements/s)
it: Frequenza (visualizzata in eventi/s)
nl: Frequentie (weergegeven in gebeurtenissen/s)
ro: Frecvența (afișată în evenimente/s)

source: Freshness checking is only useful for passive checks when the staleness feature is not enough for you. It changes the state of a check to a configurable other state when the check results are not arriving in time. Staleness will still grey out the test after the corresponding interval. If you don't want that, you might want to adjust the staleness interval as well. The staleness interval is calculated from the normal check interval multiplied by the staleness value in the <tt>Global Settings</tt>. The normal check interval can be configured in a separate rule for your check.
de: Eine Aktualitätsprüfung des Checks ist für passive Checks nur sinnvoll, wenn das Konzept der Veraltung Ihnen nicht ausreicht. Sie ändert den Zustand eines Checks in einen konfigurierbaren anderen Zustand, wenn die Prüfergebnisse nicht rechtzeitig eintreffen. Beim Veraltet-Zustand wird die Prüfung nach dem entsprechenden Intervall trotzdem ausgegraut. Wenn Sie das nicht wünschen, können Sie die Einstellung für die Veraltung in den globalen Einstellungen anpassen. Das Intervall für die Veraltung berechnet sich aus dem normalen Check-Intervall, welcher mit dem Veraltungswert aus den <tt>Globalen Einstellungen</tt> multipliziert wird. Das normale Check-Intervall können Sie für Ihren Check in einem eigenen Regelsatz einstellen.
it: Il controllo della freschezza è utile solo per i controlli passivi, quando la funzione di staleness non è sufficiente. Cambia lo stato di un controllo in un altro stato configurabile quando i risultati del controllo non arrivano in tempo. Staleness continuerà a chiudere il test dopo l'intervallo di tempo corrispondente. Se non si vuole questo, si può regolare anche l'intervallo di staleness. L'intervallo di staleness è calcolato dall'intervallo di controllo normale moltiplicato per il valore di staleness in <tt>Global Settings</tt>. L'intervallo di controllo normale può essere configurato in una regola separata per il controllo.
ro: Verificarea prospețimii este utilă doar pentru verificările pasive, atunci când funcția de stagnare nu este suficientă pentru dumneavoastră. Aceasta schimbă starea unei verificări într-o altă stare configurabilă atunci când rezultatele verificărilor nu sosesc la timp. Staleness va face ca testul să fie în continuare gri după intervalul corespunzător. Dacă nu doriți acest lucru, este posibil să doriți să ajustați și intervalul staleness. Intervalul staleness se calculează din intervalul normal de verificare înmulțit cu valoarea staleness din <tt>Global Settings</tt>. Intervalul normal de verificare poate fi configurat într-o regulă separată pentru verificarea dumneavoastră.

source: Friday
de: Freitag
es: Viernes
fr: Vendredi
it: Venerdì
ja: 金曜日
nl: Vrijdag
pt_pt: Sexta-feira
ro: Vineri

source: Fritz!Box Devices
de: Fritz!Box-Geräte
es: Dispositivos Fritz Box
fr: Dispositifs Fritz!Box
it: Dispositivi Fritz!Box
ja: Fritz！Boxデバイス
nl: Fritz!Box apparaten
pt_pt: Dispositivos Fritz!Box
ro: Dispozitive Fritz!Box

source: From
de: Von
es: Desde
fr: De
it: Da
nl: Van
pt_pt: A partir de
ro: De la

source: From %s until %s (%s) %s
de: Von %s bis %s (%s) %s
es: Desde %s hasta %s (%s) %s
fr: De %s à %s (%s) %s
it: Da %s fino a %s (%s) %s
ja: %s から %s (%s) %sまで
nl: Van %s tot %s (%s) %s
pt_pt: De %s até %s (%s) %s
ro: De la %s până la %s (%s) %s

source: From inventory table
de: Aus der Inventartabelle
es: De la tabla de inventario
fr: A partir du tableau d'inventaire
it: Dalla tabella dell'inventario
ja: インベントリテーブルから
nl: Uit de inventarislijst
pt_pt: Do quadro de inventário
ro: Din tabelul de inventar

source: From left of the page
de: Vom linken Seitenrand
es: Desde la izquierda de la página
fr: A partir de la gauche de la page
it: Da sinistra della pagina
ja: ページの左から
nl: Van links op de pagina
pt_pt: A partir da esquerda da página
ro: Din stânga paginii

source: From password store
de: Aus dem Passwortspeicher
es: Desde el almacén de contraseñas
fr: Depuis le magasin de mots de passe
it: Dal negozio di password
ja: パスワードストアから
nl: Van wachtwoord opslag
pt_pt: Da loja de senhas
ro: Din magazinul de parole

source: From right of the page
de: Vom rechten Seitenrand
es: Desde la derecha de la página
fr: De la droite de la page
it: Da destra della pagina
ja: ページの右から
nl: Van rechts op de pagina
pt_pt: Da direita da página
ro: Din dreapta paginii

source: From the bottom left of the page
de: Von der unteren linken Ecke der Seite
es: En la parte inferior izquierda de la página
fr: En bas à gauche de la page
it: Dal basso a sinistra della pagina
ja: ページの左下から
nl: Van linksonder op de pagina
pt_pt: A partir do canto inferior esquerdo da página
ro: Din stânga jos a paginii

source: From the bottom of the page
de: Vom unteren Seitenrand
es: En la parte inferior de la página
fr: En bas de la page
it: Dal fondo della pagina
ja: ページの下から
nl: Van de onderkant van de pagina
pt_pt: Do final da página
ro: Din partea de jos a paginii

source: From the bottom right of the page
de: Von der rechten unteren Ecke der Seite
es: En la parte inferior derecha de la página
fr: En bas à droite de la page
it: Dal basso a destra della pagina
ja: ページの右下から
nl: Van rechtsonder op de pagina
pt_pt: Do canto inferior direito da página
ro: Din partea dreaptă jos a paginii

source: From the top left of the page
de: Von der linken oberen Ecke der Seite
es: En la parte superior izquierda de la página
fr: En haut à gauche de la page
it: Dall'alto a sinistra della pagina
ja: ページの左上から
nl: Van de linkerbovenhoek van de pagina
pt_pt: A partir do topo esquerdo da página
ro: Din stânga sus a paginii

source: From the top of the page
de: Vom oberen Seitenrand
es: Desde la parte superior de la página
fr: En haut de la page
it: Dall'inizio della pagina
ja: ページの上から
nl: Van bovenaan de bladzijde
pt_pt: Do topo da página
ro: Din partea de sus a paginii

source: From the top right of the page
de: Von der rechten oberen Ecke
es: En la parte superior derecha de la página
fr: En haut à droite de la page
it: Dall'alto a destra della pagina
ja: ページ右上から
nl: Rechtsboven op de pagina
pt_pt: Do canto superior direito da página
ro: Din partea dreaptă sus a paginii

source: From time to time the Event Console history requires maintenance. For example, it needs to clean up old data, optimize the storage and defragment the data. Here you can specify the regular interval for that job.
de: Von Zeit zu Zeit muss die Historie der Event Console gewartet werden. Zum Beispiel müssen alte Daten bereinigt, der Speicher optimiert und die Daten defragmentiert werden. Hier können Sie das regelmäßige Intervall für diese Aufgabe festlegen.
ja: イベントコンソールの履歴は、時々メンテナンスが必要になります。例えば、古いデータのクリーンアップ、ストレージの最適化、データのデフラグなどが必要です。ここでは、その作業の定期的な間隔を指定できます。

source: From time to time the eventd checks for messages that are expected to be seen on a regular base, for events that time out and yet for count periods that elapse. Here you can specify the regular interval for that job.
de: Von Zeit zu Zeit prüft der eventd auf Meldungen, die regelmäßig erwartet werden: Ereignisse und Zählperioden, die auslaufen. Hier legen Sie das Intervall für diesen Vorgang fest.
es: De vez en cuando, el eventd comprueba los mensajes que se esperan ver de forma regular, los eventos que se agotan y, sin embargo, los periodos de recuento que transcurren. Aquí puede especificar el intervalo regular para ese trabajo.
fr: De temps en temps, l'eventd vérifie les messages qui sont censés être vus régulièrement, les événements qui se terminent et les périodes de comptage qui s'écoulent. Vous pouvez spécifier ici l'intervalle régulier pour cette tâche.
it: Di tanto in tanto l'eventd controlla i messaggi che dovrebbero essere visti su base regolare, per gli eventi che scadono e ancora per i periodi di conteggio che trascorrono. Qui puoi specificare l'intervallo regolare per quel lavoro.
ja: 時折、eventdは、定期的に表示されると予想されるメッセージ、タイムアウトしたイベント、および経過したカウント期間をチェックします。ここで、そのジョブの定期的な間隔を指定できます。
nl: Van tijd tot tijd controleert de eventd op berichten waarvan verwacht wordt dat ze regelmatig gezien worden, op events die time-out gaan en toch op telperiodes die verstrijken. Hier kunt u het regelmatige interval voor die taak opgeven.
pt_pt: De vez em quando, o eventd verifica as mensagens que se espera ver numa base regular, os eventos que estão fora do tempo e ainda os períodos de contagem que decorrem. Aqui você pode especificar o intervalo regular para esse trabalho.
ro: Din când în când, eventd verifică mesajele care se așteaptă să fie văzute în mod regulat, evenimentele care se termină și perioadele de numărare care trec. Aici puteți specifica intervalul regulat pentru această sarcină.

source: From:
de: Von:
es: De:
fr: De :
it: Da:
nl: Van:
pt_pt: De:
ro: De la:

source: From: %s
de: Von: %s
es: De: %s
fr: De : %s
it: Da: %s
nl: Van: %s
pt_pt: De: %s
ro: De la: %s

source: From: email address
de: Von: E-Mail-Adresse
es: De: dirección de correo electrónico
fr: De : adresse e-mail
it: Da: indirizzo e-mail
ja: 差出人:メールアドレス
nl: Van: e-mail adres
pt_pt: De: endereço de e-mail
ro: De la: adresa de e-mail

source: Frontend net time
de: Netto Frontend-Zeit
es: Tiempo de red del frontend
it: Tempo netto del frontend
ja: フロントエンドのネット時間
nl: Frontend netto tijd
pt_pt: Tempo de rede Frontend

source: Frozen
de: Eingefroren
es: Congelado
fr: Surgelés
it: congelato
ja: フローズン
nl: Bevroren
pt_pt: Congelados
ro: Congelat

source: Fujitsu storage CA port discovery
de: Port-Erkennung der Fujitsu-Speicher-CA
es: Descubrimiento de puertos CA de almacenamiento Fujitsu
it: Rilevamento della porta CA dello storage Fujitsu
ja: FujitsuストレージCAポートの発見
nl: Fujitsu opslag CA poort ontdekking
pt_pt: Descoberta de porta CA de armazenamento Fujitsu
ro: Descoperirea portului CA de stocare Fujitsu

source: Full
de: Voll
it: Completo
ja: フル
ro: Complet

source: Full - Including RRA configuration
de: Voll - Einschließlich RRA-Konfiguration
es: Completo - Incluyendo la configuración de RRA
fr: Complet - incluant la configuration RRA
it: Completo - Compresa la configurazione RRA
ja: フル - RRA構成を含む
nl: Volledig - inclusief RRA-configuratie
pt_pt: Completo - Incluindo configuração RRA
ro: Complet - Inclusiv configurația RRA

source: Full Description
de: Vollständige Beschreibung
es: Descripción completa
fr: Description complète
it: Descrizione completa
ja: 完全な説明
nl: Volledige beschrijving
pt_pt: Descrição completa
ro: Descriere completă

source: Full access
de: Vollständiger Zugriff
es: Acceso total
fr: Accès complet
it: Accesso completo
ja: フルアクセス
nl: Volledige toegang
pt_pt: Acesso total
ro: Acces complet

source: Full dump of all variables
de: Vollständige Ausgabe aller Variablen
es: Volcado completo de todas las variables
fr: vidage complet de toutes les variables
it: Scaricamento completo di tutte le variabili
ja: すべての変数の完全なダンプ
nl: Volledige dump van alle variabelen
pt_pt: Lixeira completa de todas as variáveis
ro: Descărcarea completă a tuturor variabilelor

source: Full dump of all variables and command
de: Vollständiger Dump aller Variablen und Befehle
es: Volcado completo de todas las variables y comandos
fr: Dump complet de toutes les variables et commandes
it: dump completo di tutte le variabili e dei comandi
ja: すべての変数とコマンドの完全なダンプ
nl: Volledige dump van alle variabelen en commando's
pt_pt: Descarte completo de todas as variáveis e comando
ro: Descărcarea completă a tuturor variabilelor și comenzilor

source: Full name
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
it: Nome e cognome
ja: フルネーム
nl: Volledige naam
pt_pt: Nome completo
ro: Nume și prenume

source: Full name attribute
de: Attribut des vollständigen Namens
es: Atributo del nombre completo
fr: Attribut du nom complet
it: Attributo nome completo
ja: フルネーム属性
nl: Volledig naamkenmerk
pt_pt: Atributo do nome completo
ro: Atributul nume complet

source: Full name or alias of the user
de: Vollständiger Name oder Alias des Benutzers
es: Nombre completo o alias del usuario
fr: Nom complet ou alias de l'utilisateur
it: Nome completo o alias dell'utente
ja: ユーザーのフルネームまたはエイリアス
nl: Volledige naam of alias van de gebruiker
pt_pt: Nome completo ou pseudônimo do usuário
ro: Numele complet sau pseudonimul utilizatorului

source: Full stats
de: Vollständige Statistiken
es: Estadísticas completas
fr: Statistiques complètes
it: Statistiche complete
ja: 完全な統計
nl: Volledige statistieken
pt_pt: Estatísticas completas
ro: Statistici complete

source: Fullfilled prerequisite
de: Voraussetzung erfüllt
ja: 満たされた前提条件

source: Fulltext search
de: Volltext-Suche
es: Búsqueda de texto completo
fr: Recherche en texte intégral
it: Ricerca a tutto testo
ja: フルテキスト検索
nl: Zoeken in volledige tekst
pt_pt: Pesquisa de texto completo
ro: Căutare în text complet

source: Function
de: Funktion
es: Función
fr: Fonction
it: Funzione
ja: 機能
nl: Functie
pt_pt: Função
ro: Funcția

source: GC runs
de: GC läuft
es: Las carreras de GC
fr: Les courses GC
it: GC corre
ja: GCが実行されます
nl: GC loopt
pt_pt: Corridas de GC
ro: GC rulează

source: GC runs rate
de: GC Laufrate
es: Tasa de carreras de GC
fr: Taux de runs GC
it: Tasso di corse GC
ja: GC実行率
pt_pt: Taxa de execução GC
ro: Rata de alergare GC

source: GCE Storage
de: GCE Speicher
ja: GCEストレージ

source: GCP Cost
de: Kosten für GCP
es: Coste del BPC
fr: Coût du PCG
it: Costo GCP
ja: GCP コスト
nl: GCP Kosten
pt_pt: Custo do GCP
ro: Costul BPC

source: GCP GCE instances
de: GCP GCE Instanzen
es: Instancias GCP GCE
fr: Instances GCP GCE
it: Istanze GCP GCE
ja: GCP GCEインスタンス
nl: GCP GCE-instanties
pt_pt: Instâncias GCP GCE
ro: BPC Instanțe GCE

source: GCP cloud storage
de: GCP Cloud Speicher
it: Archiviazione in cloud GCP
ja: GCPクラウドストレージ
pt_pt: Armazenamento em nuvem GCP
ro: Stocarea în cloud GCP

source: GCP services found!
de: GCP Services gefunden!
ja: GCPサービスを発見しました！

source: GCP services to monitor
de: Zu überwachende GCP-Dienste
es: Servicios globales para controlar
fr: Services de BPC à surveiller
it: Servizi globali per monitorare
ja: 監視するGCPサービス
nl: GCP-diensten voor toezicht
pt_pt: Serviços GCP a monitorizar
ro: Servicii de monitorizare a BPC

source: GCP/Cloud Run CPU utilization
de: GCP/Cloud Run CPU-Auslastung
es: Utilización de la CPU de GCP/Cloud Run
fr: Utilisation de l'unité centrale de GCP/Cloud Run
it: Utilizzo della CPU di GCP/Cloud Run
ja: GCP/Cloud CPU使用率
nl: GCP/Cloud Run CPU-gebruik
pt_pt: Utilização da CPU do GCP/Cloud Run
ro: GCP/Cloud Run Utilizarea CPU

source: GCP/Cloud Run instance
de: GCP/Cloud Run Instanz
es: Instancia de GCP/Cloud Run
fr: Instance GCP/Cloud Run
it: Istanza di GCP/Cloud Run
ja: GCP/Cloud Runインスタンス
nl: GCP/Cloud Run instantie
pt_pt: Instância do GCP/Cloud Run
ro: Instanța GCP/Cloud Run
