Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Number of blocked tasks
de: Anzahl der blockierten Tasks
es: Número de tareas bloqueadas
fr: Nombre de tâches bloquées
it: Numero di compiti bloccati
ja: ブロックされたタスクの数
nl: Aantal geblokkeerde taken
pt_pt: Número de tarefas bloqueadas
ro: Numărul de sarcini blocate

source: Number of bucket objects
de: Anzahl der Bucket-Objekte
es: Número de objetos de cubo
fr: Nombre d'objets du seau
it: Numero di oggetti del secchio
ja: バケットオブジェクト数
nl: Aantal emmerobjecten
pt_pt: Número de objectos de balde
ro: Numărul de obiecte de găleată

source: Number of busy executors
de: Anzahl der belegten Executors
es: Número de ejecutores ocupados
fr: Nombre d'exécutants occupés
it: Numero di esecutori occupati
ja: ビジーエグゼキュータの数
nl: Aantal bezette uitvoerders
pt_pt: Número de executores ocupados
ro: Numărul de executanți ocupați

source: Number of changes since last dump
de: Anzahl der Änderungen seit dem letzten Dump
es: Número de cambios desde el último volcado
fr: Nombre de changements depuis la dernière vidange
it: Numero di cambiamenti dall'ultimo dump
ja: 最後のダンプ以降の変更の数
nl: Aantal veranderingen sinds laatste dump
pt_pt: Número de mudanças desde a última lixeira
ro: Numărul de modificări de la ultima descărcare de gestiune

source: Number of channels to keep open
de: Anzahl der offen zu haltenden Kanäle
es: Número de canales que hay que mantener abiertos
fr: Nombre de canaux à maintenir ouverts
it: Numero di canali da tenere aperti
ja: 開いたままにするチャネルの数
nl: Aantal kanalen om open te houden
pt_pt: Número de canais a manter abertos
ro: Numărul de canale care trebuie menținute deschise

source: Number of character groups to use
de: Verpflichtende Anzahl von Zeichengruppen
es: Número de grupos de caracteres a utilizar
fr: Nombre de groupes de caractères à utiliser
it: Numero di gruppi di caratteri da utilizzare
ja: 使用する文字グループの数
nl: Aantal te gebruiken tekengroepen
pt_pt: Número de grupos de caracteres a utilizar
ro: Numărul de grupuri de caractere care trebuie utilizate

source: Number of clients
de: Anzahl von Clients
es: Número de clientes
fr: Nombre de clients
it: Numero di clienti
ja: クライアント数
nl: Aantal cliënten
pt_pt: Número de clientes
ro: Număr de clienți

source: Number of clients connected to a device.
de: Anzahl der am Gerät angemeldeten Benutzer.
ja: デバイスに接続されているクライアントの数。

source: Number of columns:
de: Spaltenzahl:
es: Número de columnas:
fr: Nombre de colonnes :
it: Numero di colonne:
ja: 列の数:
nl: Aantal kolommen:
pt_pt: Número de colunas:
ro: Numărul de coloane:

source: Number of configuration snapshots to keep
de: Anzahl der aufzubewahrenden Konfigurations-Sicherungen
es: Número de instantáneas de la configuración que se conservan
fr: Nombre d'instantanés de configuration à conserver
it: Numero di istantanee di configurazione da mantenere
ja: 保持する構成スナップショットの数
nl: Aantal configuratie snapshots om te bewaren
pt_pt: Número de instantâneos de configuração a manter
ro: Numărul de instantanee de configurare care trebuie păstrate

source: Number of connected clients
de: Anzahl der verbundenen Clients
es: Número de clientes conectados
fr: Nombre de clients connectés
it: Numero di clienti connessi
ja: 接続されているクライアントの数
nl: Aantal aangesloten cliënten
pt_pt: Número de clientes conectados
ro: Numărul de clienți conectați

source: Number of connection retries
de: Anzahl der erneuten Verbindungsversuche
ja: 接続再試行回数

source: Number of connections
de: Anzahl der Verbindungen
es: Número de conexiones
fr: Nombre de connexions
it: Numero di connessioni
ja: 接続数
nl: Aantal verbindingen
pt_pt: Número de ligações
ro: Numărul de conexiuni

source: Number of containers
de: Anzahl der Container
es: Número de contenedores
fr: Nombre de conteneurs
it: Numero di contenitori
ja: コンテナの数
nl: Aantal containers
pt_pt: Número de contentores
ro: Numărul de containere

source: Number of context lines after messages
de: Anzahl der Kontextzeilen nach Meldungen
es: Número de líneas de contexto después de los mensajes
fr: Nombre de lignes de contexte après les messages
it: Numero di linee di contesto dopo i messaggi
ja: メッセージの後のコンテキスト行数
nl: Aantal contextregels na berichten
pt_pt: Número de linhas de contexto após as mensagens
ro: Numărul de linii de context după mesaje

source: Number of context lines before messages
de: Anzahl der Kontextzeilen vor Meldungen
es: Número de líneas de contexto antes de los mensajes
fr: Nombre de lignes de contexte avant les messages
it: Numero di linee di contesto prima dei messaggi
ja: メッセージの前のコンテキスト行の数
nl: Aantal contextregels vóór berichten
pt_pt: Número de linhas de contexto antes das mensagens
ro: Numărul de linii de context înainte de mesaje

source: Number of critical alerts
de: Anzahl von kritischen Alerts
es: Número de alertas críticas
fr: Nombre d'alertes critiques
it: Numero di allarmi critici
ja: 重要なアラートの数
nl: Aantal kritische signaleringen
pt_pt: Número de alertas críticos
ro: Numărul de alerte critice

source: Number of current LSNAT bindings
de: Anzahl von aktuellen LSNAT-Bindungen
es: Número de enlaces LSNAT actuales
fr: Nombre de liaisons LSNAT actuelles
it: Numero di legami LSNAT correnti
ja: 現在のLSNATバインディングの数
nl: Aantal huidige LSNAT-bindingen
pt_pt: Número de ligações LSNAT actuais
ro: Numărul de legături LSNAT actuale

source: Number of current connections
de: Anzahl aktueller Verbindungen
es: Número de conexiones actuales
fr: Nombre de connexions actuelles
it: Numero di connessioni attuali
ja: 現在の接続数
nl: Aantal huidige verbindingen
pt_pt: Número de ligações actuais
ro: Numărul de conexiuni curente

source: Number of current sessions
de: Anzahl von laufenden Sitzungen
es: Número de sesiones actuales
fr: Nombre de sessions en cours
it: Numero di sessioni attuali
ja: 現在のセッション数
nl: Aantal lopende sessies
pt_pt: Número de sessões em curso
ro: Numărul de sesiuni curente

source: Number of current thread count in threadpool
de: Anzahl der aktuellen Threadzählung im Threadpool
ja: スレッドプール内の現在のスレッド数

source: Number of current threads busy in threadpool
de: Anzahl der aktuell beschäftigten Threads im Threadpool
ja: スレッドプール内で現在ビジー状態のスレッド数

source: Number of currently running sessions
de: Anzahl der aktuell laufenden Sitzungen
es: Número de sesiones en curso
fr: Nombre de sessions en cours
it: Numero di sessioni attualmente in corso
ja: 現在実行中のセッションの数
nl: Aantal lopende sessies
pt_pt: Número de sessões actualmente em curso
ro: Numărul de sesiuni în curs de desfășurare

source: Number of data points
de: Anzahl der Datenpunkte
es: Número de puntos de datos
fr: Nombre de points de données
it: Numero di punti dati
ja: データポイントの数
nl: Aantal datapunten
pt_pt: Número de pontos de dados
ro: Numărul de puncte de date

source: Number of days from now (single page)
de: Mehrere Tage (einzelne Seite)
es: Número de días a partir de ahora (página única)
fr: Nombre de jours à partir de maintenant (page unique)
it: Numero di giorni da oggi (pagina singola)
ja: 今からの日数(1ページ)
nl: Aantal dagen vanaf nu (enkele pagina)
pt_pt: Número de dias a partir de agora (página única)
ro: Numărul de zile de acum încolo (o singură pagină)

source: Number of delayed unassigned shards
de: Anzahl von verzögerten, nicht zugewiesenen Shards
es: Número de fragmentos retrasados sin asignar
fr: Nombre de taches non attribuées retardées
it: Numero di frammenti non assegnati in ritardo
ja: 遅延した未割り当てのシャードの数
nl: Aantal vertraagde niet-toegewezen scherven
pt_pt: Número de fragmentos atrasados não atribuídos
ro: Numărul de fragmente neatribuite cu întârziere

source: Number of disk failures
de: Anzahl von Plattendefekten
es: Número de fallos de disco
fr: Nombre de pannes de disque
it: Numero di guasti al disco
ja: ディスク障害の数
nl: Aantal schijfstoringen
pt_pt: Número de falhas de disco
ro: Numărul de defecțiuni ale discurilor

source: Number of dropped bits or bytes per second
de: Anzahl der verworfenen Bits oder Bytes pro Sekunde
es: Número de bits o bytes perdidos por segundo
fr: Nombre de bits ou d'octets abandonnés par seconde
it: Numero di bit o byte persi al secondo
ja: ドロップされたビット数または1秒あたりのバイト数
nl: Aantal dropped bits of bytes per seconde
pt_pt: Número de bits ou bytes por segundo que caíram
ro: Numărul de biți sau octeți pierduți pe secundă

source: Number of elements to show in Quicksearch
de: Anzahl von Elementen zur Anzeige in der Schnellsuche
es: Número de elementos a mostrar en la búsqueda rápida
fr: Nombre d'éléments à afficher dans la recherche rapide
it: Numero di elementi da mostrare nella ricerca rapida
ja: クイック検索に表示する要素の数
nl: Aantal elementen om te tonen in Quicksearch
pt_pt: Número de elementos a mostrar na Quicksearch
ro: Numărul de elemente care trebuie afișate în căutarea rapidă

source: Number of entries
de: Anzahl von Einträgen
es: Número de entradas
fr: Nombre d'entrées
it: Numero di voci
ja: エントリー数
nl: Aantal inzendingen
pt_pt: Número de entradas
ro: Numărul de intrări

source: Number of events in defined timespan lower level
de: Untergrenze der Anzahl der Ereignisse in definierter Zeitspanne
es: Número de eventos en un periodo de tiempo definido Nivel inferior
fr: Nombre d'événements dans un laps de temps défini niveau inférieur
it: Numero di eventi in un arco di tempo definito livello inferiore
ja: 定義された期間の下位レベルのイベント数
nl: Aantal gebeurtenissen in een bepaalde tijdspanne lager niveau
pt_pt: Número de eventos num intervalo de tempo definido nível inferior
ro: Numărul de evenimente în intervalul de timp definit nivel inferior

source: Number of events in defined timespan upper level
de: Obergrenze für die Anzahl der Ereignisse in definierter Zeitspanne
es: Número de sucesos en un intervalo de tiempo definido nivel superior
fr: Nombre d'événements dans un laps de temps défini niveau supérieur
it: Numero di eventi in un arco di tempo definito livello superiore
ja: 定義された期間の上位レベルのアラート数
nl: Aantal gebeurtenissen in bepaalde tijdspanne bovenste niveau
pt_pt: Número de eventos num intervalo de tempo definido nível superior
ro: Numărul de evenimente în intervalul de timp definit nivel superior

source: Number of evicted keys
de: Anzahl der entzogenen Schlüssel
es: Número de llaves desalojadas
fr: Nombre de clés expulsées
it: Numero di chiavi sfrattate
ja: 退去キー数
nl: Aantal uitgezette sleutels
pt_pt: Número de chaves despejadas
ro: Numărul de chei evacuate

source: Number of expected messages
de: Anzahl erwarteter Meldungen
es: Número de mensajes esperados
fr: Nombre de messages attendus
it: Numero di messaggi attesi
ja: 予想されるメッセージの数
nl: Aantal verwachte berichten
pt_pt: Número de mensagens esperadas
ro: Numărul de mesaje așteptate

source: Number of failed jobs
de: Anzahl von fehlgeschlagenen Aufträgen
es: Número de trabajos fallidos
fr: Nombre de travaux échoués
it: Numero di lavori falliti
ja: 失敗したジョブの数
nl: Aantal mislukte opdrachten
pt_pt: Número de empregos falhados
ro: Numărul de lucrări eșuate

source: Number of failed paths
de: Anzahl von fehlgeschlagenen Pfaden
es: Número de rutas fallidas
fr: Nombre de chemins en panne
it: Numero di percorsi falliti
ja: 失敗したパスの数
nl: Aantal mislukte paden
pt_pt: Número de caminhos falhados
ro: Numărul de trasee eșuate

source: Number of failed requests upper levels
de: Obergrenzen für die Anzahl der fehlgeschlagenen Anfragen
es: Número de solicitudes fallidas niveles superiores
fr: Nombre de demandes infructueuses niveaux supérieurs
it: Numero di richieste fallite livelli superiori
ja: 失敗リクエスト数の上位レベル
nl: Aantal mislukte verzoeken bovenste niveaus
pt_pt: Número de pedidos falhados níveis superiores
ro: Numărul de cereri eșuate niveluri superioare

source: Number of fan failures
de: Anzahl von Lüfterdefekten
es: Número de fallos de los ventiladores
fr: Nombre de pannes de ventilateur
it: Numero di guasti ai ventilatori
ja: ファンの故障数
nl: Aantal ventilatorstoringen
pt_pt: Número de falhas dos ventiladores
ro: Numărul de defecțiuni ale ventilatoarelor

source: Number of fetched items
de: Anzahl der abgerufenen Items
es: Número de elementos buscados
fr: Nombre d'éléments récupérés
it: Numero di elementi recuperati
ja: フェッチされたアイテムの数
nl: Aantal opgehaalde items
pt_pt: Número de itens buscados
ro: Numărul de elemente preluate

source: Number of fibers
de: Anzahl von Fasern
es: Número de fibras
fr: Nombre de fibres
it: Numero di fibre
ja: ファイバーの数
nl: Aantal vezels
pt_pt: Número de fibras
ro: Număr de fibre

source: Number of files
de: Zahl der Dateien
ja: ファイル数

source: Number of fired alerts
de: Anzahl ausgelöster Alerts
es: Número de alertas disparadas
fr: Nombre d'alertes tirées
it: Numero di allarmi sparati
ja: 発生したアラートの数
nl: Aantal verzonden signaleringen
pt_pt: Número de alertas disparados
ro: Numărul de alerte declanșate

source: Number of folders to create in each level
de: Anzahl von Ordnern, die pro Level erstellt sind
es: Número de carpetas a crear en cada nivel
fr: Nombre de dossiers à créer dans chaque niveau
it: Numero di cartelle da creare in ogni livello
ja: 各レベルで作成するフォルダーの数
nl: Aantal te creëren mappen in elk niveau
pt_pt: Número de pastas a criar em cada nível
ro: Numărul de dosare care trebuie create în fiecare nivel

source: Number of goroutines
de: Anzahl der Go-Routinen
ja: 実行ルーチンの数

source: Number of graphs per notification (default: 5)
de: Anzahl an Graphen pro Benachrichtigung (Standard: 5)
ja: 通知ごとのグラフの数（デフォルト：5）

source: Number of healthy hosts lower levels
de: Untergrenzen für Anzahl der gesunden Hosts
es: Número de hosts saludables niveles inferiores
fr: Nombre d'hôtes sains niveaux inférieurs
it: Numero di ospiti sani livelli inferiori
ja: 正常なホストの数 下位レベル
nl: Aantal gezonde gastheren lagere niveaus
pt_pt: Número de hospedeiros saudáveis níveis inferiores
ro: Numărul de gazde sănătoase niveluri inferioare

source: Number of hops
de: Anzahl der Hops
es: Número de saltos
fr: Nombre de sauts
it: Numero di salti
ja: ホップ数
nl: Aantal hops
pt_pt: Número de lúpulos
ro: Numărul de salturi

source: Number of hosts
de: Anzahl der Hosts
es: Número de hosts
fr: Nombre d'hôtes
it: Numero di host
ja: ホストの数
nl: Aantal hosts
pt_pt: Número de anfitriões
ro: Numărul de gazde

source: Number of hosts in state DOWN (host group)
de: Anzahl der Hosts im Zustand DOWN (Host-Gruppe)
es: Número de hosts en estado DOWN (grupo de hosts)
fr: Nombre d'hôtes en état DOWN (groupe d'hôtes)
it: Numero di host in stato DOWN (gruppo di host)
ja: DOWN状態のホスト数(ホストグループ)
nl: Aantal hosts in status DOWN (hostgroep)
pt_pt: Número de anfitriões em estado DOWN (grupo de anfitriões)
ro: Numărul de gazde în starea DOWN (grup de gazde)

source: Number of hosts in state PENDING (host group)
de: Anzahl der Hosts im Zustand PENDING (Host-Gruppe)
es: Número de hosts en estado PENDIENTE (grupo de hosts)
fr: Nombre d'hôtes en état PENDING (groupe d'hôtes)
it: Numero di host in stato PENDING (gruppo di host)
ja: 保留状態のホスト数(ホストグループ)
nl: Aantal hosts in status PENDING (hostgroep)
pt_pt: Número de anfitriões no estado PENDENTE (grupo de anfitriões)
ro: Numărul de gazde în stare PENDING (grup de gazde)

source: Number of hosts in state UNREACH (host group)
de: Anzahl der Hosts im Zustand UNREACH (Host-Gruppe)
es: Número de hosts en estado UNREACH (grupo de host)
fr: Nombre d'hôtes en état UNREACH (groupe d'hôtes)
it: Numero di host nello stato UNREACH (gruppo di host)
ja: UNREACH状態のホスト数(ホストグループ)
nl: Aantal hosts in staat UNREACH (hostgroep)
pt_pt: Número de anfitriões no estado UNREACH (grupo de anfitriões)
ro: Numărul de gazde în starea UNREACH (grup de gazde)

source: Number of hosts in state UP (host group)
de: Anzahl der Hosts im Zustand UP (Host-Gruppe)
es: Número de hosts en estado UP (grupo de hosts)
fr: Nombre d'hôtes en état UP (groupe d'hôtes)
it: Numero di host in stato UP (gruppo di host)
ja: UP状態のホスト数(ホストグループ)
nl: Aantal hosts in status UP (hostgroep)
pt_pt: Número de anfitriões no estado UP (grupo de anfitriões)
ro: Numărul de gazde în starea UP (grup de gazde)

source: Number of hosts to handle at once
de: Anzahl der auf einmal behandelten Hosts
es: Número de hosts a manejar a la vez
fr: Nombre d'hôtes à gérer en même temps
it: Numero di host da gestire contemporaneamente
ja: 一度に処理するホストの数
nl: Aantal hosts dat in één keer kan worden afgehandeld
pt_pt: Número de hospedeiros a tratar ao mesmo tempo
ro: Numărul de gazde care pot fi gestionate în același timp

source: Number of idle executors
de: Anzahl der ungenutzten Executors
es: Número de ejecutores inactivos
fr: Nombre d'exécuteurs inactifs
it: Numero di esecutori inattivi
ja: アイドル状態のエグゼキュータの数
nl: Aantal inactieve uitvoerders
pt_pt: Número de executores ociosos
ro: Numărul de executanți inactivi

source: Number of inactive sessions
de: Anzahl von inaktiven Sitzungen
es: Número de sesiones inactivas
fr: Nombre de sessions inactives
it: Numero di sessioni inattive
ja: 非アクティブなセッションの数
nl: Aantal inactieve sessies
pt_pt: Número de sessões inactivas
ro: Numărul de sesiuni inactive

source: Number of initializing shards
de: Anzahl sich initialisierender Shards
es: Número de fragmentos de inicialización
fr: Nombre de tessons d'initialisation
it: Numero di frammenti da inizializzare
ja: 初期化シャードの数
nl: Aantal initialiserende scherven
pt_pt: Número de cacos inicializadores
ro: Numărul de fragmente de inițializare

source: Number of issues
de: Anzahl an Problemen
es: Número de ediciones
fr: Nombre de questions
it: Numero di numeri
ja: 問題の数
nl: Aantal uitgiften
pt_pt: Número de questões
ro: Numărul de numere

source: Number of items
de: Anzahl von Items
es: Número de artículos
fr: Nombre d'articles
it: Numero di articoli
ja: アイテム数
nl: Aantal artikelen
pt_pt: Número de itens
ro: Număr de articole

source: Number of jobs
de: Anzahl von Aufträgen
es: Número de puestos de trabajo
fr: Nombre d'emplois
it: Numero di posti di lavoro
ja: ジョブの数
nl: Aantal banen
pt_pt: Número de empregos
ro: Număr de locuri de muncă

source: Number of jumbo chunks per shard per collection
de: Anzahl der Jumbo Chunks pro Shard pro Kollektion
es: Número de trozos jumbo por fragmento y por colección
fr: Nombre de chunks jumbo par shard par collection
it: Numero di jumbo chunk per shard per collezione
ja: 1シャード1コレクションあたりのジャンボチャンク数
nl: Aantal jumbo chunks per shard per collectie
pt_pt: Número de jumbo chunks por fragmento e por colecção
ro: Numărul de jumbo chunks per shard pe colecție

source: Number of kernel events per second
de: Anzahl von Kernel-Ereignissen pro Sekunde
es: Número de eventos del núcleo por segundo
fr: Nombre d'événements du noyau par seconde
it: Numero di eventi del kernel al secondo
ja: 1秒あたりのカーネルイベントの数
nl: Aantal kernelgebeurtenissen per seconde
pt_pt: Número de eventos de kernel por segundo
ro: Numărul de evenimente de kernel pe secundă

source: Number of levels:
de: Anzahl von Levels:
fr: Nombre de niveaux :
it: Numero di livelli:
ja: サービスの数:
ro: Numărul de niveluri:

source: Number of lock requests per second that required the caller to wait.
de: Anzahl von Sperr-Anfragen pro Sek. die zu Wartezeit führten.
es: Número de solicitudes de bloqueo por segundo que requirieron la espera de la persona que llama.
fr: Nombre de demandes de verrouillage par seconde qui ont nécessité l'attente de l'appelant.
it: Numero di richieste di blocco al secondo che hanno richiesto l'attesa del chiamante.
ja: 呼び出し元が待機する必要があった1秒あたりのロック要求の数。
nl: Aantal "lock"-verzoeken per seconde waarop de beller moest wachten.
pt_pt: Número de pedidos de bloqueio por segundo que exigia que o chamador esperasse.
ro: Numărul de solicitări de blocare pe secundă care au necesitat o așteptare din partea apelantului.

source: Number of lock requests per second that resulted in a deadlock.
de: Anzahl von Sperr-Anfragen pro Sek. die zu Stillstand geführt haben.
es: Número de solicitudes de bloqueo por segundo que han provocado un bloqueo.
fr: Nombre de demandes de verrouillage par seconde qui ont abouti à un blocage.
it: Numero di richieste di blocco al secondo che sono risultate in un deadlock.
ja: デッドロックが発生した1秒あたりのロック要求の数。
nl: Aantal lock-verzoeken per seconde dat resulteerde in een deadlock.
pt_pt: Número de pedidos de bloqueio por segundo que resultou em um impasse.
ro: Numărul de cereri de blocare pe secundă care au dus la un blocaj.

source: Number of lock requests per second that timed out, including requests for NOWAIT locks.
de: Anzahl von abgelaufenen Sperr-Anfragen pro Sek. einschließlich Abfragen für NOWAIT Sperren.
es: Número de solicitudes de bloqueo por segundo que se agotan, incluidas las solicitudes de bloqueos NOWAIT.
fr: Nombre de demandes de verrouillage par seconde qui ont expiré, y compris les demandes de verrouillage NOWAIT.
it: Numero di richieste di lock al secondo che sono scadute, incluse le richieste di lock NOWAIT.
ja: NOWAITロックの要求を含む、タイムアウトした1秒あたりのロック要求の数。
nl: Aantal lock-verzoeken per seconde dat is verlopen, inclusief verzoeken voor NOWAIT-locks.
pt_pt: Número de pedidos de bloqueios por segundo que se esgotaram, incluindo pedidos de bloqueios NOWAIT.
ro: Numărul de cereri de blocare pe secundă care au expirat, inclusiv cererile de blocare NOWAIT.

source: Number of log files used during log rotation as a backup. Once this number of log files is exceeded, the oldest log file will be deleted.
de: Anzahl der Log-Dateien, die während der Logrotation als Sicherung verwendet werden. Sobald diese Anzahl von Log-Dateien überschritten ist, wird die älteste Log-Datei gelöscht.
es: Número de archivos de registro utilizados durante la rotación de registros como copia de seguridad. Una vez superado este número de archivos de registro, se eliminará el archivo de registro más antiguo.
fr: Nombre de fichiers journaux utilisés pendant la rotation du journal comme sauvegarde. Lorsque ce nombre de fichiers journaux est dépassé, le fichier journal le plus ancien est supprimé.
it: Numero di file di registro utilizzati durante la rotazione dei registri come backup. Una volta superato questo numero di file di registro, il file di registro più vecchio verrà eliminato.
ja: ログローテーション時にバックアップとして使用するログファイルの数。この数を超えると、最も古いログファイルが削除されます。
nl: Aantal logbestanden dat tijdens de logrotatie als backup wordt gebruikt. Zodra dit aantal logbestanden is overschreden, wordt het oudste logbestand gewist.
pt_pt: Número de ficheiros de registo utilizados durante a rotação de registos como cópia de segurança. Quando este número de ficheiros de registo for ultrapassado, o ficheiro de registo mais antigo será eliminado.
ro: Numărul de fișiere de jurnal utilizate în timpul rotirii jurnalului ca backup. Odată depășit acest număr de fișiere jurnal, cel mai vechi fișier jurnal va fi șters.

source: Number of logged in users (Linux)
de: Anzahl angemeldeter Benutzer (Linux)
es: Número de usuarios conectados (Linux)
fr: Nombre d'utilisateurs connectés (Linux)
it: Numero di utenti connessi (Linux)
ja: ログインユーザー数(Linux)
nl: Aantal ingelogde gebruikers (Linux)
pt_pt: Número de usuários logados (Linux)
ro: Numărul de utilizatori conectați (Linux)

source: Number of logins on system
de: Anzahl von Logins am System
ja: システムへのログイン数

source: Number of logon failures to lock the account
de: Anzahl von Anmeldefehlern bis zu Sperrung
es: Número de fallos de inicio de sesión para bloquear la cuenta
fr: Nombre d'échecs de connexion pour verrouiller le compte
it: Numero di mancati accessi per bloccare l'account
ja: アカウントをロックするためのログオン失敗の数
nl: Aantal mislukte aanmeldingen om de rekening te vergrendelen
pt_pt: Número de falhas de logon para bloquear a conta
ro: Numărul de eșecuri la conectare pentru a bloca contul

source: Number of matching rules in this pack: %d
de: Anzahl zutreffender Regeln in diesem Paket: %d
es: Número de reglas coincidentes en este paquete: %d
fr: Nombre de règles correspondantes dans ce pack : %d
it: Numero di regole corrispondenti in questo pacchetto: %d
ja: このパックの一致するルールの数: %d
nl: Aantal overeenstemmende regels in dit pakket: %d
pt_pt: Número de regras de correspondência neste pacote: %d
ro: Numărul de reguli corespunzătoare din acest pachet: %d.

source: Number of max hops
de: Anzahl der maximalen Hops
