Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Type of result
de: Typ des Ergebnisses
es: Tipo de resultado
fr: Type de résultat
it: Tipo di risultato
ja: 結果の種類
nl: Type resultaat
pt_pt: Tipo de resultado
ro: Tipul de rezultat

source: Type of route
de: Art der Route
es: Tipo de ruta
fr: Type d'itinéraire
it: Tipo di percorso
ja: ルートの種類
nl: Soort route
pt_pt: Tipo de rota
ro: Tipul de traseu

source: Type of table
de: Typ der Tabelle
es: Tipo de mesa
fr: Type de table
it: Tipo di tavolo
ja: テーブルの種類
nl: Soort tafel
pt_pt: Tipo de tabela
ro: Tipul de masă

source: Type of the VPN connection, either 'IPsec RA', 'IPsec L2L', 'AnyConnect SVC', 'WebVPN' or 'Summary'. The last item refers to the overall number of sessions (summed over all session types).
de: VPN-Verbindungsart, entweder 'IPsec RA', 'IPsec L2L', 'AnyConnect SVC', 'WebVPN' oder 'Summary'. Der letzte Punkt bezieht sich auf die Gesamtzahl an Sitzungen (über alle Sitzungsarten aufsummiert).
es: Tipo de conexión VPN, ya sea "IPsec RA", "IPsec L2L", "AnyConnect SVC", "WebVPN" o "Resumen". El último elemento se refiere al número total de sesiones (sumado en todos los tipos de sesión).
fr: Type de connexion VPN, soit 'IPsec RA', 'IPsec L2L', 'AnyConnect SVC', 'WebVPN' ou 'Summary'. Le dernier élément fait référence au nombre total de sessions (additionné à tous les types de sessions).
it: Tipo di connessione VPN, sia 'IPsec RA', 'IPsec L2L', 'AnyConnect SVC', 'WebVPN' o 'Summary'. L'ultima voce si riferisce al numero complessivo di sessioni (sommato su tutti i tipi di sessione).
ja: VPN接続のタイプ。'IPsec RA', 'IPsec L2L', 'AnyConnect SVC', 'WebVPN'または'Summary'のいずれかです。最後の項目は、セッションの総数(すべてのセッションタイプの合計)を示します。
nl: Type van de VPN-verbinding, ofwel "IPsec RA", "IPsec L2L", "AnyConnect SVC", "WebVPN" of "Summary". Het laatste item verwijst naar het totaal aantal sessies (opgeteld over alle sessietypes).
pt_pt: Tipo de conexão VPN, 'IPsec RA', 'IPsec L2L', 'AnyConnect SVC', 'WebVPN' ou 'Sumário'. O último item refere-se ao número total de sessões (somado em todos os tipos de sessões).
ro: Tipul conexiunii VPN, fie 'IPsec RA', 'IPsec L2L', 'AnyConnect SVC', 'WebVPN' sau 'Summary'. Ultimul element se referă la numărul total de sesiuni (însumat pentru toate tipurile de sesiuni).

source: Type of the value
de: Werttyp
es: Tipo de valor
fr: Type de la valeur
it: Tipo di valore
ja: 値のタイプ
nl: Type van de waarde
pt_pt: Tipo do valor
ro: Tipul valorii

source: Type of tree layout
de: Typ der Baum-Ansicht
es: Tipo de disposición de los árboles
fr: Type de disposition des arbres
it: Tipo di disposizione degli alberi
ja: ツリーレイアウトのタイプ
nl: Type boom
pt_pt: Tipo de layout de árvore
ro: Tipul de dispunere a arborilor

source: Type: %s
de: Typ: %s
es: Tipo: %s
it: Tipo: %s
ja: タイプ: %s
pt_pt: Tipo: %s
ro: Tip: %s.

source: Types of events that are being processed
de: Ereignis-Typen, die verarbeitet werden
es: Tipos de eventos que se están procesando
fr: Types d'événements en cours de traitement
it: Tipi di eventi che vengono elaborati
ja: 処理されているイベントの種類
nl: Soorten gebeurtenissen die worden verwerkt
pt_pt: Tipos de eventos que estão sendo processados
ro: Tipuri de evenimente care sunt prelucrate

source: Typically hosts without discovered services bear little value for monitoring and can cause false alerts. In case an activation is forced or the dynamic configuration is forcefully interrupted, there might be hosts without discovered services. With this option, hosts will receive a hidden attribute so that they will not be monitored until the service discovery has been exectued by the dynamic configuration. Only activate, if the dynamic configuration can not finish before a forced activation.Default is False.
de: Normalerweise sind Hosts ohne erkannte Services für die Überwachung von geringem Wert und können falsche Alarme verursachen. Im Falle einer erzwungenen Aktivierung oder einer gewaltsamen Unterbrechung der dynamischen Konfiguration kann es Hosts ohne erkannte Services geben. Mit dieser Option werden Hosts mit einem versteckten Attribut versehen, so dass sie nicht überwacht werden, bis die Service-Erkennung durch die dynamische Konfiguration ausgeführt wurde. Nur aktivieren, wenn die dynamische Konfiguration nicht vor einer erzwungenen Aktivierung beendet werden kann. Voreinstellung ist 'False'.

source: UCS Bladecenter Chassis Voltage Levels
de: Schwellen für UCS Bladecenter Gehäusespannung
es: Niveles de tensión del chasis UCS Bladecenter
fr: Niveaux de tension du châssis du Bladecenter UCS
it: Livelli di tensione del telaio UCS Bladecenter
ja: UCS Bladecenter Chassisの電圧レベル
nl: UCS Bladecenter Chassis Spanningsniveaus
pt_pt: UCS Bladecenter Níveis de tensão do chassi
ro: Nivelurile de tensiune ale șasiului UCS Bladecenter Chassis

source: UCS Bladecenter Fault instances
de: UCS Bladecenter Störungsinstanzen
es: Instancias de fallo de UCS Bladecenter
fr: Instances de défaillance du Bladecenter UCS
it: UCS Bladecenter istanze di guasto
ja: UCSブレードセンター障害インスタンス
nl: UCS Bladecenter Storingsinstanties
pt_pt: UCS Bladecenter Instâncias de falha
ro: Instanțe de defecțiune UCS Bladecenter

source: UCWA - Active sessions (Android)
de: UCWA - Aktive Sitzungen (Android)
ja: UCWA - アクティブセッション (Android)

source: UCWA - Active sessions (Mac)
de: UCWA - Aktive Sitzungen (Mac)
ja: UCWA - アクティブセッション(Mac)

source: UCWA - Active sessions (iPad)
de: UCWA - Aktive Sitzungen (iPad)
ja: UCWA - アクティブセッション(iPad)

source: UCWA - Active sessions (iPhone)
de: UCWA - Aktive Sitzungen (iPhone)
ja: UCWA - アクティブセッション(iPhone)

source: UDP (default behaviour of traceroute)
de: UDP (Standardverhalten von traceroute)
es: UDP (comportamiento por defecto de traceroute)
fr: UDP (comportement par défaut de traceroute)
it: UDP (comportamento predefinito di traceroute)
nl: UDP (standaard gedrag van traceroute)
ro: UDP (comportamentul implicit al traceroute)

source: UDP authentication failures
de: UDP Authentifizierungsfehler
ja: UDP認証の失敗

source: UDP packets
de: UDP-Pakete
es: Paquetes UDP
fr: Paquets UDP
it: Pacchetti UDP
ja: UDPパケット
nl: UDP-pakketten
pt_pt: pacotes UDP
ro: Pachete UDP

source: UDP port the Micro Core is listening on
de: UDP-Port, auf dem der Micro Core horcht

source: UDP port to listen to
de: UDP-Port, auf dem gehorcht werden soll
es: Puerto UDP de escucha
fr: Port UDP à écouter
it: Porta UDP da ascoltare
ja: リッスンするUDPポート
nl: UDP poort om naar te luisteren
pt_pt: Porta UDP para ouvir
ro: Portul UDP de ascultat

source: UDP port used for SNMP
de: UDP Port, der für SNMP verwendet wird
es: Puerto UDP utilizado para SNMP
fr: Port UDP utilisé pour SNMP
it: Porta UDP usata per SNMP
ja: SNMPに使用されるUDPポート
nl: UDP-poort gebruikt voor SNMP
pt_pt: Porta UDP utilizada para SNMP
ro: Port UDP utilizat pentru SNMP

source: UDP/TCP port to connect to
de: UDP/TCP-Port, zu dem verbunden wird
es: Puerto UDP/TCP al que conectarse
fr: Port UDP/TCP auquel se connecter
it: Porta UDP/TCP a cui connettersi
ja: 接続するUDP/TCPポート
nl: UDP/TCP poort om verbinding mee te maken
pt_pt: Porta UDP/TCP para ligação a
ro: Portul UDP/TCP la care să se conecteze

source: UNIX timestamp
de: Unix-Zeitstempel
es: Marca de tiempo UNIX
fr: Horodatage UNIX
it: timestamp UNIX
nl: UNIX-tijdstempel

source: UNKNOWN services of host
de: UNKNOWN Services von Host
ja: ホストのUNKNOWN サービス

source: UNKNOWN services of host group
de: UNKNOWN Services der Host-Gruppe
es: Servicios UNKNOWN del grupo anfitrión
fr: UNKNOWN services du groupe d'accueil
it: Servizi sconosciuti del gruppo di host
ja: ホストグループの不明なサービス
nl: UNKNOWN diensten van gastgroep
pt_pt: Serviços UNKNOWN do grupo de acolhimento
ro: Servicii NECUNOSCUTE ale grupului gazdă

source: UNKNOWN services of site
de: UNKNOWN Services der Instanz
ja: サイトのUNKNOWN サービス

source: UPS Capacity
de: USV-Kapazität
es: Capacidad del SAI
fr: Capacité de l'ASI
it: Capacità UPS
ja: UPS容量
nl: UPS-capaciteit
pt_pt: Capacidade da UPS
ro: Capacitate UPS

source: UPS selftest
de: UPS Selbsttest
es: Autocomprobación del SAI
fr: Test de personnalité UPS
it: Autotest dell'UPS
ja: UPSセルフテスト
nl: UPS zelftest
pt_pt: Teste de segurança UPS

source: UPTIME
de: Laufzeit
ja: 稼働時間
pt_pt: ATUALIZAÇÃO

source: URI (page name)
de: URI (Seitenname)
es: URI (nombre de la página)
fr: URI (nom de la page)
it: URI (nome della pagina)
ja: URI (ページ名)
nl: URI (naam van de pagina)
pt_pt: URI (nome da página)
ro: URI (numele paginii)

source: URI to fetch (default is <tt>/</tt>)
de: URI (Vorgabe ist <tt>/</tt>)
es: URI a recuperar (por defecto es <tt>/</tt>)
fr: URI à récupérer (par défaut, <tt>/</tt>)
it: URI da recuperare (l'impostazione predefinita è <tt>/</tt>)
ja: フェッチするURI(デフォルトは<tt>/</tt>)
nl: URI om op te halen (standaard is <tt>/</tt>)
pt_pt: URI para ir buscar (o padrão é <tt>/</tt>)
ro: URI de preluat (implicit este <tt>/</tt>)

source: URL Checking
de: Überprüfen einer URL
es: Comprobación de la URL
fr: Vérification des URL
it: Controllo dell'URL
ja: URLチェック
nl: URL controleren
pt_pt: Verificação de URL
ro: Verificarea URL-ului

source: URL from host to remote site
de: URL vom Host zur Remote-Instanz
es: URL del host al sitio remoto
fr: URL de l'hôte vers le site distant
it: URL dall'host al sito remoto
ja: ホストからリモートサイトへのURL
nl: URL van host naar externe site
pt_pt: URL do host para o site remoto
ro: URL de la gazdă la site-ul la distanță

source: URL not allowed
de: URL nicht erlaubt
es: URL no permitida
fr: URL non autorisé
it: URL non consentito
ja: 許可されていないURL
nl: URL niet toegestaan
pt_pt: URL não permitido
ro: URL nepermis

source: URL of remote site
de: URL der Remote-Instanz
es: URL del sitio remoto
fr: URL du site distant
it: URL del sito remoto
ja: リモートサイトのURL
nl: URL van externe site
pt_pt: URL do sítio remoto
ro: URL-ul site-ului la distanță

source: URL of the remote Checkmk including <tt>/check_mk/</tt>. This URL is in many cases the same as the URL-Prefix but with <tt>check_mk/</tt> appended, but it must always be an absolute URL. Please note, that that URL will be fetched by the Apache server of the local site itself, whilst the URL-Prefix is used by your local Browser.
de: URL der Remote-Checkmk inkl. <tt>/check_mk/</tt>. In den meisten Fällen ist diese URL gleich wie der URL-Präfix mit angehängtem <tt>check_mk/</tt>, muss aber immer eine absolute URL sein. Beachten Sie, dass diese URL vom Apache-Server der lokalen Instanz abgeholt wird während der URL-Präfix vom lokalen Browser verwendet wird.
es: URL del Checkmk remoto que incluye <tt>/check_mk/</tt>. Esta URL es en muchos casos la misma que el prefijo URL pero con <tt>check_mk/</tt> añadido, pero siempre debe ser una URL absoluta. Tenga en cuenta que esa URL será obtenida por el servidor Apache del sitio local, mientras que el prefijo URL es utilizado por su navegador local.
fr: URL du Checkmk distant, y compris <tt>/check_mk/</tt>. Dans de nombreux cas, cette URL est la même que l'URL-préfixe, mais avec <tt>check_mk/</tt>, mais il doit toujours s'agir d'une URL absolue. Veuillez noter que cette URL sera recherchée par le serveur Apache du site local lui-même, alors que le préfixe URL est utilisé par votre navigateur local.
it: URL del Checkmk remoto, compreso <tt>/check_mk/</tt>. Questo URL in molti casi è lo stesso del prefisso URL, ma con l'aggiunta di <tt>check_mk/</tt>, ma deve sempre essere un URL assoluto. Si noti che questo URL verrà recuperato dal server Apache del sito locale, mentre il prefisso URL verrà utilizzato dal browser locale.
ja: <tt>/check_mk/</tt>を含むリモートCheckmkのURL。このURLは多くの場合URLプレフィックスと同じですが、<tt> check_mk/</tt>が追加されていますが、常に絶対URLである必要があります。そのURLはローカルサイト自体のApacheサーバーによってフェッチされますが、URLプレフィックスはローカルブラウザによって使用されることに注意してください。
nl: URL van de Checkmk op afstand, inclusief <tt>/check_mk/</tt>. Deze URL is in veel gevallen hetzelfde als de URL-Prefix maar met <tt>check_mk/</tt> toegevoegd, maar het moet altijd een absolute URL zijn. Merk op dat die URL wordt opgehaald door de Apache server van de lokale site zelf, terwijl het URL-Prefix wordt gebruikt door uw lokale Browser.
pt_pt: URL do Checkmk remoto, incluindo <tt>/check_mk/</tt>. Este URL é, em muitos casos, o mesmo que o URL-Prefix, mas com <tt>check_mk/</tt> anexado, mas deve ser sempre um URL absoluto. Observe que esse URL será obtido pelo servidor Apache do próprio site local, enquanto o prefixo de URL é usado pelo seu navegador local.
ro: Adresa URL a Checkmk-ului de la distanță, inclusiv <tt>/check_mk/</tt>. Acest URL este în multe cazuri același cu URL-Prefix, dar cu <tt>check_mk/</tt> anexat, dar trebuie să fie întotdeauna un URL absolut. Vă rugăm să rețineți că acest URL va fi preluat de serverul Apache al site-ului local, în timp ce URL-Prefix este utilizat de browserul local.

source: URL of the remote site, for example https://10.3.1.2/testsite
de: URL der Remote-Instanz, z.B. https://10.3.1.2/testsite
es: URL del sitio remoto, por ejemplo https://10.3.1.2/testsite
fr: URL du site distant, par exemple https://10.3.1.2/testsite
it: URL del sito remoto, per esempio https://10.3.1.2/testsite
ja: リモートサイトのURL,例 https://10.3.1.2/testsite
nl: URL van de externe site, bijvoorbeeld https://10.3.1.2/testsite
pt_pt: URL do site remoto, por exemplo https://10.3.1.2/testsite
ro: URL-ul site-ului la distanță, de exemplu https://10.3.1.2/testsite

source: URL prefix
de: URL Präfix
es: Prefijo de la URL
fr: Préfixe de l'URL
it: Prefisso URL
ja: URLプレフィックス
nl: URL-voorvoegsel
pt_pt: prefixo URL
ro: Prefixul URL

source: URL prefix for links to Checkmk
de: URL-Präfix für Links zu Checkmk
es: Prefijo de la URL para los enlaces a Checkmk
fr: Préfixe d'URL pour les liens vers Checkmk
it: Prefisso URL per i link a Checkmk
ja: CheckmkへのリンクのURLプレフィックス
nl: URL prefix voor links naar Checkmk
pt_pt: Prefixo URL para links para Checkmk
ro: Prefixul URL pentru legăturile către Checkmk

source: URL server address
de: URL-Server-Adresse
ja: URLサーバーアドレス

source: URL to HiveManagerNG, e.g. https://cloud.aerohive.com
de: URL zu HiveManagerNG, z.B. https://cloud.aerohive.com
es: URL a HiveManagerNG, por ejemplo, https://cloud.aerohive.com
fr: URL vers HiveManagerNG, par exemple https://cloud.aerohive.com
it: URL a HiveManagerNG, ad esempio https://cloud.aerohive.com
ja: HiveManagerNGへのURL(例: https://cloud.aerohive.com)
nl: URL naar HiveManagerNG, b.v. https://cloud.aerohive.com
pt_pt: URL para HiveManagerNG, por exemplo https://cloud.aerohive.com
ro: URL către HiveManagerNG, de exemplu https://cloud.aerohive.com

source: URL to access the central site from the remote site, including the protocol (<tt>http://</tt> or <tt>https://</tt>) and </tt>/check_mk/</tt>. In case of HTTPS, the trusted certificate authoritries from "site management" will be applied to verify the SSL connection. If this URL differs per remote site, you can set different URLs per site specific global settings within the distributed monitoring configuration
de: URL für den Zugriff auf die Zentralinstanz von der Remote-Instanz aus, einschließlich des Protokolls (<tt>http://</tt> oder <tt>https://</tt>) und </tt>/check_mk/</tt>. Im Falle von HTTPS werden die vertrauenswürdigen Zertifikatsautoritäten aus der "Instanzverwaltung" verwendet, um die SSL-Verbindung zu verifizieren. Wenn diese URL pro Remote-Instanz unterschiedlich ist, können Sie in der verteilten Monitoring-Konfiguration unterschiedliche URLs pro Instanz in den globalen Einstellungen festlegen
es: URL para acceder al sitio central desde el sitio remoto, incluyendo el protocolo (<tt>http://</tt> o <tt>https://</tt>) y </tt>/check_mk/</tt>. En caso de HTTPS, se aplicarán las autorizaciones de certificados de confianza de la "gestión del sitio" para verificar la conexión SSL. Si esta URL difiere por sitio remoto, puede establecer diferentes URLs por ajustes globales específicos del sitio dentro de la configuración de la monitorización distribuida
fr: URL pour accéder au site central depuis le site distant, y compris le protocole (<tt>http://</tt> ou <tt>https://</tt>) et </tt>/check_mk/</tt>. En cas de HTTPS, les autorisations de certificats de confiance de la "gestion du site" seront appliquées pour vérifier la connexion SSL. Si cette URL diffère selon le site distant, vous pouvez définir des URL différentes selon les paramètres globaux spécifiques au site dans la configuration de la surveillance distribuée
it: URL per accedere al sito centrale dal sito remoto, compreso il protocollo (<tt>http://</tt> o <tt>https://</tt>) e </tt>/check_mk/</tt>. In caso di HTTPS, le autorizzazioni del certificato di fiducia dalla "gestione del sito" saranno applicate per verificare la connessione SSL. Se questo URL differisce per ogni sito remoto, è possibile impostare diversi URL per le impostazioni globali specifiche del sito all'interno della configurazione del monitoraggio distribuito
nl: URL voor toegang tot de centrale site vanaf de externe site, inclusief het protocol (<tt>http://</tt> of <tt>https://</tt>) en </tt>/check_mk/</tt>. In het geval van HTTPS worden de vertrouwde certificaatautoriteiten van "site management" toegepast om de SSL-verbinding te verifiëren. Als deze URL verschilt per externe site, kunt u verschillende URL's instellen per site specifieke globale instellingen binnen de gedistribueerde bewakingsconfiguratie
ro: URL pentru a accesa site-ul central de la site-ul la distanță, inclusiv protocolul (<tt>http://</tt> sau <tt>https://</tt>) și </tt>/check_mk/</tt>. În cazul HTTPS, se vor aplica certificatele de încredere din "site management" pentru a verifica conexiunea SSL. În cazul în care acest URL diferă pentru fiecare site la distanță, puteți seta URL-uri diferite pentru setările globale specifice fiecărui site în cadrul configurației de monitorizare distribuită

source: URL to central site
de: URL zur Zentralinstanz
es: URL del sitio central
fr: URL du site central
it: URL al sito centrale
ja: 中央サイトへのURL
nl: URL naar centrale site
pt_pt: URL para o site central
ro: URL către site-ul central

source: URL under that the remote server is accessible from its monitored hosts, including the protocol (<tt>http://</tt> or <tt>https://</tt>) and </tt>/check_mk/</tt>. This URL is used to provide the update URL for a host automatically on agent registration or update.
de: Die URL des Remote-Servers, mit der er von seinen überwachten Hosts aus erreichbar ist, einschließlich des Protokolls (<tt>http://</tt> oder <tt>https://</tt>) und </tt>/check_mk/</tt>. Diese URL wird verwendet, um die Update-URL für einen Host automatisch bei der Registrierung oder dem Update des Agenten bereitzustellen.
es: URL bajo la que el servidor remoto es accesible desde sus hosts monitorizados, incluyendo el protocolo (<tt>http://</tt> o <tt>https://</tt>) y </tt>/check_mk/</tt>. Esta URL se utiliza para proporcionar la URL de actualización de un host de forma automática al registrarse o actualizarse el agente.
fr: URL sous laquelle le serveur distant est accessible depuis ses hôtes surveillés, y compris le protocole (<tt>http://</tt> ou <tt>https://</tt>) et </tt>/check_mk/</tt>. Cette URL est utilisée pour fournir l'URL de mise à jour d'un hôte automatiquement lors de l'enregistrement ou de la mise à jour de l'agent.
it: URL sotto che il server remoto è accessibile dai suoi host monitorati, incluso il protocollo (<tt>http://</tt> o <tt>https://</tt>) e </tt>/check_mk/</tt>. Questo URL viene utilizzato per fornire l'URL di aggiornamento per un host automaticamente alla registrazione o all'aggiornamento dell'agente.
ja: その下のURLは、プロトコル(<tt>http://</tt> or <tt>https://</tt>) and </tt>/check_mk/</tt>を含む監視対象ホストからリモートサーバーにアクセスできます。このURLは、エージェントの登録または更新時にホストの更新URLを自動的に提供するために使用されます。
nl: URL waaronder de remote server toegankelijk is vanaf de gemonitorde hosts, inclusief het protocol (<tt>http://</tt> of <tt>https://</tt>) en </tt>/check_mk/</tt>. Deze URL wordt gebruikt om de update URL voor een host automatisch te verstrekken bij agent registratie of update.
pt_pt: URL sob o qual o servidor remoto é acessível a partir de seus hosts monitorados, incluindo o protocolo (<tt>http://</tt> ou <tt>https://</tt>) e </tt>/check_mk/</tt>. Este URL é usado para fornecer o URL de atualização de um host automaticamente no registro ou atualização do agente.
ro: URL sub care serverul la distanță este accesibil de la gazdele monitorizate, inclusiv protocolul (<tt>http://</tt> sau <tt>https://</tt>) și </tt>/check_mk/</tt>. Acest URL este utilizat pentru a furniza URL-ul de actualizare pentru o gazdă în mod automat la înregistrarea sau actualizarea agentului.

source: USD per day
de: Dollar pro Tag
es: USD por día
fr: USD par jour
it: USD al giorno
nl: USD per dag
ro: USD pe zi

source: USER
de: Benutzer

source: USrv - Allocation latency
de: USrv - Latenz der Bereitstellung
ja: USrv-割り当てレイテンシー

source: USrv - Create conference latency
de: USrv - Konferenz-Latenz erstellen
ja: USrv - カンファレンスのレイテンシーを作成

source: USrv - Queue latency
de: USrv - Warteschlangenlatenz
ja: USrv - キューのレイテンシー

source: USrv - Sproc latency
de: USrv - Sproc-Latenz
ja: USrv - Sprocのレイテンシー

source: USrv - Throttled requests
de: USrv - gedrosselte Anfragen
es: USrv - Solicitudes aceleradas
fr: USrv - Demandes étranglées
it: USrv - Richieste strozzate
ja: USrv - スロットルされたリクエスト
nl: USrv - Afgebroken verzoeken
pt_pt: USrv - Pedidos estrangulados
ro: USrv - Cereri restricționate

source: UTC +1 hour
de: UTC +1 Stunde
es: UTC +1 hora
fr: UTC +1 heure
it: UTC +1 ora
ja: UTC + 1時間
nl: UTC +1 uur
pt_pt: UTC +1 hora
ro: UTC +1 oră

source: UTC +10 hours
de: UTC +10 Stunden
es: UTC +10 horas
fr: UTC +10 heures
it: UTC +10 ore
ja: UTC + 10時間
nl: UTC +10 uur
pt_pt: UTC +10 horas
ro: UTC +10 ore

source: UTC +11 hours
de: UTC +11 Stunden
es: UTC +11 horas
fr: UTC +11 heures
it: UTC +11 ore
ja: UTC + 11時間
nl: UTC +11 uur
pt_pt: UTC +11 horas
ro: UTC +11 ore

source: UTC +12 hours
de: UTC +12 Stunden
es: UTC +12 horas
fr: UTC +12 heures
it: UTC +12 ore
ja: UTC +12時間
nl: UTC +12 uur
pt_pt: UTC +12 horas
ro: UTC +12 ore

source: UTC +2 hours
de: UTC +2 Stunden
es: UTC +2 horas
fr: UTC +2 heures
it: UTC +2 ore
ja: UTC +2 時間
nl: UTC +2 uur
pt_pt: UTC +2 horas
ro: UTC +2 ore

source: UTC +3 hours
de: UTC +3 Stunden
es: UTC +3 horas
fr: UTC +3 heures
it: UTC +3 ore
ja: UTC + 3時間
nl: UTC +3 uur
pt_pt: UTC +3 horas
ro: UTC +3 ore

source: UTC +4 hours
de: UTC +4 Stunden
es: UTC +4 horas
fr: UTC +4 heures
it: UTC +4 ore
ja: UTC +4時間
nl: UTC +4 uur
pt_pt: UTC +4 horas
ro: UTC +4 ore

source: UTC +5 hours
de: UTC +5 Stunden
es: UTC +5 horas
fr: UTC +5 heures
it: UTC +5 ore
ja: UTC + 5時間
nl: UTC +5 uur
pt_pt: UTC +5 horas
ro: UTC +5 ore

source: UTC +7 hours
de: UTC +7 Stunden
es: UTC +7 horas
fr: UTC +7 heures
it: UTC +7 ore
ja: UTC + 7時間
nl: UTC +7 uur
pt_pt: UTC +7 horas
ro: UTC +7 ore

source: UTC +8 hours
de: UTC +8 Stunden
es: UTC +8 horas
fr: UTC +8 heures
it: UTC +8 ore
ja: UTC + 8時間
nl: UTC +8 uur
pt_pt: UTC +8 horas
ro: UTC +8 ore

source: UTC +9 hours
de: UTC +9 Stunden
es: UTC +9 horas
fr: UTC +9 heures
it: UTC +9 ore
ja: UTC +9時間
nl: UTC +9 uur
pt_pt: UTC +9 horas
ro: UTC +9 ore

source: UTC -1 hour
de: UTC -1 Stunde
es: UTC -1 hora
fr: UTC -1 heure
it: UTC -1 ora
ja: UTC-1時間
nl: UTC -1 uur
pt_pt: UTC -1 hora
ro: UTC -1 oră

source: UTC -10 hours
de: UTC -10 Stunden
es: UTC -10 horas
fr: UTC -10 heures
it: UTC -10 ore
ja: UTC-10時間
nl: UTC -10 uur
pt_pt: UTC -10 horas
ro: UTC -10 ore

source: UTC -11 hours
de: UTC -11 Stunden
es: UTC -11 horas
fr: UTC -11 heures
it: UTC -11 ore
ja: UTC -11時間
nl: UTC -11 uur
pt_pt: UTC -11 horas
ro: UTC -11 ore

source: UTC -12 hours
de: UTC -12 Stunden
es: UTC -12 horas
fr: UTC -12 heures
it: UTC -12 ore
ja: UTC-12時間
nl: UTC -12 uur
pt_pt: UTC -12 horas
ro: UTC -12 ore

source: UTC -2 hours
de: UTC -2 Stunden
es: UTC -2 horas
fr: UTC -2 heures
it: UTC -2 ore
ja: UTC-2時間
nl: UTC -2 uur
pt_pt: UTC -2 horas
ro: UTC -2 ore

source: UTC -3 hours
de: UTC -3 Stunden
es: UTC -3 horas
fr: UTC -3 heures
it: UTC -3 ore
ja: UTC-3時間
nl: UTC -3 uur
pt_pt: UTC -3 horas
ro: UTC -3 ore
