Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Feel free to contribute here.
de: Sie können hier gerne einen Beitrag leisten.
ja: 遠慮なく投稿してください。

source: Fetch EOF
de: Anfrage EOF
es: Recuperar EOF
fr: Récupérer EOF
it: Recupera EOF
ja: EOFを取得する
nl: EOF ophalen
pt_pt: Buscar EOF
ro: Preluare EOF

source: Fetch agent output
de: Agentenausgabe abfragen
es: Obtener la salida del agente
fr: Récupérer la sortie de l'agent
it: Recupera l'output dell'agente
ja: エージェント出力をフェッチします
nl: Agent output ophalen
pt_pt: Buscar saída de agente
ro: Preluare ieșire agent

source: Fetch all available sub OIDs
de: Holt alle verfügbaren Sub-OIDs
es: Obtener todos los sub OID disponibles
fr: Récupérer tous les sous-ID disponibles
it: Recupera tutti i sub OID disponibili
ja: 利用可能なすべてのサブOIDを取得します
nl: Alle beschikbare sub-OID's ophalen
pt_pt: Buscar todos os sub OIDs disponíveis
ro: Preluarea tuturor sub OID-urilor disponibile

source: Fetch certificate from server
de: Zertifikat vom Server abrufen
es: Obtener el certificado del servidor
fr: Récupérer le certificat du serveur
it: Recuperare il certificato dal server
ja: サーバーから証明書を取得する
nl: Certificaat van server halen
pt_pt: Obter certificado do servidor
ro: Obținerea certificatului de pe server

source: Fetch chunked
de: Anfrage chunked
es: Recuperación de los trozos
fr: Récupérer les données par morceaux
it: Recupera chunked
ja: チャンクをフェッチ
nl: Chunked ophalen
pt_pt: Buscar em pedaços
ro: Preluarea de chunked

source: Fetch data every
de: Hole Daten alle
ja: 毎回データを取得

source: Fetch data every time
de: Hole jedes Mal Daten
ja: 毎回データを取得する

source: Fetch events
de: Ereignisse abrufen
es: Recoger eventos
fr: Récupérer les événements
it: Recuperare gli eventi
ja: イベントをフェッチ
nl: Gebeurtenissen ophalen
pt_pt: Obter eventos
ro: Preluarea evenimentelor

source: Fetch events from the event stream of your datadog instance. Fetched events will be forwared to the Event Console of the site where the special agent is executed.
de: Holen Sie Ereignisse aus dem Ereignisstrom Ihrer Datadog-Instanz. Die abgerufenen Ereignisse werden an die Event Console der Instanz weitergeleitet, an welcher der Spezialagent ausgeführt wird.
es: Obtiene eventos del flujo de eventos de su instancia datadog. Los eventos obtenidos se enviarán a la consola de eventos del sitio donde se ejecute el agente especial.
fr: Récupère les événements du flux d'événements de votre instance de datadog. Les événements récupérés seront transmis à la console d'événements du site où l'agent spécial est exécuté.
it: Recupera gli eventi dal flusso di eventi dell'istanza di datadog. Gli eventi recuperati saranno inviati alla Console eventi del sito in cui viene eseguito l'agente speciale.
ja: datadog インスタンスのイベントストリームからイベントをフェッチします。フェッチされたイベントは、スペシャルエージェントが実行されるサイトのイベントコンソールに転送されます。
nl: Haal events op uit de event stream van je datadog instantie. Fetched events zullen worden doorgestuurd naar de Event Console van de site waar de special agent wordt uitgevoerd.
pt_pt: Obtém eventos do fluxo de eventos da sua instância do datadog. Os eventos obtidos serão encaminhados para o Console de Eventos do site onde o agente especial é executado.
ro: Preia evenimente din fluxul de evenimente al instanței Datadog. Evenimentele preluate vor fi transmise în Consola de evenimente a site-ului în care este executat agentul special.

source: Fetch failed
de: Anfrage fehlgeschlagen
es: Fallo en la búsqueda
fr: La récupération a échoué
it: Fetch fallito
ja: フェッチに失敗しました
nl: Fetch mislukt
pt_pt: O Fetch falhou
ro: Fetch a eșuat

source: Fetch from RCC remote server
de: Abruf vom RCC-Remote-Server
ja: RCCリモートサーバーからのフェッチ

source: Fetch had bad headers
de: Der Fetch hatte schlechte Header
es: La busqueda tenía malas cabeceras
fr: Fetch avait de mauvais en-têtes
it: Fetch aveva cattive intestazioni
ja: フェッチのヘッダーが不良でした
nl: Fetch had slechte headers
pt_pt: Fetch tinha maus cabeçalhos
ro: Fetch a avut anteturi proaste

source: Fetch head
de: Anfrage head
es: Cabezal de búsqueda
fr: Tête de lecture
it: Vai a prendere la testa
ja: フェッチヘッド
nl: Haal hoofd
pt_pt: Buscar cabeça
ro: Capul de aducere

source: Fetch information about...
de: Informationen einsammeln über...
ja: ...に関する情報を取得しています...

source: Fetch intervals for SNMP sections
de: Abrufintervalle für SNMP-Sektionen
es: Intervalos de búsqueda de secciones SNMP
fr: Intervalles de récupération des sections SNMP
it: Intervalli di recupero per le sezioni SNMP
ja: SNMPセクションのフェッチ間隔
nl: Fetch intervals voor SNMP secties
pt_pt: Intervalos de busca para as secções SNMP
ro: Intervale de preluare pentru secțiunile SNMP

source: Fetch logs
de: Protokolle abrufen
es: Obtener registros
fr: Récupérer les journaux
it: Recuperare i log
ja: ログフェッチ
nl: Logboeken ophalen
pt_pt: Obter registos
ro: Preluare jurnale

source: Fetch logs of your datadog instance. Fetched logs will be forwared to the Event Console of the site where the special agent is executed.
de: Holen Sie die Logs Ihrer Datadog-Instanz. Abgerufene Logs werden an die Event Console der Instanz weitergeleitet, an der welcher Spezialagent ausgeführt wird.
es: Obtenga los logs de su instancia de DataDog. Los registros obtenidos se enviarán a la consola de eventos del sitio donde se ejecute el agente especial.
fr: Récupérer les logs de votre instance datadog. Les journaux récupérés seront envoyés à la console d'événements du site où l'agent spécial est exécuté.
it: Recupera i log dell'istanza di datadog. I log recuperati saranno inviati alla Console eventi del sito in cui viene eseguito l'agente speciale.
ja: datadog インスタンスのログを取得します。フェッチされたログは、スペシャルエージェントが実行されるサイトのイベントコンソールに転送されます。
nl: Haal logs op van uw datadog instantie. Opgehaalde logs worden doorgestuurd naar de Event Console van de site waar de speciale agent wordt uitgevoerd.
pt_pt: Obtenha registos da sua instância do datadog. Os registos obtidos serão encaminhados para a Consola de Eventos do site onde o agente especial é executado.
ro: Obțineți jurnalele instanței Datadog. Jurnalele preluate vor fi transmise în Consola de evenimente a site-ului în care este executat agentul special.

source: Fetch monitors
de: Monitore abrufen
es: Recoger monitoreos
fr: Récupérer les moniteurs
it: Recuperare i monitor
ja: モニターの取得
nl: Monitoren halen
pt_pt: Procurar monitores
ro: Monitoarele de preluare

source: Fetch monitors from your datadog instance. Fetched monitors will be discovered as services on the host where the special agent is executed.
de: Übernehme Monitore von Ihrer Datadog-Instanz. Abgerufene Monitore werden als Services auf dem Host erkannt, auf dem der Spezialagent ausgeführt wird.
es: Obtenga monitores de su instancia de DataDog. Los monitores obtenidos serán descubiertos como servicios en el host donde se ejecuta el agente especial.
fr: Récupérer les moniteurs de votre instance datadog. Les moniteurs récupérés seront découverts en tant que services sur l'hôte où l'agent spécial est exécuté.
it: Recupera i monitor dall'istanza di datadog. I monitor recuperati verranno rilevati come servizi sull'host in cui viene eseguito l'agente speciale.
ja: datadog インスタンスからモニタを取得します。フェッチされたモニタは、スペシャルエージェントが実行されるホストのサービスとして検出されます。
nl: Haal monitors op van je datadog instantie. Opgehaalde monitors zullen worden ontdekt als services op de host waar de special agent wordt uitgevoerd.
pt_pt: Obtenha monitores da sua instância do datadog. Os monitores buscados serão descobertos como serviços no host em que o agente especial é executado.
ro: Obțineți monitoarele de la instanța Datadog. Monitoarele preluate vor fi descoperite ca servicii pe gazda pe care este executat agentul special.

source: Fetch no body (1xx)
de: Fetch kein Body (1xx)
es: No se puede obtener ningún cuerpo (1xx)
fr: Récupérer aucun corps (1xx)
it: Recupera nessun corpo (1xx)
ja: ボディをフェッチしない (1xx)
nl: Geen lichaam ophalen (1xx)
pt_pt: Não ir buscar corpo (1xx)
ro: Nu există corp (1xx)

source: Fetch no body (204)
de: Fetch kein Body (204)
es: No buscar ningún cuerpo (204)
fr: Ne pas chercher de corps (204)
it: Recupera nessun corpo (204)
ja: ボディをフェッチしない(204)
nl: Haal geen lichaam (204)
pt_pt: Não ir buscar corpo (204)
ro: Nu există corp (204)

source: Fetch no body (304)
de: Fetch kein Body (304)
es: No se puede obtener ningún cuerpo (304)
fr: Récupérer aucun corps (304)
it: Recupera nessun corpo (304)
ja: bodyをフェッチしない(304)
nl: Geen lichaam ophalen (304)
pt_pt: Não ir buscar corpo (304)
ro: Nu există corp (304)

source: Fetch pre HTTP/1.1 closed
de: Fetch vor HTTP/1.1 geschlossen
es: Fetch pre HTTP/1.1 cerrado
fr: Récupérer le pré HTTP/1.1 fermé
it: Fetch pre HTTP/1.1 chiuso
ja: HTTP /1.1より前のフェッチが閉じました
nl: Fetch pre HTTP/1.1 gesloten
pt_pt: Buscar pré HTTP/1.1 fechado

source: Fetch wanted close
de: Anfrage von Gegenstelle geschlossen
fr: Fetch voulu proche
it: Fetch voleva chiudere
ja: フェッチは近くに欲しかった

source: Fetch with length
de: Anfrage mit Länge
es: Traer con la longitud
fr: Récupérer avec la longueur
it: Fetch con lunghezza
ja: 長さでフェッチ
nl: Fetch met lengte
pt_pt: Buscar com comprimento
ro: Preluare cu lungime

source: Fetch zero length
de: Anfrage mit Länge 0
es: Obtener la longitud cero
fr: Récupérer la longueur zéro
it: Recupera la lunghezza zero
ja: 長さゼロをフェッチ
nl: Nullengte ophalen
pt_pt: Buscar comprimento zero
ro: Preluare lungime zero

source: Fetcher helper usage
de: Auslastung der Fetcher Helper
es: Utilización del ayudante del captador
fr: Utilisation de l'assistant Fetcher
it: Uso dell'helper Fetcher
ja: フェッチャーヘルパーの使用量
nl: Fetcher helper gebruik
pt_pt: Uso do ajudante de busca
ro: Utilizarea ajutorului Fetcher

source: Fetches
de: Abfragen
es: Busca
fr: Récupérations
it: Prende
ja: フェッチ
nl: Vangt
pt_pt: Busca
ro: Capturi

source: Fetching %s of %s / %s
de: Ermittle %s von %s / %s
es: Obtención de %s de %s / %s
fr: Récupération de %s de %s / %s
it: Recupero di %s di %s / %s
ja: %s / %s の %s をフェッチしています
nl: Afhalen van %s van %s / %s
pt_pt: Buscando %s de %s / %s
ro: Obținerea %s din %s / %s

source: Fetching '%s'...
de: Ermittle '%s'...
es: Buscando '%s'...
fr: Récupération de '%s'...
it: Recupero di '%s'...
ja: '%s'をフェッチしています...
nl: Afhalen van '%s'...
pt_pt: Apanhando "%s"...

source: Fetching Livestatus status
de: Abrufen des Status von Livestatus
ja: Livestatusのステータスを取得しています

source: Fetching message broker status
de: Abrufen des Message Broker-Status
ja: メッセージブローカーステータスを取得する

source: Fetching replication status
de: Abrufen des Replikationsstatus
es: Obtención del estado de la replicación
fr: Récupération de l'état de la réplication
it: Recupero dello stato di replica
ja: レプリケーションステータスの取得
nl: Opvragen van replicatie status
pt_pt: Status de replicação de busca
ro: Obținerea stării de replicare

source: Fetching setting for individual sections
de: Abruf von Einstellungen für einzelne Abschnitte
ja: 各セクションの設定値を取得

source: Fetching sync state
de: Sync-Zustand abrufen
es: Obtención del estado de sincronización
fr: Récupération de l'état de synchronisation
it: Recupero dello stato di sincronizzazione
ja: 同期状態の取得
nl: Sync status ophalen
pt_pt: Estado de sincronização atraente
ro: Preluarea stării de sincronizare

source: Fibrechannel Interfaces
de: Fibrechannel-Schnittstellen
es: Interfaces de canal de fibra
fr: Interfaces Fibrechannel
it: Interfacce Fibrechannel
ja: ファイバチャネルインターフェイス
pt_pt: Interfaces de Fibra-canal
ro: Interfețe Fibrechannel

source: Field
de: Feld
es: Campo
fr: Champ
it: Campo
ja: フィールド
nl: Veld
pt_pt: Campo
ro: Domeniul

source: Field Name:
de: Feldname:
es: Nombre del campo:
fr: Nom du champ :
it: Nome del campo:
ja: フィールド名:
nl: Naam van het veld:
pt_pt: Nome do campo:
ro: Denumirea câmpului:

source: Field data size
de: Größe der Felddaten
es: Tamaño de los datos del campo
fr: Taille des données du champ
it: Dimensione dei dati del campo
ja: フィールドデータサイズ
nl: Grootte van de veldgegevens
pt_pt: Tamanho dos dados de campo
ro: Dimensiunea datelor de câmp

source: Field(s) to use as a hostname key
de: Feld(er) zur Verwendung als Host-Namen-Schlüssel
ja: ホスト名キーとして使用するフィールド(複数可)

source: Fieldnames to query
de: Abzurufende Felder
es: Nombres de campos a consultar
fr: Noms de champs à interroger
it: Nomi di campo da interrogare
ja: クエリするフィールド名
nl: Veldnamen voor zoekopdrachten
pt_pt: Nomes de campo a consultar
ro: Nume de câmpuri pentru interogare

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
nl: Bestand
pt_pt: Arquivo
ro: Fișier

source: File Group Name
de: Name der Dateigruppe
es: Nombre del grupo de archivos
fr: Nom du groupe de fichiers
it: Nome del gruppo di file
ja: ファイルグループ名
nl: Naam bestandsgroep
pt_pt: Nome do grupo de arquivos
ro: Numele grupului de fișiere

source: File Grouping Patterns
de: Dateigruppierungs-Patterns
es: Patrones de agrupación de archivos
fr: Modèles de regroupement de fichiers
it: Modelli di raggruppamento di file
ja: ファイルのグループ化パターン
nl: Patronen voor het groeperen van bestanden
pt_pt: Padrões de agrupamento de arquivos
ro: Modele de grupare a fișierelor

source: File Parsing Settings
de: Einstellungen zum Dateiparsen
es: Configuración del análisis de archivos
fr: Paramètres d'analyse des fichiers
it: Impostazioni di analisi dei file
ja: ファイル解析設定
nl: Instellingen voor bestandsparsing
pt_pt: Configurações de análise de ficheiros
ro: Setări de parsificare a fișierelor

source: File Size
de: Größe der Datei
es: Tamaño del archivo
fr: Taille du fichier
it: Dimensione del file
ja: ファイルサイズ
nl: Bestandsgrootte
pt_pt: Tamanho do ficheiro
ro: Dimensiunea fișierului

source: File accessed
de: Datei zugegriffen
es: Archivo accedido
fr: Fichier consulté
it: Accesso al file
ja: アクセスされたファイル
nl: Bestand benaderd
pt_pt: Arquivo acessado
ro: Fișier accesat

source: File count at
de: Dateianzahl ist
es: Recuento de archivos en
fr: Nombre de fichiers à
it: Conteggio dei file a
ja: でのファイル数
nl: Aantal bestanden op
pt_pt: Contagem de arquivos em
ro: Numărul de fișiere la

source: File count below
de: Dateianzahl weniger als
es: Recuento de archivos a continuación
fr: Nombre de fichiers ci-dessous
it: Conteggio dei file qui sotto
ja: 以下のファイル数
nl: Bestanden tellen hieronder
pt_pt: Contagem de arquivos abaixo
ro: Numărul de fișiere de mai jos

source: File created
de: Datei erstellt
es: Archivo creado
fr: Fichier créé
it: File creato
ja: 作成されたファイル
nl: Bestand aangemaakt
pt_pt: Arquivo criado
ro: Fișier creat

source: File deleted
de: Datei gelöscht
es: Archivo eliminado
fr: Fichier supprimé
it: File cancellato
ja: ファイルが削除されました
nl: Bestand verwijderd
pt_pt: Arquivo eliminado
ro: Fișier șters

source: File descriptor open attempts
de: Dateideskriptor-Öffnungsversuche
es: Intentos de apertura del descriptor de archivo
fr: Tentatives d'ouverture du descripteur de fichier
it: Tentativi di apertura del descrittore di file
ja: ファイル記述子のオープン試行
nl: Pogingen om een bestandsdescriptor te openen
pt_pt: Tentativas de abrir um descritor de ficheiros
ro: Încercări de deschidere a descriptorului de fișiere

source: File descriptor open attempts rate
de: Rate der Dateideskriptor-Öffnungsversuche
es: Tasa de intentos de apertura del descriptor de archivo
fr: Taux de tentatives d'ouverture de descripteurs de fichiers
it: Tasso di tentativi di apertura dei descrittori di file
ja: ファイル記述子のオープン試行率
nl: Poging tot openen van bestandsdescriptor
pt_pt: Taxa de tentativas abertas do descritor de ficheiros
ro: Rata încercărilor de deschidere a descriptorului de fișiere

source: File diff backup
de: Datei diff Sicherung
es: Copia de seguridad del archivo diff
fr: Sauvegarde des différences de fichiers
it: Backup dei file diff
ja: ファイル差分バックアップ
nl: Bestand diff back-up
pt_pt: Cópia de segurança do ficheiro diff
ro: Copie de rezervă pentru diferențe de fișiere

source: File download test for remote storage failed. Original error message: %s
de: Der Test zum Download von Dateien des Remote-Speichers ist fehlgeschlagen. Die originale Fehlermeldung ist: %s
es: Error en la prueba de descarga de archivos del almacenamiento remoto. Mensaje de error original: %s
fr: Le test de téléchargement de fichier pour le stockage à distance a échoué. Message d'erreur original : %s
it: Test di download dei file per l'archiviazione remota non riuscito. Messaggio di errore originale: %s
ja: リモートストレージのファイルダウンロードテストに失敗しました。元のエラーメッセージ: %s
nl: Bestandsdownloadtest voor externe opslag mislukt. Oorspronkelijke foutmelding: %s
pt_pt: O teste de transferência de ficheiros para o armazenamento remoto falhou. Mensagem de erro original: %s
ro: Testul de descărcare a fișierelor pentru stocarea la distanță a eșuat. Mesaj de eroare original: %s.

source: File grouping
de: Gruppierung von Dateien
es: Agrupación de archivos
fr: Regroupement de fichiers
it: Raggruppamento di file
ja: ファイルのグループ化
nl: Bestandsgroepering
pt_pt: Agrupamento de ficheiros
ro: Gruparea fișierelor

source: File grouping patterns
de: Dateigruppierungs-Patterns
ja: ファイルのグループ化パターン

source: File huge pages
de: Große Seiten archivieren
ja: 巨大なページをファイル

source: File information
de: Datei-Informationen
ja: ファイル情報

source: File modified
de: Datei modifiziert
es: Archivo modificado
fr: Fichier modifié
it: File modificato
ja: ファイルが変更されました
nl: Bestand gewijzigd
pt_pt: Arquivo modificado
ro: Fișier modificat

source: File move self
de: Datei bewegt
es: Mover archivo a sí mismo
fr: Déplacement du fichier self
it: Spostamento file auto
ja: ファイル移動自己
nl: Bestand verplaatsen zelf
pt_pt: Auto movimento de arquivo
ro: Fișier muta sine

source: File moved from
de: Datei verschoben von
es: Archivo movido de
fr: Fichier déplacé de
it: File spostato da
ja: ファイルの移動元
nl: Bestand verplaatst van
pt_pt: Arquivo movido de
ro: Fișier mutat de la

source: File moved to
de: Datei bewegt nach
es: Archivo trasladado a
fr: Dossier déplacé vers
it: File spostato in
ja: ファイルはに移動しました
nl: Bestand verplaatst naar
pt_pt: Arquivo movido para
ro: Fișier mutat la

source: File name
de: Dateiname
es: Nombre del archivo
fr: Nom du fichier
it: Nome del file
ja: ファイル名
nl: Bestandsnaam
pt_pt: Nome do arquivo
ro: Numele fișierului

source: File opened
de: Datei geöffnet
es: Archivo abierto
fr: Fichier ouvert
it: File aperto
ja: ファイルが開かれました
nl: Bestand geopend
pt_pt: Arquivo aberto
ro: Fișier deschis

source: File or filegroup backup
de: Datei- oder Dateigruppensicherung
es: Copia de seguridad de archivos o grupos de archivos
fr: Sauvegarde de fichiers ou de groupes de fichiers
it: Backup di file o gruppi di file
ja: ファイルまたはファイルグループのバックアップ
nl: Back-up van bestanden of bestandsgroepen
pt_pt: Cópia de segurança de ficheiros ou grupos de ficheiros
ro: Copie de rezervă pentru fișiere sau grupuri de fișiere

source: File patterns
de: Datei-Patterns
es: Patrones de archivo
fr: Modèles de fichiers
it: Modelli di file
ja: ファイルパターン
nl: Bestandspatronen
pt_pt: Padrões de ficheiros
ro: Modele de fișiere

source: File patterns must begin with <tt>/</tt> and must not contain spaces.
de: Datei-Patterns müssen mit <tt>/</tt> beginnen und dürfen keine Leerzeichen enthalten.
es: Los patrones de archivo deben comenzar con <tt>/</tt> y no deben contener espacios.
fr: Les modèles de fichiers doivent commencer par <tt>/</tt> et ne doivent pas contenir d'espaces.
it: I modelli di file devono iniziare con <tt>/</tt> e non devono contenere spazi.
ja: ファイルパターンは、<tt>/</tt>で始まり、スペースを含んではいけません。
nl: Bestandspatronen moeten beginnen met <tt>/</tt> en mogen geen spaties bevatten.
pt_pt: Os padrões de arquivo devem começar com <tt>/</tt> e não devem conter espaços.
ro: Modelele de fișier trebuie să înceapă cu <tt>/</tt> și nu trebuie să conțină spații.

source: File removal test for remote storage failed. Original error message: %s
de: Der Test zum Löschen von Dateien des Remote-Speichers ist fehlgeschlagen. Die originale Fehlermeldung ist: %s
es: Error en la prueba de eliminación de archivos del almacenamiento remoto. Mensaje de error original: %s
fr: Le test de suppression de fichier pour le stockage à distance a échoué. Message d'erreur original : %s
it: Test di rimozione dei file per l'archiviazione remota non riuscito. Messaggio di errore originale: %s
ja: リモートストレージのファイル削除テストに失敗。元のエラーメッセージ: %s
nl: Bestandsverwijderingstest voor externe opslag mislukt. Oorspronkelijke foutmelding: %s
pt_pt: Falha no teste de remoção de ficheiros para armazenamento remoto. Mensagem de erro original: %s
ro: Testul de eliminare a fișierelor pentru stocarea la distanță a eșuat. Mesaj de eroare original: %s.

source: File selection
de: Dateiauswahl
it: Selezione dei file
ja: ファイル選択
ro: Selecția fișierelor

source: File size
de: Dateisystemgröße
es: Tamaño del archivo
fr: Taille du fichier
it: Dimensione del file
ja: ファイルサイズ
nl: Bestandsgrootte
pt_pt: Tamanho do arquivo
ro: Dimensiunea fișierului

source: File size at
de: Dateigröße ist
es: Tamaño del archivo en
fr: Taille du fichier à
it: Dimensione del file a
ja: ファイルサイズ
nl: Bestandsgrootte bij
pt_pt: Tamanho do arquivo em
ro: Dimensiunea fișierului la

source: File size below
de: Dateigröße weniger als
es: Tamaño de archivo inferior
fr: Taille du fichier ci-dessous
it: Dimensione del file sotto
ja: 以下のファイルサイズ
nl: Bestandsgrootte hieronder
pt_pt: Tamanho do arquivo abaixo
ro: Dimensiunea fișierului de mai jos

source: File size exceeds the maximum allowed size of %s bytes
de: Die Dateigröße überschreitet die maximal zulässige Größe von %s Bytes
ja: ファイルサイズが最大許容サイズ %s バイトを超えています

source: File size levels
de: Levels für Dateigrößen
ja: ファイルサイズレベル

source: File upload test for remote storage failed. Original error message: %s
de: Der Test zum Hochladen von Dateien zum Remote-Speicher ist fehlgeschlagen. Die originale Fehlermeldung ist: %s
es: Error en la prueba de carga de archivos para almacenamiento remoto. Mensaje de error original: %s
fr: Le test de téléchargement de fichier pour le stockage à distance a échoué. Message d'erreur original : %s
it: Test di caricamento dei file per l'archiviazione remota non riuscito. Messaggio di errore originale: %s
ja: リモートストレージのファイルアップロードテストに失敗。元のエラーメッセージ: %s
nl: Bestandsuploadtest voor externe opslag mislukt. Oorspronkelijke foutmelding: %s
pt_pt: Falha no teste de carregamento de ficheiros para armazenamento remoto. Mensagem de erro original: %s
ro: Testul de încărcare a fișierelor pentru stocarea la distanță a eșuat. Mesaj de eroare original: %s.

source: File with performance counter
de: Datei mit den Performance-Zählern
es: Archivo con contador de rendimiento
fr: Fichier avec compteur de performance
it: File con contatore di prestazioni
ja: パフォーマンスカウンター付きのファイル
nl: Bestand met prestatieteller
pt_pt: Arquivo com contador de desempenho
ro: Fișier cu contor de performanță

source: Fileinfo
de: Dateiinfo
nl: Bestandsinfo

source: Filename
de: Dateiname
es: Archivo
fr: Nom de fichier
it: Nome del file
ja: ファイル名
nl: Bestandsnaam
pt_pt: Nome do ficheiro
ro: Numele fișierului

source: Filename / Directory
de: Dateiname / Verzeichnis
es: Nombre del archivo / Directorio
fr: Nom de fichier / répertoire
it: Nome del file / Directory
ja: ファイル名/ディレクトリ
nl: Bestandsnaam / Directory
pt_pt: Nome de arquivo / Diretório
ro: Nume de fișier / Director

source: Filename for attached PDF
de: Dateiname für das angehänge PDF
es: Nombre del archivo PDF adjunto
fr: Nom de fichier du PDF joint
it: Nome del file per il PDF allegato
ja: 添付PDFのファイル名
nl: Bestandsnaam voor bijgevoegde PDF
pt_pt: Nome de arquivo para PDF anexo
ro: Numele fișierului pentru PDF atașat

source: Filename/- expression
de: Dateiname/-ausdruck
es: Nombre del archivo/- expresión
fr: Nom de fichier/- expression
it: Nome del file/- espressione
ja: ファイル名/-式
nl: Filenaam/- uitdrukking
pt_pt: Nome do ficheiro/- expressão
ro: Numele fișierului/- expresie

source: Filename: %s
de: Dateiname: %s
es: Archivo: %s
fr: Nom de fichier : %s
it: Nome del file: %s
ja: ファイル名: %s
nl: Bestandsnaam: %s
pt_pt: Nome do ficheiro: %s
ro: Numele fișierului: %s.
