Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Messages that can not be forwarded, e.g. when the target Event Console is not running, can temporarily be stored locally. Forwarding is tried again on next execution. When messages are spooled, the check will go into WARNING state. In case messages are dropped by the rules below, the check will shortly go into CRITICAL state for this execution.
de: Meldungen, die nicht weitergeleitet werden können, z.B. wenn die Event Console nicht läuft, können temporär lokal zwischengespeichert werden. Die Weiterleitung wird im nächsten Check-Intervall erneut probiert. Wenn Meldungen zwischengespeichert werden, nimmt der Service einen WARNING-Zustand an. Falls Meldungen aufgrund der unten stehenden Regeln verworfen werden, nimmt der Service einen CRITICAL-Zustand für eine Check-Ausführung an.
es: Los mensajes que no pueden ser reenviados, por ejemplo, cuando la Consola de Eventos de destino no se está ejecutando, pueden ser almacenados temporalmente de forma local. El reenvío se intenta de nuevo en la siguiente ejecución. Cuando los mensajes se almacenan en la cola de impresión, la comprobación pasa al estado de ADVERTENCIA. En caso de que los mensajes sean descartados por las reglas siguientes, la comprobación pasará en breve al estado CRÍTICO para esta ejecución.
fr: Les messages qui ne peuvent pas être transférés, par exemple lorsque la console d'événements cible n'est pas en cours d'exécution, peuvent être temporairement stockés localement. Le transfert est réessayé à la prochaine exécution. Lorsque les messages sont déposés, la vérification passe à l'état WARNING. Dans le cas où les messages sont abandonnés par les règles ci-dessous, le contrôle passera rapidement à l'état CRITIQUE pour cette exécution.
it: I messaggi che non possono essere inoltrati, ad esempio quando la Console eventi di destinazione non è in esecuzione, possono essere temporaneamente memorizzati localmente. L'inoltro viene riprovato alla prossima esecuzione. Quando i messaggi vengono spoolati, il controllo passa allo stato WARNING. Nel caso in cui i messaggi vengano eliminati dalle regole sottostanti, il controllo passerà brevemente allo stato CRITICAL per questa esecuzione.
nl: Berichten die niet kunnen worden doorgestuurd, bv. wanneer de doel-eventconsole niet actief is, kunnen tijdelijk lokaal worden opgeslagen. Bij de volgende uitvoering wordt het doorsturen opnieuw geprobeerd. Wanneer berichten worden gespoold, gaat de controle in de status WAARSCHUWING. Indien berichten worden gedropt door de onderstaande regels, zal de controle voor deze uitvoering kort naar de status CRITISCH gaan.
ro: Mesajele care nu pot fi transmise, de exemplu, atunci când consola de evenimente țintă nu este în funcțiune, pot fi stocate temporar la nivel local. Redirecționarea se încearcă din nou la următoarea execuție. Atunci când mesajele sunt redirecționate, verificarea va intra în starea WARNING. În cazul în care mesajele sunt abandonate în conformitate cu regulile de mai jos, verificarea va trece în scurt timp în starea CRITICAL pentru această execuție.

source: Messaging methods
de: Benachrichtigungsmethoden
es: Métodos de mensajería
fr: Méthodes de messagerie
it: Metodi di messaggistica
ja: メッセージ送信方法
nl: Messaging-methoden
pt_pt: Métodos de envio de mensagens
ro: Metode de mesagerie

source: Meta usage
de: Meta-Nutzung
es: Meta uso
fr: Utilisation du méta
it: Uso del Meta
ja: メタ使用法
nl: Meta gebruik
pt_pt: Meta-uso
ro: Utilizarea meta

source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
it: Metadati
ja: メタデータ
pt_pt: Metadados
ro: Metadate

source: Metadata endpoint
de: Metadaten-Endpunkt
es: Punto final de metadatos
fr: Point d'arrivée des métadonnées
it: Endpoint dei metadati
ja: メタデータエンドポイント
nl: Metadata eindpunt
pt_pt: Ponto de extremidade de metadados
ro: Punct final de metadate

source: Metadata information is exchanged between Checkmk and your identity provider, containing configuration information for successful SAML communication. This includes the single sign-on endpoint and bindings used by the identity provider, detailing the certificates used for signatures and encryption.
de: Zwischen Checkmk und Ihrem Identitätsanbieter werden Metadateninformationen ausgetauscht, die Konfigurationsinformationen für eine erfolgreiche SAML-Kommunikation enthalten. Dazu gehören der Single-Sign-On-Endpunkt und die vom Identitätsanbieter verwendeten Bindungen, welche die für Signaturen und Verschlüsselung verwendeten Zertifikate beschreiben.
es: La información de metadatos se intercambia entre Checkmk y su proveedor de identidad, y contiene información de configuración para una comunicación SAML satisfactoria. Esto incluye el punto final de inicio de sesión único y los enlaces utilizados por el proveedor de identidad, detallando los certificados utilizados para las firmas y el cifrado.
fr: Des métadonnées sont échangées entre Checkmk et votre fournisseur d'identité, contenant des informations de configuration pour une communication SAML réussie. Ces informations comprennent le point de connexion unique et les liaisons utilisées par le fournisseur d'identité, ainsi que le détail des certificats utilisés pour les signatures et le cryptage.
it: Tra Checkmk e l'identity provider vengono scambiate informazioni sui metadati, contenenti le informazioni di configurazione per il successo della comunicazione SAML. Queste includono l'endpoint single sign-on e i binding utilizzati dall'identity provider, con i dettagli dei certificati utilizzati per le firme e la crittografia.
ja: メタデータ情報は、Checkmk と ID プロバイダーとの間で交換され、SAML 通信を成功させるための構成情報が含まれています。これには、ID プロバイダが使用するシングル・サインオン・エンドポイントとバインディング、署名と暗号化に使用する証明書の詳細が含まれます。
nl: Metadata informatie wordt uitgewisseld tussen Checkmk en uw identity provider, met configuratie informatie voor succesvolle SAML communicatie. Dit omvat het single sign-on eindpunt en de bindingen gebruikt door de identity provider, met details over de gebruikte certificaten voor handtekeningen en encryptie.
pt_pt: As informações de metadados são trocadas entre a Checkmk e o seu fornecedor de identidade, contendo informações de configuração para uma comunicação SAML bem sucedida. Isto inclui o ponto de extremidade de início de sessão único e as ligações utilizadas pelo fornecedor de identidade, detalhando os certificados utilizados para assinaturas e encriptação.
ro: Checkmk și furnizorul dumneavoastră de identitate fac schimb de metadate, conținând informații de configurare pentru o comunicare SAML reușită. Acestea includ punctul final de autentificare unică și legăturile utilizate de furnizorul de identitate, detaliind certificatele utilizate pentru semnături și criptare.

source: Method
de: Methode
es: Método
fr: Méthode
it: Metodo
ja: 方法
nl: Methode
pt_pt: Método
ro: Metoda

source: Method not allowed
de: Methode nicht erlaubt
es: Método no permitido
fr: Méthode non autorisée
it: Metodo non consentito
ja: メソッドは使用不可
nl: Methode niet toegestaan
pt_pt: Método não autorizado
ro: Metoda nu este permisă

source: Method of probing
de: Messmethode
es: Método de sondeo
fr: Méthode de sondage
it: Metodo di sondaggio
ja: プロービングの方法
nl: Methode van sonderen
pt_pt: Método de sondagem
ro: Metoda de sondare

source: Metric
de: Metrik
es: Métrica
fr: Métrique
it: Metrico
ja: メトリック
nl: Metrisch
pt_pt: Métrica

source: Metric Forecast
de: Metrik-Vorhersage
es: Previsión de la métrica
fr: Prévision métrique
it: Previsione metrica
ja: メトリック予測
nl: Metrische prognose
pt_pt: Previsão Métrica
ro: Prognoză metrică

source: Metric History
de: Metrik-Historie
es: Historia de la métrica
fr: Histoire du système métrique
it: Storia metrica
ja: メトリック履歴
nl: Metrische geschiedenis
pt_pt: História da métrica
ro: Istoria metrică

source: Metric configuration
de: Metrik-Konfiguration

source: Metric label
de: Metrik-Bezeichnung
es: Etiqueta métrica
fr: Étiquette métrique
it: Etichetta metrica
ja: メトリックのラベル
nl: Metrisch etiket
pt_pt: Etiqueta métrica
ro: Etichetă metrică

source: Metric levels
de: Metrik-Levels
es: Niveles métricos
fr: Niveaux métriques
it: Livelli metrici
ja: メートリックレベル
nl: Metrische niveaus
pt_pt: Níveis métricos
ro: Niveluri metrice

source: Metric name (exact match)
de: Metrikname (exakter Match)
ja: メトリック名(完全一致)

source: Metric names can only be defined once. Found the following keys multiple times: %s
de: Metriknamen können nur einmal definiert werden. Die folgenden Schlüssel wurden mehrfach gefunden: %s
ja: メトリック名は一度だけ定義できます。以下のキーが複数回見つかりました：%s

source: Metric names must only consist of letters, digits and underscores and they must start with a letter or digit.
de: Metriknamen dürfen nur Buchstaben, Zahlen und Unterstriche enthalten und müssen mit einem Buchstaben oder einer Zahl beginnen.
ja: メトリック名は、文字、数字、およびアンダースコアのみで構成され、アルファベット、または数字で始まる必要があります。

source: Metric not found
de: Metrik nicht gefunden
es: Métrica no encontrada
fr: Métrique non trouvé
it: Metrica non trovata
ja: メトリックが見つかりません
nl: Metriek niet gevonden
pt_pt: Métrica não encontrada
ro: Metric nu a fost găsit

source: Metric: %s
de: Metrik: %s
ja: メトリクス：%s

source: Metrics
de: Metriken
es: Métrica
fr: Métriques
it: Metriche
ja: メトリクス
nl: Metriek
pt_pt: Métricas
ro: Metrici

source: Metrics Group
de: Gruppe der Metriken
ja: メトリクスグループ

source: Metrics graph of a single service
de: Graph eines einzelnen Services
es: Gráfico de métricas de un solo servicio
fr: Graphique des métriques d'un seul service
it: Grafico delle metriche di un singolo servizio
ja: 単一サービスのメトリクスグラフ
nl: Metriekgrafiek van een enkele dienst
pt_pt: Gráfico de métricas de um único serviço
ro: Graficul de măsurători al unui singur serviciu

source: Metrics of service
de: Metriken der Services
es: Métricas de servicio
fr: Mesures du service
it: Metriche di servizio
ja: サービス指標
nl: Metriek van de dienst
pt_pt: Métricas de serviço
ro: Măsurători de serviciu

source: Metrics path
de: Pfad der Metriken
ja: メトリクスパス

source: Metrics path must be a string.
de: Der Metrikpfad muss ein String sein.

source: Metrics path must start with a '/'.
de: Der Metrikpfad muss mit '/' beginnen.

source: Metrics system
de: Metrik-System
es: Sistema de métricas
fr: Système de mesure
it: Sistema metrico
nl: Metriek systeem
ro: Sistem de măsurare

source: Metrics with all zero values
de: Metriken, die überall den Wert 0 haben
es: Métricas con todos los valores cero
fr: Métriques avec toutes les valeurs zéro
it: Metriche con tutti i valori zero
nl: Metriek met alle nulwaarden
ro: Metrici cu toate valorile zero

source: Microsoft Hyper-V Server VM state
de: Microsoft Hyper-V Server VM-Zustand
es: Estado de la VM de Microsoft Hyper-V Server
fr: État de la VM du serveur Microsoft Hyper-V
it: Stato della VM del server Microsoft Hyper-V
ja: Microsoft Hyper-V ServerのVMの状態
nl: Microsoft Hyper-V Server VM staat
pt_pt: Microsoft Hyper-V Server VM estado
ro: Starea VM Microsoft Hyper-V Server

source: Microsoft SQL Server (deprecated)
de: Microsoft SQL Server (veraltet)

source: Microsoft Teams parameters
de: Microsoft Teams-Parameter
ja: Microsoft Teamsパラメータ

source: Migrate
de: Migrieren
es: Migrar
fr: Migrer
it: Migrare
ja: 移行
nl: Migreren
pt_pt: Migrar
ro: Migrați

source: Migrate selected users
de: Ausgewählte Benutzer migrieren
es: Migrar usuarios seleccionados
fr: Migrer les utilisateurs sélectionnés
it: Migrare gli utenti selezionati
ja: 選択したユーザーを移行する
nl: Geselecteerde gebruikers migreren
pt_pt: Migrar utilizadores seleccionados
ro: Migrarea utilizatorilor selectați

source: Migrate users
de: Benutzer migrieren
es: Migrar usuarios
fr: Migrer les utilisateurs
it: Migrare gli utenti
ja: ユーザーを移行する
nl: Gebruikers migreren
pt_pt: Migrar utilizadores
ro: Migrarea utilizatorilor

source: Migrate users to another connection
de: Benutzer auf eine andere Verbindung migrieren
es: Migrar usuarios a otra conexión
fr: Migrer les utilisateurs vers une autre connexion
it: Migrare gli utenti a un'altra connessione
ja: ユーザーを別のコネクタに移行する
nl: Gebruikers migreren naar een andere verbinding
pt_pt: Migrar utilizadores para outra ligação
ro: Migrarea utilizatorilor către o altă conexiune

source: Migrated %d %s to connector '%s': %s
de: %d %s auf Connector '%s': %s migriert
es: Migrado %d %s a conector '%s': %s
fr: Migration de %d %s vers le connecteur '%s' : %s
it: Migrato %d %s al connettore '%s': %s
ja: %d%sをコネクタ'%s'に移行しました:%s
nl: Gemigreerd %d %s naar connector '%s': %s
pt_pt: Migração de %d %s para o conetor '%s': %s
ro: A migrat %d %s la conectorul '%s': %s.

source: Migrated Parents
de: Migrierte Parents

source: Migrating
de: Migration
it: Migrazione
ja: 移行する
pt_pt: Migração
ro: Migrarea

source: Minimal age
de: Minimales Alter
es: Edad mínima
fr: Âge minimal
it: Età minima
ja: 最小期間
nl: Minimale leeftijd
pt_pt: Idade mínima
ro: Vârsta minimă

source: Minimal age of a file
de: Minimales Alter einer Datei
es: Edad mínima de un expediente
fr: Âge minimal d'un dossier
it: Età minima di un file
ja: ファイルの最小経過時間
nl: Minimale leeftijd van een bestand
pt_pt: Idade mínima de um arquivo
ro: Vechimea minimă a unui fișier

source: Minimal age of newest file
de: Minimales Alter der neuesten Datei
es: Edad mínima del archivo más reciente
fr: Âge minimal du fichier le plus récent
it: Età minima del file più recente
ja: 最新のファイルの最小経過日数
nl: Minimale leeftijd van nieuwste bestand
pt_pt: Idade mínima do arquivo mais novo
ro: Vârsta minimă a celui mai nou fișier

source: Minimal age of oldest file
de: Minimales Alter der ältesten Datei
es: Edad mínima del archivo más antiguo
fr: Âge minimal du fichier le plus ancien
it: Età minima del file più vecchio
ja: 最も古いファイルの最小経過時間
nl: Minimale leeftijd van oudste bestand
pt_pt: Idade mínima do arquivo mais antigo
ro: Vârsta minimă a celui mai vechi fișier

source: Minimal cooling capacity
de: Minimale Kühlungskapazität
es: Mínima capacidad de refrigeración
fr: Capacité de refroidissement minimale
it: Capacità di raffreddamento minima
ja: 最小限の冷却能力
nl: Minimale koelcapaciteit
pt_pt: Mínima capacidade de refrigeração
ro: Capacitate minimă de răcire

source: Minimal file count
de: Minimale Dateianzahl
es: Número mínimo de archivos
fr: Nombre minimal de fichiers
it: Numero minimo di file
ja: 最小限のファイル数
nl: Minimaal aantal bestanden
pt_pt: Contagem mínima de arquivos
ro: Număr minim de fișiere

source: Minimal free cooling positions
de: Minimale Anzahl freier Kühlungspositionen
es: Mínimas posiciones libres de refrigeración
fr: Positions de refroidissement libre minimales
it: Posizioni minime di raffreddamento libero
ja: 最小限のフリークーリング位置
nl: Minimale vrije koelposities
pt_pt: Posições mínimas de arrefecimento livre
ro: Poziții minime de răcire liberă

source: Minimal logging
de: Minimales Loggen
es: Registro mínimo
fr: Exploitation minimale
it: Registrazione minima
ja: 最小限のロギング
nl: Minimale logboekregistratie
pt_pt: Mínima exploração madeireira
ro: Înregistrare minimă

source: Minimal size
de: Minimale Größe
es: Tamaño mínimo
fr: Taille minimale
it: Dimensione minima
ja: 最小サイズ
nl: Minimale omvang
pt_pt: Tamanho mínimo
ro: Dimensiune minimă

source: Minimal size of a file
de: Minimale Größe einer Datei
es: Tamaño mínimo de un archivo
fr: Taille minimale d'un fichier
it: Dimensione minima di un file
ja: ファイルの最小サイズ
nl: Minimale grootte van een bestand
pt_pt: Tamanho mínimo de um arquivo
ro: Dimensiunea minimă a unui fișier

source: Minimal size of largest file
de: Minimale Größe der größten Datei
es: Tamaño mínimo del archivo más grande
fr: Taille minimale du fichier le plus important
it: Dimensione minima del file più grande
ja: 最大ファイルの最小サイズ
nl: Minimale grootte van grootste bestand
pt_pt: Tamanho mínimo do maior arquivo
ro: Dimensiunea minimă a celui mai mare fișier

source: Minimal size of smallest file
de: Minimale Größe der kleinsten Datei
es: Tamaño mínimo del archivo más pequeño
fr: Taille minimale du plus petit fichier
it: Dimensione minima del file più piccolo
ja: 最小ファイルの最小サイズ
nl: Minimale grootte van kleinste bestand
pt_pt: Tamanho mínimo do menor arquivo
ro: Dimensiunea minimă a celui mai mic fișier

source: Minimum Certificate Age
de: Minimales Zertifikatsalter
es: Edad mínima del certificado
fr: Âge minimum du certificat
it: Età minima del certificato
ja: 証明書の最低期間
nl: Minimumleeftijd certificaat
pt_pt: Idade Mínima do Certificado
ro: Vârsta minimă pentru certificat

source: Minimum Page Life Expectancy
de: Minimale Page Life Expectancy (PLE)
es: Duración mínima de la página
fr: Durée de vie minimale des pages
it: Durata minima della pagina
nl: Minimum levensduur pagina
ro: Speranța de viață minimă a paginii

source: Minimum allowed age
de: Mindestalter
es: Edad mínima permitida
fr: Âge minimum autorisé
it: Età minima consentita
ja: 最小許容期間
nl: Toegestane minimumleeftijd
pt_pt: Idade mínima permitida
ro: Vârsta minimă permisă

source: Minimum allowed uptime
de: Minimal erlaubte Laufzeit
ja: 最少許容稼働時間

source: Minimum amount of alert rules in a group to create a group service
de: Mindestanzahl von Alert-Regeln in einer Gruppe, um einen Gruppen-Service zu erstellen
es: Cantidad mínima de reglas de alerta en un grupo para crear un servicio de grupo
fr: Nombre minimum de règles d'alerte dans un groupe pour créer un service de groupe
it: Quantità minima di regole di avviso in un gruppo per creare un servizio di gruppo
ja: グループサービスを作成するためのグループ内のアラートルール最小数
nl: Minimum aantal waarschuwingsregels in een groep om een groepsdienst aan te maken
pt_pt: Quantidade mínima de regras de alerta num grupo para criar um serviço de grupo
ro: Numărul minim de reguli de alertă dintr-un grup pentru a crea un serviciu de grup

source: Minimum connections per second
de: Minimale Verbindungen pro Sekunde
es: Conexiones mínimas por segundo
fr: Connexions minimales par seconde
it: Connessioni minime al secondo
ja: 1秒あたりの最小接続数
nl: Minimale verbindingen per seconde
pt_pt: Ligações mínimas por segundo
ro: Conexiuni minime pe secundă

source: Minimum error count
de: Minimale Fehleranzahl
es: Recuento mínimo de errores
fr: Nombre minimal d'erreurs
it: Conteggio minimo degli errori
nl: Minimaal aantal fouten
ro: Număr minim de erori

source: Minimum length is 30 characters.
de: Minimallänge beträgt 30 Zeichen.

source: Minimum levels for current
de: Untergrenzen für die Stromstärke
ja: 電流の最小レベル

source: Minimum levels for load in percent
de: Untergrenzen für die Last in Prozent
ja: 負荷の最小レベル(パーセント)

source: Minimum levels for power
de: Untergrenzen für die Leistung
ja: 電力の最小レベル

source: Minimum levels for voltage
de: Untergrenzen für die Spannung
ja: 電圧の最小レベル

source: Minimum levels if using magic factor
de: Untergrenzen bei Verwendung von Magic Factor
es: Niveles mínimos si se utiliza el factor mágico
fr: Niveaux minimums si vous utilisez le facteur magique
it: Livelli minimi se si usa il fattore magico
ja: マジックファクターを使用する場合の最小レベル
nl: Minimum niveaus bij gebruik van magische factor
pt_pt: Níveis mínimos se usar factor mágico
ro: Nivelurile minime în cazul utilizării factorului magic

source: Minimum number of connections
de: Minimale Verbidungsanzahl
es: Número mínimo de conexiones
fr: Nombre minimal de connexions
it: Numero minimo di connessioni
ja: 接続の最小数
nl: Minimum aantal aansluitingen
pt_pt: Número mínimo de ligações
ro: Numărul minim de conexiuni

source: Minimum number of connections or listeners
de: Minimale Anzahl von Verbindungen oder Listeners
es: Número mínimo de conexiones u oyentes
fr: Nombre minimum de connexions ou d'auditeurs
it: Numero minimo di connessioni o ascoltatori
ja: 接続またはリスナーの最小数
nl: Minimum aantal verbindingen of luisteraars
pt_pt: Número mínimo de ligações ou ouvintes
ro: Numărul minim de conexiuni sau de ascultători

source: Minimum number of days a certificate has to be valid
de: Mindestanzahl von Tagen, die ein Zertifikat gültig sein muss
es: Número mínimo de días de validez de un certificado
fr: Nombre minimum de jours de validité d'un certificat
it: Numero minimo di giorni di validità di un certificato
ja: 証明書が有効である最小日数
nl: Minimum aantal dagen dat een certificaat geldig moet zijn
pt_pt: Número mínimo de dias em que um certificado tem de ser válido
ro: Numărul minim de zile în care un certificat trebuie să fie valabil

source: Minimum number of days a certificate has to be valid.
de: Minimale Anzahl von Tagen für die Gültigkeit eines Zertifikats.
es: Número mínimo de días de validez de un certificado.
fr: Nombre minimum de jours pendant lesquels un certificat doit être valide.
it: Numero minimo di giorni di validità di un certificato.
ja: 証明書が有効である必要がある最小日数。
nl: Minimum aantal dagen dat een certificaat geldig moet zijn.
pt_pt: Número mínimo de dias em que um certificado tem de ser válido.
ro: Numărul minim de zile în care un certificat trebuie să fie valabil.

source: Minimum number of items to create a group
de: Minimale Anzahl von Elementen um eine Gruppe zu erstellen
es: Número mínimo de elementos para crear un grupo
fr: Nombre minimum d'éléments pour créer un groupe
it: Numero minimo di elementi per creare un gruppo
ja: グループを作成するためのアイテムの最小数
nl: Minimum aantal items om een groep te maken
pt_pt: Número mínimo de itens para criar um grupo
ro: Numărul minim de elemente pentru a crea un grup

source: Minimum number of pool members
de: Minimale Anzahl von Poolmitgliedern
es: Número mínimo de miembros del grupo
fr: Nombre minimum de membres du pool
it: Numero minimo di membri della piscina
ja: プールメンバーの最小数
nl: Minimum aantal leden van de pool
pt_pt: Número mínimo de membros do pool
ro: Numărul minim de membri ai grupului

source: Minimum number of ready control plane nodes
de: Mindestanzahl einsatzbereiter Control-Plane-Knoten
es: Número mínimo de nodos del plano de control preparados
fr: Nombre minimum de nœuds du plan de contrôle prêts
it: Numero minimo di nodi del piano di controllo pronti
ja: Readyコントロールプレーンノードの最小数
nl: Minimumaantal gereedstaande besturingsknooppunten
pt_pt: Número mínimo de nós do plano de controlo prontos
ro: Numărul minim de noduri de plan de control pregătite

source: Minimum number of ready worker nodes
de: Mindestanzahl von einsatzbereiten Worker-Knoten
es: Número mínimo de nodos trabajadores listos
fr: Nombre minimal de nœuds de travail prêts
it: Numero minimo di nodi worker pronti
ja: Readyワーカーノードの最小数
nl: Minimum aantal gereed werkend knooppunten
pt_pt: Número mínimo de nós de trabalho prontos
ro: Numărul minim de noduri de lucru pregătite

source: Minimum of %s
de: Minimum von %s
fr: Minimum à %s
ja: 最低%s

source: Minimum password length
de: Minimale Passwortlänge
es: Longitud mínima de la contraseña
fr: Longueur minimale du mot de passe
it: Lunghezza minima della password
ja: パスワードの最小長
nl: Minimale lengte wachtwoord
pt_pt: Comprimento mínimo da senha
ro: Lungimea minimă a parolei

source: Minimum possible value
de: Kleinstmöglicher Wert
es: Valor mínimo posible
fr: Valeur minimale possible
it: Valore minimo possibile
ja: 可能な最小値
nl: Minimaal mogelijke waarde
pt_pt: Valor mínimo possível
ro: Valoarea minimă posibilă

source: Minimum read wait time
de: Minimale Wartezeit beim Lesen
es: Tiempo mínimo de espera de lectura
fr: Temps d'attente minimum pour la lecture
it: Tempo minimo di attesa per la lettura
ja: 最小読み取り待機時間
nl: Minimale wachttijd bij lezen
pt_pt: Tempo mínimo de espera de leitura
ro: Timp minim de așteptare pentru citire

source: Minimum required Checkmk version
de: Minimal benötigte Checkmk-Version
es: Versión mínima requerida de Checkmk
fr: Version minimale requise de Checkmk
it: Versione minima richiesta di Checkmk
ja: 最低限必要なCheckmkバージョン
nl: Minimaal vereiste Checkmk-versie
pt_pt: Versão mínima exigida do Checkmk
ro: Versiunea minimă necesară Checkmk

source: Minimum required uptime
de: Minimal erforderliche Laufzeit
es: Tiempo de actividad mínimo requerido
fr: Temps de fonctionnement minimum requis
it: Tempo di attività minimo richiesto
ja: 最低限必要な稼働時間
nl: Minimaal vereiste uptime
pt_pt: Tempo de atividade mínimo requerido
ro: Timp de funcționare minim necesar
