Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Alert handler executions
de: Alert Handler-Ausführungen
es: Ejecución de gestores de alertas
fr: Exécution des gestionnaires d'alertes
it: Esecuzioni dei gestori di allarmi
ja: アラートハンドラーの実行
nl: Uitvoering van waarschuwingshandlers
pt_pt: Alerta de execuções de manipuladores
ro: Executarea gestionarilor de alerte

source: Alert handler failed
de: Alert Handler fehlgeschlagen
es: Fallo del gestor de alertas
fr: Le gestionnaire d'alerte a échoué
it: Gestore degli avvisi fallito
ja: アラートハンドラーが失敗しました
nl: Waarschuwings afhandeling mislukt
pt_pt: O manipulador de alertas falhou
ro: Gestionarul de alertă a eșuat

source: Alert handler log level
de: Log-Level für Alert Handler
es: Nivel de registro del gestor de alertas
fr: Niveau de journal du gestionnaire d'alerte
it: Livello di log del gestore degli allarmi
ja: アラートハンドラログレベル
nl: Waarschuwings handler log niveau
pt_pt: Alerta nível de registo do manipulador
ro: Nivelul de jurnal al gestionarului de alertă

source: Alert handler rule
de: Alert Handler-Regel
es: Regla de gestión de alertas
fr: Règle de traitement des alertes
it: Regola del gestore degli avvisi
ja: アラートハンドラールール
nl: Waarschuwings afhandeling regel
pt_pt: Regra do manipulador de alertas
ro: Regula de gestionare a alertelor

source: Alert handler rules
de: Alert Handler-Regeln
es: Regla de gestión de alertas
fr: Règle de traitement des alertes
it: Regola del gestore degli avvisi
ja: アラートハンドラールール
nl: Waarschuwings afhandeling regels
pt_pt: Regras do gestor de alertas
ro: Reguli de gestionare a alertelor

source: Alert handler started
de: Alert Handler gestartet
es: Fallo del gestor de alertas
fr: Démarrage du gestionnaire d'alerte
it: Gestore degli avvisi fallito
ja: アラートハンドラーが開始されました
nl: Waarschuwings afhandeling gestart
pt_pt: Gestor de alertas iniciado
ro: A început gestionarea alertelor

source: Alert handler stopped
de: Alert Handler gestoppt
es: El gestor de alertas se ha detenido
fr: Le gestionnaire d'alerte s'est arrêté
it: Gestore degli avvisi interrotto
ja: アラートハンドラーが停止しました
nl: Waarschuwings afhandeling gestopt
pt_pt: O gestor de alertas parou
ro: Managerul de alertă s-a oprit

source: Alert handler with parameters
de: Alert Handler mit Parametern
es: Gestor de alertas con parámetros
fr: Gestionnaire d'alerte avec paramètres
it: Gestore degli avvisi con parametri
ja: パラメータ付きのアラートハンドラ
nl: Waarschuwings afhandelaar met parameters
pt_pt: Manipulador de alertas com parâmetros
ro: Gestionar de alerte cu parametri

source: Alert handler: Don't handle all check executions
de: Alert Handler: nicht alle Check-Ausführungen behandeln
es: Manejador de alertas: No manejar todas las ejecuciones de cheques
fr: Gestionnaire d'alertes : Ne pas gérer toutes les exécutions de contrôle
it: Gestore degli avvisi: non gestisce tutte le esecuzioni dei controlli
ja: アラートハンドラ: すべてのチェック実行を処理しない
nl: Waarschuwings afhandelaar: Behandel niet alle check executies
pt_pt: Alerta de manipulador: Não manuseie todas as execuções de cheques
ro: Gestionatorul de alerte: Nu gestionați toate execuțiile de verificare

source: Alert handlers
de: Alert Handler
es: Gestores de alertas
fr: Gestionnaires d'alertes
it: Gestori di allarmi
ja: アラートハンドラー
nl: Waarschuwings afhandelaars
pt_pt: Alerta de manipuladores
ro: Gestionari de alerte

source: Alert handlers to deploy
de: Alert Handler, die verteilt werden sollen
es: Manejadores de alerta para desplegar
fr: Gestionnaires d'alerte à déployer
it: Gestori di avvisi da distribuire
ja: デプロイするアラートハンドラー
nl: Waarschuwings handlers in te zetten
pt_pt: Alerte os manipuladores a destacar
ro: Manipulatori de alertă care trebuie implementați

source: Alert handlers will handle state changes.
de: Alert Handler behandeln Zustandsänderungen.
es: Los manejadores de alertas manejarán los cambios de estado.
fr: Les gestionnaires d'alertes gèrent les changements d'état.
it: I gestori di allarmi gestiranno i cambiamenti di stato.
ja: アラートハンドラーは状態の変化を処理します。
nl: Alert handlers zullen toestandsveranderingen afhandelen.
pt_pt: Os manipuladores de alertas tratarão das mudanças de estado.
ro: Gestionarii de alerte vor gestiona schimbările de stare.

source: Alert if Acropolis disconnects from hypervisor
de: Alert, wenn Acropolis die Verbindung zum Hypervisor trennt
ja: Acropolis がハイパーバイザーから切断された場合のアラート

source: Alert if value has increased since discovery
de: Alert, wenn der Wert seit der Erkennung gestiegen ist
ja: 発見後に値が上昇した場合にアラート

source: Alert manager rule state
de: Zustand der Alertmanager-Regel
it: Stato della regola del gestore degli avvisi
ja: アラートマネージャのルール状況
ro: Starea regulii de gestionare a alertelor

source: Alert on connection loss
de: Bei Verbindungsproblemen alarmieren
ja: 接続損失時のアラート

source: Alert on excessive CPU utilization
de: Alert bei übermäßiger CPU-Auslastung
es: Alerta sobre la utilización excesiva de la CPU
fr: Alerte sur l'utilisation excessive du CPU
it: Avviso di utilizzo eccessivo della CPU
ja: CPU過剰使用に対するアラート
nl: Waarschuwing bij overmatig CPU-gebruik
pt_pt: Alerta sobre a utilização excessiva da CPU
ro: Alertă privind utilizarea excesivă a CPU

source: Alert on too high CPU utilization
de: Alert bei zu hoher CPU-Auslastung
es: Alerta sobre una utilización demasiado elevada de la CPU
fr: Alerte en cas d'utilisation trop élevée du CPU
it: Allarme su un utilizzo troppo alto della CPU
ja: CPU使用率が高すぎる場合のアラート
nl: Waarschuwing bij te hoog CPU-gebruik
pt_pt: Alerta sobre utilização demasiado elevada da CPU
ro: Alertă privind utilizarea prea mare a CPU

source: Alert on too high FPGA utilization
de: Alert bei zu hoher FPGA-Auslastung
es: Alerta sobre una utilización demasiado elevada de la FPGA
fr: Alerte sur une utilisation trop élevée du FPGA
it: Allarme su un utilizzo troppo alto dell'FPGA
ja: FPGA使用率が高すぎる場合のアラート
nl: Waarschuwing bij te hoog FPGA-gebruik
pt_pt: Alerta sobre utilização demasiado elevada da FPGA
ro: Alertă privind utilizarea prea mare a FPGA

source: Alert on too high PCI IO utilization
de: Alert bei zu hoher PCI E/A-Auslastung
es: Alerta sobre la utilización de PCI IO demasiado alta
fr: Alerte sur une utilisation trop élevée des E/S PCI
it: Allarme su un utilizzo troppo alto di PCI IO
ja: PCI IO使用率が高すぎる場合のアラート
nl: Waarschuwing bij te hoog PCI IO gebruik
pt_pt: Alerta sobre utilização demasiado elevada de IO PCI
ro: Alertă privind utilizarea prea mare a PCI IO

source: Alert on too high memory utilization
de: Alert bei zu hoher Speicher-Auslastung
es: Alerta de utilización de memoria demasiado alta
fr: Alerte sur une utilisation trop importante de la mémoire
it: Allarme su un utilizzo troppo elevato della memoria
ja: メモリ使用率が高すぎる場合のアラート
nl: Waarschuwing bij te hoog geheugengebruik
pt_pt: Alerta de utilização de memória demasiado elevada
ro: Alertă privind utilizarea prea mare a memoriei

source: Alert on too high overall utilization
de: Alert bei zu hoher Gesamtauslastung
es: Alerta sobre una utilización global demasiado elevada
fr: Alerte sur une utilisation globale trop élevée
it: Allarme su un utilizzo generale troppo alto
ja: 全体的な使用率が高すぎる場合のアラート
nl: Waarschuwing voor te hoog algemeen gebruik
pt_pt: Alerta sobre utilização global demasiado elevada
ro: Alertă privind utilizarea globală prea mare

source: Alert on too high power consumption
de: Alert bei zu hohem Energieverbrauch
es: Alerta de consumo de energía demasiado elevado
fr: Alerte en cas de consommation électrique trop élevée
it: Allarme su un consumo di energia troppo elevato
ja: 消費電力が高すぎる場合のアラート
nl: Waarschuwing bij te hoog stroomverbruik
pt_pt: Alerta sobre consumo de energia demasiado elevado
ro: Alertă privind consumul prea mare de energie

source: Alert overview
de: Alert-Übersicht
es: Resumen de alertas
fr: Aperçu de l'alerte
it: Panoramica degli avvisi
ja: アラートの概要
nl: Overzicht waarschuwingen
pt_pt: Visão geral dos alertas
ro: Prezentare generală a alertelor

source: Alert overview - %s
de: Alert-Übersicht - %s
es: Resumen de alertas - %s
fr: Vue d'ensemble des alertes - %s
it: Panoramica dell'allerta - %s
nl: Waarschuwingsoverzicht - %s
ro: Prezentare generală a alertelor - %s

source: Alert rule names
de: Namen der Alert-Regeln
es: Nombres de las reglas de alerta
fr: Noms des règles d'alerte
it: Nomi delle regole di avviso
ja: アラートルール名
nl: Namen van waarschuwingsregels
pt_pt: Nomes de regras de alerta
ro: Numele regulilor de alertă

source: Alert rules that don't export a status are ignored with this option.
de: Alert-Regeln, die keinen Status exportieren, werden mit dieser Option ignoriert.
es: Las reglas de alerta que no exportan un estado se ignoran con esta opción.
fr: Les règles d'alerte qui n'exportent pas d'état sont ignorées avec cette option.
it: Le regole di avviso che non esportano uno stato vengono ignorate con questa opzione.
ja: ステータスをエクスポートしないアラート規則は、このオプションで無視されます。
nl: Waarschuwingsregels die geen'-status exporteren worden met deze optie genegeerd.
pt_pt: As regras de alerta que não exportam um estado são ignoradas com esta opção.
ro: Regulile de alertă care nu exportă o stare sunt ignorate cu această opțiune.

source: Alert statistics
de: Alert-Statistiken
ja: アラート統計

source: Alert statistics: Number of critical alerts
de: Alert-Statistiken: Anzahl von kritischen Alerts
ja: アラートの統計:クリティカルアラートの数

source: Alert statistics: Number of problem alerts
de: Alert-Statistiken: Anzahl von Problem-Alerts
ja: アラート統計:問題アラートの数

source: Alert statistics: Number of recoveries
de: Alert-Statistiken: Anzahl von Erholungen
ja: アラート統計: 回復数

source: Alert statistics: Number of unknown alerts
de: Alert-Statistiken: Anzahl von unbekannten Alerts
ja: アラート統計: 不明なアラートの数

source: Alert statistics: Number of warnings
de: Alert-Statistiken: Anzahl von Warnungen
ja: アラート統計:警告の数

source: Alert when a major version release is available
de: Alert, wenn eine neue Hauptversion verfügbar ist
ja: メジャーバージョンリリースが利用可能になったらアラート

source: Alert when a minor version release is available
de: Alert, wenn eine neue Unterversion verfügbar ist
ja: マイナーバージョンリリースが利用可能になったらアラート

source: Alert when a patch version release is available
de: Alert, wenn eine neue Patch-Version verfügbar ist
ja: パッチバージョンリリースが利用可能になったらアラート

source: Alerted
de: Alarmiert
es: Alerta
fr: Alerté
it: Allertato
ja: 警告
pt_pt: Alertado
ro: Alertat

source: Alertmanager discovery
de: Alertmanager-Erkennung
es: Descubrimiento de Alertmanager
fr: Découverte de l'Alertmanager
it: Scoperta di Alertmanager
ja: アラートマネージャ検出
nl: Waarschuwingsmanager ontdekking
pt_pt: Descoberta do Alertmanager
ro: Descoperirea Alertmanager

source: Alertmanager rule states
de: Die Alertmanager-Regel besagt
es: La regla del gestor de alertas establece
fr: La règle du gestionnaire d'alerte stipule
it: La regola di Alertmanager afferma
ja: アラートハンドラールール状態
nl: Alertmanager regel stelt
pt_pt: A regra Alertmanager estabelece
ro: Regula Alertmanager prevede

source: Alertmanager rule states (Summary)
de: Alertmanager-Regelzustände (Zusammenfassung)
es: Los estados de las reglas del Alertmanager (Resumen)
fr: États des règles du Alertmanager (Résumé)
it: Stati delle regole di Alertmanager (Sintesi)
ja: アラートマネージャーのルール状態（サマリー）
nl: Waarschuwingsmanager regel staten (Samenvatting)
pt_pt: Estados da regra do Alertmanager (Resumo)
ro: Stări ale regulilor Alertmanager (Rezumat)

source: Algorithm
de: Algorithmus
es: Algoritmo
fr: Algorithme
it: Algoritmo
ja: アルゴリズム
nl: Algoritme
pt_pt: Algoritmo
ro: Algoritm

source: Alias for created gateway hosts
de: Alias für erstellte Gateway-Hosts
es: Alias para los hosts de puerta de enlace creados
fr: Alias pour les hôtes de passerelle créés
it: Alias per gli host gateway creati
ja: 作成されたゲートウェイホストのエイリアス
nl: Alias voor aangemaakte gateway hosts
pt_pt: Alias para anfitriões de gateway criados
ro: Alias pentru gazdele de gateway create

source: Alien Alarm (long)
de: Alienalarm (lang)
es: Alarma alienígena (larga)
fr: Alien Alarm (longue)
it: Allarme alieno (lungo)
ja: エイリアンアラーム(ロング)
nl: Alien Alarm (lang)
pt_pt: Alarme de Alienígenas (longo)
ro: Alarmă extraterestră (lung)

source: All
de: Alle
es: Todo
fr: Tous
it: Tutti
ja: すべて
nl: Alle
pt_pt: Todos
ro: Toate

source: All Alerted
de: Alle alarmierten
es: Todos alertados
fr: Tous alertés
it: Tutti allertati
nl: Allen gealarmeerd
ro: Toți alertați

source: All CRIT services of a given site.
de: Alle Services, mit Zustand CRIT, einer bestimmten Instanz.
es: Todos los servicios CRIT de un sitio determinado.
fr: Tous les services CRIT d'un site donné.
it: Tutti i servizi CRIT di un dato sito.
ja: 特定のサイトのすべてのCRITサービス。
nl: Alle CRIT-diensten van een bepaalde site.
pt_pt: Todos os serviços de CRIT de um determinado site.
ro: Toate serviciile CRIT ale unui anumit site.

source: All Eventlogs
de: Alle Ereignisprotokolle
es: Todos los registros de eventos
fr: Tous les carnets d'événements
it: Tutti i registri degli eventi
nl: Alle gebeurtenissen
ro: Toate Eventlogs

source: All OK services of a certain host group
de: Alle OK-Services einer bestimmten Host-Gruppe
ja: 特定ホストグループのすべてのOKサービス

source: All OK services of a given site.
de: Alle Services, mit Zustand OK, einer bestimmten Instanz.
es: Todos los servicios OK de un sitio determinado.
fr: Tous les services OK d'un site donné.
it: Tutti i servizi OK di un dato sito.
ja: 特定のサイトのすべてのOKサービス。
nl: Alle OK-diensten van een bepaalde site.
pt_pt: Todos os serviços OK de um determinado site.
ro: Toate serviciile OK ale unui anumit site.

source: All SNMP sections
de: Alle SNMP Sektionen
es: Todas las secciones de SNMP
fr: Toutes les sections SNMP
it: Tutte le sezioni SNMP
ja: すべてのSNMPセクション
nl: Alle SNMP secties
pt_pt: Todas as secções SNMP
ro: Toate secțiunile SNMP

source: All UNKNOWN services of a given site.
de: Alle Services, mit Zustand UNKNOWN, einer bestimmten Instanz.
es: Todos los servicios DESCONOCIDOS de un sitio determinado.
fr: Tous les services INCONNUS d'un site donné.
it: Tutti i servizi SCONOSCIUTI di un dato sito.
ja: 特定のサイトのすべての不明なサービス。
nl: Alle ONBEKENDE diensten van een bepaalde site.
pt_pt: Todos os serviços UNKNOWN de um determinado site.
ro: Toate serviciile necunoscute ale unui anumit site.

source: All WARN services of a certain host group
de: Alle WARN-Services einer bestimmten Host-Gruppe
ja: 特定ホストグループのすべてのWARNサービス

source: All WARN services of a given site.
de: Alle Services, mit Zustand WARN, einer bestimmten Instanz.
es: Todos los servicios WARN de un sitio determinado.
fr: Tous les services WARN d'un site donné.
it: Tutti i servizi WARN di un dato sito.
ja: 特定のサイトのすべてのWARNサービス。
nl: Alle WARN-diensten van een bepaalde site.
pt_pt: Todos os serviços WARN de um determinado site.
ro: Toate serviciile WARN dintr-un anumit site.

source: All absolute data shown on this page refer to the timeframe since this host was booted-up.
de: Die gesamten Daten, die auf dieser Seite gezeigt werden, beziehen sich auf den Zeitraum seitdem der Host gestartet wurde.
es: Todos los datos absolutos mostrados en esta página se refieren al tiempo transcurrido desde el arranque de este host.
fr: Toutes les données absolues présentées sur cette page font référence à la période de temps écoulée depuis le démarrage de cet hôte.
it: Tutti i dati assoluti mostrati in questa pagina si riferiscono all'intervallo di tempo da quando questo host è stato avviato.
ja: このページに表示されているすべての絶対データは、このホストが起動されてからのタイムフレームを示しています。
nl: Alle absolute gegevens die op deze pagina worden getoond, hebben betrekking op de tijd sinds deze host is opgestart.
pt_pt: Todos os dados absolutos mostrados nesta página se referem ao período de tempo desde que este host foi booted-up.
ro: Toate datele absolute afișate pe această pagină se referă la intervalul de timp de când a fost pornită această gazdă.

source: All aggregations
de: Alle Aggregationen
es: Todas las agregaciones
fr: Toutes les agrégations
it: Tutte le aggregazioni
ja: すべての集約
nl: Alle aggregaties
pt_pt: Todas as agregações
ro: Toate agregările

source: All aggregations affected by a certain service
de: Alle Aggregate, die einen bestimmten Service betreffen
es: Todas las agregaciones afectadas por un determinado servicio
fr: Toutes les agrégations affectées par un certain service
it: Tutte le aggregazioni interessate da un certo servizio
ja: 特定のサービスの影響を受けるすべての集計
nl: Alle aggregaties die door een bepaalde dienst worden beïnvloed
pt_pt: Todos os agregados afectados por um determinado serviço
ro: Toate agregările afectate de un anumit serviciu

source: All aggregations that have a non-OK state (honoring state assumptions)
de: Alle Aggregationen, die einen nicht-OK-Zustand haben (unter Berücksichtigung von Zustandsannahmen)
es: Todas las agregaciones que tienen un estado no OK (respetando las suposiciones de estado)
fr: Toutes les agrégations qui ont un état non-OK (en honorant les hypothèses d'état)
it: Tutte le aggregazioni che hanno uno stato non-OK (onorando le ipotesi di stato)
ja: OK以外の状態にあるすべての集約(状態の仮定を尊重)
nl: Alle aggregaties die een niet-OK toestand hebben (toestand-aannames respecteren)
pt_pt: Todos os agregados que têm um estado não-OK (honrando as suposições do estado)
ro: Toate agregările care au o stare non-OK (onorarea ipotezelor de stare)

source: All aggregations the given host is part of
de: Alle Aggregationen, in denen ein bestimmter Host enthalten ist
es: Todas las agregaciones de las que forma parte el host en cuestión
fr: Toutes les agrégations dont l'hôte donné fait partie
it: Tutte le aggregazioni di cui l'host dato fa parte
ja: 指定されたホストが含まれるすべての集計
nl: Alle aggregaties waar de gegeven host deel van uitmaakt
pt_pt: Todas as agregações de que o hospedeiro faz parte
ro: Toate agregările din care face parte gazda dată

source: All alert handler executions.
de: Alle Alert Handler-Ausführungen.
es: Todas las ejecuciones de los gestores de alertas.
fr: Toutes les exécutions du gestionnaire d'alerte.
it: Tutte le esecuzioni dei gestori di allarmi.
ja: すべてのアラートハンドラの実行。
nl: Alle waarschuwings handler executies.
pt_pt: Todas as execuções de alertas de manipuladores.
ro: Toate execuțiile gestionarilor de alerte.

source: All applications
de: Alle Anwendungen
es: Todas las aplicaciones
fr: Toutes les applications
it: Tutte le applicazioni
ja: すべてのアプリケーション
nl: Alle toepassingen
pt_pt: Todas as aplicações
ro: Toate aplicațiile

source: All backup codes associated with this account have been revoked.
de: Alle mit diesem Konto verbundenen Sicherungs-Codes wurden widerrufen.
ja: このアカウントに関連するバックアップコードは全て取り消されました。

source: All backup codes have been deleted
de: Alle Sicherungs-Codes wurden gelöscht
fr: Tous les codes de sauvegarde ont étés supprimés
it: Tutti i codici di backup sono stati cancellati
ja: すべてのバックアップコードが削除されました
pt_pt: Todos os códigos de salvaguarda foram eliminados
ro: Toate codurile de rezervă au fost șterse

source: All backup codes have been revoked
de: Alle Sicherungs-Codes wurden widerrufen
ja: すべてのバックアップコードが取り消されました

source: All but first page
de: Alle Seiten bis auf Seite 1
es: Todo menos la primera página
fr: Tout sauf la première page
it: Tutti tranne la prima pagina
ja: 最初のページを除くすべて
nl: Alles behalve de eerste pagina
pt_pt: Tudo menos a primeira página
ro: Toate, cu excepția primei pagini

source: All categories
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
it: Tutte le categorie
ja: すべてのカテゴリ
nl: Alle categorieën
pt_pt: Todas as categorias
ro: Toate categoriile

source: All check executions! (BE CAREFUL! See help text before enabling this)
de: Alle Checkausführungen (ACHTUNG! Bitte beachten Sie den Hilfetext, bevor Sie diese Option aktivieren)
es: ¡Todas las ejecuciones de cheques! (¡CUIDADO! Ver el texto de ayuda antes de activar esto)
fr: Toutes les exécutions de contrôle ! (ATTENTION ! Voir le texte d'aide avant d'activer ceci)
it: Tutte le esecuzioni dei controlli! (ATTENZIONE! Vedere il testo di aiuto prima di abilitarlo)
ja: すべてのチェックの実行!(注意してください!これを有効にする前にヘルプテキストを参照してください)
nl: Alle controles uitvoeren! (BE CAREFUL! Zie de help tekst voordat je dit inschakelt)
pt_pt: Todas as execuções de checagem! (Fique atento! Veja o texto de ajuda antes de habilitar isto)
ro: Toate execuțiile de cecuri! (ATENȚIE! Consultați textul de ajutor înainte de a activa acest lucru)

source: All collections
de: Alle Sammlungen
es: Todas las colecciones
fr: Toutes les collections
it: Tutte le collezioni
ja: すべてのコレクション
nl: Alle collecties
pt_pt: Todas as colecções
ro: Toate colecțiile

source: All components
de: Alle Komponenten
es: Todos los componentes
fr: Tous les composants
it: Tutti i componenti
ja: すべてのコンポーネント
nl: Alle onderdelen
pt_pt: Todos os componentes
ro: Toate componentele

source: All contacts of the affected object
de: Alle Kontakte des betroffenen Objektes
ja: 影響を受けるオブジェクトのすべての連絡先

source: All contacts of the notified object
de: Alle Kontakte des alarmierten Objektes
es: Todos los contactos del objeto notificado
fr: Tous les contacts de l'objet notifié
it: Tutti i contatti dell'oggetto notificato
ja: 通知されたオブジェクトのすべての連絡先
nl: Alle contacten van het aangemelde object
pt_pt: Todos os contactos do objecto notificado
ro: Toate persoanele de contact ale obiectului notificat

source: All crit services of a certain host group
de: Alle kritischen Services einer bestimmten Host-Gruppe
es: Todos los servicios crit de un determinado grupo de hosts
fr: Tous les services crit d'un certain groupe d'hôtes
it: Tutti i servizi critici di un determinato gruppo di host
ja: 特定のホストグループのすべてのクリティカルサービス
nl: Alle kritische diensten van een bepaalde hostgroep
pt_pt: Todos os serviços críticos de um determinado grupo de anfitriões
ro: Toate serviciile de crit ale unui anumit grup de gazde

source: All customers
de: Alle Kunden
es: Todos los clientes
fr: Tous les clients
it: Tutti i clienti
ja: すべてのお客様
nl: Alle klanten
pt_pt: Todos os clientes
ro: Toți clienții

source: All customers with host and service statistics
de: Alle Kunden mit Host- und Service-Statistiken
es: Todos los clientes con estadísticas de host y servicio
fr: Tous les clients avec des statistiques sur les hôtes et les services
it: Tutti i clienti con statistiche di host e servizi
ja: ホストとサービスの統計を持つすべての顧客
nl: Alle klanten met host- en service-statistieken
pt_pt: Todos os clientes com estatísticas de alojamento e serviços
ro: Toți clienții cu statistici privind gazda și serviciul

source: All datasources are OK
de: Alle Datenquellen sind OK
es: Todas las fuentes de datos están bien
fr: Toutes les sources de données sont correctes
it: Tutte le fonti di dati sono OK
nl: Alle gegevensbronnen zijn OK
ro: Toate sursele de date sunt OK

source: All differences in frozen aggregations
de: Alle Unterschiede in eingefrorenen Aggregationen
it: Tutte le differenze nelle aggregazioni congelate
ja: 凍結した集約の全ての差
ro: Toate diferențele în agregatele înghețate

source: All directions
de: Alle Richtungen
es: Todas las direcciones
fr: Toutes les directions
it: Tutte le direzioni
ja: 全方向
nl: Alle richtingen
pt_pt: Todas as direcções
ro: Toate direcțiile

source: All down hosts of customer
de: Alle Hosts des Kunden im Zustand DOWN
es: Todos los hosts de clientes
fr: Tous les hôtes en bas du client
it: Tutti gli host down del cliente
ja: 顧客の全てのダウンホスト
nl: Alle down hosts van de klant
pt_pt: Todos os anfitriões do cliente
ro: Toate gazdele jos de client

source: All editions
de: Alle Editionen
es: Todas las ediciones
fr: Toutes les éditions
it: Tutte le edizioni
ja: すべてのエディション
nl: Alle edities
pt_pt: Todas as edições
ro: Toate edițiile
