Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Set fixed limits
de: Feste Grenzwerte festlegen
it: Impostare limiti fissi
ja: 一定の制限を設ける
ro: Stabilirea unor limite fixe

source: Set global variables. Only scalar variables with string values are supported, and name is given without <tt>${}</tt>. (See <tt>--variablefile</tt> for a more powerful variable setting mechanism.)
de: Setze globale Variablen. Nur skalare Variablen mit String-Werten werden unterstützt, und der Name wird ohne <tt>${}</tt> angegeben. (Siehe <tt>--variablefile</tt> für einen mächtigeren Mechanismus zum Setzen von Variablen.)
ja: グローバル変数を設定する。文字列値を持つスカラー変数のみがサポートされ、nameは<tt>${}</tt>なしで与えられる。(より強力な変数設定メカニズムについては <tt>--variablefile</tt> を参照してください。)
ro: Setați variabilele globale. Sunt acceptate numai variabilele scalare cu valori de tip șir de caractere, iar numele este dat fără <tt>${}</tt>. (A se vedea <tt>--variablefile</tt> pentru un mecanism mai puternic de stabilire a variabilelor).

source: Set height
de: Höhe festlegen
es: Ajustar la altura
fr: Régler la hauteur
it: Imposta l'altezza
ja: 高さを設定する
nl: Hoogte instellen
pt_pt: Altura definida
ro: Setați înălțimea

source: Set levels
de: Levels festlegen
es: Establecer niveles
fr: Définir les niveaux
it: Impostare i livelli
ja: レベルを設定する
nl: Ingestelde niveaus
pt_pt: Níveis definidos
ro: Setați nivelurile

source: Set levels for the Checkmk helper usage
de: Levels für die Auslastung der Checkmk-Helper festlegen
ja: Checkmkヘルパーの使用量のレベルを設定する

source: Set levels for the Checkmk livestatus overflows
de: Levels für Überläufe von Checkmk Livestatus festlegen

source: Set levels for the Checkmk livestatus usage
de: Levels für die Auslastung von Checkmk Livestatus festlegen

source: Set levels for the check helper usage
de: Levels für die Auslastung der Check-Helper festlegen
ja: チェッカーヘルパー使用量のレベルを設定する

source: Set levels for the check latency time
de: Levels für die Check-Latenzzeit festlegen
ja: チェック待ち時間のレベルを設定する

source: Set levels for the checker helper usage
de: Levels für die Auslastung der Checker-Helper festlegen
ja: チェッカーヘルパー使用量のレベルを設定する

source: Set levels for the checker latency time
de: Levels für die Checker-Latenzzeit festlegen
ja: チェッカー待ち時間のレベルを設定する

source: Set levels for the fetcher helper usage
de: Levels für die Auslastung der Fetcher Helper festlegen
ja: フェッチャーヘルパー使用率のレベルを設定する

source: Set levels for the fetcher latency time
de: Levels für die Latenzzeit der Fetcher festlegen
ja: Fetcherレイテンシー時間のレベルを設定する

source: Set levels for the number of hosts
de: Levels für die Host-Anzahl festlegen
ja: ホスト数のレベルを設定する

source: Set levels for the number of services
de: Levels für die Service-Anzahl festlegen
ja: サービス数のレベルを設定する

source: Set limit and levels for %s
de: Grenzwert und Schwellen für %s festlegen
es: Establecer límite y niveles para %s
fr: Définir la limite et les niveaux pour %s
it: Imposta limite e livelli per %s
ja: %s の制限とレベルを設定する
nl: Stel limieten en niveaus in voor %s
pt_pt: Definir limite e níveis para %s
ro: Setați limita și nivelurile pentru %s

source: Set limits and levels for running on-demand instances
de: Legen Sie Grenzen und Schwellen für laufende On-Demand-Instanzen fest
es: Establecer límites y niveles para la ejecución de instancias bajo demanda
fr: Définir des limites et des niveaux pour l'exécution d'instances à la demande
it: Impostare limiti e livelli per l'esecuzione di istanze on-demand
ja: オンデマンドインスタンスを実行するための制限とレベルを設定する
nl: Limieten en niveaus instellen voor het draaien van on-demand instances
pt_pt: Estabelecer limites e níveis para a execução de instâncias a pedido
ro: Setați limite și niveluri pentru rularea instanțelor la cerere

source: Set limits and levels for running on-demand vCPUs on instance families
de: Grenzen und Schwellen für laufende on-demand vCPUs auf Instanzfamilien festlegen
ja: インスタンスファミリでオンデマンドvCPUを実行するための制限とレベルを設定する

source: Set lower and upper levels for numerical sensors
de: Setze Unter- und Obergrenzen für numerische Sensoren
es: Establezca los niveles inferior y superior de los sensores numéricos
fr: Définir des niveaux inférieurs et supérieurs pour les capteurs numériques
it: Impostare i livelli inferiori e superiori per i sensori numerici
ja: 数値センサーの下位レベルと上位レベルを設定します
nl: Stel lagere en hogere niveaus in voor numerieke sensoren
pt_pt: Definir níveis inferior e superior para sensores numéricos
ro: Setați nivelurile inferior și superior pentru senzorii numerici

source: Set lower levels
de: Untergrenzen festlegen
ja: 下位レベルを設定する

source: Set lower levels on the age of the process (not the consumed CPU time, but the real time).
de: Untergrenzen für das Prozessalter festlegen (nicht die verbrauchte CPU-Zeit, sondern die echte Zeit).
es: Establezca niveles más bajos en la edad del proceso (no el tiempo de CPU consumido, sino el tiempo real).
fr: Fixez des niveaux plus bas sur l'âge du processus (pas le temps CPU consommé, mais le temps réel).
it: Impostate livelli più bassi sull'età del processo (non il tempo di CPU consumato, ma il tempo reale).
ja: プロセスの経過時間に下位レベルを設定します(消費されたCPU時間ではなく、リアルタイム)。
nl: Stel lagere niveaus in op de leeftijd van het proces (niet de verbruikte CPU-tijd, maar de werkelijke tijd).
pt_pt: Definir níveis mais baixos na idade do processo (não o tempo consumido pela CPU, mas o tempo real).
ro: Stabiliți niveluri mai mici pentru vechimea procesului (nu timpul consumat de CPU, ci timpul real).

source: Set maximum age
de: Maximales Alter festlegen
es: Fijar la edad máxima
fr: Fixer l'âge maximum
it: Impostare l'età massima
ja: 最大経過日数を設定する
nl: Maximumleeftijd instellen
pt_pt: Definir idade máxima
ro: Setați vârsta maximă

source: Set monitoring states for no-smoke and smoke cases
de: Monitoring-Zustände für rauchfreie und rauchentwickelnde Situationen festlegen
it: Impostare gli stati di monitoraggio per i casi di assenza di fumo e fumo
ja: 煙のない場合とある場合の監視状態設定
pt_pt: Definir estados de monitorização para casos de não-fumo e de fumo
ro: Setați stările de monitorizare pentru cazurile fără fum și cu fum

source: Set optional timeout for connections to Jira
de: Optionalen Timeout für Verbindungen zu JIRA festlegen
ja: JIRAへの接続にオプションのタイムアウトを設定する

source: Set optional timeout for connections to ServiceNow
de: Optionalen Timeout für Verbindungen zu ServiceNow festlegen
es: Establecer el tiempo de espera opcional para las conexiones a ServiceNow
fr: Définir un délai d'attente optionnel pour les connexions à ServiceNow
it: Impostare il timeout opzionale per le connessioni a ServiceNow
ja: ServiceNowへの接続にオプションのタイムアウトを設定します
nl: Stel een optionele time-out in voor verbindingen met ServiceNow
pt_pt: Definir timeout opcional para conexões ao ServiceNow
ro: Setați un termen de așteptare opțional pentru conexiunile la ServiceNow

source: Set optional timeout for connections to the modem.
de: Legen Sie eine optionale Zeitüberschreitung für Verbindungen zum Modem fest.
es: Establezca un tiempo de espera opcional para las conexiones con el módem.
fr: Définit le délai d'attente optionnel pour les connexions au modem.
it: Impostare il timeout opzionale per le connessioni a ServiceNow.
ja: モデムへの接続にオプションのタイムアウトを設定する。
nl: Stel een optionele time-out in voor verbindingen met de modem.
pt_pt: Define o tempo limite opcional para as ligações ao modem.
ro: Setați un termen de așteptare opțional pentru conexiunile la modem.

source: Set period how long outdated piggyback data is treated as valid
de: Zeitraum festlegen, wie lange veraltete Piggyback-Daten als gültig behandelt werden
es: Establece el periodo durante el cual los datos obsoletos se consideran válidos
fr: Définir la période pendant laquelle les données périmées du ferroutage sont traitées comme valides
it: Imposta il periodo per cui i dati piggyback obsoleti sono trattati come validi
ja: 古いピギーバックデータが有効として扱われる期間を設定します
nl: Stel de periode in hoe lang verouderde piggyback gegevens als geldig worden behandeld
pt_pt: Definir o período de validade dos dados piggyback desatualizados
ro: Stabilește perioada de timp în care datele de piggyback depășite sunt tratate ca fiind valabile

source: Set relative levels
de: Setze relative Levels
es: Establecer niveles relativos
fr: Définir les niveaux relatifs
it: Impostare i livelli relativi
ja: 相対レベルを設定する
nl: Stel relatieve niveaus in
pt_pt: Definir níveis relativos
ro: Stabilirea nivelurilor relative

source: Set resolution
de: Auflösung festlegen
es: Fijar la resolución
fr: Définir la résolution
it: Imposta la risoluzione
ja: 解像度を設定する
nl: Resolutie instellen
pt_pt: Resolução definida
ro: Setați rezoluția

source: Set retry count for plug-ins and local checks
de: Anzahl der Wiederholungsversuche für Plug-ins und lokale Checks festlegen
ja: プラグインとローカルチェックのリトライ回数を設定する

source: Set roles
de: Rollen festlegen
es: Establecer roles
fr: Définir les rôles
it: Impostare i ruoli
ja: 役割を設定する
nl: Stel rollen in
pt_pt: Definir papéis
ro: Stabilirea rolurilor

source: Set service names or regular expression patterns here to allow only matching services to be activated automatically. If you set both this and 'Don't activate services matching', both rules have to apply for a service to be activated.
de: Legen Sie hier Service-Namen oder reguläre Ausdrucks-Patterns fest, um nur passende Services automatisch zu aktivieren. Wenn Sie dies zusammen mit "Zutreffende Services nicht aktivieren" verwenden, müssen beide Regeln zutreffen damit ein Service aktiviert wird.
es: Establezca aquí los nombres de los servicios o los patrones de expresión regular para permitir que sólo se activen automáticamente los servicios coincidentes. Si establece tanto esto como 'No activar servicios coincidentes', ambas reglas tienen que aplicarse para que se active un servicio.
fr: Définissez ici des noms de service ou des modèles d'expression régulière pour permettre l'activation automatique des seuls services correspondants. Si vous définissez à la fois cette option et "Ne pas activer les services correspondants", les deux règles doivent s'appliquer pour qu'un service soit activé.
it: Imposta qui i nomi dei servizi o i modelli di espressioni regolari per permettere che solo i servizi corrispondenti siano attivati automaticamente. Se imposti sia questo che "Don't activate services matching", entrambe le regole devono essere applicate perché un servizio sia attivato.
ja: ここでサービス名または正規表現パターンを設定すると、一致するサービスのみを自動的にアクティブにすることができます。このルールと「一致するサービスを有効にしない(Don't activate services matching)」の両方を設定すると、サービスを有効にするために両方のルールが適用される必要があります。
nl: Stel hier dienstnamen of reguliere expressiepatronen in om alleen overeenkomende diensten automatisch te laten activeren. Als je zowel dit als 'Activeer geen overeenkomende diensten' instelt, moeten beide regels van toepassing zijn om een dienst te activeren.
pt_pt: Defina aqui nomes de serviços ou padrões de expressão regular para permitir que apenas os serviços correspondentes sejam activados automaticamente. Se você definir isso e 'Não ativar serviços correspondentes', ambas as regras têm de se aplicar para que um serviço seja ativado.
ro: Setați aici nume de servicii sau modele de expresii regulate pentru a permite activarea automată numai a serviciilor corespunzătoare. Dacă setați atât acest lucru, cât și 'Don't activate services matching', ambele reguli trebuie să se aplice pentru ca un serviciu să fie activat.

source: Set service names or regular expression patterns here to change labels of services automatically. If you set both this and 'Don't change labels for matching services', both rules have to apply for a service's labels to be changed.
de: Legen Sie hier Service-Namen oder Muster für reguläre Ausdrucks-Patterns fest, um die Labels von Services automatisch zu ändern. Wenn Sie diese Option und die Option "Bezeichnungen für übereinstimmende Services nicht ändern" einstellen, müssen beide Regeln gelten, damit das Label eines Services geändert wird.
it: Impostare qui i nomi dei servizi o i modelli di espressione regolare per modificare automaticamente le etichette dei servizi. Se si imposta sia questa opzione che "Non cambiare le etichette per i servizi corrispondenti", entrambe le regole devono essere applicate per modificare le etichette di un servizio.
ja: サービスのラベルを自動的に変更するには、ここにサービス名または正規表現パターンを設定します。これと「一致するサービスのラベルを変更しない」の両方を設定した場合、サービスのラベルを変更するには両方のルールが適用されなければなりません。
ro: Setați aici nume de servicii sau modele de expresii regulate pentru a schimba automat etichetele serviciilor. Dacă setați atât acest lucru, cât și "Don't change labels for matching services" (Nu modificați etichetele pentru serviciile corespunzătoare), ambele reguli trebuie să se aplice pentru ca etichetele unui serviciu să fie modificate.

source: Set service names or regular expression patterns here to change parameters of services automatically. If you set both this and 'Don't change parameters for matching services', both rules have to apply for a service's parameters to be changed.
de: Legen Sie hier Service-Namen oder Muster für reguläre Ausdrucks-Patterns fest, um die Parameter von Services automatisch zu ändern. Wenn Sie diese Option und die Option "Parameter für übereinstimmende Services nicht ändern" einstellen, müssen beide Regeln gelten, damit der Parameter eines Services geändert wird.
it: Impostare qui i nomi dei servizi o i modelli di espressione regolare per modificare automaticamente i parametri dei servizi. Se si imposta sia questa opzione che "Non modificare i parametri per i servizi corrispondenti", entrambe le regole devono essere applicate per modificare i parametri di un servizio.
ja: サービスのパラメータを自動的に変更するには、ここにサービス名または正規表現パターンを設定します。これと「一致するサービスのパラメータを変更しない」の両方を設定した場合、サービスのパラメータを変更するには両方のルールを適用する必要があります。
ro: Setați aici nume de servicii sau modele de expresii regulate pentru a modifica automat parametrii serviciilor. Dacă setați atât acest lucru, cât și "Don't change parameters for matching services" (Nu modificați parametrii pentru serviciile corespunzătoare), ambele reguli trebuie să se aplice pentru ca parametrii unui serviciu să fie modificați.

source: Set service names or regular expression patterns here to prevent changing of labels for services automatically. If you set both this and 'Change labels only for matching services', both rules have to apply for a service's labels to be changed.
de: Legen Sie hier Service-Namen oder Muster für reguläre Ausdrucks-Patterns fest, um zu verhindern, dass die Labels von Services automatisch geändert werden. Wenn Sie diese Option und die Option "Label nur für übereinstimmende Services ändern" einstellen, müssen beide Regeln gelten, damit das Label eines Services geändert wird.
it: Impostare qui i nomi dei servizi o i modelli di espressione regolare per impedire la modifica automatica delle etichette dei servizi. Se si imposta sia questa opzione che "Cambia le etichette solo per i servizi corrispondenti", entrambe le regole devono essere applicate per modificare le etichette di un servizio.
ja: サービスのラベルが自動的に変更されないようにするには、ここにサービス名または正規表現パターンを設定します。この設定と「一致するサービスのみラベルを変更する」の両方を設定した場合、サービスのラベルを変更するには両方のルールを適用する必要があります。
ro: Setați aici numele serviciilor sau modelele de expresii regulate pentru a împiedica schimbarea automată a etichetelor pentru servicii. Dacă setați atât acest lucru, cât și "Change labels only for matching services" (Modificați etichetele numai pentru serviciile corespunzătoare), ambele reguli trebuie să se aplice pentru ca etichetele unui serviciu să fie modificate.

source: Set service names or regular expression patterns here to prevent changing of parameters for services automatically. If you set both this and 'Change parameters only for matching services', both rules have to apply for a service's parameters to be changed.
de: Legen Sie hier Service-Namen oder Muster für reguläre Ausdrucks-Patterns fest, um zu verhindern, dass die Parameter von Services automatisch geändert werden. Wenn Sie diese Option und die Option "Parameter nur für übereinstimmende Services ändern" einstellen, müssen beide Regeln gelten, damit der Parameter eines Services geändert wird.
it: Impostare qui i nomi dei servizi o i modelli di espressione regolare per impedire la modifica automatica dei parametri dei servizi. Se si imposta sia questa opzione che "Cambia i parametri solo per i servizi corrispondenti", entrambe le regole devono essere applicate per modificare i parametri di un servizio.
ja: サービスのパラメータを自動的に変更しないようにするには、ここにサービス名または正規表現パターンを設定します。この設定と「一致するサービスのみパラメータを変更する」の両方を設定した場合、サービスのパラメータを変更するには両方のルールを適用する必要があります。
ro: Setați aici nume de servicii sau modele de expresii regulate pentru a împiedica modificarea automată a parametrilor pentru servicii. Dacă setați atât acest lucru, cât și "Change parameters only for matching services" (Modificați parametrii numai pentru serviciile corespunzătoare), ambele reguli trebuie să se aplice pentru ca parametrii unui serviciu să fie modificați.

source: Set service names or regular expression patterns here to prevent matching services from being activated automatically. If you set both this and 'Activate only services matching', both rules have to apply for a service to be activated.
de: Legen Sie hier Service-Namen oder reguläre Ausdrucks-Patterns fest, um passende Services nicht automatisch zu aktivieren. Wenn Sie dies zusammen mit "Nur zutreffende Services aktivieren" verwenden, müssen beide Regeln zutreffen damit ein Service aktiviert wird.
es: Establezca aquí nombres de servicios o patrones de expresiones regulares para evitar que los servicios coincidentes se activen automáticamente. Si establece tanto esto como "Activar sólo los servicios coincidentes", ambas reglas tienen que aplicarse para que se active un servicio.
fr: Définissez ici des noms de service ou des modèles d'expression régulière pour empêcher l'activation automatique des services correspondants. Si vous définissez à la fois ceci et 'Activer uniquement les services correspondants', les deux règles doivent s'appliquer pour qu'un service soit activé.
it: Imposta qui i nomi dei servizi o i modelli di espressioni regolari per evitare che i servizi corrispondenti siano attivati automaticamente. Se imposti sia questo che "Attiva solo i servizi corrispondenti", entrambe le regole devono essere applicate perché un servizio sia attivato.
ja: ここでサービス名または正規表現パターンを設定して、一致するサービスが自動的にアクティブ化されないようにします。これと"一致するサービスのみをアクティブ化"の両方を設定した場合、サービスをアクティブ化するには、両方のルールを適用する必要があります。
nl: Stel hier dienstnamen of reguliere expressiepatronen in om te voorkomen dat overeenkomende diensten automatisch worden geactiveerd. Als je zowel dit als 'Activeer alleen diensten die overeenkomen' instelt, moeten beide regels van toepassing zijn om een dienst te activeren.
pt_pt: Defina aqui os nomes dos serviços ou padrões de expressão regular para evitar que os serviços correspondentes sejam activados automaticamente. Se você definir isso e 'Ativar somente correspondência de serviços', ambas as regras devem ser aplicadas para que um serviço seja ativado.
ro: Setați aici numele serviciilor sau modele de expresii regulate pentru a împiedica activarea automată a serviciilor corespunzătoare. Dacă setați atât acest lucru, cât și 'Activează numai serviciile care corespund', ambele reguli trebuie să se aplice pentru ca un serviciu să fie activat.

source: Set service names or regular expression patterns here to prevent removing of matching vanished services automatically. If you set both this and 'Remove only matching vanished services', both rules have to apply for a service to be removed.
de: Legen Sie hier Service-Namen oder Muster für reguläre Ausdrucks-Patterns fest, um das automatische Entfernen passender verschwundener Services zu verhindern. Wenn Sie sowohl dies als auch 'Verschwundene Services entfernen' einstellen, müssen beide Regeln zutreffen, damit ein Service entfernt wird.
es: Establezca aquí nombres de servicios o patrones de expresiones regulares para evitar la eliminación automática de los servicios desaparecidos que coincidan. Si establece esto y "Eliminar sólo los servicios desaparecidos que coincidan", ambas reglas tienen que aplicarse para que se elimine un servicio.
fr: Définissez ici des noms de service ou des modèles d'expression régulière pour empêcher la suppression automatique des services disparus correspondants. Si vous définissez à la fois cette option et l'option "Supprimer uniquement les services disparus correspondants", les deux règles doivent s'appliquer pour qu'un service soit supprimé.
it: Imposta qui i nomi dei servizi o gli schemi di espressioni regolari per impedire la rimozione automatica dei servizi svaniti corrispondenti. Se imposti sia questo che "Remove only matching vanished services", entrambe le regole devono essere applicate perché un servizio sia rimosso.
ja: ここでサービス名または正規表現パターンを設定すると、一致する消滅したサービスが自動的に削除されるのを防ぐことができます。このルールと「一致する消滅したサービスだけを削除する(Remove only matching vanished services)」の両方を設定すると、両方のルールが適用されないとサービスが削除されません。
nl: Stel hier dienstnamen of reguliere expressiepatronen in om te voorkomen dat overeenkomende verdwenen diensten automatisch worden verwijderd. Als je zowel dit als 'Verwijder alleen overeenkomende verdwenen diensten' instelt, moeten beide regels van toepassing zijn om een dienst te kunnen verwijderen.
pt_pt: Defina aqui nomes de serviços ou padrões de expressão regular para evitar a remoção automática de serviços desaparecidos correspondentes. Se você definir isso e 'Remover apenas serviços desaparecidos correspondentes', ambas as regras têm de se aplicar para que um serviço seja removido.
ro: Setați aici numele serviciilor sau modele de expresii regulate pentru a preveni eliminarea automată a serviciilor dispărute care corespund. Dacă setați atât acest lucru, cât și 'Remove only matching vanished services', ambele reguli trebuie să se aplice pentru ca un serviciu să fie eliminat.
