Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Swap left and right margins on pages with even numbers
de: Auf geraden Seiten rechte und linke Ränder vertauschen
fr: Intervertir les marges de gauche et de droite sur les pages dont les numéros sont pairs
it: Scambiare i margini sinistro e destro nelle pagine con numeri pari
ja: 偶数ページの左右の余白を入れ替えます
nl: Verwissel de linker- en rechtermarge op pagina's met even nummers
pt_pt: Troque as margens esquerda e direita em páginas com números pares
ro: Schimbați marginile din stânga și din dreapta pe paginile cu numere pare

source: Swap used
de: Genutzter Swap
fr: Swap utilisé
it: Scambio usato
ja: 使用したスワップ
nl: Verwissel gebruikt
pt_pt: Troca usada
ro: Schimbați folosit

source: Swarm managers
de: Swarm Manager
ja: スウォームマネージャー

source: Swarm node ID
de: Swarm Knoten-ID
ja: スウォームノードID

source: Swarm state
de: Swarm Zustand
ja: スウォーム状態

source: Switch '%s' to '%s'
de: Umschalten von '%s' zu ' %s'
es: Cambiar '%s' por '%s'
fr: Passez de '%s' à '%s'
it: Cambia '%s' in '%s'
ja: %s' を '%s' に切り替えます
nl: Verander '%s' naar '%s'
pt_pt: Mudar "%s" para "%s"
ro: Comutați '%s' la '%s'

source: Switch back to sync mode!
de: Zurückschalten in Synchronisations Modus!
es: Vuelve a cambiar al modo de sincronización!
fr: Repassez en mode synchro !
it: Torna alla modalità di sincronizzazione!
ja: 同期モードに切り替えてください！
nl: Schakel terug naar sync modus!
pt_pt: Volte para o modo de sincronização!
ro: Treceți înapoi la modul de sincronizare!

source: Switch contact state
de: Schaltkontakt-Zustand
es: Estado del contacto del Switch
fr: État du contact de l'interrupteur
it: Stato del contatto dell'interruttore
ja: 接点状態の切り替え
nl: Toestand van het schakelcontact
pt_pt: estado de contato do interruptor
ro: Starea contactului de comutare

source: Switch number
de: Switchnummer
es: Número de Switch
fr: Numéro de l'interrupteur
it: Numero dell'interruttore
ja: スイッチ番号
nl: Schakelaarnummer
pt_pt: número de comutação
ro: Numărul de comutator

source: Switch port statistics
de: Switchportstatistiken
es: Estadísticas del puerto del Switch
fr: Statistiques du port du commutateur
it: Statistiche della porta dello switch
ja: スイッチポートの統計
nl: Switch poort statistieken
pt_pt: Estatísticas da porta de interruptor
ro: Statisticile portului de comutare

source: Switch slave replication mode
de: Replikationsmodus der Remote-Instanz umschalten
es: Cambiar el modo de replicación esclavo
fr: Changement du mode de réplication des esclaves
it: Commutare la modalità di replica slave
ja: スレーブレプリケーションモードの切り替え
nl: Schakel slavenreplicatiemodus
pt_pt: Mudar o modo de replicação slave
ro: Comutați modul de replicare a sclavilor

source: Switch to Takeover mode!
de: In Übernahme-Modus umschalten!
es: ¡Cambia al modo de toma de posesión!
fr: Passez en mode Takeover !
it: Passa alla modalità Takeover!
ja: テイクオーバーモードに切り替えてください!
nl: Schakel over naar overnamemodus!
pt_pt: Mude para o modo Takeover!
ro: Treci la modul Takeover!

source: Switched to %s mode
de: In %s Modus umgeschaltet
es: Cambiado al modo %s
fr: Passage en mode %s
it: Passato alla modalità %s
ja: %s モードに切り替えました
nl: Overgeschakeld naar %s mode
pt_pt: Comutado para o modo %s
ro: A trecut la modul %s.

source: Switches, load balancers, storage, UPSes, environmental sensors, etc.
de: Switche, Load Balancer, Storage, USVen, Umgebungssensoren, etc.
es: Switches, equilibradores de carga, almacenamiento, SAIs, sensores ambientales, etc.
fr: Commutateurs, équilibreurs de charge, stockage, onduleurs, capteurs environnementaux, etc.
it: Switch, bilanciatori di carico, storage, UPS, sensori ambientali, ecc.
ja: スイッチ、ロードバランサー、ストレージ、UPS、環境センサーなど
nl: Schakelaars, load balancers, opslag, UPSen, omgevingssensoren, enz.
pt_pt: Interruptores, equilibradores de carga, armazenamento, UPS, sensores ambientais, etc.
ro: Comutatoare, echilibrări de sarcină, stocare, UPS-uri, senzori de mediu etc.

source: Symmetric encryption (Linux, Solaris, Windows)
de: Symmetrische Verschlüsselung (Linux, Solaris, Windows)
ja: 対称型暗号化(Linux, Solaris, Windows)

source: Sync disabled
de: Sync deaktiviert
it: Sincronizzazione disabilitata
ja: 同期無効
ro: Sincronizare dezactivată

source: Sync enabled
de: Sync aktiviert
it: Sincronizzazione attivata
ja: 同期無効
ro: Sincronizare activată

source: Sync group memberships from other connections
de: Gruppenmitgliedschaften von anderen Verbindungen synchronisieren
es: Sincronizar la pertenencia a grupos de otras conexiones
fr: Synchronisation des appartenances à un groupe à partir d'autres connexions
it: Sincronizzare le appartenenze di gruppo da altre connessioni
ja: 他の接続からのグループメンバーシップを同期する
nl: Synchroniseer groepslidmaatschappen van andere verbindingen
pt_pt: Sincronizar membros de grupos de outras conexões
ro: Sincronizarea membrilor de grup din alte conexiuni

source: Sync interval
de: Synchronisationsintervall
es: Intervalo de sincronización
fr: Intervalle de synchronisation
it: Intervallo di sincronizzazione
ja: 同期間隔
nl: Synchronisatie-interval
pt_pt: Intervalo de sincronização
ro: Interval de sincronizare

source: Sync latency
de: Sync-Latenz
es: Latencia de sincronización
fr: Latence de synchronisation
it: Latenza di sincronizzazione
ja: 同期レイテンシ
nl: Sync latentie
pt_pt: Latência de sincronização
ro: Latență de sincronizare

source: Sync losses
de: Sync-Verluste
es: Pérdidas de sincronización
fr: Pertes de synchronisation
it: Perdite di sincronizzazione
ja: 同期損失
nl: Sync verliezen
pt_pt: Perdas na sincronização
ro: Pierderi de sincronizare

source: Sync users with all connections
de: Nutzer über alle Verbindungen synchronisieren
es: Sincronizar usuarios con todas las conexiones
fr: Synchroniser les utilisateurs avec toutes les connexions
it: Sincronizza gli utenti con tutte le connessioni
ja: ユーザーをすべての接続と同期する
nl: Synchroniseer gebruikers met alle verbindingen
pt_pt: Sincronizar usuários com todas as conexões
ro: Sincronizarea utilizatorilor cu toate conexiunile

source: Sync with LDAP connections
de: LDAP-Synchronisation
es: Sincronización con conexiones LDAP
fr: Synchronisation avec les connexions LDAP
it: Sincronizzazione con connessioni LDAP
ja: LDAP接続と同期する
nl: Synchroniseren met LDAP-verbindingen
pt_pt: Sincronizar com ligações LDAP
ro: Sincronizare cu conexiuni LDAP

source: Sync with the following LDAP connections
de: Mit den folgenden LDAP-Verbindungen synchronisieren
es: Sincronización con las siguientes conexiones LDAP
fr: Synchronisation avec les connexions LDAP suivantes
it: Sincronizzazione con le seguenti connessioni LDAP
ja: 次のLDAP接続と同期します
nl: Synchroniseer met de volgende LDAP-verbindingen
pt_pt: Sincronize com as seguintes conexões LDAP
ro: Sincronizare cu următoarele conexiuni LDAP

source: Sync-Plug-in: Roles
de: Sync-Plugins: Rollen

source: Synchronicity / caching
de: Synchronizität / Caching
ja: 同期処理/キャッシュ

source: Synchronization job acknowledged
de: Synchronisations-Job bestätigt
es: Trabajo de sincronización reconocido
fr: Travail de synchronisation reconnu
it: Lavoro di sincronizzazione riconosciuto
ja: 同期ジョブの承認
nl: Synchronisatieopdracht bevestigd
pt_pt: Trabalho de sincronização reconhecido
ro: Sarcina de sincronizare confirmată

source: Synchronization started...
de: Synchronisation gestartet...
es: Sincronización iniciada...
fr: La synchronisation a commencé...
it: Sincronizzazione iniziata...
ja: 同期が開始されました...
nl: Synchronisatie gestart...
pt_pt: A sincronização começou...
ro: Sincronizarea a început...

source: Synchronize MKP with modified version
de: MKP mit der modifizierten Version synchronisieren
es: Sincronizar MKP con la versión modificada
fr: Synchroniser le MKP avec la version modifiée
it: Sincronizzare MKP con la versione modificata
ja: MKPを変更されたバージョンと同期する
nl: Synchroniseer MKP met gewijzigde versie
pt_pt: Sincronizar o MKP com a versão modificada
ro: Sincronizarea MKP cu versiunea modificată

source: Synchronize users
de: Benutzer synchronisieren
es: Sincronizar usuarios
fr: Synchroniser les utilisateurs
it: Sincronizzare gli utenti
ja: ユーザーを同期する
nl: Synchroniseer gebruikers
pt_pt: Sincronizar usuários
ro: Sincronizarea utilizatorilor

source: Synchronized MKP with the modified rule pack %s
de: Das MKP wurde mit dem Regelpaket %s synchronisiert
es: MKP sincronizado con el paquete de reglas modificado %s
fr: MKP synchronisé avec le paquet de règles modifié %s
it: MKP sincronizzato con il pacchetto di regole modificato %s
ja: 変更されたルールパック %s と同期されたMKP
nl: Gesynchroniseerde MKP met het gewijzigde regelpakket %s
pt_pt: MKP sincronizado com o pacote de regras modificado %s
ro: MKP sincronizat cu pachetul de reguli modificat %s

source: Synchronized users
de: Synchronisierte Benutzer
es: Usuarios sincronizados
fr: Utilisateurs synchronisés
it: Utenti sincronizzati
ja: 同期されたユーザー
nl: Gesynchroniseerde gebruikers
pt_pt: Usuários sincronizados
ro: Utilizatori sincronizați

source: Synchronizes the email of the LDAP user account into Checkmk.
de: Synchronisiert E-Mails des LDAP Benutzerkontos nach Checkmk.
es: Sincroniza el correo electrónico de la cuenta de usuario LDAP en Checkmk.
fr: Synchronise l'email du compte utilisateur LDAP dans Checkmk.
it: Sincronizza l'email dell'account utente LDAP in Checkmk.
ja: LDAPユーザーアカウントの電子メールをCheckmkに同期します。
nl: Synchroniseert de e-mail van de LDAP-gebruikersaccount in Checkmk.
pt_pt: Sincroniza o e-mail da conta de usuário do LDAP com o Checkmk.
ro: Sincronizează în Checkmk adresa de e-mail a contului de utilizator LDAP.

source: Synchronizing
de: Synchronisiere
es: Sincronización de
fr: Synchronisation
it: Sincronizzazione di
ja: 同期
nl: Synchroniseren
pt_pt: Sincronização
ro: Sincronizare

source: Synchronous
de: Synchron
es: Sincrónico
fr: Synchrone
it: Sincrono
ja: 同期
nl: Synchroon
pt_pt: Síncrono
ro: Sincronă

source: Syncing
de: Synchronisieren
it: Sincronizzazione
ja: 同期
ro: Sincronizare

source: Syncing broker certificates
de: Synchronisierung von Broker-Zertifikaten
ja: ブローカー証明書の同期

source: Synology Updates
de: Updates für Synology
es: Actualizaciones de Synology
fr: Mises à jour de Synology
it: Aggiornamenti Synology
ja: Synologyの更新
pt_pt: Atualizações de Sinologia
ro: Actualizări Synology

source: Synthetic KPI Kwds
de: Synthetische KPI Kwds
ja: Synthetic KPI キーワード

source: Synthetic Monitoring
de: Synthetisches Monitoring
it: Monitoraggio sintetico
ja: 外形監視
ro: Monitorizare sintetică

source: Synthetic Monitoring tests
de: Tests des synthetischen Monitorings
ja: 外形監視テスト

source: Synthetic monitoring
de: Synthetisches Monitoring
ja: 外形監視

source: Synthetic monitoring (licensed tests: %s)
de: Synthetisches Monitoring (lizenzierte Tests: %s)
ja: 合成モニタリング (ライセンスされたテスト: %s)
ro: Monitorizare sintetică (teste autorizate: %s)

source: Synthetic monitoring is an add-on.
de: Synthetisches Monitoring ist ein Add-on.
ja: Synthetic monitoringはアドオンです。

source: Synthetic tests
de: Synthetische Tests
it: Test sintetici
ja: Synthetic テスト
ro: Teste sintetice

source: Syslog Facility (exact match)
de: Syslog Facility (exakte Übereinstimmung)
it: Struttura Syslog (corrispondenza esatta)
ja: Syslogファシリティ(完全一致)
pt_pt: Mecanismo Syslog (correspondência exacta)
ro: Syslog Facility (potrivire exactă)

source: Syslog application to cancel event
de: Ereignis abbrechen bei Syslog-Anwendung
es: Aplicación Syslog para cancelar el evento
fr: Application Syslog pour annuler l'événement
it: Applicazione Syslog per cancellare l'evento
ja: キャンセルするsyslogアプリケーション
nl: Syslog toepassing om gebeurtenis te annuleren
pt_pt: Aplicação Syslog para cancelar evento
ro: Aplicație Syslog pentru anularea evenimentului

source: Syslog facility for Event Console notifications
de: Event Console Benachrichtigungen ausliefern mit Syslog Facility
es: Facilidad de Syslog para las notificaciones de la Consola de Eventos
fr: Service Syslog pour les notifications de la console d'événements
it: Struttura Syslog per le notifiche di Event Console
ja: イベントコンソール通知用のSyslogファシリティ
nl: Syslog faciliteit voor Event Console meldingen
pt_pt: Facilidade Syslog para notificações de Console de Eventos
ro: Facilitatea Syslog pentru notificările Consola de evenimente

source: Syslog facility for forwarded messages
de: Meldungen mit Syslog Facility weiterleiten
es: Facilidad de Syslog para los mensajes reenviados
fr: Installation Syslog pour les messages transférés
it: Struttura Syslog per i messaggi inoltrati
ja: 転送されたメッセージのSyslog機能
nl: Syslogvoorziening voor doorgestuurde berichten
pt_pt: Facilidade Syslog para o encaminhamento de mensagens
ro: Facilitatea Syslog pentru mesajele redirecționate

source: Syslog facility of forwarded logs shown in Event Console.
de: Syslog Facility für weitergeleitete Logs, die in der Event Console angezeigt werden.
es: Instalación Syslog de registros reenviados mostrados en la Consola de Eventos.
fr: Installation Syslog des journaux transférés affichés dans la console d'événements.
it: Struttura Syslog dei registri inoltrati visualizzati nella Console eventi.
ja: イベントコンソールに表示される、転送されたログのSyslog機能。
nl: Syslog faciliteit van doorgestuurde gebeurtenissen getoond in Event Console.
pt_pt: Facilidade Syslog dos registos reencaminhados mostrados na Consola de Eventos.
ro: Facilitatea Syslog a jurnalelor redirecționate afișate în Consola de evenimente.

source: Syslog facility to use
de: zu verwendende Syslog Facility
ja: 使用するSyslog機能

source: Syslog priority of forwarded events shown in Event Console.
de: Syslog Priority der weitergeleiteten Ereignisse, die in der Event Console angezeigt werden.
es: Prioridad de Syslog de los eventos reenviados mostrados en la Consola de Eventos.
fr: Priorité Syslog des événements transférés affichés dans la console d'événements.
it: Priorità Syslog degli eventi inoltrati visualizzati nella Console eventi.
ja: イベントコンソールに表示される、直接転送するイベントのSyslog優先度。
nl: Syslog prioriteit van doorgestuurde gebeurtenissen getoond in Event Console.
pt_pt: Prioridade Syslog dos eventos encaminhados mostrados no Console de Eventos.
ro: Prioritatea Syslog a evenimentelor redirecționate afișate în Event Console.

source: Syslog priority to cancel event
de: Ereignis abbrechen bei Syslog Priority
es: Prioridad del syslog para cancelar el evento
fr: Priorité Syslog pour annuler l'événement
it: Priorità Syslog per cancellare l'evento
ja: キャンセルするSyslogプライオリティ
nl: Syslog prioriteit om gebeurtenis te annuleren
pt_pt: Prioridade do Syslog para cancelar o evento
ro: Prioritatea Syslog pentru anularea evenimentului

source: Syslog tag / Application
de: Syslog-Merkmal / Anwendung
es: Etiqueta Syslog / Aplicación
fr: Balise Syslog / Application
it: Tag Syslog / Applicazione
ja: Syslogタグ/アプリケーション
nl: Syslog tag / Toepassing
pt_pt: Syslog tag / Aplicação
ro: Etichetă Syslog / Aplicație

source: Syslog-like message logging
de: Syslog-ähnliche Meldungsprotokollierung
es: Registro de mensajes tipo Syslog
fr: Enregistrement des messages de type Syslog
it: Registrazione dei messaggi di tipo Syslog
ja: Syslogのようなメッセージログ
nl: Syslog-achtige berichtenregistratie
pt_pt: Log de mensagens do tipo Syslog
ro: Înregistrarea mesajelor de tip Syslog

source: System Events on APX Inrow Devices
de: Systemereignisse auf APX Inrow-Geräten
es: Eventos del sistema en los dispositivos APX Inrow
fr: Événements système sur les appareils APX Inrow
it: Eventi di sistema sui dispositivi APX Inrow
ja: APX Inrowデバイスのシステムイベント
nl: Systeem Gebeurtenissen op APX Inrow Toestellen
pt_pt: Eventos do sistema em dispositivos APX Inrow
ro: Evenimente de sistem pe dispozitivele APX Inrow

source: System Info
de: Systeminformation
es: Información del sistema
fr: Informations sur le système
it: Informazioni sul sistema
ja: システム情報
nl: Systeeminfo
pt_pt: Informações do Sistema
ro: Informații despre sistem

source: System Information for Inventory via dmidecode (Windows)
de: Systeminformationen für Inventur via dmidecode (Windows)
es: Información del sistema para el inventario a través de dmidecode (Windows)
fr: Informations système pour l'inventaire via dmidecode (Windows)
it: Informazioni di sistema per l'inventario tramite dmidecode (Windows)
nl: Systeeminformatie voor inventarisatie via dmidecode (Windows)
ro: Informații de sistem pentru inventariere prin dmidecode (Windows)

source: System Number
de: Systemnummer
es: Número de sistema
fr: Numéro de système
it: Numero di sistema
ja: システム番号
nl: Systeemnummer
pt_pt: Número do sistema
ro: Numărul sistemului

source: System Stats
de: Systemstatistiken
es: Estadísticas del sistema
fr: Statistiques du système
it: Statistiche di sistema
ja: システム統計
nl: Systeem Statistieken
pt_pt: Estatísticas do sistema
ro: Statistici de sistem

source: System authentication
de: System-Authentifizierung
it: Autenticazione del sistema
ja: システム認証
ro: Autentificarea sistemului

source: System global targets
de: Systemweite Sicherungsziele
es: Objetivos globales del sistema
fr: Objectifs globaux du système
it: Obiettivi globali del sistema
ja: システムグローバルターゲット
nl: Systeem algemene doelstellingen
pt_pt: Metas globais do sistema
ro: Obiective globale ale sistemului

source: System location
de: System-Ort
ja: システムの場所

source: System memory utilization
de: Systemspeicher-Auslastung
es: Utilización de la memoria del sistema
fr: Utilisation de la mémoire du système
it: Utilizzo della memoria di sistema
ja: システムメモリ使用率
nl: Gebruik van het systeemgeheugen
pt_pt: Utilização da memória do sistema
ro: Utilizarea memoriei de sistem

source: System messages
de: System-Meldungen
es: Mensajes del sistema
fr: Messages du système
it: Messaggi di sistema
ja: システムメッセージ
nl: Systeem berichten
pt_pt: Mensagens do sistema
ro: Mesaje de sistem

source: System metrics (requires 'Metrics' plugin in Jenkins)
de: Systemmetriken (erfordert 'Metrics'-Plugin in Jenkins)
ja: システムメトリクス（Jenkins の'Metrics'プラグインが必要）

source: System parameters
de: System-Parameter
ja: システムパラメータ

source: System time (time synchronization)
de: Systemzeit (Zeitsynchronisation)
es: Hora del sistema (sincronización horaria)
fr: Heure du système (synchronisation de l'heure)
it: Ora del sistema (sincronizzazione dell'ora)
ja: システム時刻(時刻同期)
nl: Systeemtijd (tijdsynchronisatie)
pt_pt: Hora do sistema (sincronização de tempo)
ro: Ora sistemului (sincronizarea timpului)

source: System time offset
de: Systemzeit-Offset
es: Desplazamiento horario del sistema
fr: Décalage de l'heure du système
it: Offset temporale del sistema
ja: システム時刻オフセット
nl: Systeemtijd offset
pt_pt: Desvio da hora do sistema
ro: Decalajul de timp al sistemului

source: System uptime
de: Systemlaufzeit
es: Tiempo de funcionamiento del sistema
fr: Temps de fonctionnement du système
it: Tempo di attività del sistema
ja: システムの稼働時間
nl: Systeem uptime
pt_pt: Tempo de funcionamento do sistema
ro: Timpul de funcționare a sistemului

source: System: Storage Array Configuration
de: System: Speicher-Array-Konfiguration
ja: システム：ストレージアレイ構成

source: Systemd Timesyncd time synchronisation
de: Systemd timesyncd Zeitsynchronisation
es: Sincronización horaria Systemd Timesyncd
fr: Systemd Timesyncd synchronisation du temps
it: Systemd Timesyncd sincronizzazione dell'ora
nl: Systemd Timesyncd tijdsynchronisatie
ro: Systemd Timesyncd sincronizarea timpului

source: Systemd services summary
de: Zusammenfassung der systemd-Services
es: Resumen de los servicios Systemd
fr: Résumé des services Systemd
it: Riepilogo dei servizi Systemd
ja: Systemdサービス概要
nl: Systemd diensten samenvatting
pt_pt: Resumo dos serviços Systemd
ro: Rezumatul serviciilor Systemd

source: Systemd single service
de: Systemd Einzel-Service
es: Servicio único Systemd
fr: Service unique Systemd
it: Servizi singoli Systemd
ja: Systemdシングルサービス
nl: Systemd enkele diensten
pt_pt: Serviço único Systemd
ro: Serviciul unic Systemd

source: Systemd single service discovery
de: Erkennung systemd Einzel-Service
es: Descubrimiento de servicio único Systemd
fr: Découverte d'un service unique par Systemd
it: Scoperta dei servizi singoli di Systemd
ja: Systemdシングルサービスディスカバリー
nl: Systemd single services ontdekking
pt_pt: Descoberta de serviço único Systemd
ro: Descoperirea serviciului unic Systemd

source: Systemd single services
de: Systemd einzelne Dienste
es: Servicios individuales Systemd
fr: Services uniques Systemd
it: Servizi singoli Systemd
ja: Systemdシングルサービス
nl: Systemd enkele diensten
pt_pt: Serviços individuais Systemd
ro: Servicii unice Systemd

source: Systemd single services discovery
de: Erkennung einzelner Systemd-Services
es: Descubrimiento de servicios únicos Systemd
fr: Découverte des services uniques de Systemd
it: Scoperta dei servizi singoli di Systemd
ja: Systemdシングルサービスディスカバリー
nl: Systemd single services ontdekking
pt_pt: Descoberta de serviços únicos sistemad
ro: Descoperirea serviciilor unice Systemd

source: Systemd single socket
de: Systemd Einzel-Socket
es: Systemd socket único
fr: Systemd simple socket
ja: Systemdシングルソケット
nl: Systemd enkele socket
pt_pt: Soquete único Systemd
ro: Systemd cu un singur socket

source: Systemd single socket discovery
de: Erkennung systemd Einzel-Socket
es: Descubrimiento de socket único Systemd
fr: Découverte d'un socket unique par Systemd
it: Scoperta di un singolo socket da parte di Systemd
ja: Systemdシングルソケットディスカバリー
pt_pt: Descoberta de soquete único Systemd
ro: Descoperirea unui singur socket Systemd

source: Systemd single unit discovery
de: Erkennung systemd Einzel-Buchse
es: Descubrimiento de una sola unidad Systemd
fr: Découverte de l'unité unique de Systemd
it: Scoperta della singola unità Systemd
ja: Systemdシングルユニットディスカバリー
pt_pt: Descoberta de unidade única Systemd
ro: Descoperirea unei singure unități Systemd

source: Systemd sockets summary
de: Zusammenfassung der systemd-Sockets
es: Resumen de sockets Systemd
fr: Résumé des sockets Systemd
it: Riepilogo dei socket di Systemd
ja: Systemdソケットの概要
nl: Systemd sockets samenvatting
pt_pt: Resumo dos sockets do Systemd
ro: Rezumatul socket-urilor Systemd

source: Systems larger than
de: Systeme größer als
es: Sistemas mayores que
fr: Les systèmes plus grands que
it: Sistemi più grandi di
ja: より大きいシステム
nl: Systemen groter dan
pt_pt: Sistemas maiores que
ro: Sisteme mai mari de

source: TCP Connect
de: TCP Verbindung
es: Conexión TCP
ja: TCPコネクト
nl: TCP Verbinden
pt_pt: Ligação TCP
ro: Conectare TCP

source: TCP Flags Distribution
de: TCP Flags Verteilung
es: Distribución de banderas TCP
fr: Distribution des drapeaux TCP
it: Distribuzione dei flag TCP
ja: TCPフラグの配布
nl: TCP Vlaggen Verdeling
pt_pt: Distribuição de Bandeiras TCP
ro: Distribuția stegulețelor TCP

source: TCP Port Number
de: TCP Portnummer
es: Número de puerto TCP
fr: Numéro de port TCP
it: Numero di porta TCP
ja: TCPポート番号
nl: TCP-poortnummer
pt_pt: Número da porta TCP
ro: Numărul portului TCP

source: TCP Port for connection
de: TCP Port für Verbindung
es: Puerto TCP para la conexión
fr: Port TCP pour la connexion
it: Porta TCP per la connessione
nl: TCP-poort voor verbinding
ro: Port TCP pentru conexiune

source: TCP Port number
de: TCP Port
es: Número de puerto TCP
fr: Numéro de port TCP
it: Numero di porta TCP
ja: TCPポート番号
nl: TCP-poortnummer
pt_pt: Número da porta TCP
ro: Numărul portului TCP

source: TCP Port number of status socket:
de: TCP Portnummer des Status-Sockets:
es: Número de puerto TCP del socket de estado:
fr: Numéro de port TCP du socket d'état :
it: Numero di porta TCP del socket di stato:
ja: ステータスソケットのTCPポート番号:
nl: TCP-poortnummer van status socket:
pt_pt: TCP Número da porta de estado da tomada:
ro: Numărul portului TCP al socket-ului de stare:

source: TCP Port number:
de: TCP Port:
es: Número de puerto TCP:
fr: Numéro de port TCP :
it: Numero di porta TCP:
ja: TCPポート番号:
nl: TCP-poortnummer:
pt_pt: Número da porta TCP:
ro: Numărul portului TCP:

source: TCP Port to connect to
de: verbinden zu TCP Port
es: Puerto TCP al que conectarse
fr: Port TCP auquel se connecter
it: Porta TCP a cui connettersi
ja: 接続するTCPポート
nl: TCP-poort om verbinding mee te maken
pt_pt: Porta TCP para ligação a
ro: Portul TCP la care să se conecteze
