Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Ignore unverified HTTPS request warnings. Use with caution.
de: Ignoriere unverified HTTPS request warnings. Bitte mit Vorsicht verwenden.
es: Ignora las advertencias de solicitudes HTTPS no verificadas. Utilizar con precaución.
fr: Ignorer les avertissements des requêtes HTTPS non vérifiées. A utiliser avec précaution.
it: Ignora gli avvisi di richieste HTTPS non verificate. Usare con cautela.
ja: 未確認のHTTPSリクエストの警告を無視します。注意して使用してください。
nl: Negeer niet-geverifieerde HTTPS verzoek waarschuwingen. Gebruik met voorzichtigheid.
pt_pt: Ignorar avisos de solicitação HTTPS não verificados. Use com cautela.
ro: Ignoră avertismentele privind solicitările HTTPS neverificate. Utilizați cu prudență.

source: Ignore used space
de: Verwendeten Speicherplatz ignorieren
es: Ignorar el espacio utilizado
fr: Ignorer l'espace utilisé
it: Ignora lo spazio usato
ja: 使用済みスペースを無視する
nl: Negeer gebruikte ruimte
pt_pt: Ignorar o espaço usado
ro: Ignoră spațiul utilizat

source: Ignore used space (this option disables any other options)
de: Verwendeten Speicherplatz ignorieren (Diese Option entwertet alle anderen Optionen)
es: Ignorar el espacio utilizado (esta opción desactiva cualquier otra opción)
fr: Ignorer l'espace utilisé (cette option désactive toutes les autres options)
it: Ignora lo spazio usato (questa opzione disabilita tutte le altre opzioni)
ja: 使用済みスペースを無視(このオプションは他のオプションを無効にします)
nl: Negeer gebruikte ruimte (deze optie schakelt alle andere opties uit)
pt_pt: Ignorar o espaço usado (esta opção desactiva quaisquer outras opções)
ro: Ignoră spațiul utilizat (această opțiune dezactivează orice altă opțiune)

source: Ignore wait types
de: Ignoriere den Wait-Typen
es: Ignorar los tipos de espera
fr: Ignorer les types d'attente
it: Ignora i tipi di attesa
ja: 待機タイプを無視する
nl: Negeer wachttypes
pt_pt: Ignorar tipos de espera
ro: Ignoră tipurile de așteptare

source: Ignored autostart services
de: Ignorierte Dienste trotz Autostart
es: Servicios de autoinicio ignorados
fr: Services de démarrage automatique ignorés
it: Servizi autostart ignorati
ja: 無視された自動開始サービス
nl: Genegeerde autostart diensten
pt_pt: Serviços de autostart ignorados
ro: Servicii de autopornire ignorate

source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
nl: Afbeelding
pt_pt: Imagem
ro: Imagine

source: Image ID
de: Bild ID
es: ID de la imagen
it: ID immagine
ja: 画像ID
nl: Beeld ID
pt_pt: ID da imagem
ro: ID imagine

source: Image pull policy
de: Image-Pull-Richtlinie
es: Política de extracción de imágenes
fr: Politique d'extraction des images
it: Politica di estrazione delle immagini
ja: 画像プルポリシー
nl: Beleid inzake het trekken van afbeeldingen
pt_pt: Política de puxar imagens
ro: Politica de extragere a imaginilor

source: Image size
de: Bildgröße
es: Tamaño de la imagen
fr: Taille de l'image
it: Dimensione dell'immagine
ja: 画像サイズ
nl: Beeldgrootte
pt_pt: Tamanho da imagem
ro: Dimensiunea imaginii

source: Image: Bytes
de: Bild: Bytes
ja: イメージ：バイト

source: Image: Requests
de: Bild: Anfragen
ja: イメージ：リクエスト

source: Image: Secs
de: Bild: Sekunden
ja: イメージ：Secs

source: Images
de: Bilder
es: Imágenes
it: Immagini
ja: イメージ
nl: Afbeeldingen
pt_pt: Imagens
ro: Imagini

source: Immediately scheduled checks
de: Sofort eingeplante Checks
es: Controles programados inmediatamente
fr: Contrôles immédiatement programmés
it: Controlli immediatamente programmati
ja: すぐにスケジュールされたチェック
nl: Onmiddellijk geplande controles
pt_pt: Verificações imediatamente programadas
ro: Controale programate imediat

source: Impact
de: Auswirkung
es: Impacto
it: Impatto
ja: 影響
pt_pt: Impacto

source: Import
de: Importieren
es: Importar
fr: Importation
it: Importazione
ja: インポート
nl: Importeren
pt_pt: Importar

source: Import all valid annotations
de: Alle gültigen Annotations importieren
es: Importar todas las anotaciones válidas
fr: Importer toutes les annotations valides
it: Importazione di tutte le annotazioni valide
ja: 有効なアノテーションをすべてインポートする
nl: Alle geldige annotaties importeren
pt_pt: Importar todas as anotações válidas
ro: Importați toate adnotările valide

source: Import annotations as host labels
de: Anmerkungen als Host-Label importieren
ja: インポートした注釈をポストラベルとして設定する

source: Import hosts
de: Hosts importieren
ja: ホストのインポート

source: Import hosts via CSV file
de: Hosts über CSV-Datei importieren
es: Importación de hosts a través de un archivo CSV
fr: Importation d'hôtes via un fichier CSV
it: Importazione di host tramite file CSV
ja: CSVファイルを介してホストをインポートする
nl: Hosts importeren via CSV-bestand
pt_pt: Importar hospedeiros via arquivo CSV
ro: Importați gazde prin intermediul unui fișier CSV

source: Import iCalendar
de: iCalendar importieren
es: Importar iCalendar
fr: Importer iCalendar
it: Importazione di iCalendar
ja: iCalendarをインポートする
nl: iCalendar importeren
pt_pt: Importar iCalendar
ro: Importați iCalendar

source: Import iCalendar File
de: iCalender-Datei importieren
es: Importar un archivo de iCalendar
fr: Importer un fichier iCalendar
it: Importazione del file iCalendar
ja: iCalendarファイルをインポートする
nl: Importeer iCalendar bestand
pt_pt: Importar arquivo do iCalendar
ro: Importați fișierul iCalendar

source: Import iCalendar File to create a time period
de: iCalender-Datei importieren, um eine Zeitperiode zu erstellen
es: Importar un archivo de iCalendar para crear un período de tiempo
fr: Importer un fichier iCalendar pour créer une période de temps
it: Importazione di file iCalendar per creare un periodo di tempo
ja: iCalendarファイルをインポートしてtime periodを作成します
nl: Importeer iCalendar bestand om een tijdsperiode aan te maken
pt_pt: Importar arquivo iCalendar para criar um período de tempo
ro: Importați un fișier iCalendar pentru a crea o perioadă de timp

source: Import state from Nagios core
de: Zustand von Nagios-Kern übernehmen
es: Importar el estado del núcleo de Nagios
fr: Importer l'état depuis le noyau de Nagios
it: Importare lo stato dal nucleo di Nagios
ja: Nagiosコアから状態をインポートします
nl: Importeer toestand van Nagios core
pt_pt: Estado de importação do núcleo Nagios
ro: Importați starea din nucleul Nagios

source: Important! This check is only for monitoring datafiles which were left in backup mode. (alter database datafile ... begin backup;)
de: Wichtig! Dieser Check überwacht nur Datendateien, die im Sicherungsmodus gelassen wurden. (alter database datafile ... begin backup;)
fr: Important ! Cette vérification ne sert qu'à surveiller les fichiers de données qui ont été laissés en mode de sauvegarde. (alter base de données fichier de données ... commencer la sauvegarde ;)
ja: 重要！このチェックは、バックアップモードのままになっているデータファイルの監視にのみ有効です。(データベースデータファイルの変更...バックアップの開始;)

source: Imported %d hosts into the current folder.
de: In den aktuellen Ordner wurden %d Hosts importiert.
es: Se han importado %d hosts a la carpeta actual.
fr: Importation de %d hôtes dans le dossier actuel.
it: Importato %d host nella cartella corrente.
ja: %d ホストを現在のフォルダーにインポートしました。
nl: Geïmporteerde %d hosts in de huidige map.
pt_pt: Anfitriões %d importados para a pasta actual.
ro: A importat gazdele %d în folderul curent.

source: Impose levels
de: Levels vorschreiben
es: Imponer niveles
fr: Imposer des niveaux
it: Imporre livelli
ja: レベルを設定する
nl: Niveaus opleggen
pt_pt: Impor níveis
ro: Impunerea de niveluri

source: Impose levels on number of processes
de: Levels für Anzahl der Prozesse setzen
es: Imponer niveles al número de procesos
fr: Imposer des niveaux sur le nombre de processus
it: Imporre livelli sul numero di processi
ja: プロセス数にレベルを課す
nl: Niveaus opleggen voor het aantal processen
pt_pt: Impor níveis sobre o número de processos
ro: Impunerea unor niveluri privind numărul de procese

source: Impose limits on the size of the database
de: Grenzen für Größe der Datenbank setzen
es: Imponer límites al tamaño de la base de datos
fr: Imposer des limites à la taille de la base de données
it: Imporre limiti alla dimensione del database
ja: データベースのサイズに制限を課す
nl: Beperkingen opleggen aan de grootte van de database
pt_pt: Impor limites ao tamanho da base de dados
ro: Impuneți limite privind dimensiunea bazei de date

source: In
de: Eingehend
es: En
fr: Sur
ja: に
pt_pt: Em
ro: În

source: In / Out
de: Eingehend / Ausgehend
es: Entrada / Salida
fr: Entrée / Sortie
it: Dentro / Fuori
ja: イン/アウト
nl: In / Uit
pt_pt: Dentro / Fora
ro: Intrare / Ieșire

source: In Downtime
de: In Wartungszeit
es: En inactividad
fr: En temps d'arrêt
it: Nei tempi morti
ja: ダウンタイム中
nl: In stilstand
pt_pt: Em Tempo de inactividade
ro: În timp de indisponibilitate

source: In Multisite setups if you want <a href="%s">event status checks</a> for hosts that live on a remote site you need to activate remote access to the event status socket via TCP. This allows to query the current event status via TCP. If you do not restrict this to queries also event actions are possible from remote. This feature is not used by the event status checks nor by Multisite so we propose not allowing commands via TCP.
de: Wenn Sie in Setups der graphischen Benutzeroberfläche (GUI) <a href="%s">Ereignis-Status Checks</a> für Hosts auf Remote-Instanzen verwenden möchten, dann muss der Zugriff auf den Ereignis-Status Socket über TCP aktiviert werden. Wenn Sie diesen Zugriff nicht auf Abfragen beschränken, dann kann es auch Ereignisaktionen vom Remote geben. Diese Option wird von Ereignis-Status-Checks und der graphischen Benutzeroberfläche (GUI) nicht verwendet. Unser Vorschlag: Erlauben Sie keine Befehle über TCP.
es: En las configuraciones multisitio, si desea <a href="%s">comprobar el estado de los eventos</a> para los hosts que viven en un sitio remoto, debe activar el acceso remoto al socket de estado de los eventos a través de TCP. Esto permite consultar el estado actual de los eventos a través de TCP. Si no restringe esto a las consultas, también son posibles las acciones de eventos desde el remoto. Esta característica no es utilizada por las comprobaciones del estado de los eventos ni por Multisite por lo que proponemos no permitir comandos vía TCP.
fr: Dans les configurations multisites, si vous voulez <a href="%s">vérifier l'état des événements</a> pour les hôtes qui vivent sur un site distant, vous devez activer l'accès distant à la socket d'état des événements via TCP. Cela permet d'interroger l'état actuel de l'événement via TCP. Si vous ne vous limitez pas aux requêtes, les actions sur les événements sont également possibles à distance. Cette fonctionnalité n'est pas utilisée par les contrôles d'état des événements ni par Multisite, c'est pourquoi nous proposons de ne pas autoriser les commandes via TCP.
it: Nelle configurazioni Multisito se vuoi <a href="%s">controlli dello stato degli eventi</a> per gli host che vivono su un sito remoto devi attivare l'accesso remoto al socket dello stato degli eventi via TCP. Questo permette di interrogare lo stato corrente dell'evento via TCP. Se non si limita alle interrogazioni anche le azioni degli eventi sono possibili da remoto. Questa caratteristica non è usata dai controlli sullo stato degli eventi né da Multisite quindi proponiamo di non permettere comandi via TCP.
ja: マルチサイトセットアップで、リモートサイトにあるホストの <a href="%s">event status checks</a>を取得する場合、TCP経由でイベントステータスソケットへのリモートアクセスを有効にする必要があります。これにより、TCP経由で現在のイベントステータスを問い合わせることができます。問い合わせに限定しない場合、リモートからイベントアクションも可能です。この機能はイベントステータスのチェックやマルチサイトでは使用されないので、TCP経由のコマンドを許可しないことを提案します。
nl: In Multisite opstellingen als je <a href="%s">gebeurtenisstatus controles</a> wilt voor hosts die op een externe site staan, moet je externe toegang tot de gebeurtenisstatus socket via TCP activeren. Dit maakt het mogelijk om de huidige voorvalstatus op te vragen via TCP. Als je dit niet beperkt tot opvragingen zijn ook event acties mogelijk vanop afstand. Deze functie wordt niet gebruikt door de event status checks noch door Multisite dus we stellen voor om geen commando's via TCP toe te staan.
pt_pt: Em configurações Multisite se você quiser <a href="%s">verificações de status do evento</a> para hosts que vivem em um site remoto, você precisa ativar o acesso remoto ao soquete de status do evento via TCP. Isto permite consultar o status do evento atual via TCP. Se você não restringir isso a consultas, também é possível realizar ações de eventos remotos. Este recurso não é usado pelas verificações do status do evento nem pela Multisite, portanto, propomos não permitir comandos via TCP.
ro: În configurațiile multisite, dacă doriți <a href="%s">verificări ale stării evenimentelor</a> pentru gazdele care locuiesc pe un site la distanță, trebuie să activați accesul la distanță la socket-ul de stare a evenimentelor prin TCP. Acest lucru permite interogarea stării curente a evenimentului prin TCP. Dacă nu limitați acest lucru la interogări, sunt posibile și acțiuni de eveniment de la distanță. Această caracteristică nu este utilizată de verificările de stare a evenimentelor și nici de Multisite, așa că propunem să nu permitem comenzile prin TCP.

source: In Progress
de: In Bearbeitung
es: En curso
fr: En cours
it: In corso
ja: 進行中
nl: In uitvoering
pt_pt: Em andamento
ro: În curs de desfășurare

source: In a distributed monitoring setup, only services on the local site are counted, as remote sites are not included. Please note that distributed monitoring is not available in the license state 'Free'.
de: In einem Setup mit verteiltem Monitoring werden nur Services in der lokalen Instanz gezählt, da Remote-Instanzen nicht eingeschlossen werden. Bitte beachten Sie, dass das verteilte Monitoring im Lizenzstatus 'Free' nicht verfügbar ist.
ja: 分散監視環境では、ローカルサイト上のサービスのみがカウントされ、リモートサイトは含まれません。ご注意ください：分散監視はライセンス状態が'Free'の場合には利用できません。

source: In a distributed setup where the Event Console is not running in the same site as the host is monitored you need to access the remote Event Console via TCP. Please make sure that this is activated in the global settings of the event console. The default port number is 6558.
de: In einem verteilten Setup bei dem die Event Console nicht auf derselben Instanz läuft wie der überwachte Host erfolgt der Zugriff auf die Remote Event Console über TCP. Stellen Sie sicher dass in den globalen Einstellungen die Event Console aktiviert ist. Standard-Port: 6558.
es: En una configuración distribuida en la que la Consola de Eventos no se ejecuta en el mismo sitio en el que se supervisa el host, es necesario acceder a la Consola de Eventos remota a través de TCP. Asegúrese de que esto está activado en la configuración global de la consola de eventos. El número de puerto por defecto es 6558.
fr: Dans une configuration distribuée où la console d'événements n'est pas exécutée sur le même site que l'hôte surveillé, vous devez accéder à la console d'événements distante via TCP. Veuillez vous assurer que ceci est activé dans les paramètres globaux de la console d'événements. Le numéro de port par défaut est 6558.
it: In una configurazione distribuita in cui la Event Console non è in esecuzione nello stesso sito in cui è monitorato l'host, è necessario accedere alla Event Console remota via TCP. Assicurati che questo sia attivato nelle impostazioni globali della console eventi. Il numero di porta predefinito è 6558.
ja: イベントコンソールがホストと同じサイトで実行されていない分散セットアップでは、TCPを介してリモートイベントコンソールにアクセスする必要があります。イベントコンソールのグローバル設定で有効になっていることを確認してください。デフォルトのポート番号は6558です。
nl: In een gedistribueerde setup waar de Event Console niet op dezelfde site draait als de host die wordt gemonitord moet je de remote Event Console benaderen via TCP. Zorg ervoor dat dit is geactiveerd in de globale instellingen van de event console. Het standaard poortnummer is 6558.
pt_pt: Em uma configuração distribuída onde o Console de Eventos não está rodando no mesmo site que o host é monitorado, você precisa acessar o Console de Eventos remoto via TCP. Por favor, certifique-se de que isso esteja ativado nas configurações globais do console de eventos. O número da porta padrão é 6558.
ro: Într-o configurație distribuită în care Consola de evenimente nu rulează în același loc în care este monitorizată gazda, trebuie să accesați Consola de evenimente la distanță prin TCP. Vă rugăm să vă asigurați că acest lucru este activat în setările globale ale consolei de evenimente. Numărul de port implicit este 6558.

source: In addition to setting the generic "Missing monitoring data" state above you can specify a regex pattern to match specific check plug-ins and give them an individual state in case they receive no monitoring data. Note that the first match is used.
de: Zusätzlich zur Einstellung des generischen Zustands "Fehlende Monitoring-Daten" können Sie durch ein RegEx Pattern spezifische Check-Plugins angeben und ihnen einen individuellen Zustand geben, falls sie keine Monitoring-Daten erhalten. Beachten Sie, dass die erste Übereinstimmung verwendet wird.
ja: 上記の一般的な"監視データがありません"状態を設定することに加えて、特定のチェックプラグインに一致する正規表現パターンを指定し、監視データを受信しない場合に個別の状態を与えることができます。最初に一致したものが使用されることに注意してください。

source: In case an exception happens while Checkmk is running it may produce crash reports that you can use to track down the issues in the code or send it as report to the Checkmk team to fix this issue Only users with this permission are able to see the reports in the GUI.
de: Falls eine Exception auftritt, während Checkmk ausgeführt wird, kann es Absturzberichte erstellen, mit denen Sie die Probleme im Code aufspüren oder als Bericht an das Checkmk-Team senden können, um dieses Problem zu beheben. Nur Benutzer mit dieser Berechtigung können die Berichte in der GUI sehen.
es: En caso de que se produzca una excepción durante la ejecución de Checkmk, puede generar informes de errores que puede utilizar para localizar los problemas en el código o enviarlos como informe al equipo de Checkmk para solucionar el problema.
fr: Si une exception se produit pendant que Checkmk est en cours d'exécution, il peut produire des rapports de crash que vous pouvez utiliser pour localiser les problèmes dans le code ou les envoyer sous forme de rapport à l'équipe Checkmk pour qu'elle corrige ce problème.
it: Nel caso in cui si verifichi un'eccezione durante l'esecuzione di Checkmk, può essere prodotto un rapporto sugli arresti anomali che può essere utilizzato per rintracciare i problemi nel codice o per inviarlo come rapporto al team di Checkmk per risolvere il problema Solo gli utenti con questa autorizzazione sono in grado di vedere i rapporti nella GUI.
ja: Checkmk の実行中に例外が発生した場合、クラッシュレポートが作成されることがあります。このレポート は、コードの問題を追跡したり、この問題を修正するために Checkmk チームにレポートとして送信するために使用できます。
nl: Als er een uitzondering optreedt terwijl Checkmk draait, kan het crashrapporten produceren die u kunt gebruiken om problemen in de code op te sporen of als rapport naar het Checkmk-team te sturen om dit probleem op te lossen. Alleen gebruikers met deze toestemming kunnen de rapporten in de GUI zien.
pt_pt: No caso de ocorrer uma excepção durante a execução do Checkmk, este pode produzir relatórios de falhas que podem ser utilizados para localizar os problemas no código ou enviá-los como relatório à equipa do Checkmk para corrigir o problema.
ro: În cazul în care se întâmplă o excepție în timp ce Checkmk rulează, acesta poate produce rapoarte de accident pe care le puteți utiliza pentru a depista problemele din cod sau pentru a le trimite ca raport echipei Checkmk pentru a rezolva această problemă Doar utilizatorii cu această permisiune pot vedea rapoartele în interfața grafică.

source: In case generating of the report takes a lot of time, you can configure the report to be generated asynchronously in a background job.
de: Falls die Erstellung des Berichts voraussichtlich länger dauert, erlaubt diese Option eine asynchrone Erstellung in einem Hintergrund-Prozess.
es: En caso de que la generación del informe lleve mucho tiempo, puede configurar el informe para que se genere de forma asíncrona en un trabajo de fondo.
fr: Si la génération du rapport prend beaucoup de temps, vous pouvez configurer le rapport pour qu'il soit généré de manière asynchrone dans une tâche d'arrière-plan.
it: Nel caso in cui la generazione del rapporto richieda molto tempo, è possibile configurare il rapporto per essere generato in modo asincrono in un lavoro in background.
ja: レポートの生成に時間がかかる場合は、バックグラウンドジョブで非同期に生成されるようにレポートを構成できます。
nl: Indien het genereren van het rapport veel tijd in beslag neemt, kunt u het rapport zo instellen dat het asynchroon wordt gegenereerd in een achtergrondtaak.
pt_pt: Caso a geração do relatório demore muito tempo, é possível configurar o relatório para ser gerado de forma assíncrona em um job em background.
ro: În cazul în care generarea raportului necesită mult timp, puteți configura raportul pentru a fi generat în mod asincron într-o sarcină de fundal.

source: In case none of your notification rules handles a certain event a notification will be sent to this address. This makes sure that in that case at least <i>someone</i> gets notified. Furthermore this email address will be used in notifications as a contact for any host or service that is not known to the monitoring. This can happen when you forward notifications from the Event Console. <br><br>Notification fallback can also be configured in single user profiles.
de: Falls auf ein bestimmtes Ereignis keine einzige Ihrer Benachrichtigungsregeln greift, dann wird eine Benachrichtigung an diese Adresse versendet. Das stellt sicher, dass zumindest <i>irgendjemand</i> informiert wird. Außerdem wird diese E-Mail-Adresse für Benachrichtigungen von solchen Hosts oder Services als Kontakt verwendet, die nicht im Monitoring bekannt sind. Das kann bei einer Weiterleitung von Benachrichtigungen von der Event Console der Fall sein.<br><br>Auch in den Benutzerprofilen können Sie einzelne Benutzer als Benachrichtigungs-Fallback definieren.
it: Nel caso in cui nessuna delle regole di notifica gestisca un determinato evento, verrà inviata una notifica a questo indirizzo. In questo modo si assicura che in quel caso almeno <i>qualcuno</i> riceva una notifica. Inoltre, questo indirizzo e-mail verrà utilizzato nelle notifiche come contatto per qualsiasi host o servizio non noto al monitoraggio. Ciò può accadere quando si inoltrano le notifiche dalla Console eventi. <br><br>Il fallback delle notifiche può essere configurato anche nei profili dei singoli utenti.
ja: 通知ルールのいずれも特定のイベントを処理しない場合、通知はこのアドレスに送信されます。これにより、その場合、少なくとも<i>誰か</i>に通知が届きます。さらに、この電子メールアドレスは、監視者に知られていないホストまたはサービスの連絡先として通知で使用されます。これは、イベントコンソールから通知を転送するときに発生する可能性があります。 <br><br>通知フォールバックは、単一のユーザープロファイルで構成することもできます。
pt_pt: Caso nenhuma das suas regras de notificação trate de um determinado evento, será enviada uma notificação para este endereço. Isso garante que, nesse caso, pelo menos <i>alguém</i> seja notificado. Além disso, este endereço de correio eletrónico será utilizado nas notificações como um contacto para qualquer anfitrião ou serviço que não seja conhecido pela monitorização. Isso pode acontecer quando você encaminha notificações do Console de Eventos. <br><br>O fallback de notificação também pode ser configurado em perfis de usuário individuais.
ro: În cazul în care niciuna dintre regulile de notificare nu gestionează un anumit eveniment, se va trimite o notificare la această adresă. Astfel, vă asigurați că, în acest caz, cel puțin <i>cineva</i> este notificat. În plus, această adresă de e-mail va fi utilizată în notificări ca persoană de contact pentru orice gazdă sau serviciu care nu este cunoscut pentru monitorizare. Acest lucru se poate întâmpla atunci când redirecționați notificări din Consola de evenimente. <br><br>Notification fallback poate fi, de asemenea, configurat în profilurile unui singur utilizator.
