Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Expect all of the addresses
de: Alle Adressen erwarten
es: Esperar todas las direcciones
fr: Attendez toutes les adresses
it: Aspettatevi tutti gli indirizzi
ja: すべてのアドレスを期待する
nl: Verwacht alle adressen
pt_pt: Aguarde todos os endereços
ro: Așteptați toate adresele

source: Expect at least one of the addresses
de: Mindestens eine der folgenden Adressen erwarten
es: Esperar al menos una de las direcciones
fr: Attendez-vous à recevoir au moins l'une des adresses suivantes
it: Aspettatevi almeno uno degli indirizzi
ja: 少なくとも1つのアドレスが必要です
nl: Verwacht ten minste één van de adressen
pt_pt: Espere pelo menos um dos endereços
ro: Așteptați-vă la cel puțin una dintre adresele

source: Expect regular messages
de: Erwarte regelmäßig Meldungen
es: Esperar mensajes regulares
fr: Attendez-vous à recevoir des messages réguliers
it: Aspettatevi messaggi regolari
ja: 定期的なメッセージを期待する
nl: Verwacht regelmatige berichten
pt_pt: Esperar mensagens regulares
ro: Așteptați-vă la mesaje regulate

source: Expect resource to be online on
de: Erwarte die Ressource online auf
es: El recurso estará en línea el
fr: La ressource devrait être en ligne le
it: Aspettatevi che la risorsa sia online il
ja: リソースがオンラインになることを期待する
nl: Verwacht bron online te zijn op
pt_pt: Espere que o recurso esteja online em
ro: Așteptați-vă ca resursa să fie online pe

source: Expect the flag to be: Off
de: Erwarte das Flag: Nicht gesetzt
es: Espera que la bandera sea: Off
fr: Attendez-vous à ce que le drapeau soit : Off
it: Aspettatevi che la bandiera sia: Off
ja: フラグに期待：オフ
nl: Verwacht de vlag te zijn: Uit
pt_pt: Espera que a bandeira esteja: Fora
ro: Așteptați-vă ca steagul să fie: Off

source: Expect the flag to be: On
de: Erwarte das Flag: Gesetzt
es: Espera que la bandera sea: En
fr: Attendez-vous à ce que le drapeau soit : Sur
it: Aspettatevi la bandiera: Su
ja: フラグは次のようになります: オン
nl: Verwacht de vlag te zijn: Op
pt_pt: Espera que a bandeira esteja: Em
ro: Așteptați-vă ca steagul să fie: Pe

source: Expected
de: Erwartet
es: Se espera
fr: Attendu
it: Previsto
ja: 期待される
nl: Verwacht
pt_pt: Esperado
ro: Așteptat

source: Expected DC
de: Erwarteter DC
es: DC esperada
fr: DC attendu
it: Previsto DC
ja: 期待されるDC
nl: Verwachte DC
pt_pt: CD esperado
ro: DC așteptat

source: Expected DNS answers
de: Erwartete DNS-Antworten
es: Respuestas esperadas del DNS
fr: Réponses DNS attendues
it: Risposte DNS attese
ja: 期待されるDNSの回答
nl: Verwachte DNS-antwoorden
pt_pt: Respostas DNS esperadas
ro: Răspunsuri DNS așteptate

source: Expected String
de: Erwartete Zeichenkette
es: Cadena esperada
fr: Chaîne attendue
it: Stringa attesa
ja: 期待される文字列
nl: Verwachte String
pt_pt: Corda Esperada
ro: Șirul așteptat

source: Expected active paths
de: Erwartete aktive Pfade
it: Percorsi attivi previsti
ja: 予想されるアクティブパス
pt_pt: Vias activas previstas
ro: Trasee active preconizate

source: Expected autoextend setting
de: Erwarteter Pfadzustand
es: Configuración de autoextensión esperada
fr: Paramètre d'extension automatique attendu
it: Impostazione prevista per l'autoestensione
ja: 予想される自動拡張設定
nl: Verwachte autoextend instelling
pt_pt: Definição esperada de auto-extensão
ro: Setarea de extindere automată preconizată

source: Expected cluster type.
de: Erwarteter Cluster-Typ.
es: Tipo de racimo esperado.
fr: Type de cluster attendu.
it: Tipo di cluster previsto.
ja: 予想されるクラスタータイプ。
nl: Verwacht clustertype.
pt_pt: Tipo de cluster esperado.
ro: Tipul de cluster așteptat.

source: Expected cpu usage
de: Erwartete CPU Auslastung
es: Uso esperado de la cpu
fr: Utilisation prévue du processeur
it: Utilizzo previsto della cpu
ja: 予想されるCPU使用量
nl: Verwacht cpu-gebruik
pt_pt: Utilização esperada da cpu
ro: Utilizarea preconizată a cpu

source: Expected data type is list, but your type is %s.
de: Erwarteter Datentyp ist List - Typ ist aber %s.
es: El tipo de datos esperado es lista, pero su tipo es %s.
fr: Le type de données attendu est la liste, mais votre type est %s.
it: Il tipo di dati atteso è list, ma il tuo tipo è %s.
ja: 予期されるデータ型はリストですが、型が %sです。
nl: Verwacht gegevenstype is lijst, maar uw type is %s.
pt_pt: O tipo de dados esperado é lista, mas o seu tipo é %s.
ro: Tipul de date așteptat este listă, dar tipul dvs. este %s.

source: Expected flag state
de: Erwarteter Flag-Zustand
es: Estado esperado de la bandera
fr: État du drapeau attendu
it: Stato previsto della bandiera
ja: 予想されるフラグの状態
nl: Verwachte vlaggenstaat
pt_pt: Estado de bandeira esperado
ro: Starea așteptată a steagului

source: Expected mode
de: Erwarteter Modus
es: Modo esperado
fr: Mode attendu
it: Modo previsto
ja: 期待されるモード
nl: Verwachte modus
pt_pt: Modo esperado
ro: Modul așteptat

source: Expected mode state.
de: Erwarteter Moduszustand.
es: Estado de modo esperado.
fr: État du mode attendu.
it: Stato di modalità previsto.
ja: 予期されるモード状態。
nl: Verwachte modus status.
pt_pt: Estado do modo esperado.
ro: Starea modului așteptat.

source: Expected mount options
de: Erwartete Mount-Optionen
es: Opciones de montaje previstas
fr: Options de montage attendues
it: Opzioni di montaggio previste
ja: 予想されるマウントオプション
nl: Verwachte bevestigingsopties
pt_pt: Opções de montagem esperadas
ro: Opțiuni de montare preconizate

source: Expected node
de: Erwarteter Knoten
es: Nodo esperado
fr: Nœud attendu
it: Nodo atteso
ja: 期待されるノード
nl: Verwacht knooppunt
pt_pt: Nó esperado
ro: Nodul așteptat

source: Expected number of active paths
de: Erwartete Anzahl von aktiven Pfaden
es: Número previsto de trayectorias activas
fr: Nombre attendu de voies actives
it: Numero previsto di percorsi attivi
ja: アクティブパスの予想数
nl: Verwacht aantal actieve paden
pt_pt: Número esperado de caminhos ativos
ro: Numărul preconizat de trasee active

source: Expected number of active primary shards
de: Erwartete Anzahl von aktiven, primären Shards
es: Número previsto de fragmentos primarios activos
fr: Nombre attendu de shards primaires actifs
it: Numero previsto di shard primari attivi
ja: アクティブなプライマリシャードの予想数
nl: Verwacht aantal actieve primaire shards
pt_pt: Número esperado de estilhaços primários activos
ro: Numărul preconizat de fragmente primare active

source: Expected number of active shards in absolute number
de: Absolute Anzahl erwarteter aktiver Shards
es: Número previsto de fragmentos activos en número absoluto
fr: Nombre attendu de shards actifs en nombre absolu
it: Numero previsto di shard attivi in numero assoluto
ja: 絶対数でのアクティブなシャードの予想数
nl: Verwacht aantal actieve shards in absoluut aantal
pt_pt: Número esperado de cacos ativos em número absoluto
ro: Numărul preconizat de fragmente active în număr absolut

source: Expected number of active shards in percentage
de: Erwartete Anzahl von aktiven Shards in Prozent
es: Número previsto de fragmentos activos en porcentaje
fr: Nombre attendu de shards actifs en pourcentage
it: Numero previsto di shard attivi in percentuale
ja: アクティブなシャードの予想数(パーセンテージ)
nl: Verwacht aantal actieve shards in percentage
pt_pt: Número esperado de cacos ativos em porcentagem
ro: Numărul preconizat de fragmente active în procente

source: Expected number of data nodes
de: Erwartete Anzahl Datenknoten
es: Número previsto de nodos de datos
fr: Nombre attendu de nœuds de données
it: Numero previsto di nodi di dati
ja: 予想されるデータノードの数
nl: Verwacht aantal dataknooppunten
pt_pt: Número esperado de nós de dados
ro: Numărul preconizat de noduri de date

source: Expected number of nodes
de: Erwartete Anzahl Knoten
es: Número previsto de nodos
fr: Nombre attendu de nœuds
it: Numero previsto di nodi
ja: 予想されるノード数
nl: Verwacht aantal knooppunten
pt_pt: Número esperado de nós
ro: Numărul preconizat de noduri

source: Expected number of open file descriptors
de: Erwartete Anzahl Open File Descriptors
es: Número esperado de descriptores de archivo abiertos
fr: Nombre attendu de descripteurs de fichiers ouverts
it: Numero previsto di descrittori di file aperti
ja: 開いているファイルディスクリプタの予想数
nl: Verwacht aantal open file descriptors
pt_pt: Número esperado de descritores de ficheiros abertos
ro: Numărul așteptat de descriptori de fișiere deschise

source: Expected packet rate
de: Erwartete Paketrate
es: Tasa de paquetes esperada
fr: Taux de paquets attendu
it: Tasso di pacchetti previsto
ja: 予想されるパケットレート
nl: Verwachte pakketsnelheid
pt_pt: Taxa esperada de pacotes
ro: Rata așteptată a pachetelor

source: Expected path situation
de: Erwarteter Pfadzustand
es: Situación prevista de la trayectoria
fr: Situation attendue du chemin
it: Situazione prevista del percorso
ja: 予想される経路の状況
nl: Verwachte trajectsituatie
pt_pt: Situação do caminho esperado
ro: Situația așteptată a traiectoriei

source: Expected percentage of active paths
de: Erwarteter Prozentsatz von aktiven Pfaden
es: Porcentaje previsto de trayectorias activas
fr: Pourcentage attendu de chemins actifs
it: Percentuale prevista di percorsi attivi
ja: アクティブパスの予想される割合
nl: Verwacht percentage actieve paden
pt_pt: Percentagem esperada de caminhos activos
ro: Procentul așteptat de trasee active

source: Expected response time
de: Erwartete Antwortzeit
es: Tiempo de respuesta previsto
fr: Temps de réponse attendu
it: Tempo di risposta previsto
ja: 予想される応答時間
nl: Verwachte responstijd
pt_pt: Tempo de resposta esperado
ro: Timpul de răspuns preconizat

source: Expected responses to the given SMTP commands.
de: Erwartete Antworten der SMTP Befehle.
es: Respuestas esperadas a los comandos SMTP dados.
fr: Réponses attendues aux commandes SMTP données.
it: Risposte attese ai comandi SMTP dati.
ja: 指定されたSMTPコマンドに対する予期される応答。
nl: Verwachte antwoorden op de gegeven SMTP commando's.
pt_pt: Respostas esperadas para os comandos SMTP dados.
ro: Răspunsurile așteptate la comenzile SMTP date.

source: Expected specific gateway folder
de: Erwarteter spezifischer Gateway-Ordner
ja: 期待される特定のゲートウェイフォルダ

source: Expected state
de: Erwarteter Zustand
es: Estado esperado
fr: État attendu
it: Stato previsto
ja: 期待される状態
nl: Verwachte toestand
pt_pt: Estado esperado
ro: Starea așteptată

source: Expected update interval
de: Erwartetes Updateintervall
es: Intervalo de actualización previsto
fr: Intervalle de mise à jour prévu
it: Intervallo di aggiornamento previsto
ja: 予想される更新間隔
nl: Verwacht update-interval
pt_pt: Intervalo de actualização esperado
ro: Intervalul de actualizare preconizat

source: Expiration date
de: Ablaufdatum
ja: 有効期限なし

source: Expire events that are in the state <i>acknowledged</i>
de: Ereignisse im Zustand <i>quittiert</i> ablaufen lassen
es: Expirar los eventos que están en el estado <i>reconocido</i>
fr: Expiration des événements qui sont dans l'état <i>accusé de réception</i>
it: Scade gli eventi che sono nello stato <i>riconosciuto</i>
ja: <i>承認済</i> の状態にあるイベントを期限切れにします
nl: Verlopen gebeurtenissen die in de status <i>erkend</i>
pt_pt: Expirar eventos que estão no estado <i>conhecido</i>
ro: Expiră evenimentele care se află în starea <i>acceptat</i>.

source: Expire events that are in the state <i>open</i>
de: Ereignisse im Zustand <i>offen</i> ablaufen lassen
es: Expira los eventos que están en el estado <i>abierto</i>
fr: Expiration des événements qui sont dans l'état <i>ouvert</i>
it: Fai scadere gli eventi che sono nello stato <i>aperto</i>
ja: <i>開いている</i>状態のイベントを期限切れにします
nl: Verlopen gebeurtenissen die in de status <i>open</i> staan
pt_pt: Expirar eventos que estão no estado <i>open</i>
ro: Expiră evenimentele care se află în starea <i>open</i>.

source: Expire message
de: Meldung ablaufen lassen
es: Mensaje de caducidad
fr: Message d'expiration
it: Messaggio di scadenza
ja: メッセージの有効期限
nl: Bericht vervallen
pt_pt: Mensagem de expiração
ro: Mesaj de expirare

source: Expire on
de: Läuft ab am
it: Scadenza il
ja: 有効期限
ro: Expiră la

source: Expire time
de: Ablaufzeit
es: Tiempo de caducidad
fr: Temps d'expiration
it: Scadenza
ja: 有効期限
nl: Verlooptijd
pt_pt: Expirar o tempo
ro: Timp de expirare

source: Expired objects
de: Ausgelaufene Objekte
es: Objetos caducados
fr: Objets périmés
it: Oggetti scaduti
ja: 期限切れのオブジェクト
nl: Verlopen objecten
pt_pt: Objetos expirados
ro: Obiecte expirate

source: Expires
de: Läuft ab
es: Expira
fr: Expiration
it: Scade
ja: 有効期限が切れます
nl: Verloopt op
pt_pt: Expira
ro: Expiră

source: Expires on
de: Läuft ab am
ja: 有効期限

source: Explanation for event action
de: Erklärung für Ereignisaktion
es: Explicación de la acción del evento
fr: Explication de l'action de l'événement
it: Spiegazione dell'azione dell'evento
ja: イベントアクションの説明
nl: Verklaring van de gebeurtenis
pt_pt: Explicação para a ação do evento
ro: Explicație pentru acțiunea evenimentului

source: Explicit
de: Explizit
es: Explícito
fr: Explicite
it: Esplicito
ja: 明示的
nl: Expliciet
pt_pt: Explicito

source: Explicit %s mapping
de: Explizite %s Zuordnung
es: Asignación explícita de %s
fr: Cartographie explicite de %s
it: Mappatura esplicita %s
nl: Expliciete %s mapping

source: Explicit Queue Names
de: Einschränkung für Warteschlangen
es: Nombres de cola explícitos
fr: Noms explicites des files d'attente
it: Nomi di coda espliciti
ja: 明示的なキュー名
nl: Expliciete wachtrijnamen
pt_pt: Nomes explícitos das filas
ro: Nume explicite ale cozilor de așteptare

source: Explicit condition
de: Explizite Bedingung

source: Explicit conditions
de: Explizite Bedingungen
es: Condiciones explícitas
fr: Conditions explicites
it: Condizioni esplicite
ja: 明示的な条件
nl: Expliciete voorwaarden
pt_pt: Condições explícitas
ro: Condiții explicite

source: Explicit credentials
de: Explizite Zugangsdaten
ja: 明示的な資格情報

source: Explicit email addresses
de: Explizite E-Mail-Adressen
es: Direcciones de correo electrónico explícitas
fr: Adresses électroniques explicites
it: Indirizzi e-mail espliciti
ja: 明示的なメールアドレス
nl: Expliciete e-mailadressen
pt_pt: Endereços de e-mail explícitos
ro: Adrese de e-mail explicite

source: Explicit host matching
de: Explizite Host-Zuordnung
ja: 明示的なホストマッチング

source: Explicit hosts
de: Explizite Hosts
es: Hosts explícitos
fr: Hôtes explicites
it: Ospiti espliciti
ja: 明示的なホスト
nl: Expliciete gastheren
pt_pt: Anfitriões explícitos
ro: Gazde explicite

source: Explicit item matching
de: Explizite Item-Zuordnung
ja: 明示的なアイテムマッチング

source: Explicit labels
de: Explizite Labels
es: Etiquetas explícitas
fr: Étiquettes explicites
it: Etichette esplicite
ja: 明示的なラベル
nl: Expliciete etiketten
pt_pt: Etiquetas explícitas
ro: Etichete explicite

source: Explicit list of IP addresses
de: Explizite Liste von IP-Adressen
ja: IPアドレスの明示的なリスト

source: Explicit mapping of job exit codes to states
de: Explizite Zuordnung von Job-Exit-Codes zu Zuständen
es: Asignación explícita de los códigos de salida del trabajo a los estados
fr: Mise en correspondance explicite des codes de sortie d'emploi avec les états
it: Mappatura esplicita dei codici di uscita dal lavoro agli stati
ja: ジョブ終了コードの状態への明示的なマッピング
nl: Expliciete koppeling van de exitcodes van banen aan staten
pt_pt: Mapeamento explícito dos códigos de saída do trabalho para os estados
ro: Corelarea explicită a codurilor de ieșire de la locul de muncă cu statele

source: Explicit match
de: Genaue Übereinstimmung
es: Coincidencia explícita
fr: Correspondance explicite
it: Corrispondenza esplicita
ja: 明示的な一致
nl: Expliciete overeenkomst
pt_pt: Partida explícita
ro: Potrivire explicită

source: Explicit number
de: Explizite Zahl
es: Número explícito
fr: Numéro explicite
it: Numero esplicito
ja: 明示的な番号
nl: Expliciet getal
pt_pt: Número explícito
ro: Număr explicit

source: Explicit port number
de: Explizite Port-Nummer
ja: 明示的なポート番号

source: Explicit range
de: Expliziter Bereich
es: Alcance explícito
fr: Gamme explicite
it: Gamma esplicita
ja: 明示的な範囲
nl: Expliciet bereik
pt_pt: Faixa explícita
ro: Interval explicit

source: Explicit renaming
de: Explizite Umbenennung
es: Cambio de nombre explícito
fr: Renommage explicite
it: Rinominazione esplicita
ja: 明示的な名前変更
nl: Expliciet hernoemen
pt_pt: Renomeação explícita
ro: Redenumirea explicită

source: Explicit services
de: Explizite Services
es: Servicios explícitos
fr: Services explicites
it: Servizi espliciti
ja: 明示的なサービス
nl: Expliciete diensten
pt_pt: Serviços explícitos
ro: Servicii explicite

source: Explicit set
de: Explizites Set
es: Conjunto explícito
fr: Ensemble explicite
it: Set esplicito
ja: 明示的なセット
nl: Expliciete set
pt_pt: Conjunto explícito
ro: Set explicit

source: Explicit tablespaces
de: Explizite Tablesspaces
es: Espacios de tabla explícitos
fr: Tablespaces explicites
it: tablespace espliciti
ja: 明示的な表領域
nl: Expliciete tablespaces
pt_pt: Tabelas explícitas
ro: Spații tabelare explicite

source: Explicit vertical range
de: Expliziter vertikaler Bereich
es: Alcance vertical explícito
fr: Gamme verticale explicite
it: Gamma verticale esplicita
nl: Expliciet verticaal bereik
ro: Intervalul vertical explicit

source: Explicit, rule set, discovered
de: Explizit, Regelsatz, erkannt
ja: 明示的、ルールセット、検出

source: Explicitly map Node Exporter host
de: Knoten Exporter-Host explizit zuordnen
es: Asignar explícitamente el host del Exportador de Nodos
fr: mapper explicitement l'hôte Node Exporter
it: Mappare esplicitamente l'host Node Exporter
ja: Node Exporterホストを明示的にマップします
nl: Expliciet in kaart brengen Node Exporter host
pt_pt: Mapeamento explícito do Nó Exportador anfitrião
ro: Harta explicită a gazdei exportatorului de noduri

source: Explicitly select packages to be baked. If this rule entry is not activated, all packages are baked.
de: Wählen Sie explizit Pakete aus, die gebacken werden sollen. Wenn dieser Regeleintrag nicht aktiviert ist, werden alle Pakete gebacken.
es: Seleccionar explícitamente los paquetes que se van a hornear. Si esta entrada de la regla no está activada, todos los paquetes son horneados.
fr: Sélectionner explicitement les paquets à cuire. Si cette entrée de règle n'est pas activée, tous les paquets sont cuits.
it: Seleziona esplicitamente i pacchetti da cuocere. Se questa regola non è attivata, tutti i pacchetti vengono cotti.
ja: ベイクするパッケージを明示的に選択します。このルールエントリが有効でない場合、すべてのパッケージがベイクされます。
nl: Selecteer expliciet pakketten die gebakken moeten worden. Als deze regeloptie niet geactiveerd is, worden alle pakketten gebakken.
pt_pt: Selecciona explicitamente os pacotes a serem cozidos. Se esta entrada de regra não for activada, todos os pacotes são cozidos.
ro: Selectați în mod explicit pachetele care urmează să fie coapte. Dacă această intrare de regulă nu este activată, toate pachetele sunt coapte.

source: Explicitly set on folders
de: Explizit bei Ordnern eingestellt
es: Fijado explícitamente en las carpetas
fr: Défini explicitement sur les dossiers
it: Impostato esplicitamente sulle cartelle
ja: フォルダに明示的に設定
nl: Expliciet ingesteld op mappen
pt_pt: Explicitamente colocado em pastas
ro: Setat în mod explicit în dosare

source: Explicitly set on hosts
de: Explizit auf Hosts eingestellt
es: Establecido explícitamente en los hosts
fr: Défini explicitement sur les hôtes
it: Impostato esplicitamente sugli host
ja: ホストに明示的に設定
nl: Expliciet ingesteld op hosts
pt_pt: Explicitamente definido nos anfitriões
ro: Setat în mod explicit pe gazde

source: Explicitly specified groups
de: Explizit spezifizierte Gruppen
ja: 明示的に指定されたグループ

source: Explicitly specify resources
de: Ressourcen explizit auflisten
es: Especificar explícitamente los recursos
fr: Spécifier explicitement les ressources
it: Specificare esplicitamente le risorse
ja: リソースを明示的に指定する
nl: Expliciet middelen specificeren
pt_pt: Especificar explicitamente os recursos
ro: Specificarea explicită a resurselor

source: Export
de: Exportieren
es: Exportar
fr: Exportation
it: Esportazione
ja: エクスポート
nl: Exporteren
pt_pt: Exportação

source: Export CSV
de: Exportiere CSV
es: Exportar CSV
fr: Exportation CSV
it: Esportazione CSV
ja: CSVをエクスポート
nl: CSV exporteren
pt_pt: CSV de Exportação

source: Export JSON
de: Exportiere JSON
es: Exportar JSON
fr: Exporter JSON
it: Esportare JSON
ja: JSONをエクスポートする
nl: JSON exporteren
pt_pt: Exportar JSON
ro: Exportați JSON

source: Export List of Software packages as CSV file
de: Liste der Softwarepakete als CSV-Datei exportieren
es: Exportar la lista de paquetes de software como archivo CSV
fr: Exportation de la liste des progiciels en fichier CSV
it: Esportazione elenco di pacchetti software come file CSV
ja: ソフトウェアパッケージのリストをCSVファイルとしてエクスポート
nl: Lijst van softwarepakketten exporteren als CSV-bestand
pt_pt: Lista de exportação de pacotes de software como arquivo CSV
ro: Exportați lista de pachete software ca fișier CSV

source: Export as JSON
de: Als JSON exportieren
es: Exportar como JSON
fr: Exporter en JSON
it: Esportare come JSON
ja: JSONとしてエクスポート
nl: Exporteren als JSON
pt_pt: Exportar como JSON
ro: Exportați ca JSON

source: Export as PNG
de: Als PNG exportieren
es: Exportar como PNG
fr: Exporter en PNG
it: Esportazione come PNG
ja: PNGとしてエクスポート
nl: Exporteren als PNG
pt_pt: Exportar como PNG
ro: Exportați ca PNG

source: Export data of views using the CSV export
de: Daten von Ansichten mit dem CSV-Export exportieren
es: Exportar datos de vistas mediante la exportación CSV
fr: Exporter les données des vues à l'aide de l'exportation CSV
it: Esportare i dati delle viste utilizzando l'esportazione CSV
ja: CSVエクスポートでビューのデータをエクスポート
nl: Gegevens van weergaven exporteren met behulp van de CSV-export
pt_pt: Exportar dados de vistas utilizando a exportação CSV
ro: Exportați datele din vizualizări utilizând exportul CSV

source: Export file to create, containing <tt>&lt;HOST&gt;</tt> for the host name
de: Zu erstellende Exportdatei, die <tt>&lt;HOST&gt;</tt> für den Host-Namen enthält
ja: 作成するエクスポートファイル、ホスト名に<tt>&lt;HOST&gt;</tt>を含む

source: Export this %s for API
de: Diese %s für API exportieren
ja: %s をAPI用にエクスポートする

source: Export this rule for API
de: Diese Regel für API exportieren
es: Exportar esta regla para la API
fr: Exporter cette règle pour l'API
it: Esportazione di questa regola per API
ja: このルールをAPI用にエクスポートする
nl: Exporteer deze regel voor API
pt_pt: Exportar esta regra para a API
ro: Exportați această regulă pentru API

source: Exporter
de: Exporteur
es: Exportador
fr: Exportateur
it: Esportatore
ja: エクスポーター
nl: Exporteur
pt_pt: Exportador
ro: Exportator

source: Extend downtimes by...
de: Wartungszeit verlängern um...
es: Prolongue los tiempos de inactividad...
fr: Prolongez les temps d'arrêt en...
it: Prolungare i tempi di inattività...
ja: ダウンタイムを次のように延長します...
nl: Verleng uitvaltijden door...
pt_pt: Prolongar os tempos de paragem por...
ro: Extindeți timpii de nefuncționare prin...

source: Extend the Checkmk GUI with your custom icons
de: Erweitern Sie die Checkmk-GUI mit eigenen benutzerdefinierten Symbolen
es: Amplíe la interfaz gráfica de Checkmk con sus iconos personalizados
fr: Étendez l'interface graphique de Checkmk avec vos icônes personnalisées
it: Estendi la GUI di Checkmk con le tue icone personalizzate
ja: カスタムアイコンでCheckmk GUIを拡張する
nl: Breid de Checkmk GUI uit met uw eigen iconen
pt_pt: Estenda a Checkmk GUI com os seus ícones personalizados
ro: Extindeți Checkmk GUI cu pictogramele dvs. personalizate

source: Extended perfdata
de: Erweiterte Metriken
es: Datos de rendimiento ampliados
fr: Données de perforation étendues
it: Perfdata estesi
ja: 拡張perfdata
nl: Uitgebreide perfagegevens
pt_pt: Perfdados ampliados
ro: Date de performanță extinse

source: Extension
de: Erweiterung
es: Extensión
it: Estensione
ja: 拡張
nl: Uitbreiding
pt_pt: Extensão
ro: Extensie

source: Extension package files
de: Erweiterungspaketdateien
es: Ficheros de paquetes de extensión
fr: Fichiers d'extension
it: File del pacchetto di estensione
ja: 拡張パッケージファイル
nl: Uitbreiding pakketbestanden
pt_pt: Ficheiros de pacotes de extensão
ro: Fișiere de pachete de extensie
