Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Allow access via TCP
de: Zugriff über TCP erlauben
es: Permitir el acceso vía TCP
fr: Autoriser l'accès via TCP
it: Permettere l'accesso via TCP
ja: TCP経由のアクセスを許可する
nl: Toegang toestaan via TCP
pt_pt: Permitir o acesso via TCP
ro: Permiteți accesul prin TCP

source: Allow all users to refer to rules contained in this pack
de: Benutzern erlauben, die Regeln aus diesem Paket zu referenzieren
es: Permitir a todos los usuarios referirse a las reglas contenidas en este paquete
fr: Permettre à tous les utilisateurs de se référer aux règles contenues dans ce pack
it: Permettere a tutti gli utenti di fare riferimento alle regole contenute in questo pacchetto
ja: すべてのユーザーがこのパックに含まれるルールを参照することを許可する
nl: Sta alle gebruikers toe om te verwijzen naar regels in dit pakket
pt_pt: Permitir que todos os usuários consultem as regras contidas neste pacote
ro: Permiteți tuturor utilizatorilor să se refere la regulile conținute în acest pachet

source: Allow growing here
de: Hier Wachsen erlauben
it: Consentire la coltivazione qui
ja: ここで育つことを許可する
ro: Permiteți creșterea aici

source: Allow higher versions
de: Höhere Versionen zulassen
it: Consentire versioni superiori
ja: 高いバージョンを許可する
ro: Permiteți versiuni superioare

source: Allow keyboard-interactive (previously challenge-response) authentication
de: Erlaube Keyboard-interactive (vorher Challenge-Response genannte) Authentifizierung
es: Permitir la autenticación interactiva con el teclado (antes autenticación desafío-respuesta)
fr: Autoriser l'authentification interactive du clavier (précédemment défi-réponse)
it: Consentire l'autenticazione interattiva da tastiera (precedentemente sfida-risposta)
ja: キーボード対話型（従来はチャレンジ・レスポンス型）認証の許可
nl: Toetsenbord-interactieve (voorheen challenge-response) verificatie toestaan
pt_pt: Permitir a autenticação interactiva do teclado (anteriormente desafio-resposta)
ro: Permiteți autentificarea interactivă prin tastatură (anterior, provocare-răspuns)

source: Allow password authentication
de: Passwortauthentifizierung erlauben
es: Permitir la autenticación con contraseña
fr: Autoriser l'authentification par mot de passe
it: Permettere l'autenticazione con password
ja: パスワード認証を許可する
nl: Wachtwoord verificatie toestaan
pt_pt: Permitir a autenticação de senha
ro: Permiteți autentificarea cu parolă

source: Allow self-signed certificates
de: Selbstsignierte Zertifikat zulassen
it: Consentire i certificati autofirmati
ja: 自己署名証明書を許可する
ro: Permiteți certificatele autofirmate

source: Allow the user to use the action "Remove all" downtimes
de: Dem Benutzer erlauben die Aktion "Alle Wartungszeiten entfernen" auszuführen
es: Permitir al usuario utilizar la acción "Eliminar todos" los tiempos de inactividad
fr: Autoriser l'utilisateur à utiliser l'action "Remove all" ; downtimes
it: Consentire all'utente di utilizzare l'azione "Rimuovi tutti" i tempi di inattività
ja: ダウンタイムを"すべて削除 "のアクションを許可する
nl: De gebruiker toestaan de actie "Verwijder alle" stilstanden te gebruiken
pt_pt: Permitir que o utilizador utilize a acção "Remover todos" tempos de inactividade
ro: Permiteți utilizatorului să utilizeze acțiunea "Remove all" downtimes

source: Allow to add or edit elements that contain HTML
de: Hinzufügen oder Bearbeiten von Elementen, die HTML enthalten, zulassen
ja: HTMLを含む要素の追加や編集を許可する

source: Allow to see the icon %s in the host and service views
de: Erlaubt die Anzeige des Symbols %s in der Host- und Service-Ansicht
es: Permitir ver el icono %s en las vistas de host y servicio
fr: Permet de voir l'icône %s dans les vues des hôtes et des services
it: Permettere di vedere l'icona %s nelle viste dell'host e del servizio
ja: ホストビューとサービスビューでアイコン %s を表示できるようにします
nl: Toestaan om het icoon %s te zien in de host en service views
pt_pt: Permitir ver o ícone %s nas vistas do host e do serviço
ro: Permiteți să vedeți pictograma %s în vizualizările gazdă și serviciu

source: Allow unencrypted legacy communication
de: Unverschlüsselte Legacy-Kommunikation zulassen
es: Permitir la comunicación heredada sin cifrar
fr: Autoriser les communications non cryptées de l'héritage
it: Consentire la comunicazione legacy non crittografata
ja: 暗号化されていないレガシー通信を許可する
nl: Sta onversleutelde legacy communicatie toe
pt_pt: Permitir comunicações herdadas não encriptadas
ro: Permiterea comunicării necriptate a moștenirii

source: Allow users to deactivate this notification
de: Benutzern erlauben, diese Benachrichtigung zu deaktivieren
ja: ユーザーがこの通知を無効化できるようにする

source: Allowed Ciphers
de: Erlaubte Ciphern
es: Cifras permitidas
fr: Ciphers autorisés
it: Cifre consentite
ja: 許可された暗号
nl: Toegestane cijfers
pt_pt: Cifras permitidas
ro: Cifre permise

source: Allowed Network states on Bosch IP Cameras
de: Erlaubte Netzwerkzustände für Bosch IP-Kameras
es: Estados de red permitidos en las cámaras IP de Bosch
fr: États réseau autorisés sur les caméras IP Bosch
it: Stati di rete consentiti sulle telecamere IP Bosch
ja: Bosch IP カメラで許可されているネットワーク状態
nl: Toegestane netwerktoestanden op Bosch IP-camera's
pt_pt: Estados de Rede Permitidos nas Câmaras IP da Bosch
ro: Stări de rețea permise pe camerele IP Bosch

source: Allowed Ports
de: Erlaubte Ports
es: Puertos permitidos
fr: Ports autorisés
it: Porte consentite
ja: 許可されたポート
nl: Toegestane poorten
pt_pt: Portos Permitidos
ro: Porturi permise

source: Allowed admin states:
de: Erlaubter Admin-Zustand:
es: Estados administrativos permitidos:
fr: États d'administration autorisés :
it: Stati amministrativi consentiti:
ja: 許可される管理者の状態:
nl: Toegestane admin staten:
pt_pt: Estados administrativos permitidos:
ro: Stări de administrare permise:

source: Allowed agent access via IP address
de: Agentenzugriff über IP-Adressen beschränken
es: Acceso del agente permitido a través de la dirección IP
fr: Accès autorisé à l'agent via l'adresse IP
it: Accesso consentito all'agente tramite indirizzo IP
ja: IPアドレスを介した許可されたエージェントアクセス
nl: Toegelaten agent toegang via IP adres
pt_pt: Acesso permitido ao agente via endereço IP
ro: Accesul agentului permis prin adresa IP

source: Allowed agent access via IP address (Linux, Windows)
de: Agentenzugriff über IP-Adressen beschränken (Linux, Windows)
es: Acceso del agente permitido a través de la dirección IP (Linux, Windows)
fr: Accès autorisé à l'agent via l'adresse IP (Linux, Windows)
it: Accesso consentito all'agente tramite indirizzo IP (Linux, Windows)
ja: IPアドレスを介した許可されたエージェントアクセス(Linux、Windows)
nl: Toegelaten agent toegang via IP adres (Linux, Windows)
pt_pt: Acesso de agente permitido via endereço IP (Linux, Windows)
ro: Accesul agentului permis prin adresa IP (Linux, Windows)

source: Allowed duration since last NTPMessage
de: Erlaubte Dauer seit der letzten NTPMessage
es: Duración permitida desde el último NTPMessage
fr: Durée autorisée depuis le dernier NTPMessage
it: Durata consentita dall'ultimo messaggio NTP
ja: 最後のNTPメッセージからの許容期間
nl: Toegestane duur sinds het laatste NTPM-bericht
pt_pt: Duração permitida desde a última NTPMessage
ro: Durata permisă de la ultimul mesaj NTPMessage

source: Allowed duration since last synchronisation
de: Erlaubte Dauer seit der letzten Synchronisation
es: Duración permitida desde la última sincronización
fr: Durée autorisée depuis la dernière synchronisation
it: Durata consentita dall'ultima sincronizzazione
nl: Toegestane duur sinds laatste synchronisatie
ro: Durata permisă de la ultima sincronizare

source: Allowed is 1 ... 9
de: Erlaubt ist 1 ... 9
es: Se permite 1 ... 9
fr: Autorisé est 1 ... 9
it: Consentito è 1 ... 9
ja: 許可されるのは1 ... 9
nl: Toegestaan is 1 ... 9
pt_pt: Permitido é 1 ... 9
ro: Numărul permis este 1 ... 9

source: Allowed lengths range from %s to %s.
de: Erlaubte Längen gehen von %s bis %s.
it: I valori ammessi vanno da %s a %s.
ja: 許容される長さは %s から %s までです。

source: Allowed license states
de: Erlaubte Lizenzstatus
es: Estados de licencia permitidos
fr: États de licence autorisés
it: Stati di licenza consentiti
ja: 許可されたライセンスの状態
nl: Toegestane licentie staten
pt_pt: Estados de licença permitida
ro: State de licență permise

source: Allowed number of regex groups ranges from %s to %s.
de: Erlaubte Anzahl an Regex Gruppen reicht von %s bis %s.
it: Il numero consentito di gruppi di regex va da %s a %s.
ja: 正規表現グループの許容数は %s から %s の範囲です。
ro: Numărul permis de grupuri regex este cuprins între %s și %s.

source: Allowed operational states:
de: Erlaubte Betriebs-Zustand:
es: Estados operativos permitidos:
fr: États opérationnels autorisés :
it: Stati operativi consentiti:
ja: 許可される動作状態:
nl: Toegestane operationele toestanden:
pt_pt: Estados operacionais permitidos:
ro: Stări operaționale permise:

source: Allowed protocols (deprecated)
de: Erlaubte Protokolle (veraltet)
es: Protocolos permitidos (obsoletos)
fr: Protocoles autorisés (obsolètes)
it: Protocolli consentiti (deprecati)
ja: 使用可能なプロトコル(非推奨)
nl: Toegestane protocollen (verouderd)
pt_pt: Protocolos permitidos (obsoletos)
ro: Protocoale permise (depreciat)

source: Allowed states (otherwise check will be critical)
de: Erlaubter Zustand (sonst wird Check CRIT)
es: Estados permitidos (si no, la comprobación será crítica)
fr: États autorisés (sinon le contrôle sera critique)
it: Stati consentiti (altrimenti il controllo sarà critico)
ja: 許可された状態(それ以外の場合はチェックが重要になります)
nl: Toegestane toestanden (anders is de controle kritisch)
pt_pt: Estados permitidos (caso contrário, a verificação será crítica)
ro: Stări permise (în caz contrar, verificarea va fi critică)

source: Allowed to see parts of the tree
de: Berechtigung, Teile des Baumes zu sehen
es: Se permite ver partes del árbol
fr: Autorisé à voir certaines parties de l'arbre
it: Possibilità di vedere parti dell'albero
ja: ツリーの一部の表示を許可
nl: Toegestaan om delen van de boom te zien
pt_pt: Permitido ver partes da árvore
ro: Permisiune de a vedea părți din copac

source: Allowed to see the whole tree
de: Erlaube, den ganzen Baum zu sehen
es: Se permite ver todo el árbol
fr: Possibilité de voir l'arbre entier
it: Permesso di vedere tutto l'albero
ja: ツリー全体を表示できます
nl: Toegelaten om de hele boom te zien
pt_pt: Permitido ver a árvore inteira
ro: Permiteți să vedeți întregul copac

source: Allowed values range from %s to %s.
de: Erlaubte Werte gehen von %s bis %s.
it: I valori ammessi vanno da %s a %s.
ja: 許可される値の範囲は %s から %s です。
ro: Valorile admise variază între %s și %s.

source: Allows a user to create or modify entries in the report scheduler.
de: Erlaubt einem Benutzer das Erstellen und Ändern von Einträgen im Berichtsplaner.
es: Permite a un usuario crear o modificar entradas en el programador de informes.
fr: Permet à un utilisateur de créer ou de modifier des entrées dans le planificateur de rapports.
it: Consente all'utente di creare o modificare voci nel pianificatore di rapporti.
ja: ユーザーがレポートスケジューラのエントリを作成、変更することを許可する。
nl: Hiermee kan een gebruiker items aanmaken of wijzigen in de rapportplanner.
pt_pt: Permite a um utilizador criar ou modificar entradas no programador de relatórios.
ro: Permite unui utilizator să creeze sau să modifice intrări în programatorul de rapoarte.

source: Allows a user to modify scheduled reports of other users and also to specify arbitrary email addresses as report destination.
de: Erlaubt einem Benutzer geplante Berichte von anderen Benutzern zu ändern und darüber hinaus beliebige E-Mail-Adressen als Ziel für den Bericht auszuwählen.
ja: ユーザが他のユーザのスケジュールされたレポートを変更したり、レポートの宛先として任意の電子メールアドレスを指定することを許可する。

source: Allows the assignment of the Robotmk plan/test services to another host.
de: Erlaubt die Zuweisung der Robotmk-Plan-/Test-Services zu einem anderen Host.
ja: Robotmk の計画/テストサービスを別のホストに割り当てることができます。

source: Allows the user the do instant reporting. At the top of each view a button will be visible for exporting the current view's data as a PDF file.
de: Ermöglicht dem Benutzer die sofortige Erstellung von Berichten. Oben in jeder Ansicht wird ein Knopf angezeigt, über den die Daten der aktuellen Ansicht als PDF-Datei exportiert werden können.
es: Permite al usuario realizar informes instantáneos. En la parte superior de cada vista aparecerá un botón para exportar los datos de la vista actual en formato PDF.
fr: Permet à l'utilisateur de faire des rapports instantanés. En haut de chaque vue, un bouton sera visible pour exporter les données de la vue actuelle sous forme de fichier PDF.
it: Consente all'utente di creare rapporti istantanei. Nella parte superiore di ogni vista sarà visibile un pulsante per esportare i dati della vista corrente in un file PDF.
ja: 即時レポートを許可します。各ビューの上部には、現在のビューのデータをPDFファイルとしてエクスポートするためのボタンが表示されます。
nl: Hiermee kan de gebruiker onmiddellijk rapporteren. Bovenaan elke weergave is een knop zichtbaar voor het exporteren van de huidige weergave's gegevens als een PDF-bestand.
pt_pt: Permite ao utilizador fazer relatórios instantâneos. Na parte superior de cada vista, será visível um botão para exportar os dados da vista actual para um ficheiro PDF.
ro: Permite utilizatorului să facă rapoarte instantanee. În partea de sus a fiecărei vizualizări va fi vizibil un buton pentru exportul datelor din vizualizarea curentă ca fișier PDF.

source: Allows the user to use the reporting, i.e. generate reports. For creating own report templates or customizing existing ones a dedicated permission is required.
de: Ermöglicht dem Benutzer die Verwendung des Reportings, d. h. das Erstellen von Berichten. Für das Erstellen eigener Berichtsvorlagen oder das Anpassen bestehender Vorlagen ist eine spezielle Berechtigung erforderlich.
es: Permite al usuario utilizar los informes, es decir, generar informes. Para crear plantillas de informes propias o personalizar las existentes se requiere un permiso específico.
fr: Permet à l'utilisateur d'utiliser les rapports, c'est-à-dire de générer des rapports. Pour créer ses propres modèles de rapport ou personnaliser les modèles existants, une autorisation spécifique est nécessaire.
it: Permette all'utente di utilizzare la reportistica, cioè di generare rapporti. Per creare modelli di report personalizzati o per personalizzare quelli esistenti è necessaria un'autorizzazione specifica.
ja: レポートの作成などのレポート関連の使用を許可します。独自のレポートテンプレートを作成したり、既存のものをカスタマイズしたりするには専用のパーミッションが必要です。
nl: Hiermee kan de gebruiker de rapportage gebruiken, d.w.z. rapporten genereren. Voor het maken van eigen rapportsjablonen of het aanpassen van bestaande is een speciale toestemming nodig.
pt_pt: Permite ao utilizador utilizar os relatórios, ou seja, gerar relatórios. Para criar os seus próprios modelos de relatório ou personalizar os existentes, é necessária uma permissão específica.
ro: Permite utilizatorului să utilizeze raportarea, adică să genereze rapoarte. Pentru a crea propriile șabloane de rapoarte sau pentru a le personaliza pe cele existente este necesară o permisiune dedicată.

source: Allows to create own %s, customize built-in %s and use them.
de: Erlaubt es, eigene %s zu erstellen, sowie mitgelieferte %s anzupassen und zu benutzen.
fr: Permet de créer ses propres %s, de personnaliser les %s intégrés et de les utiliser.
it: Permette di creare il proprio %s, di personalizzare il sito %s e di utilizzarlo.
ja: 独自の %s の作成し、組み込みの %sのカスタマイズと使用を許可する。
pt_pt: Permite criar o seu próprio %s, personalizar o %s incorporado e utilizá-lo.
ro: Permite crearea propriilor %s, personalizarea %s încorporate și utilizarea lor.

source: Allows to define absolute levels for all, running, paused, and stopped containers.
de: Erlaubt die Definition von Levels für alle, laufende, pausierte und gestoppte Container.
es: Permite definir niveles absolutos para todos los contenedores, en ejecución, en pausa y parados.
fr: Permet de définir des niveaux absolus pour tous les conteneurs, en cours d'exécution, en pause et arrêtés.
it: Permette di definire livelli assoluti per tutti i contenitori, in esecuzione, in pausa e fermi.
ja: 実行中、一時停止中、および停止中のすべてのコンテナーの絶対レベルを定義できます。
nl: Maakt het mogelijk om absolute niveaus te definiëren voor alle, lopende, gepauzeerde en gestopte containers.
pt_pt: Permite definir níveis absolutos para todos, funcionando, pausando e parando recipientes.
ro: Permite definirea nivelurilor absolute pentru toate containerele, pentru containerele în curs de funcționare, în pauză și oprite.

source: Allows to define absolute levels for running, waiting, terminated and total containers.
de: Ermöglicht die Festlegung absoluter Levels für laufende, wartende, beendete und gesamte Container.
es: Permite definir niveles absolutos para contenedores en funcionamiento, en espera, terminados y totales.
fr: Permet de définir des niveaux absolus pour les conteneurs en cours, en attente, terminés et totaux.
it: Consente di definire livelli assoluti per i contenitori in esecuzione, in attesa, terminati e totali.
ja: 実行中、待機中、終了したすべてのコンテナーの絶対レベルを定義できます。
nl: Maakt het mogelijk absolute niveaus te definiëren voor lopende, wachtende, beëindigde en totale containers.
pt_pt: Permite definir níveis absolutos para os contentores em curso, em espera, terminados e totais.
ro: Permite definirea nivelurilor absolute pentru containerele în funcțiune, în așteptare, terminate și totale.

source: Allows to define levels for the counts and size of Docker containers, images, local volumes, and the build cache.
de: Erlaubt die Definition von Leveln für die Anzahl und die Größe von Docker-Containern, Images, lokalen Volumes und den Build Cache.
ja: Dockerコンテナー、イメージ、ローカルボリューム、およびビルドキャッシュの数とサイズのレベルを定義できます。

source: Allows to delete %s created by other users.
de: Erlaubt, von anderen Benutzern erstellte %s zu löschen.
es: Permite borrar %s creados por otros usuarios.
fr: Permet de supprimer les %s créés par d'autres utilisateurs.
it: Permette di cancellare %s creato da altri utenti.
ja: 他のユーザーが作成した %s を削除できます。
nl: Maakt het mogelijk %s te verwijderen die door andere gebruikers zijn gemaakt.
pt_pt: Permite apagar %s criadas por outros usuários.
ro: Permite ștergerea %s creat de alți utilizatori.

source: Allows to delete own %s.
de: Erlaubt, eigene %s zu löschen.
es: Permite borrar los propios %s.
fr: Permet de supprimer ses propres %s.
it: Permette di cancellare il proprio %s.
ja: 自分の %s を削除できます。
nl: Maakt het mogelijk om eigen %s te verwijderen.
pt_pt: Permite apagar as próprias %s.
ro: Permite ștergerea propriului %s.

source: Allows to download the current agent output or SNMP walks of the monitored hosts.
de: Erlaubt, die aktuelle Agentenausgabe oder den aktuellen SNMP-Walk der überwachten Hosts herunterzuladen.
es: Permite descargar la salida actual del agente o los paseos SNMP de los hosts monitorizados.
fr: Permet de télécharger la sortie actuelle de l'agent ou les promenades SNMP des hôtes surveillés.
it: Consente di scaricare l'output corrente dell'agente o le passeggiate SNMP degli host monitorati.
ja: 監視対象ホストの現在のエージェント出力、またSNMPウォークのダウンロードを許可します。
nl: Hiermee kan de huidige agentuitvoer of SNMP-wandelingen van de bewaakte hosts worden gedownload.
pt_pt: Permite descarregar a saída actual do agente ou os percursos SNMP dos anfitriões monitorizados.
ro: Permite descărcarea ieșirii curente a agentului sau a plimbărilor SNMP ale gazdelor monitorizate.

source: Allows to edit %s created by other users.
de: Erlaubt, von anderen Benutzern erstellte %s zu bearbeiten.
es: Permite editar %s creados por otros usuarios.
fr: Permet de modifier les %s créés par d'autres utilisateurs.
it: Permette di modificare %s creato da altri utenti.
ja: 他のユーザーが作成した %sの編集を許可する。
nl: Maakt het mogelijk %s te bewerken die door andere gebruikers zijn gemaakt.
pt_pt: Permite editar %s criadas por outros usuários.
ro: Permite editarea %s creat de alți utilizatori.

source: Allows to ignore the hard query limit imposed upon the number of datasets returned by a query
de: Ermöglicht das Ignorieren des harten Abfragelimits, das für die Anzahl der von einer Abfrage zurückgegebenen Datensätze gilt
es: Permite ignorar el límite impuesto al número de conjuntos de datos devueltos por una consulta
fr: Permet d'ignorer la limite stricte imposée au nombre d'ensembles de données renvoyés par une requête
it: Permette di ignorare il limite imposto al numero di set di dati restituiti da una query
ja: クエリにより返されるデータセット数に課されるハードクエリ制限の無視を許可
nl: Maakt het mogelijk de harde query-limiet te negeren die is opgelegd voor het aantal datasets dat door een query wordt geretourneerd
pt_pt: Permite ignorar o limite de consulta rígido imposto ao número de conjuntos de dados devolvidos por uma consulta
ro: Permite ignorarea limitei de interogare impuse asupra numărului de seturi de date returnate de o interogare.

source: Allows to ignore the soft query limit imposed upon the number of datasets returned by a query
de: Ermöglicht das Ignorieren des weichen Abfragelimits, das für die Anzahl der von einer Abfrage zurückgegebenen Datensätze gilt
es: Permite ignorar el límite blando impuesto al número de conjuntos de datos devueltos por una consulta
fr: Permet d'ignorer la limite souple imposée au nombre d'ensembles de données renvoyés par une requête
it: Permette di ignorare il limite di soft query imposto al numero di set di dati restituiti da una query
ja: クエリにより返されるデータセット数に課されるソフトクエリ制限の無視を許可
nl: Maakt het mogelijk de zachte query-limiet te negeren die is opgelegd voor het aantal datasets dat door een query wordt geretourneerd
pt_pt: Permite ignorar o limite de consulta flexível imposto ao número de conjuntos de dados devolvidos por uma consulta
ro: Permite ignorarea limitei de interogare soft impuse asupra numărului de seturi de date returnate de o interogare.

source: Allows to upload, install, deinstall, create and modify extension packages (MKPs). Note: MKPs contain executable code.
de: Erlaubt, Erweiterungspakete (MKPs) hochzuladen, zu installieren, erstellen und bearbeiten. Hinweis: MKPs enthalten ausführbaren Code.
es: Permite cargar, instalar, desinstalar, crear y modificar paquetes de extensión (MKP). Nota: Los MKP contienen código ejecutable.
fr: Permet de télécharger, d'installer, de désinstaller, de créer et de modifier des paquets d'extension (MKP). Remarque : les MKP contiennent du code exécutable.
it: Permette di caricare, installare, disinstallare, creare e modificare i pacchetti di estensione (MKP). Nota: gli MKP contengono codice eseguibile.
ja: 拡張パッケージ(MKP)のアップロード、インストール、アンインストール、作成、変更を許可します。注意:MKPには実行可能コードが含まれています。
nl: Maakt het uploaden, installeren, de-installeren, aanmaken en wijzigen van uitbreidingspakketten (MKP's) mogelijk. Opmerking: MKP's bevatten uitvoerbare code.
pt_pt: Permite carregar, instalar, desinstalar, criar e modificar pacotes de extensão (MKPs). Nota: Os MKPs contêm código executável.
ro: Permite încărcarea, instalarea, dezinstalarea, crearea și modificarea pachetelor de extensii (MKP). Notă: MKP-urile conțin cod executabil.

source: Allows to view and edit %s created by other users.
de: Erlaubt, von anderen Benutzern erstellte %s anzuzeigen und zu bearbeiten.
es: Permite ver y editar %s creados por otros usuarios.
fr: Permet de visualiser et de modifier les %s créés par d'autres utilisateurs.
it: Permette di visualizzare e modificare %s creato da altri utenti.
ja: 他のユーザが作成した %s の表示および編集を許可する。
nl: Maakt het mogelijk %s te bekijken en te bewerken die door andere gebruikers zijn gemaakt.
pt_pt: Permite visualizar e editar %s criadas por outros usuários.
ro: Permite vizualizarea și editarea %s create de alți utilizatori.
