Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Views fragmentation
de: betrachtet Fragmentierung
es: Fragmentación de vistas
fr: Fragmentation des vues
it: Frammentazione delle viste
ja: ビューの断片化
nl: Versnippering van het uitzicht
pt_pt: Fragmentação das vistas
ro: Fragmentarea vizualizărilor

source: Virtual
de: Virtuell
it: Virtuale
ja: 仮想ホスト

source: Virtual Drive
de: Virtuelles Laufwerk
es: Accionamiento virtual
fr: Lecteur virtuel
it: Unità virtuale
ja: 仮想ドライブ
nl: Virtuele aandrijving
pt_pt: Unidade virtual
ro: Unitate virtuală

source: Virtual Machine Snapshots
de: VM-Snapshots
es: Instantáneas de máquinas virtuales
fr: Instantanés de machines virtuelles
it: Istantanee della macchina virtuale
nl: Virtuele Machine momentopnamen
ro: Instantanee de mașină virtuală

source: Virtual Machines
de: Virtuelles Systeme
es: Máquinas virtuales
fr: Machines virtuelles
it: Macchine virtuali
ja: 仮想マシン
nl: Virtuele machines
pt_pt: Máquinas Virtuais
ro: Mașini virtuale

source: Virtual addresses for mapping
de: Virtuelle Adressen für Zuordnung
es: Direcciones virtuales para el mapeo
fr: Adresses virtuelles pour le mappage
it: Indirizzi virtuali per la mappatura
ja: マッピング用の仮想アドレス
nl: Virtuele adressen voor mapping
pt_pt: Endereços virtuais para mapeamento
ro: Adrese virtuale pentru cartografiere

source: Virtual context switches
de: Virtuelle Kontextwechsel
es: Cambios de contexto virtuales
fr: Commutateurs de contexte virtuel
it: Interruttori di contesto virtuali
ja: 仮想コンテキストスイッチ
nl: Virtuele contextwisselingen
pt_pt: Mudanças virtuais de contexto
ro: Comutarea contextului virtual

source: Virtual displays the quantity of virtual memory used by the mongod process.
de: Virtual zeigt die Menge von virtuellem Speicher, der von mongod-Prozessen genutzt wird.
es: Virtual muestra la cantidad de memoria virtual utilizada por el proceso mongod.
fr: Virtual affiche la quantité de mémoire virtuelle utilisée par le processus mongod.
it: Virtual visualizza la quantità di memoria virtuale utilizzata dal processo mongod.
ja: Virtual は、mongod プロセスが使用している仮想メモリの量を表示します。
nl: Virtueel toont de hoeveelheid virtueel geheugen gebruikt door het mongod proces.
pt_pt: Virtual exibe a quantidade de memória virtual utilizada pelo processo mongod.
ro: Virtual afișează cantitatea de memorie virtuală utilizată de procesul mongod.

source: Virtual domain index
de: Index der virtuellen Domäne
es: Índice de dominios virtuales
fr: Index du domaine virtuel
it: Indice del dominio virtuale
ja: バーチャルドメインインデックス
nl: Index virtueel domein
pt_pt: Índice de domínio virtual
ro: Indexul domeniului virtual

source: Virtual host
de: Virtueller Host
es: Alojamiento virtual
fr: Hôte virtuel
it: Ospite virtuale
ja: 仮想ホスト
nl: Virtuele host
pt_pt: Anfitrião virtual
ro: Gazdă virtuală

source: Virtual host tree
de: Virtueller Hostbaum
it: Albero degli host virtuali
ja: 仮想ホストツリー
ro: Arborele de gazde virtuale

source: Virtual host trees
de: Virtuelle Hostbäume
it: Alberi di host virtuali
ja: 仮想ホストツリー
ro: Arborii gazdă virtuali

source: Virtual machine
de: Virtuelle Maschine
ja: 仮想マシン

source: Virtual machine (for example ESX) guest tools status
de: Status von Gasttools von virtuellen Maschinen (z.B. ESX)
es: Estado de las herramientas huésped de la máquina virtual (por ejemplo, ESX)
fr: Statut des outils invités de la machine virtuelle (par exemple ESX)
it: Stato degli strumenti guest della macchina virtuale (per esempio ESX)
ja: 仮想マシン(ESXなど)のゲストツールのステータス
nl: Status van gastprogramma's voor virtuele machines (bijvoorbeeld ESX)
pt_pt: Máquina virtual (por exemplo ESX) estado das ferramentas do convidado
ro: Starea instrumentelor invitate ale mașinii virtuale (de exemplu, ESX)

source: Virtual machine (for example ESX) heartbeat status
de: Heartbeat-Status von virtuellen Maschinen
es: Estado del latido de la máquina virtual (por ejemplo, ESX)
fr: État du battement de cœur de la machine virtuelle (par exemple ESX)
it: Stato dell'heartbeat della macchina virtuale (per esempio ESX)
ja: 仮想マシン(ESXなど)のハートビートステータス
nl: Virtual machine (bijvoorbeeld ESX) heartbeat status
pt_pt: Máquina virtual (por exemplo, ESX) estado de batimento cardíaco
ro: Starea heartbeat a mașinii virtuale (de exemplu, ESX)

source: Virtual machines may take a few minutes to show up.
de: Es kann ein paar Minuten dauern, bis virtuelle Maschinen angezeigt werden.
ja: 仮想マシンが表示されるまで数分かかる場合があります。

source: Virtual memory averaging
de: Mittelung des virtuellen Speichers
es: Promedio de memoria virtual
fr: Moyenne de la mémoire virtuelle
it: Media della memoria virtuale
ja: 仮想メモリの平均化
nl: Gemiddeld virtueel geheugen
pt_pt: Cálculo da média da memória virtual
ro: Calcularea mediei de memorie virtuală

source: Virtual memory size
de: Größe des virtuellen Speichers
ja: 仮想メモリサイズ

source: Virtual memory usage
de: Auslastung von virtuellem Speicher
es: Uso de la memoria virtual
fr: Utilisation de la mémoire virtuelle
it: Utilizzo della memoria virtuale
ja: 仮想メモリの使用量
nl: Gebruik virtueel geheugen
pt_pt: Utilização de memória virtual
ro: Utilizarea memoriei virtuale

source: Virtual memory utilization of a single process
de: Auslastung des virtuellen Speichers durch einen einzelnen Prozess
es: Utilización de la memoria virtual de un único proceso
fr: Utilisation de la mémoire virtuelle d'un processus unique
it: Utilizzo della memoria virtuale di un singolo processo
ja: 単一プロセスの仮想メモリ使用率
nl: Virtueel geheugengebruik van een enkel proces
pt_pt: Utilização da memória virtual de um único processo
ro: Utilizarea memoriei virtuale a unui singur proces

source: Virtual network gateway name
de: Name des virtuellen Netzwerk-Gateways
es: Nombre de la pasarela de la red virtual
fr: Nom de la passerelle du réseau virtuel
it: Nome del gateway di rete virtuale
ja: 仮想ネットワークゲートウェイ名
nl: Virtueel netwerk gateway naam
pt_pt: Nome do gateway de rede virtual
ro: Numele gateway-ului rețelei virtuale

source: Virtual size
de: Virtuelle Größe
es: Tamaño virtual
fr: Taille virtuelle
it: Dimensione virtuale
ja: 仮想サイズ
nl: Virtuele grootte
pt_pt: Tamanho virtual
ro: Dimensiunea virtuală

source: Virtual size (average)
de: Virtuelle Größe (Durchschnitt)
ja: 仮想サイズ（平均）

source: VirtualBox Guests
de: VirtualBox Gäste
es: Invitados de VirtualBox
fr: Invités de VirtualBox
it: Ospiti di VirtualBox
ja: VirtualBoxゲスト
nl: VirtualBox gasten
pt_pt: VirtualBox Convidados
ro: Oaspeți VirtualBox

source: Virtualization
de: Virtualisierung
es: Virtualización
fr: Virtualisation
it: Virtualizzazione
ja: 仮想化
nl: Virtualisatie
pt_pt: Virtualização
ro: Virtualizare

source: Visibility
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
it: Visibilità
ja: 可視性
nl: Zichtbaarheid
pt_pt: Visibilidade
ro: Vizibilitate

source: Visibility of hosts/services
de: Sichtbarkeit von Hosts/Services
es: Visibilidad de hosts/servicios
fr: Visibilité des hôtes/services
it: Visibilità degli host/servizi
ja: ホスト/サービスの可視性
nl: Zichtbaarheid van hosts/diensten
pt_pt: Visibilidade dos anfitriões/serviços
ro: Vizibilitatea gazdelor/serviciilor

source: Visible
de: Sichtbar
it: Visibile
ja: 目に見える
nl: Zichtbaar
pt_pt: Visível em
ro: Vizibil

source: Visit Checkmk exchange
de: Checkmk-Exchange besuchen
es: Visite el intercambio de Checkmk
fr: Visitez la bourse Checkmk
it: Visita lo scambio Checkmk
ja: Checkmkエクスチェンジにアクセス
nl: Bezoek Checkmk exchange
pt_pt: Visite a Checkmk Exchange
ro: Vizitați Checkmk exchange

source: Visual levels for the availability
de: Visuelle Levels für die Verfügbarkeit
ja: 可用性の視覚レベル

source: Visual levels for the availability (OK percentage)
de: Visuelle Levels für die Verfügbarkeit (OK-Prozentwert)
es: Niveles visuales para la disponibilidad (porcentaje de OK)
fr: Niveaux visuels de la disponibilité (pourcentage OK)
it: Livelli visivi per la disponibilità (percentuale OK)
ja: 可用性の視覚的レベル(OKパーセンテージ)
nl: Visuele niveaus voor de beschikbaarheid (OK percentage)
pt_pt: Níveis visuais para a disponibilidade (percentagem OK)
ro: Niveluri vizuale pentru disponibilitate (procent OK)

source: Visualization
de: Visualisierung
es: Visualización
fr: Visualisation
it: Visualizzazione
ja: 視覚化
nl: Visualisatie
pt_pt: Visualização
ro: Vizualizare

source: Visualization levels
de: Visualisierungslevels
es: Niveles de visualización
fr: Niveaux de visualisation
it: Livelli di visualizzazione
ja: 視覚化レベル
nl: Visualisatieniveaus
pt_pt: Níveis de visualização
ro: Niveluri de vizualizare

source: Visualize this aggregation
de: Diese Aggregation anzeigen
es: Visualice esta agregación
fr: Visualisez cette agrégation
it: Visualizzare questa aggregazione
ja: この集計を視覚化する
nl: Visualiseer deze aggregatie
pt_pt: Visualize esta agregação
ro: Vizualizați această agregare

source: Voltage
de: Spannung
es: Tensión
fr: Tension
it: Tensione
ja: 電圧
nl: Spanning
pt_pt: Voltagem
ro: Tensiune

source: Voltage Levels
de: Spannungspegel
es: Niveles de tensión
fr: Niveaux de tension
it: Livelli di tensione
ja: 電圧レベル
nl: Spanningsniveaus
pt_pt: Níveis de tensão
ro: Nivele de tensiune

source: Voltage Sensor
de: Spannungssensor
es: Sensor de tensión
fr: Capteur de tension
it: Sensore di tensione
ja: 電圧センサー
nl: Spanningssensor
pt_pt: Sensor de voltagem
ro: Senzor de tensiune

source: Voltage level
de: Spannungs-Level
es: Nivel de tensión
fr: Niveau de tension
it: Livello di tensione
ja: 電圧レベル
nl: Spanningsniveau
pt_pt: Nível de tensão
ro: Nivelul de tensiune

source: Voltage levels
de: Spannungspegel
es: Niveles de tensión
fr: Niveaux de tension
it: Livelli di tensione
ja: 電圧レベル
nl: Spanningsniveau
pt_pt: Níveis de tensão
ro: Niveluri de tensiune

source: Voltage levels (UPS / PDU / Other Devices)
de: Spannungspegel (USV / Stromverteiler / andere Geräte)
es: Niveles de tensión (SAI / PDU / Otros dispositivos)
fr: Niveaux de tension (UPS / PDU / autres dispositifs)
it: Livelli di tensione (UPS / PDU / altri dispositivi)
nl: Spanningsniveaus (UPS / PDU / Andere apparaten)
ro: Niveluri de tensiune (UPS / PDU / Alte dispozitive)

source: Voltage levels for devices like UPS or PDUs. Several phases may be addressed independently.
de: Spannungspegel für Geräte wie USV oder PDUs. Es können mehrere Phasen unabhängig voneinander angesprochen werden.
it: Livelli di tensione per dispositivi come UPS o PDU. Diverse fasi possono essere affrontate in modo indipendente.
ja: UPSやPDUなどのデバイスの電圧レベル。複数のフェーズを、独立して対処できます。
pt_pt: Níveis de tensão para dispositivos como UPS ou PDUs. Várias fases podem ser tratadas de forma independente.
ro: Nivelurile de tensiune pentru dispozitive precum UPS sau PDU. Mai multe faze pot fi abordate în mod independent.

source: Voltage on Power Channel
de: Spannung auf Stromleitung
es: Tensión en el canal de alimentación
fr: Tension sur le canal de puissance
it: Tensione sul canale di alimentazione
ja: 電源チャネルの電圧
nl: Spanning op stroomkanaal
pt_pt: Voltagem no Canal Power
ro: Tensiune pe canalul de alimentare

source: Voltage sensor
de: Spannungssensor
ja: 電圧センサー

source: Volume Group
de: Volumegruppe
es: Grupo de Volumen
fr: Groupe de volume
it: Gruppo di volume
ja: ボリュームグループ
nl: Volumegroep
pt_pt: Grupo de Volume
ro: Grupul de volum

source: Volume Groups (LVM)
de: Volume Gruppen (LVM)
es: Grupos de volumen (LVM)
fr: Groupes de volumes (LVM)
it: Gruppi di volumi (LVM)
ja: ボリュームグループ(LVM)
nl: Volumegroepen (LVM)
pt_pt: Grupos de Volume (LVM)
ro: Grupuri de volume (LVM)

source: Volume Performance Counters (requires Volumes)
de: Volume Performance Counters (erfordert 'Volumes')
ja: ボリューム パフォーマンス カウンター（ボリュームが必要です）

source: Volume group name
de: Name der Volumengruppe
ja: ボリュームグループ名

source: Volume name
de: Name des Volumes
es: Nombre del volumen
fr: Nom du volume
it: Nome del volume
ja: ボリューム名
nl: Naam van het volume
pt_pt: Nome do volume
ro: Numele volumului

source: Volume parameters
de: Volumenparameter
es: Parámetros de volumen
fr: Paramètres de volume
it: Parametri di volume
ja: ボリュームパラメータ
pt_pt: Parâmetros de volume
ro: Parametrii de volum

source: VolumeSets: Volume Set Configuration
de: VolumeSets: Volume Set-Konfiguration
ja: ボリュームセット：ボリュームセットの構成

source: Volumes
de: Volumen
es: Volúmenes
it: Volumi
ja: ボリューム
ro: Volumele

source: Volumes: Virtual Volume Summary
de: Volumen: Virtuelle Volumenzusammenfassung
ja: ボリューム：仮想ボリュームの概要

source: Voluntary context switches
de: Freiwillige Kontextwechsel
es: Cambios de contexto voluntarios
fr: Changements de contexte volontaires
it: Cambio di contesto volontario
ja: 自発的なコンテキストスイッチ
nl: Vrijwillige contextwisselingen
pt_pt: Mudanças de contexto voluntárias
ro: Schimbarea voluntară a contextului

source: Vswitch bonding
de: Vswitch Verbindung
es: Vinculación de Vswitch
fr: Collage de Vswitch
it: Collegamento Vswitch
ja: Vswitchボンディング
nl: Vswitch binding
pt_pt: ligação por troca de chaves

source: WAN access type
de: WAN Zugriffstyp
es: Tipo de acceso WAN
fr: Type d'accès WAN
it: Tipo di accesso WAN
ja: WANアクセスタイプ
nl: Type WAN-toegang
pt_pt: Tipo de acesso WAN
ro: Tipul de acces WAN

source: WARN - if this router is being used
de: WARN - wenn dieser Router benutzt wird
es: WARN - si se está utilizando este router
fr: WARN - si ce routeur est en cours d'utilisation
it: WARN - se questo router è in uso
ja: WARN-このルーターが使用されている場合
nl: WARN - als deze router wordt gebruikt
pt_pt: AVISO - se este roteador estiver sendo usado
ro: WARN - dacă acest router este utilizat

source: WARN - if this router is not being used
de: WARN - wenn dieser Router nicht benutzt wird
es: WARN - si este router no está siendo utilizado
fr: WARN - si ce routeur n'est pas utilisé
it: WARN - se questo router non viene utilizzato
ja: WARN - このルーターが使用されていない場合
nl: WARN - als deze router niet wordt gebruikt
pt_pt: AVISO - se este router não estiver a ser utilizado
ro: WARN - dacă acest router nu este utilizat

source: WARN at
de: WARN bei
es: Avisar en
fr: AVERTISSEMENT à
it: ATTENZIONE a
ja: で警告
nl: WARN op
pt_pt: ADVERTÊNCIA em
ro: WARN la

source: WARN services of host
de: WARN Services des Hosts
ja: ホストのWARNサービス

source: WARN services of host group
de: WARN-Services der Host-Gruppe
es: Servicios WARN del grupo anfitrión
fr: Services WARN du groupe hôte
it: Servizi WARN del gruppo host
ja: ホストグループの警告サービス
nl: WARN-diensten van de gastgroep
pt_pt: Serviços WARN do grupo de acolhimento
ro: Serviciile WARN ale grupului gazdă

source: WARN services of site
de: WARN Services der Instanz
ja: サイトのWARN サービス

source: WARNING
de: WARNUNG
es: ADVERTENCIA
fr: AVERTISSEMENT
it: ATTENZIONE
ja: 警告
nl: WAARSCHUWING
pt_pt: ADVERTÊNCIA
ro: AVERTISMENT

source: WARNING: This Event Console is currently running as a remote replication. The rules edited here will not be used. Instead a copy of the rules of the central site are being used in the case of a takeover. The same holds for the event actions in the global settings.
de: WARNUNG: Die Event Console läuft als Remote-Replikation. Die hier bearbeiteten Regeln werden nicht verwendet. Stattdessen wird im Falle einer Übernahme eine Kopie der Regeln der Zentralinstanz verwendet. Dasselbe gilt für die Ereignisaktionen in den globalen Einstellungen.
es: ADVERTENCIA: Esta Consola de Eventos se está ejecutando actualmente como una réplica remota. Las reglas editadas aquí no se utilizarán. En su lugar se utilizará una copia de las reglas del sitio central en el caso de una toma de posesión. Lo mismo ocurre con las acciones de eventos en la configuración global.
fr: AVERTISSEMENT : Cette console d'événements fonctionne actuellement en tant qu'esclave de réplication. Les règles éditées ici ne seront pas utilisées. Au lieu de cela, une copie des règles du maître sont utilisées dans le cas d'une prise de contrôle. Il en va de même pour les actions d'événement dans les paramètres globaux.<br><br>Si vous le souhaitez, vous pouvez copier le jeu de règles du maître dans votre configuration esclave locale.
it: ATTENZIONE: questa Console eventi è attualmente in esecuzione come replica remota. Le regole modificate qui non verranno utilizzate. Al contrario, viene utilizzata una copia delle regole del sito centrale in caso di acquisizione. Lo stesso vale per le azioni degli eventi nelle impostazioni globali.
nl: WAARSCHUWING: Deze Event Console draait momenteel als replicatie op afstand. De hier bewerkte regels zullen niet worden gebruikt. In plaats daarvan wordt een kopie van de regels van de centrale site gebruikt in het geval van een overname. Hetzelfde geldt voor de gebeurtenisacties in de globale instellingen.
ro: AVERTISMENT: Această consolă de evenimente rulează în prezent ca o replicare la distanță. Regulile editate aici nu vor fi utilizate. În schimb, în cazul unei preluări, se utilizează o copie a regulilor de pe site-ul central. Același lucru este valabil și pentru acțiunile de eveniment din setările globale.

source: WARNING: This section will increase the load of your Checkmk server and may increase load of your Database. To see results, you also have to active 'Create additional service for IO stats bytes' or 'Create additional service for IO stats requests' in 'Oracle performance discovery'.
de: WARNUNG: Diese Sektion erhöht die Belastung Ihres Checkmk-Servers und kann die Belastung Ihrer Datenbank erhöhen. Um Ergebnisse zu sehen, müssen Sie auch 'Zusätzlichen Service für E/A-Stats Bytes erstellen' oder 'Zusätzlichen Service für E/A-Stats-Anfragen erstellen' in 'Oracle Performance-Erkennung' aktivieren.

source: WEB - Failed get locations requests
de: WEB - Fehlgeschlagene Standortanfragen
ja: WEB - ロケーション取得リクエストの失敗

source: WEB - Failed search requests
de: WEB - Fehlgeschlagene Suchanfragen
es: WEB - Solicitudes de búsqueda fallidas
fr: WEB - Échec des demandes de recherche
it: WEB - Richieste di ricerca fallite
ja: WEB - 失敗した検索リクエスト
nl: WEB - Mislukte zoekopdrachten
pt_pt: WEB - Pedidos de pesquisa falhados
ro: WEB - Cereri de căutare eșuate

source: WEB - Failed validate cert calls
de: WEB - Fehlgeschlagene Prüfungen von Zertifikaten
es: WEB - Fallo en la validación de las llamadas de certificación
fr: WEB - Échec de la validation des appels de certificats
it: WEB - Chiamate fallite per la convalida del certificato
ja: WEB - 証明書呼び出しの検証に失敗しました
nl: WEB - Mislukte validatie van cert-oproepen
pt_pt: WEB - Falha na validação de chamadas cert
ro: WEB - A eșuat validarea apelurilor cert

source: WEB - Requests in processing
de: WEB - aktuell bearbeitete Anfragen
ja: WEB - 処理中のリクエスト

source: WEB - Timed out Active Directory requests
de: WEB - abgelaufene Active Directory Anfragen
ja: WEB-Active Directoryリクエストタイムアウト

source: WLAN errors, reset operations and transmission retries
de: WLAN-Fehler, Reset-Operationen und Transmission-Retries
es: Errores WLAN, operaciones de reinicio y reintentos de transmisión
fr: Erreurs WLAN, opérations de réinitialisation et tentatives de transmission
it: Errori WLAN, operazioni di reset e ritentativi di trasmissione
ja: WLANエラー、操作リセットと送信の再試行をしてください
nl: WLAN-fouten, reset-operaties en transmissieherhalingen
pt_pt: Erros de WLAN, operações de reset e novas tentativas de transmissão
ro: Erori WLAN, operațiuni de resetare și încercări de transmisie

source: WLAN physical errors
de: physische Fehler des WLAN
ja: WLAN物理エラー

source: WLAN reset operations
de: Wiederherstellungsvorgänge des WLAN
ja: WLANのリセット操作

source: WLAN transmission retries
de: Erneute Übertragungsversuche des WLAN
ja: WLAN送信の再試行

source: WLC WiFi client connections
de: WLC Wifi Clientverbindungen
es: Conexiones de clientes WLC WiFi
fr: WLC Connexions des clients WiFi
it: Connessioni client WLC WiFi
ja: WLCWiFiクライアント接続
nl: WLC WiFi-clientverbindingen
pt_pt: Ligações de cliente WiFi WLC
ro: Conexiuni client WLC WiFi

source: WWID of the LUN
de: LUN WWID
es: WWID del LUN
fr: WWID du LUN
it: WWID del LUN
ja: LUNのWWID
nl: WWID van de LUN
pt_pt: WWID do LUN
ro: WWID al LUN

source: Wagner OxyReduct
de: Wagner OsyReduct
ja: ワーグナーOxyReduct
pt_pt: OxyReduct Wagner

source: Wait for document body
de: Warte auf Dokumentenkörper
it: Attendere il corpo del documento
ja: 文書本文を待つ
ro: Așteptați corpul documentului

source: Wait time between PING bulks:
de: Wartezeit zwischen Ping-Bulks:
es: Tiempo de espera entre bultos PING:
fr: Temps d'attente entre les bulks PING :
it: Tempo d'attesa tra un PING e l'altro:
ja: PINGバルク間の待ち時間:
nl: Wachttijd tussen PING bulks:
pt_pt: Tempo de espera entre os bulks PING:
ro: Timpul de așteptare între bulks PING:

source: Wait until the other has finished
de: Warten bis anderer Vorgang beendet ist
es: Esperar a que el otro haya terminado
fr: Attendez que l'autre ait terminé
it: Aspettare che l'altro abbia finito
ja: もう一方が終了するまで待ちます
nl: Wacht tot de ander klaar is
pt_pt: Espere até que o outro tenha terminado
ro: Așteptați până când celălalt a terminat

source: Waiting
de: Wartend
es: Esperando
fr: Attente
it: In attesa
ja: 待っています
pt_pt: Aguardando
ro: Așteptare

source: Waiting connections
de: Wartende Verbindungen
es: Conexiones en espera
fr: Connexions en attente
it: Connessioni in attesa
ja: 接続を待機しています
nl: Wachtende verbindingen
pt_pt: Ligações em espera
ro: Conexiuni în așteptare

source: Waiting containers
de: Wartende Container
es: Contenedores de espera
fr: Conteneurs d'attente
it: Contenitori in attesa
ja: 待機中コンテナ
nl: Wachtende containers
pt_pt: Contentores em espera
ro: Containere în așteptare

source: Waiting for completion of previous run
de: Wartet auf den Abschluss des vorherigen Laufs
ja: 前回の実行が完了するのを待っています

source: Waiting for discovery
de: Wartet auf Erkennung
ja: 検出を待っています

source: Waiting for first status update from the job. In case this message is shown for a longer time, the startup got interrupted.
de: Wartet auf das erste Statusupdate des Auftrags. Wenn diese Meldung länger angezeigt wird, wurde der Startvorgang unterbrochen.
es: Esperando la primera actualización de estado del trabajo. Si este mensaje se muestra durante más tiempo, el inicio se ha interrumpido.
fr: Attente de la première mise à jour de l'état de la tâche. Si ce message reste affiché plus longtemps, cela signifie que le démarrage a été interrompu.
it: In attesa del primo aggiornamento di stato del lavoro. Se questo messaggio viene visualizzato per un periodo di tempo più lungo, l'avvio è stato interrotto.
ja: ジョブからの最初のステータス更新を待っています。このメッセージが長く表示されている場合は、起動が中断されています。
nl: Wachten op eerste status update van de opdracht. Als dit bericht langer wordt getoond, is het opstarten onderbroken.
pt_pt: A aguardar a primeira actualização de estado do trabalho. Se esta mensagem for apresentada durante um período de tempo mais longo, o arranque foi interrompido.
ro: Așteptăm prima actualizare a situației de la locul de muncă. În cazul în care acest mesaj este afișat pentru o perioadă mai lungă de timp, înseamnă că pornirea a fost întreruptă.

source: Waiting for new master initialization
de: Warte auf Initialisierung der neuen Zentralinstanz
es: Esperando la inicialización del nuevo maestro
fr: En attente de l'initialisation du nouveau maître
it: In attesa dell'inizializzazione del nuovo master
nl: Wachten op nieuwe master initialisatie
ro: Așteptarea inițializării noului maestru

source: Waiting for other switches to come online
de: Warte auf andere Switche online zu gehen
es: A la espera de que se conecten otros interruptores
fr: En attendant que d'autres interrupteurs soient mis en ligne
it: Aspettando che altri interruttori siano online
ja: 他のスイッチがオンラインになるのを待っています
nl: Wachten op andere wissels om online te komen
pt_pt: À espera que outros interruptores estejam online
ro: Așteptând ca alte comutatoare să fie puse în funcțiune

source: Waiting for replication to start
de: Warte auf den Beginn der Replikation
es: Esperando a que se inicie la replicación
fr: En attente du démarrage de la réplication
it: In attesa dell'avvio della replica
ja: レプリケーションの開始を待機しています
nl: Wachten op replicatie om te beginnen
pt_pt: À espera que a replicação comece
ro: Așteptare pentru începerea replicării

source: Waiting to acquire lock
de: Warten auf Sperre
ja: ロックを取得するのを待っています

source: Waiting...
de: Wartet...
ja: 待機...
