Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: IPMI Interface to be used. If not specified, the default interface as set at compile time will be used.
de: Zu verwendende IPMI-Schnittstelle. Wird keine angegeben, wird die Standardschnittstelle verwendet, die zur Kompilierungszeit festgelegt wurde.
es: Interfaz IPMI a utilizar. Si no se especifica, se utilizará la interfaz por defecto establecida en tiempo de compilación.
fr: Interface IPMI à utiliser. Si elle n'est pas spécifiée, l'interface par défaut telle que définie au moment de la compilation sera utilisée.
it: Interfaccia IPMI da utilizzare. Se non viene specificata, verrà utilizzata l'interfaccia predefinita impostata in fase di compilazione.
ja: 使用する IPMI インターフェース。指定しない場合は、コンパイル時に設定されたデフォルトのインターフェイスが使用されます。
nl: IPMI-interface die moet worden gebruikt. Indien niet opgegeven, wordt de standaardinterface gebruikt die tijdens het compileren is ingesteld.
pt_pt: Interface IPMI a ser utilizada. Se não for especificada, será utilizada a interface predefinida no momento da compilação.
ro: Interfața IPMI care urmează să fie utilizată. Dacă nu este specificată, se va utiliza interfața implicită, așa cum este setată în momentul compilării.

source: IPMI Management Board
de: IPMI Verwaltungsansicht
es: Consejo de Administración del IPMI
fr: Conseil d'administration de l'IPMI
it: Consiglio di amministrazione IPMI
ja: IPMIマネージメントボード
nl: Raad van bestuur IPMI
pt_pt: Conselho de Administração do IPMI
ro: Consiliul de administrație al IPMI

source: IPMI Sensors via Freeipmi or IPMItool
de: IPMI-Sensoren über Freeipmi oder IPMItool
es: Sensores IPMI a través de Freeipmi o IPMItool
fr: Capteurs IPMI via Freeipmi ou IPMItool
it: Sensori IPMI tramite Freeipmi o IPMItool
ja: FreeipmiまたはIPMItoolを介したIPMIセンサー
nl: IPMI Sensoren via Freeipmi of IPMItool
pt_pt: Sensores IPMI via Freeipmi ou IPMItool
ro: Senzori IPMI prin Freeipmi sau IPMItool

source: IPMI credentials
de: IPMI-Zugangsdaten
es: Credenciales IPMI
fr: Informations d'identification IPMI
it: Credenziali IPMI
ja: IPMI資格情報
nl: IPMI-gegevens
pt_pt: credenciais do IPMI
ro: Acreditive IPMI

source: IPMI driver
de: IMPI-Treiber
es: Controlador IPMI
fr: Pilote IPMI
it: Driver IPMI
ja: IPMIドライバ
nl: IPMI-stuurprogramma
pt_pt: controlador IPMI
ro: Driver IPMI

source: IPMI driver type
de: IPMI-Treibertyp
es: Tipo de controlador IPMI
fr: Type de pilote IPMI
it: Tipo di driver IPMI
ja: IPMIドライバタイプ
nl: Type IPMI-stuurprogramma
pt_pt: tipo de driver IPMI
ro: Tipul de driver IPMI

source: IPMI sensor discovery
de: IPMI-Sensorerkennung
es: Descubrimiento de sensores IPMI
fr: Découverte des capteurs IPMI
it: Scoperta del sensore IPMI
ja: IPMIセンサーの発見
nl: IPMI sensor ontdekking
pt_pt: IPMI descoberta do sensor
ro: Descoperirea senzorilor IPMI

source: IPMI sensors
de: IMPI-Sensoren
es: Sensores IPMI
fr: Capteurs IPMI
it: Sensori IPMI
ja: IPMIセンサー
nl: IPMI sensoren
pt_pt: sensores IPMI
ro: Senzori IPMI

source: IPMI sensors with these states that should be gnored during discovery. The pattern specified here must match exactly the beginning of the actual sensor state (case sensitive).
de: IPMI-Sensoren mit diesen Zuständen, die bei der Service-Erkennung ignoriert werden sollen. Das hier angegebene Pattern muss exakt mit dem Anfang des Sensorzustands übereinstimmen (Groß-/Kleinschreibung beachten).
es: Sensores IPMI con estos estados que deben ser gnored durante el descubrimiento. El patrón especificado aquí debe coincidir exactamente con el comienzo del estado real del sensor (distingue entre mayúsculas y minúsculas).
fr: Les capteurs IPMI avec ces états qui doivent être détectés pendant la découverte. Le motif spécifié ici doit correspondre exactement au début de l'état réel du capteur (sensible à la casse).
it: Sensori IPMI con questi stati che dovrebbero essere individuati durante il rilevamento. Il modello specificato qui deve corrispondere esattamente all'inizio dello stato attuale del sensore (case sensitive).
nl: IPMI sensoren met deze toestanden die tijdens het zoeken moeten worden genegeerd. Het hier gespecificeerde patroon moet exact overeenkomen met het begin van de actuele sensortoestand (hoofdlettergevoelig).
ro: Senzorii IPMI cu aceste stări care ar trebui să fie observate în timpul descoperirii. Modelul specificat aici trebuie să corespundă exact cu începutul stării efective a senzorului (sensibil la majuscule și minuscule).

source: IPMI sensors with these states that should be ignored when summarizing.The pattern specified here must match exactly the beginning of the actual sensor state (case sensitive).
de: IPMI-Sensoren mit diesen Zuständen, die bei der Zusammenfassung ignoriert werden sollen. Das hier angegebene Pattern muss exakt mit dem Anfang des Sensorzustands übereinstimmen (Groß-/Kleinschreibung beachten).
es: El patrón especificado aquí debe coincidir exactamente con el comienzo del estado real del sensor (distingue entre mayúsculas y minúsculas).
fr: Le modèle spécifié ici doit correspondre exactement au début de l'état réel du capteur (sensible à la casse).
it: I sensori IPMI con questi stati che dovrebbero essere ignorati quando si riassume.Il modello specificato qui deve corrispondere esattamente all'inizio dello stato attuale del sensore (case sensitive).
nl: IPMI sensoren met deze toestanden moeten genegeerd worden bij het samenvatten. Het hier opgegeven patroon moet exact overeenkomen met het begin van de actuele sensortoestand (hoofdlettergevoelig).
ro: Senzorii IPMI cu aceste stări care trebuie ignorate la rezumare.Modelul specificat aici trebuie să corespundă exact cu începutul stării reale a senzorului (sensibil la majuscule și minuscule).

source: IPPROCS: The number of applications that are currently connected to the queue to get messages from the queue.
de: IPPROCS: Die Anzahl der Anwendungen, die derzeit mit der Warteschlange verbunden sind, um Meldungen aus der Warteschlange zu erhalten.
es: IPPROCS: El número de aplicaciones que están actualmente conectadas a la cola para obtener mensajes de la misma.
fr: IPPROCS : Le nombre d'applications qui sont actuellement connectées à la file d'attente pour obtenir des messages de la file d'attente.
it: IPPROCS: Il numero di applicazioni che sono attualmente connesse alla coda per ottenere messaggi dalla coda.
ja: IPPROCS:キューからメッセージを取得するために現在キューに接続されているアプリケーションの数。
nl: IPPROCS: Het aantal applicaties dat momenteel verbonden is met de wachtrij om berichten uit de wachtrij te halen.
pt_pt: IPPROCS: O número de aplicações que estão actualmente ligadas à fila para obter mensagens da fila.
ro: IPPROCS: Numărul de aplicații care sunt conectate în prezent la coada de așteptare pentru a primi mesaje din coadă.

source: IPv4 address
de: IPv4-Adresse
es: Dirección IPv4
fr: Adresse IPv4
it: Indirizzo IPv4
ja: IPv4アドレス
nl: IPv4-adres
pt_pt: endereço IPv4
ro: Adresa IPv4

source: IPv4 only
de: Nur IPv4
es: Sólo IPv4
fr: IPv4 uniquement
it: Solo IPv4
ja: IPv4のみ
nl: Alleen IPv4
pt_pt: IPv4 apenas
ro: Numai IPv4

source: IPv4 subnet
de: IPv4-Subnetz
ja: IPv4サブネット

source: IPv4/IPv6 address
de: IPv4/IPv6-Adresse
es: Dirección IPv4/IPv6
fr: Adresse IPv4/IPv6
it: Indirizzo IPv4/IPv6
ja: IPv4 / IPv6アドレス
nl: IPv4/IPv6 adres
pt_pt: Endereço IPv4/IPv6
ro: Adresa IPv4/IPv6

source: IPv6 address
de: IPv6-Adresse
es: Dirección IPv6
fr: Adresse IPv6
it: Indirizzo IPv6
ja: IPv6アドレス
nl: IPv6-adres
pt_pt: endereço IPv6
ro: Adresa IPv6

source: IPv6 only
de: Nur IPv6
es: Sólo IPv6
fr: IPv6 uniquement
it: Solo IPv6
ja: IPv6のみ
nl: Alleen IPv6
pt_pt: IPv6 apenas
ro: Numai IPv6

source: IPv6 processed bytes
de: Via IPv6 verarbeitete Bytes
it: Byte elaborati IPv6
ja: IPv6処理バイト
ro: Byte procesați IPv6

source: IPv6 requests
de: IPv6-Anfragen
it: Richieste IPv6
ja: IPv6リクエスト
ro: Solicitări IPv6

source: IPv6 subnet
de: IPv6-Subnetz
ja: IPv6サブネット

source: ISCSI data read
de: Gelesene iSCSI-Daten
ja: ISCSI data読み取り

source: ISCSI data written
de: Geschriebene iSCSI-Daten
ja: ISCSI データ書き込み

source: ISCSI other data
de: andere iSCSI-Daten
ja: ISCSI その他のデータ

source: ISCSI other latency
de: Andere iSCSI-Latenz
ja: ISCSI その他のレイテンシ

source: ISCSI other ops
de: andere iSCSI-Optionen
ja: ISCSI その他 ops

source: ISCSI read ios
de: iSCSI Lese-E/A
ja: ISCSI 読み込みios

source: ISCSI read latency
de: Latenz beim iSCSI-Lesen
ja: ISCSI読み取りレイテンシ

source: ISCSI read ops
de: iSCSI-Leseoptionen
ja: ISCSI 読み込み操作(ops)

source: ISCSI read throughput
de: iSCSI-Lesedurchsatz
ja: ISCSI 読み取りスループット

source: ISCSI write ios
de: iSCSI Schreib-E/A
ja: ISCSI 書き込み ios

source: ISCSI write latency
de: Latenz beim iSCSI-Schreiben
ja: ISCSI 書き込みレイテンシ

source: ISCSI write ops
de: iSCSI-Schreiboptionen
ja: ISCSI 書き込み ops

source: ISCSI write throughput
de: iSCSI-Schreibdurchsatz
ja: ISCSI 書き込みスループット

source: IT infrastructure efficiency
de: Effizienz der IT-Infrastruktur
it: Efficienza dell'infrastruttura IT
ja: ITインフラの効率化
pt_pt: Eficiência da infraestrutura de TI
ro: Eficiența infrastructurii IT

source: Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
ja: アイコン
nl: Icoon
pt_pt: Ícone
ro: Icoana

source: Icon categories
de: Icon-kategorien
es: Categorías de iconos
fr: Catégories d'icônes
it: Categorie di icone
ja: アイコンカテゴリ
nl: Pictogram categorieën
pt_pt: Categorias de ícones
ro: Categorii de pictograme

source: Icon image
de: Icon-Bild
es: Imagen del icono
fr: Image d'icône
it: Immagine dell'icona
ja: アイコンイメージ
nl: Icoonbeeld
pt_pt: Imagem de Ícone
ro: Imagine de pictogramă

source: Icon image for hosts in status GUI
de: Symbolbild für Hosts in Status-GUI
es: Imagen de icono para los hosts en la interfaz gráfica de usuario de estado
fr: Image d'icône pour les hôtes dans le GUI d'état
it: Immagine dell'icona per gli host nella GUI di stato
ja: ステータスGUIのホストのアイコンイメージ
nl: Icoon afbeelding voor hosts in status GUI
pt_pt: Imagem de ícone para anfitriões em status GUI
ro: Imaginea pictogramei pentru gazde în status GUI

source: Icon image for services in status GUI
de: Symbolbild für Services in Status-GUI
es: Imagen del icono de los servicios en la interfaz gráfica de usuario
fr: Image d'icône pour les services dans le GUI d'état
it: Immagine dell'icona per i servizi nella GUI di stato
ja: ステータスGUIのサービスのアイコン画像
nl: Icoon afbeelding voor diensten in status GUI
pt_pt: Imagem de ícone para serviços em status GUI
ro: Imaginea pictogramei pentru servicii în GUI de stare

source: Icon in monitoring
de: Symbol im Monitoring
ja: 監視アイコン

source: Icons
de: Symbole
es: Iconos
fr: Icônes
it: Icone
ja: アイコン
nl: Pictogrammen
pt_pt: Ícones
ro: Icoane

source: Ideas Portal
de: Ideen-Portal

source: Ident of the value
de: ID des Wertes
es: Identificación del valor
fr: Ident de la valeur
it: Ident del valore
ja: 値のID
nl: Identificatie van de waarde
pt_pt: Ident do valor
ro: Ident al valorii

source: Identical snapshot detection not supported. Cannot create md5sum. Unsupported custom snapshot component: %s.
de: Identische Snapshot Erkennung wird nicht unterstützt. Die md5-Summe kann nicht erstellt werden, da eine unbekannte Snapshot Komponente enthalten ist %s.
es: No se admite la detección de instantáneas idénticas. No se puede crear md5sum. Componente de instantáneas personalizadas no soportado: %s.
fr: La détection d'instantanés identiques n'est pas prise en charge. Impossible de créer un md5sum. Composant d'instantané personnalisé non pris en charge : %s.
it: Rilevamento di snapshot identici non supportato. Impossibile creare md5sum. Componente snapshot personalizzato non supportato: %s.
nl: Identieke momentopname detectie niet ondersteund. Kan md5sum niet aanmaken. Niet-ondersteunde aangepaste snapshot-component: %s.
ro: Nu se acceptă detectarea instantaneelor identice. Nu se poate crea md5sum. Componenta de instantanee personalizate nu este suportată: %s.

source: Identity
de: Identität
es: Identidad
fr: Identité
it: Identità
ja: アイデンティティー
nl: Identiteit
pt_pt: Identidade
ro: Identitate

source: Identity of an authorized key
de: Identität eines authorisierten Schlüssels
es: Identidad de una clave autorizada
fr: Identité d'une clé autorisée
it: Identità di una chiave autorizzata
ja: 許可されたキーのID
nl: Identiteit van een geautoriseerde sleutel
pt_pt: Identidade de uma chave autorizada
ro: Identitatea unei chei autorizate

source: Identity provider connection timeout
de: Zeitüberschreitung bei der Verbindung zum Identitätsanbieter
es: Tiempo de espera de la conexión del proveedor de identidad
fr: Délai de connexion du fournisseur d'identité
it: Timeout della connessione al provider di identità
ja: IDプロバイダ接続タイムアウト
nl: Time-out verbinding identiteitsprovider
pt_pt: Tempo limite de ligação do fornecedor de identidade
ro: Timeout de conectare a furnizorului de identitate

source: Identity provider metadata
de: Metadaten des Identitätsanbieters
es: Metadatos del proveedor de identidad
fr: Métadonnées du fournisseur d'identité
it: Metadati del fornitore di identità
ja: IDプロバイダのメタデータ
nl: Metagegevens over de identiteitsprovider
pt_pt: Metadados do fornecedor de identidade
ro: Metadatele furnizorului de identitate

source: Idle
de: untätig
es: Inactivo
fr: Au repos
it: Inattivo
ja: アイドル
pt_pt: Ocioso
ro: Inactivitate

source: Idle cleanup of worker
de: Leerlaufbereinigung der Worker-Prozesse
it: Pulizia inattiva del lavoratore
ja: ワーカーのアイドルクリーンアップ
ro: Curățarea în gol a lucrătorului

source: Idle connections
de: Inaktive Verbindungen
es: Conexiones inactivas
fr: Connexions inactives
it: Connessioni inattive
ja: アイドル接続
nl: Onbelaste verbindingen
pt_pt: Conexões ociosas
ro: Conexiuni inactive

source: Idle servers
de: Untätige Server
es: Servidores inactivos
fr: Serveurs inactifs
it: Server inattivi
ja: アイドルサーバー
nl: Inactieve servers
pt_pt: Servidores ociosos
ro: Servere inactive

source: Idle threads
de: Untätige Threads
es: Hilos inactivos
fr: Fils inactifs
it: Fili inattivi
ja: アイドルスレッド
nl: Inactieve draden
pt_pt: Fios ociosos
ro: Fire inactive

source: Idle time of last item in the LRU cache
de: Leerlaufzeit des letzten Objekts im LRU-Cache
ja: LRUキャッシュの最後の項目のアイドル時間

source: Idle timeout
de: Inaktivitätstimeout
es: Tiempo de espera
fr: Délai d'inactivité
it: Timeout inattivo
ja: アイドルタイムアウト
nl: Inactieve time-out
pt_pt: Tempo de inactividade
ro: Timpul de inactivitate

source: Idle workers
de: Untätige Workerprozesse
es: Trabajadores inactivos
fr: Travailleurs inactifs
it: Lavoratori inattivi
ja: アイドルのワーカー
nl: Inactieve werknemers
pt_pt: trabalhadores ociosos
ro: Muncitori inactivi

source: If ** is used in the pattern, the agent will recursively look into all the subfolders, so use this carefully on a deeply nested filesystems.
de: Wenn ** in dem Pattern verwendet wird, schaut der Agent rekursiv in alle Unterordner, also verwenden Sie dies mit Bedacht in tief verschachtelten Dateisystemen.
es: Si se utiliza ** en el patrón, el agente buscará de forma recursiva en todas las subcarpetas, por lo que debe utilizarse con cuidado en sistemas de ficheros muy anidados.
fr: Si ** est utilisé dans le motif, l'agent examinera de manière récursive tous les sous-dossiers. Il convient donc d'utiliser cette option avec précaution dans le cas de systèmes de fichiers profondément imbriqués.
it: Se ** è usato nello schema, l'agente cercherà ricorsivamente in tutte le sottocartelle, quindi è bene usarlo con cautela in un filesystem profondamente annidato.
ja: パターンに**が使われた場合、エージェントは再帰的にすべてのサブフォルダを調べるので、深くネストしたファイルシステムには注意してこれを使うこと。
nl: Als ** in het patroon wordt gebruikt, zal de agent recursief in alle submappen kijken, dus gebruik dit voorzichtig op een diep genest bestandssysteem.
pt_pt: Se ** for utilizado no padrão, o agente irá procurar recursivamente em todas as subpastas, pelo que deve ser utilizado com cuidado em sistemas de ficheiros profundamente aninhados.
ro: Dacă ** este utilizat în model, agentul va căuta în mod recursiv în toate subfolderele, așa că utilizați acest lucru cu atenție în cazul sistemelor de fișiere foarte bine imbricate.

source: If Checkmk is unable to notify users about problems, the site will warn about this situation very visibly inside the UI (both in the tactical overview and the dashboard). This affects only users with this permission. Users with this permission will only see failed notifications that occured within the last 24 hours.
de: Wenn Checkmk nicht in der Lage ist, Benutzer über Probleme zu benachrichtigen, warnt die Instanz in der Benutzeroberfläche (sowohl in der taktischen Übersicht als auch im Dashboard) deutlich sichtbar vor dieser Situation. Dies betrifft nur Benutzer mit dieser Berechtigung. Benutzer mit dieser Berechtigung sehen nur fehlgeschlagene Benachrichtigungen, die innerhalb der letzten 24 Stunden aufgetreten sind.

source: If Checkmk is unable to notify users about problems, the site will warn about this situation very visibly inside the UI (both in the tactical overview and the dashboard). This affects only users with this permission. Users with this permission will see failed notifications between now and the configured <a href="wato.py?mode=edit_configvar&varname=failed_notification_horizon">Failed notification horizon</a>.
de: Wenn Checkmk nicht in der Lage ist, Benutzer über Probleme zu benachrichtigen, warnt die Instanz in der Benutzeroberfläche (sowohl in der taktischen Übersicht als auch im Dashboard) deutlich sichtbar vor dieser Situation. Dies betrifft nur Benutzer mit dieser Berechtigung. Benutzer mit dieser Berechtigung sehen fehlgeschlagene Benachrichtigungen zwischen jetzt und dem konfigurierten <a href="wato.py?mode=edit_configvar&varname=failed_notification_horizon">Zeithorizont fehlgeschlagene Benachrichtigungen</a>.
ja: Checkmkが問題に関してユーザーに通知できない場合、サイトはUI内でこの状況について目に見える形で警告します（戦術概要とダッシュボードの両方で）。これは、この権限を持つユーザーのみに影響します。この権限を持つユーザーには、現在から設定された<a href="wato.py?mode=edit_configvar&varname=failed_notification_horizon">通知失敗の基準</a>までの間に失敗した通知をみることができます。

source: If Windows event log generates multiple messages with same content, then Agent delivers only the first message in the raw and the information how many times the message had been repeated: [this message had been repeated n times].Setting this flag may help to decrease size of the log in the case when too many same events generated.
de: Wenn das Windows-Ereignisprotokoll mehrere Meldungen mit gleichem Inhalt erzeugt, liefert der Agent nur die erste Meldung im Rohzustand und die Information, wie oft die Meldung wiederholt wurde: [diese Nachricht wurde n-Mal wiederholt]. Das Setzen dieses Flags kann helfen, die Größe des Protokolls zu verringern, wenn zu viele gleiche Ereignisse erstellt werden.
es: Si el registro de eventos de Windows genera múltiples mensajes con el mismo contenido, entonces el Agente entrega sólo el primer mensaje en bruto y la información de cuántas veces se ha repetido el mensaje: [Si se establece este indicador, puede ayudar a reducir el tamaño del registro en el caso de que se generen demasiados eventos iguales.
fr: Si le journal des événements de Windows génère plusieurs messages avec le même contenu, l'agent ne fournit que le premier message brut et l'information sur le nombre de fois que le message a été répété [ce message a été répété n fois] : [L'activation de cet indicateur peut aider à réduire la taille du journal dans le cas où trop d'événements identiques sont générés.
it: Se il registro eventi di Windows genera più messaggi con lo stesso contenuto, l'agente fornisce solo il primo messaggio in formato raw e l'informazione su quante volte il messaggio è stato ripetuto: [L'impostazione di questo flag può aiutare a ridurre le dimensioni del registro nel caso in cui vengano generati troppi eventi uguali.
nl: Als het Windows-gebeurtenislogboek meerdere berichten met dezelfde inhoud genereert, dan levert Agent alleen het eerste bericht in de onbewerkte en de informatie hoeveel keer het bericht werd herhaald: [Het instellen van deze vlag kan helpen om de grootte van het logboek te verminderen in het geval dat te veel dezelfde gebeurtenissen worden gegenereerd.
ro: În cazul în care jurnalul de evenimente Windows generează mai multe mesaje cu același conținut, agentul livrează doar primul mesaj în format brut și informația de câte ori a fost repetat mesajul: [acest mesaj a fost repetat de n ori].Setarea acestui indicator poate ajuta la reducerea dimensiunii jurnalului în cazul în care sunt generate prea multe evenimente identice.
