Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: discovery skipped: host not monitored
de: Erkennung übersprungen: Host nicht überwacht
es: descubrimiento omitido: host no supervisado
fr: découverte ignorée : hôte non surveillé
it: scoperta saltata: host non monitorato
ja: 検出がスキップされました:ホストが監視されていません
nl: ontdekking overgeslagen: host wordt niet bewaakt
pt_pt: descoberta pulada: hospedeiro não monitorado
ro: descoperire sărită: gazdă necontrolată

source: discovery successful
de: Erkennung erfolgreich
es: descubrimiento exitoso
fr: découverte réussie
it: scoperta riuscita
ja: 発見に成功
nl: ontdekking succesvol
pt_pt: descoberta bem sucedida
ro: descoperire reușită

source: do not apply this rule
de: wende diese Regel nicht an
es: no aplique esta norma
fr: ne pas appliquer cette règle
it: non applicare questa regola
ja: このルールを適用しないでください
nl: pas deze regel niet toe
pt_pt: não aplique esta regra
ro: nu se aplică această regulă

source: do not create gateway hosts
de: keine Gateway-Hosts erstellen
es: no crear hosts de puerta de enlace
fr: ne pas créer d'hôtes passerelle
it: non creare host gateway
ja: ゲートウェイホストを作成しないでください
nl: geen gateway hosts aanmaken
pt_pt: não criar hospedeiros de gateway
ro: nu creați gazde gateway

source: do not create this report
de: diesen Bericht nicht erstellen
es: no crear este informe
fr: ne pas créer ce rapport
it: non creare questo rapporto
ja: このレポートを作成しないでください
nl: maak dit rapport niet
pt_pt: não crie este relatório
ro: nu creați acest raport

source: do not regard as scheduled downtime
de: nicht als Wartungszeit werten
es: no se consideran tiempos de inactividad programados
fr: ne pas considérer comme un temps d'arrêt programmé
it: non considerare come tempo di inattività programmato
ja: スケジュールされたダウンタイムとは見なさない
nl: niet beschouwen als geplande downtime
pt_pt: não considerar como tempo de paragem programado
ro: nu se consideră ca fiind o perioadă de întrerupere programată

source: documentation
de: Dokumentation
ja: ドキュメント

source: does not begin with
de: beginnt nicht mit
es: no comienza con
fr: ne commence pas par
it: non inizia con
ja: で始まらない
nl: begint niet met
pt_pt: não começa com
ro: nu începe cu

source: does not match regex
de: trifft nicht auf Ausdruck zu
es: no coincide con la expresión geográfica
fr: ne correspond pas au regex
it: non corrisponde alla regex
ja: 正規表現と一致しません
nl: komt niet overeen met regex
pt_pt: não corresponde ao regex
ro: nu se potrivește cu regex

source: don't wait for body
de: nicht auf Seiteninhalt warten
es: no esperes al cuerpo
fr: n'attendez pas le corps
it: non aspettare il corpo
ja: ボディーを待たないで
nl: wacht niet op het lichaam
pt_pt: não espere pelo corpo
ro: nu așteptați pentru corp

source: don't wrap
de: Nicht umbrechen
es: no envuelva
fr: ne pas emballer
it: non avvolgere
ja: 包まないで
nl: niet inpakken
pt_pt: não embrulhar
ro: nu înfășurați

source: dormant
de: inaktiv
es: inactivo
it: dormiente
ja: 休眠中
nl: slapend
pt_pt: inativo
ro: în stare latentă

source: down
de: heruntergefahren
es: abajo
fr: en bas
it: giù
ja: ダウン
nl: naar beneden
pt_pt: abaixo
ro: în jos

source: e.g. 'My_Project/Closed'
de: z.B. 'Mein_Projekt/Geschlossen'
es: Por ejemplo, "Mi_proyecto/Cerrado"
fr: Par exemple, "Mon_Projet/Closed"
it: Ad esempio, "Mio_progetto/Chiuso"
ja: 例"My_Project/Closed"
nl: b.v. "Mijn_Project/Gesloten
pt_pt: por exemplo, 'Meu_Projecto/Fechado'
ro: de exemplu 'My_Project/Closed'

source: e.g. ticket ID
de: z.B. Ticket-ID
ja: 例：チケットID
ro: de exemplu, ID-ul biletului

source: eWON discovery
de: eWON-Erkennung
es: Descubrimiento de eWON
fr: découverte d'eWON
it: scoperta eWON
ja: eWONディスカバリー
nl: eWON ontdekking
pt_pt: descoberta da eWON
ro: Descoperirea eWON

source: email addresses:
de: E-Mail-Adressen:
es: direcciones de correo electrónico:
fr: les adresses électroniques :
it: indirizzi e-mail:
ja: メールアドレス:
nl: e-mailadressen:
pt_pt: endereços de e-mail:
ro: adrese de e-mail:

source: emailAddress and serialNumber
de: emailAddress und serialNumber
ja: メールアドレスとシリアル番号

source: empty
de: leer
es: vacío
fr: vide
it: vuoto
ja: 空の
nl: leeg
pt_pt: vazio
ro: gol

source: enable
de: Einschalten
es: activar
fr: activer
it: abilitare
ja: 有効にする
nl: inschakelen
pt_pt: habilitar
ro: activează

source: enable GIT version control
de: Versionkontrolle per GIT einschalten
es: activar el control de versiones de GIT
fr: activer le contrôle de version GIT
it: abilitare il controllo di versione GIT
ja: GITバージョン管理を有効にする
nl: GIT versiebeheer inschakelen
pt_pt: ativar o controle da versão GIT
ro: activați controlul versiunii GIT

source: enable debug mode
de: aktiviere Fehlersuch-Modus
es: activar el modo de depuración
fr: activer le mode débogage
it: abilitare la modalità debug
ja: デバッグモードを有効にする
nl: debug-modus inschakelen
pt_pt: modo de depuração
ro: activează modul de depanare

source: enable debug of livestatus queries
de: Debuggen von Livestatus-Abfragen aktivieren
ja: Livestatusクエリのデバッグを有効にする

source: enable extensive rule logging
de: aktiviere ausführliches Protokoll für Regeln
es: habilitar un amplio registro de reglas
fr: activer la journalisation extensive des règles
it: abilita un'ampia registrazione delle regole
ja: 広範なルールロギングを有効にする
nl: uitgebreide regel logging mogelijk maken
pt_pt: permitir o registo extensivo de regras
ro: activați jurnalizarea extinsă a regulilor

source: enable optimized rule execution
de: aktiviere optimierte Regel-Ausführung
es: activar la ejecución optimizada de las reglas
fr: permettre l'exécution optimisée des règles
it: abilitare l'esecuzione ottimizzata delle regole
ja: 最適化されたルール実行を有効にする
nl: geoptimaliseerde regeluitvoering mogelijk maken
pt_pt: permitir uma execução optimizada das regras
ro: permite executarea optimizată a regulilor

source: enable pretty-printing of rules
de: aktiviere formatierte Ausgabe für Regeln
es: permitir la impresión bonita de las reglas
fr: permettre une jolie impression des règles
it: abilita la pretty-printing delle regole
ja: ルールのプリティプリントを有効にする
nl: maak het afdrukken van regels mogelijk
pt_pt: permitir a impressão de regras bonitas
ro: să permită tipărirea de tip pretty-printing a regulilor

source: enabled
de: aktiviert
it: abilitato
ja: 有効
pt_pt: ativado
ro: activat

source: entries
de: Einträge
es: entradas
fr: entrées
it: voci
ja: エントリ
nl: inzendingen
pt_pt: Entradas
ro: intrări

source: entries (max. 50)
de: Einträge (max. 50)
es: inscripciones (máx. 50)
ro: intrări (max. 50)

source: entry number
de: Eintragsnummer
ja: エントリナンバー

source: estimated duration
de: geschätzte Dauer
es: duración estimada
fr: durée estimée
it: durata stimata
ja: 推定期間
nl: geschatte looptijd
pt_pt: duração estimada
ro: durata estimată

source: even when the host is in downtime
de: auch wenn der Host momentan in Wartungszeit ist
es: incluso cuando el host está en tiempo de inactividad
fr: même lorsque l'hôte est en panne
it: anche quando l'host è in downtime
ja: ホストがダウンタイムになっている場合でも
nl: zelfs wanneer de host in downtime is
pt_pt: mesmo quando o anfitrião está em inactividade
ro: chiar și atunci când gazda este în timp de nefuncționare

source: event
de: Ereignis
es: evento
fr: événement
it: evento
ja: イベント
nl: evenement
pt_pt: evento

source: events per second
de: Ereignisse pro Sekunde
es: eventos por segundo
fr: événements par seconde
it: eventi al secondo
ja: 1秒あたりのイベント
nl: gebeurtenissen per seconde
pt_pt: eventos por segundo
ro: evenimente pe secundă

source: exact match
de: exakte Übereinstimmung
es: coincidencia exacta
fr: correspondance exacte
it: corrispondenza esatta
ja: 完全に一致
nl: exacte overeenkomst
pt_pt: correspondência exata
ro: potrivire exactă

source: excluded
de: ausgeschlossen
es: excluido
fr: exclu
it: escluso
ja: 除外
nl: uitgesloten
pt_pt: excluído
ro: exclus

source: execution count
de: Ausführungsanzahl
es: recuento de ejecuciones
fr: nombre d'exécutions
it: conteggio dell'esecuzione
ja: 実行回数
nl: uitvoering telling
pt_pt: contagem de execução
ro: numărul de execuție

source: execution time
de: Ausführungszeit
es: tiempo de ejecución
fr: temps d'exécution
it: tempo di esecuzione
ja: 実行時間
nl: uitvoeringstermijn
pt_pt: tempo de execução
ro: timpul de execuție

source: exists
de: existiert
es: existe
fr: existe
it: esiste
ja: 存在する
nl: bestaat
pt_pt: existe
ro: există

source: expand escapes
de: erweitere Sonderzeichen
es: ampliar los escapes
fr: élargir les échappatoires
it: espandere le fughe
ja: エスケープを展開する
nl: ontsnappingen uitbreiden
pt_pt: fugas de expansão
ro: extindeți evadările

source: expect all
de: erwarte alles
es: esperar todo
fr: s'attendre à ce que tous
it: aspettatevi tutti
ja: すべてを期待する
nl: verwachten alle
pt_pt: esperar tudo
ro: se așteaptă ca toți

source: explicit host labels
de: explizite Host-Labels
es: etiquetas explícitas de host
fr: étiquettes d'hôtes explicites
it: etichette host esplicite
ja: 明示的なホストラベル
nl: expliciete host labels
pt_pt: etiquetas de anfitrião explícitas
ro: etichete gazdă explicite

source: failures
de: Ausfällen
es: fallos
fr: défaillances
it: fallimenti
nl: mislukkingen
ro: eșecuri

source: fault
de: Fehler
es: fallo
fr: défaut
it: guasto
ja: 障害
nl: fout
pt_pt: falha
ro: defect

source: faulty
de: fehlerhaft
es: defectuoso
fr: défectueux
it: difettoso
ja: 故障
nl: defect
pt_pt: defeituoso
ro: defectă

source: file IO
de: Datei-E/A
es: archivo IO
fr: fichier IO
ja: ファイルIO
nl: bestand IO
pt_pt: arquivo IO
ro: fișier IO

source: files
de: Dateien
es: archivos
fr: fichiers
it: file
ja: ファイル
nl: bestanden
pt_pt: ficheiros
ro: fișiere

source: filesystem
de: Dateisystem
es: sistema de archivos
fr: système de fichiers
nl: bestandssysteem
ro: sistem de fișiere

source: finished for
de: abgeschlossen für
ja: 終了

source: firing
de: abfeuern
it: licenziamento
ja: 発射
ro: ardere

source: first level
de: erste Ebene
es: primer nivel
fr: premier niveau
it: primo livello
ja: 最初のレベル
nl: eerste niveau
pt_pt: primeiro plano
ro: primul nivel

source: fit & forecast
de: Passgenauigkeit und Vorhersage
es: ajuste y previsión
fr: ajustement et prévisions
it: adattamento e previsione
ja: 適合と予測
nl: fit & voorspelling
pt_pt: ajuste & previsão
ro: potrivire și prognoză

source: fixed
de: fest
es: fijo
fr: Correction de
it: fisso
ja: 修正した
nl: vastgesteld
pt_pt: fixo
ro: fix

source: fixed page
de: fixierte Seite
es: página fija
fr: page fixe
it: pagina fissa
ja: 固定ページ
nl: vaste pagina
pt_pt: página fixa
ro: pagină fixă

source: fixed page element
de: Seitenelemente
es: elemento fijo de la página
fr: élément de page fixe
it: elemento di pagina fisso
ja: 固定ページ要素
nl: vast pagina-element
pt_pt: elemento fixo da página
ro: element de pagină fix

source: flexible
de: flexibel
it: flessibile
ja: フレキシブル
nl: flexibel
pt_pt: flexível
ro: flexibil

source: folder
de: Ordner
es: carpeta
fr: dossier
it: cartella
ja: フォルダ
nl: map
pt_pt: pasta
ro: dosar

source: for
de: für
es: para
fr: pour
it: per
ja: ために
nl: voor
pt_pt: para
ro: pentru

source: force
de: Kräftebasiert
es: fuerza
it: forza
ja: フォース
nl: kracht
pt_pt: força
ro: forță

source: forced-commands-only
de: nur erzwungene Kommandos
es: Sólo comandos forzados
fr: commandes forcées uniquement
ja: 強制コマンドのみ
pt_pt: apenas para comandos forçados

source: forecast trend only
de: nur Prognosetrend
es: sólo la tendencia de la previsión
fr: uniquement la tendance des prévisions
it: solo tendenza previsionale
ja: 予測トレンドのみ
nl: alleen prognosetrend
pt_pt: tendência prevista apenas
ro: doar tendința de prognoză

source: found
de: gefunden
ja: 発見

source: fourth week
de: vierte Woche
es: cuarta semana
fr: quatrième semaine
it: quarta settimana
ja: 4週目
nl: vierde week
pt_pt: quarta semana
ro: a patra săptămână

source: free
de: frei
es: gratis
fr: gratuit
it: libero
ja: 空き
nl: gratis
pt_pt: grátis
ro: gratuit

source: free leases
de: freie Leases
es: arrendamientos gratuitos
fr: baux libres
it: affitti gratuiti
ja: フリーリース
nl: gratis huurcontracten
pt_pt: locações gratuitas
ro: contracte de leasing gratuit

source: free space
de: freier Platz
es: espacio libre
fr: espace libre
it: spazio libero
ja: 空き容量
nl: vrije ruimte
pt_pt: espaço livre
ro: spațiu liber

source: from the beginning
de: vom Anfang
es: desde el principio
fr: depuis le début
it: dall'inizio
ja: 最初から
nl: vanaf het begin
pt_pt: desde o início
ro: de la început

source: from the end
de: vom Ende
es: desde el final
fr: depuis la fin
it: dalla fine
ja: 最後から
nl: vanaf het einde
pt_pt: a partir do fim
ro: de la sfârșit

source: from:
de: von:
es: de:
fr: de :
it: da:
nl: van:
pt_pt: ...de:
ro: de la:

source: graph number %d
de: Graph Nummer %d
es: número de gráfico %d
fr: numéro du graphique %d
it: numero grafico %d
ja: グラフ番号 %d
nl: grafieknummer %d
pt_pt: número do gráfico %d
ro: număr grafic %d

source: group by
de: gruppieren nach
es: grupo por
fr: groupe par
it: gruppo da
ja: グループ化
nl: groep door
pt_pt: grupo por
ro: grup de

source: groups
de: Gruppen
es: grupos
fr: groupes
it: gruppi
ja: グループ
nl: groepen
pt_pt: grupos
ro: grupuri

source: height
de: Höhe
es: altura
fr: hauteur
it: altezza
ja: 高さ
nl: hoogte
pt_pt: altura
ro: înălțime

source: here
de: hier
ja: ここ

source: hide folder names
de: blende Ordner-Namen aus
es: ocultar los nombres de las carpetas
fr: masquer les noms de dossiers
it: nascondere i nomi delle cartelle
ja: フォルダ名を非表示にする
nl: mapnamen verbergen
pt_pt: nomes de pastas ocultas
ro: ascundeți numele dosarelor

source: hide folders without read permissions
de: verstecke Ordner ohne Leseberechtigungen
es: ocultar carpetas sin permisos de lectura
fr: masquer les dossiers sans droits de lecture
it: nascondere le cartelle senza permessi di lettura
ja: 読み取り権限なしでフォルダを非表示にする
nl: mappen zonder leesrechten verbergen
pt_pt: esconder pastas sem permissão de leitura
ro: ascundeți folderele fără permisiuni de citire

source: hide hosttags
de: blende Host-Merkmale aus
es: ocultar etiquetas de host
fr: cacher les balises d'hôtes
it: nascondere gli hosttag
ja: ホストタグを非表示にする
nl: hosttags verbergen
pt_pt: esconder as hostes
ro: ascunde etichetele de gazdă

source: hide response
de: verberge Antwort
es: ocultar respuesta
fr: cacher la réponse
it: nascondere la risposta
ja: 応答を非表示
nl: antwoord verbergen
pt_pt: resposta de ocultação
ro: ascundeți răspunsul

source: hide variable names
de: blende Variablennamen aus
es: ocultar los nombres de las variables
fr: cacher les noms de variables
it: nascondere i nomi delle variabili
ja: 変数名を非表示にする
nl: variabele namen verbergen
pt_pt: nomes de variáveis ocultas
ro: ascundeți numele variabilelor

source: hierarchy
de: Hierarchie
es: jerarquía
fr: hiérarchie
it: gerarchia
ja: 階層
nl: hiërarchie
pt_pt: hierarquia
ro: ierarhie

source: high threshold
de: hoher Schwellwert
es: umbral alto
fr: seuil élevé
it: soglia alta
ja: 高いしきい値
nl: hoge drempel
pt_pt: elevado limiar
ro: prag ridicat

source: host in total
de: Host gesamt
es: anfitrión en total
fr: hôte au total
it: ospite in totale
ja: ホスト合計
nl: host in totaal
pt_pt: anfitrião no total
ro: gazdă în total

source: host is down or has critical services
de: Host ist down oder hat kritische Services
es: los hosts no funcionan o tienen servicios críticos
fr: l'hôte est hors service ou a des services critiques
it: gli host sono fuori uso o hanno servizi critici
ja: ホストがダウンしているか、または重要なサービスがあります
nl: host is down of heeft kritieke diensten
pt_pt: o anfitrião está em baixo ou tem serviços críticos
ro: gazda este oprită sau are servicii critice

source: host is in scheduled downtime
de: Host befindet sich in Wartungszeit
es: los hosts están en tiempo de inactividad programado
fr: l'hôte est en arrêt programmé
it: gli host sono in downtime programmato
ja: ホストはスケジュールされたダウンタイム中
nl: host is in geplande downtime
pt_pt: o anfitrião está em inactividade programada
ro: gazda se află în perioada de întrerupere programată

source: host is unreachable or has unknown services
de: Host ist unerreichbar oder hat unbekannte Services
es: los hosts son inalcanzables o tienen servicios desconocidos
fr: l'hôte est inaccessible ou a des services inconnus
it: gli host non sono raggiungibili o hanno servizi sconosciuti
ja: ホストに到達できないか、不明なサービスがあります
nl: host is onbereikbaar of heeft onbekende diensten
pt_pt: o anfitrião está inacessível ou tem serviços desconhecidos
ro: gazda este inaccesibilă sau are servicii necunoscute

source: host is up and has no service problems
de: Der Host ist UP und hat keine Service-Probleme
es: los hosts están up y no tienen problemas de servicio
fr: l'hôte est en place et n'a pas de problème de service
it: gli host sono attivi e non hanno problemi di servizio
ja: ホストは稼働しており、サービスの問題はありません
nl: host is up en heeft geen service problemen
pt_pt: o anfitrião está activo e não tem problemas de serviço
ro: gazda este în funcțiune și nu are probleme de serviciu

source: host is up but has services in warning state
de: Der Host ist UP, aber Services sind im Warnzustand
es: los hosts están funcionando pero tienen servicios en estado de advertencia
fr: L'hôte est en marche mais ses services sont en état d'alerte
it: gli host sono attivi ma hanno servizi in stato di avvertimento
nl: host is up maar heeft diensten in waarschuwingsstatus
ro: gazda este în funcțiune, dar are servicii în stare de avertizare

source: host name will be ignored when agent_hash is given.
de: Host-Name wird ignoriert, wenn agent_hash angegeben wird.
ja: agent_hashが指定されている場合、ホスト名は無視されます。

source: host names
de: Host-Namen
ja: ホスト名

source: host tags
de: Host-Merkmale
es: etiquetas de host
fr: balises d'hôte
it: tag dell'host
ja: ホストタグ
nl: hostlabels
pt_pt: etiquetas de host
ro: Etichete gazdă

source: hosts are down or have critical services
de: Hosts sind ausgefallen oder haben kritische Services
es: los hosts no funcionan o tienen servicios críticos
fr: les hôtes sont hors service ou ont des services critiques
it: gli host sono fuori uso o hanno servizi critici
ja: ホストがダウンしているか、重要なサービスがあります
nl: hosts zijn down of hebben kritieke diensten
pt_pt: os anfitriões estão em baixo ou têm serviços críticos
ro: gazdele nu funcționează sau au servicii critice

source: hosts are in scheduled downtime
de: Hosts befinden sich in der Wartungszeit
es: los hosts están en tiempo de inactividad programado
fr: les hôtes sont en arrêt programmé
it: gli host sono in downtime programmato
ja: ホストはスケジュールされたダウンタイムにあります
nl: hosts zijn in geplande downtime
pt_pt: os anfitriões estão em paragem programada
ro: gazdele se află în perioada de întrerupere programată

source: hosts are unreachable or have unknown services
de: Hosts sind unerreichbar oder haben unbekannte Services
es: los hosts son inalcanzables o tienen servicios desconocidos
fr: les hôtes sont inaccessibles ou ont des services inconnus
it: gli host non sono raggiungibili o hanno servizi sconosciuti
ja: ホストに到達できないか、不明なサービスがあります
nl: hosts zijn onbereikbaar of hebben onbekende diensten
pt_pt: os anfitriões são inalcançáveis ou têm serviços desconhecidos
ro: gazdele sunt inaccesibile sau au servicii necunoscute

source: hosts are up and have no service problems
de: Hosts sind aktiv und haben keine Serviceprobleme
es: los hosts están en funcionamiento y no tienen problemas de servicio
fr: les hôtes sont en place et n'ont pas de problèmes de service
it: gli host sono attivi e non hanno problemi di servizio
ja: ホストは稼働しており、サービスの問題はありません
nl: hosts zijn up en hebben geen service problemen
pt_pt: os anfitriões estão de pé e não têm problemas de serviço
ro: gazdele sunt în funcțiune și nu au probleme de serviciu

source: hosts are up but have services in warning state
de: Hosts sind aktiv, haben aber Services im Warnzustand
es: los hosts están funcionando pero tienen servicios en estado de advertencia
fr: les hôtes sont actifs mais ont des services en état d'alerte
it: gli host sono attivi ma hanno servizi in stato di avvertimento
nl: hosts zijn up maar hebben services in warning state
ro: gazdele sunt în funcțiune, dar au servicii în stare de avertizare

source: hosts in total
de: Hosts gesamt
es: hosts en total
fr: hôtes au total
it: host in totale
ja: ホスト全体の問題
nl: hosts in totaal
pt_pt: anfitriões no total
ro: gazde în total

source: hour
de: Stunde
fr: heure
it: ora
ja: 時間

source: hour of the day
de: Stunde des Tags
it: ora del giorno
ja: その日の時間(0-23)
ro: ora din zi

source: hours
de: Stunden
es: horas
fr: heures
it: ore
ja: 時間
nl: uren
pt_pt: horário
ro: ore

source: http (insecure)
de: http (unsicher)
ja: HTTP（非セキュア）

source: iCalendar File
de: iCalendar-Datei
es: Archivo iCalendar
fr: Fichier iCalendar
it: File iCalendar
ja: iCalendarファイル
nl: iCalendar Bestand
pt_pt: Arquivo do iCalendar
ro: Fișier iCalendar

source: iLO5 - Logical Drives
de: iLO5 - logische Laufwerke
ja: iLO5 - 論理ドライブ

source: iLO5 - Physical Drives
de: iLO5 - Physikalische Platten
ja: iLO5 -物理ドライブ

source: iLert alert source API key
de: API-Schlüssel der ilert-Alert-Quelle
es: Clave API de la fuente de alertas de iLert
fr: Clé API de la source d'alerte iLert
it: Chiave API della fonte di allarme iLert
ja: iLertアラートソースAPIキー
nl: iLert waarschuwings bron API sleutel
pt_pt: Chave de API de alerta do iLert
ro: Cheia API a sursei de alertă iLert

source: iLert parameters
de: iLert-Parameter
ja: iLertパラメータ

source: iOS version regular expression
de: iOS-Version regulärer Ausdruck
es: Expresión regular de la versión de iOS
fr: Expression régulière de la version d'iOS
it: Espressione regolare sulla versione di iOS
ja: iOSバージョン正規表現
nl: iOS versie reguliere expressie
pt_pt: Expressão regular da versão do iOS
ro: Expresie regulată pentru versiunea iOS

source: iOS versions matching this pattern will be reported as OK, else CRIT.
de: iOS-Versionen, die diesem Pattern entsprechen, werden als OK gemeldet, ansonsten als CRIT.
es: Las versiones de iOS que coincidan con este patrón serán reportadas como OK, de lo contrario CRIT.
fr: Les versions d'iOS correspondant à ce modèle seront signalées comme OK, sinon CRIT.
it: Le versioni di iOS che corrispondono a questo schema saranno segnalate come OK, altrimenti CRIT.
ja: このパターンに一致するiOSのバージョンはOK、それ以外はCRITとして報告されます。
nl: iOS versies die overeenkomen met dit patroon zullen worden gerapporteerd als OK, anders CRIT.
pt_pt: As versões iOS que correspondam a este padrão serão reportadas como OK, caso contrário CRIT.
ro: Versiunile iOS care corespund acestui model vor fi raportate ca OK, în caz contrar CRIT.

source: iSCSI latency
de: iSCSI-Latenz
ja: iSCSIレイテンシ

source: iSCSI operations
de: iSCSI Operationen
ja: iSCSI操作

source: iSCSI traffic
de: iSCSI Verkehr
ja: iSCSIトラフィック

source: icon not found
de: Icon nicht gefunden
es: icono no encontrado
fr: icône non trouvée
it: icona non trovata
nl: icoon niet gevonden
ro: pictograma nu a fost găsită

source: idle connections
de: Leerlauf-Verbindungen
es: conexiones inactivas
fr: connexions inactives
it: connessioni inattive
ja: アイドル接続
nl: niet-actieve verbindingen
pt_pt: ligações ociosas
ro: conexiuni inactive

source: ignore
de: ignoriere
es: ignorar
fr: ignorer
it: ignorare
ja: 無視する
nl: negeer
pt_pt: ignorar
ro: ignorați

source: ignore administrative state
de: ignoriere Verwaltungszustand
es: ignorar el estado administrativo
fr: ignorer l'état administratif
it: ignorare lo stato amministrativo
ja: 管理状態を無視する
nl: administratieve staat negeren
pt_pt: ignorar estado administrativo
ro: ignoră statul administrativ

source: ignore operational state
de: ignoriere Betriebszustand
es: ignorar el estado operativo
fr: ignorer l'état opérationnel
it: ignorare lo stato operativo
ja: 動作状態を無視する
nl: operationele toestand negeren
pt_pt: ignorar estado operacional
ro: ignoră starea de funcționare

source: ignore physical state
de: ignoriere physikalischen Zustand
es: ignorar el estado físico
fr: ignorer l'état physique
it: ignorare lo stato fisico
ja: 物理的状態を無視する
nl: fysieke toestand negeren
pt_pt: ignorar o estado físico
ro: ignoră starea fizică

source: ignore speed
de: ignoriere Geschwindigkeit
es: ignorar la velocidad
fr: ignorer la vitesse
it: ignorare la velocità
ja: 速度を無視する
nl: snelheid negeren
pt_pt: ignorar a velocidade
ro: ignorați viteza
