Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The Checkmk agent supports a feature called real-time checks where it sends status updates of specific monitoring information more often than the regular check interval of the host, for example in an interval of 1 second. Use this rule to configure the baked agents to send real-time data to the Checkmk server.
de: Der Checkmk-Agent unterstützt ein Feature namens Real-Time-Checks, das Status-Updates für spezifische Monitoring-Informationen häufiger als das normale Checkintervall des Hosts sendet, wie zum Beispiel jede Sekunde. Benutzen Sie diese Regel, um die gebackenen Agenten Echtzeitdaten an den Checkmk-Server schicken zu lassen.
es: El agente Checkmk admite una función denominada comprobaciones en tiempo real en la que envía actualizaciones de estado de información de supervisión específica con mayor frecuencia que el intervalo de comprobación habitual del host, por ejemplo en un intervalo de 1 segundo. Utilice esta regla para configurar los agentes horneados para que envíen datos en tiempo real al servidor Checkmk.
fr: L'agent Checkmk prend en charge une fonction appelée vérifications en temps réel, qui consiste à envoyer des mises à jour de l'état d'informations de surveillance spécifiques plus souvent que l'intervalle de vérification régulier de l'hôte, par exemple dans un intervalle de 1 seconde. Utilisez cette règle pour configurer les agents cuites pour envoyer des données en temps réel au serveur Checkmk.
it: L'agente Checkmk supporta una caratteristica chiamata controlli in tempo reale in cui invia gli aggiornamenti di stato di specifiche informazioni di monitoraggio più spesso del regolare intervallo di controllo dell'host, per esempio in un intervallo di 1 secondo. Utilizza questa regola per configurare gli agenti di baked per inviare dati in tempo reale al server Checkmk.
ja: Checkmkエージェントは、ホストの通常のチェック間隔よりも頻繁に、たとえば1秒間隔で特定の監視情報の状態更新を送信する、リアルタイムチェックと呼ばれる機能をサポートしています。このルールを使用して、焼き込みエージェントがCheckmkサーバーにリアルタイムデータを送信するように設定します。
nl: De Checkmk agent ondersteunt een functie genaamd real-time checks waarbij het status updates van specifieke monitoring informatie vaker dan het reguliere check interval van de host verstuurt, bijvoorbeeld met een interval van 1 seconde. Gebruik deze regel om de gebakken agents te configureren om real-time gegevens naar de Checkmk server te sturen.
pt_pt: O agente Checkmk suporta um recurso chamado verificações em tempo real onde ele envia atualizações de status de informações de monitoramento específicas com mais freqüência do que o intervalo de verificação regular do host, por exemplo, em um intervalo de 1 segundo. Use esta regra para configurar os agentes de cozimento para enviar dados em tempo real para o servidor Checkmk.
ro: Agentul Checkmk suportă o caracteristică numită verificări în timp real, prin care trimite actualizări de stare ale informațiilor specifice de monitorizare mai des decât intervalul obișnuit de verificare al gazdei, de exemplu la un interval de 1 secundă. Utilizați această regulă pentru a configura agenții coapte să trimită date în timp real către serverul Checkmk.

source: The Checkmk agent supports executing Nagios plug-ins on the remote host like you might have done it before when monitoring via NRPE. This feature is called MRPE (MK's Remote Plugin Executor). This rule can be used to configure the agent to execute plug-ins of your choice using the given arguments.
de: Der Checkmk-Agent unterstützt die Ausführung von Nagios-Plugins auf dem Remote-Host, wie Sie es vorher möglicherweise mit NRPE getan haben. Dieses Feature heißt MRPE (MK's Remote Plugin Executor). Diese Regel erlaubt den Agenten so zu konfigurieren, dass er Plugins Ihrer Wahl mit den gegebenen Argumenten ausführt.

source: The Checkmk discovery will automatically find and configure services to be checked on your hosts and may also discover host labels.
de: Die Erkennung von Checkmk findet und konfiguriert automatisch alle zu überwachenden Services eines Hosts. Sie kann auch Host-Labels erkennen.
es: El descubrimiento de Checkmk encontrará y configurará automáticamente los servicios que se deben comprobar en sus hosts y también puede descubrir las etiquetas de los hosts.
fr: La découverte de Checkmk trouvera et configurera automatiquement les services à vérifier sur vos hôtes et pourra également découvrir les étiquettes des hôtes.
it: La scoperta di Checkmk troverà e configurerà automaticamente i servizi da controllare sui vostri host e potrà anche scoprire le etichette degli host.
ja: Checkmk検出は、ホストでチェックするサービスを自動的に検出して構成し、ホストラベルも検出する場合があります。
nl: De Checkmk discovery zal automatisch diensten vinden en configureren die op uw hosts moeten worden gecontroleerd en kan ook hostlabels ontdekken.
pt_pt: A descoberta da Checkmk irá encontrar e configurar automaticamente os serviços a serem verificados nos seus anfitriões e poderá também descobrir etiquetas de anfitrião.
ro: Checkmk discovery va găsi și configura automat serviciile care trebuie verificate pe gazdele dumneavoastră și poate descoperi, de asemenea, etichetele gazdelor.

source: The Checkmk server URL should be the FQDN (see inline help for details).
de: Die URL des Checkmk-Servers sollte der FQDN sein (siehe Inline-Hilfe für Details).
es: La URL del servidor Checkmk debe ser el FQDN (consulte la ayuda en línea para obtener más información).
fr: L'URL du serveur Checkmk doit être le FQDN (voir l'aide en ligne pour plus de détails).
it: L'URL del server Checkmk deve essere l'FQDN (per i dettagli, vedere la guida in linea).
ja: CheckmkサーバーのURLはFQDNでなければならない(詳細はインラインヘルプを参照)。
pt_pt: O URL do servidor Checkmk deve ser o FQDN (consulte a ajuda em linha para obter detalhes).
ro: URL-ul serverului Checkmk trebuie să fie FQDN (consultați ajutorul în linie pentru detalii).

source: The Customer has been deleted.
de: Der Kunde wurde gelöscht.
es: El cliente ha sido eliminado.
fr: Le client a été supprimé.
it: Il cliente è stato cancellato.
nl: De Klant is verwijderd.
ro: Clientul a fost șters.

source: The DNS server you want to use for the lookup
de: Der DNS-Server, den Sie zum Lookup verwenden möchten
es: El servidor DNS que desea utilizar para la búsqueda
fr: Le serveur DNS que vous voulez utiliser pour la recherche
it: Il server DNS che si desidera utilizzare per la ricerca
ja: ルックアップに使用するDNSサーバー
nl: De DNS server die u wilt gebruiken voor de lookup
pt_pt: O servidor DNS que pretende utilizar para a pesquisa
ro: Serverul DNS pe care doriți să îl utilizați pentru căutare

source: The Data-Guard statistics are available in Oracle Enterprise Edition with enabled Data-Guard. The <tt>init.ora</tt> parameter <tt>dg_broker_start</tt> must be <tt>TRUE</tt> for this check. The apply and transport lag can be configured with this rule.
de: Die Data-Guard Statistiken sind in der Oracle Enterprise Edition verfügbar, wenn Data-Guard aktiviert ist. Der Parameter <tt>dg_broker_start</tt> aus der Datei <tt>init.ora</tt> muss auf <tt>TRUE</tt> gesetzt sein, damit dieser Check funktioniert. In dieser Regel können Sie Schwellen für das Apply- und Transportlag einstellen.
es: Las estadísticas de Data-Guard están disponibles en Oracle Enterprise Edition con Data-Guard activado. El parámetro <tt>init.ora</tt> <tt>dg_broker_start</tt> debe ser <tt>TRUE</tt> para esta comprobación. El retardo de aplicación y transporte se puede configurar con esta regla.
fr: Les statistiques Data-Guard sont disponibles dans Oracle Enterprise Edition avec Data-Guard activé. Le paramètre <tt>init.ora</tt> <tt>dg_broker_start</tt> doit être <tt>TRUE</tt> pour cette vérification. Le décalage d'application et de transport peut être configuré avec cette règle.
it: Le statistiche Data-Guard sono disponibili in Oracle Enterprise Edition con Data-Guard attivato. Il parametro <tt>init.ora</tt> <tt>dg_broker_start</tt> deve essere <tt>TRUE</tt> per questo controllo. Il ritardo di applicazione e di trasporto può essere configurato con questa regola.
ja: Data-Guard統計は、Data-Guardが有効になっているOracle Enterprise Editionで使用できます。このチェックでは、<tt>init.ora</tt>パラメータ<tt>dg_broker_start</tt> 必ず<tt>TRUE</tt>である必要があります。適用および転送ラグは、このルールで構成できます。
nl: De Data-Guard-statistieken zijn beschikbaar in Oracle Enterprise Edition met ingeschakelde Data-Guard. De <tt>init.ora</tt> parameter <tt>dg_broker_start</tt> moet <tt>TRUE</tt> zijn voor deze controle. De apply en transport lag kunnen met deze regel worden geconfigureerd.
pt_pt: As estatísticas do Data-Guard estão disponíveis no Oracle Enterprise Edition com o Data-Guard habilitado. O parâmetro <tt>init.ora</tt> <tt>dg_broker_start</tt> deve ser <tt>TRUE</tt> para esta verificação. A aplicação e o atraso de transporte podem ser configurados com esta regra.
ro: Statisticile Data-Guard sunt disponibile în Oracle Enterprise Edition cu Data-Guard activat. Parametrul <tt>init.ora</tt> <tt>dg_broker_start</tt> trebuie să fie <tt>TRUE</tt> pentru această verificare. Decalajul de aplicare și de transport poate fi configurat cu această regulă.

source: The ESX Host
de: Der ESX-Host
es: El host ESX
fr: L'hôte ESX
it: L'host ESX
ja: ESXホスト
nl: De ESX Host
pt_pt: O Anfitrião ESX
ro: Gazda ESX

source: The Event Console
de: Die Event Console
es: La consola de eventos
fr: La console d'événements
it: La console eventi
ja: イベントコンソール
nl: De gebeurtenissenconsole
pt_pt: A consola de eventos
ro: Consola de evenimente

source: The Event Console Daemon is currently not running.
de: Event Console Daemon läuft zur Zeit nicht.
es: El Daemon de la Consola de Eventos no se está ejecutando actualmente.
fr: Le démon de la console d'événements n'est pas en cours d'exécution.
it: Il demone Event Console non è attualmente in esecuzione.
nl: De Event Console Daemon draait momenteel niet.
ro: Daemonul Consola de evenimente nu rulează în prezent.

source: The Event Console can have events create notifications in Checkmk. These notifications will be processed by the rule based notification system of Checkmk. This matching option helps you distinguishing and also gives you access to special event fields.
de: Die Event Console kann durch Ereignisse Benachrichtigungen in Checkmk erstellen. Diese Benachrichtigungen werden durch das regelbasierte Benachrichtigungssystem von Checkmk verarbeitet. Diese Matching-Option hilft Ihnen bei der Unterscheidung und gibt Ihnen auch Zugriff auf spezielle Ereignisfelder.
es: La Consola de Eventos puede hacer que los eventos creen notificaciones en Checkmk. Estas notificaciones serán procesadas por el sistema de notificaciones basado en reglas de Checkmk. Esta opción de emparejamiento le ayuda a distinguir y también le da acceso a campos de eventos especiales.
fr: La console d'événements peut faire en sorte que des événements créent des notifications dans Checkmk. Ces notifications seront traitées par le système de notification basé sur des règles de Checkmk. Cette option de correspondance vous aide à faire la distinction et vous donne également accès à des champs d'événements spéciaux.
it: La Console eventi può far sì che gli eventi creino notifiche in Checkmk. Queste notifiche saranno elaborate dal sistema di notifica basato su regole di Checkmk. Questa opzione di abbinamento aiuta a distinguere e dà anche accesso a campi speciali per gli eventi.
ja: イベントコンソールはCheckmkでイベントに通知を作成させることができます。これらの通知は、Checkmkのルールベースの通知システムによって処理されます。このマッチングオプションは、区別するのに役立ち、特別なイベントフィールドへのアクセスも提供します。
nl: De Event Console kan gebeurtenissen meldingen laten aanmaken in Checkmk. Deze meldingen worden verwerkt door het regelgebaseerde meldingssysteem van Checkmk. Deze matching optie helpt u bij het onderscheiden en geeft u ook toegang tot speciale event velden.
pt_pt: A Consola de Eventos pode fazer com que os eventos criem notificações no Checkmk. Estas notificações serão processadas pelo sistema de notificações baseado em regras do Checkmk. Esta opção de correspondência ajuda-o a distinguir e também lhe dá acesso a campos de eventos especiais.
ro: Consola de evenimente poate avea evenimente care să creeze notificări în Checkmk. Aceste notificări vor fi procesate de sistemul de notificare bazat pe reguli din Checkmk. Această opțiune de potrivire vă ajută să faceți distincția și vă oferă, de asemenea, acces la câmpurile speciale ale evenimentelor.

source: The Event Console is currently not running.
de: Die Event Console läuft zur Zeit nicht.
es: La consola de eventos no se está ejecutando actualmente.
fr: La console d'événements n'est pas en cours d'exécution.
it: La console degli eventi non è attualmente in esecuzione.
ja: イベントコンソールは現在実行されていません。
nl: De Event Console is momenteel niet actief.
pt_pt: O Console de Eventos não está funcionando no momento.
ro: Consola de evenimente nu funcționează în prezent.

source: The Event Console is disabled ("omd config").
de: Die Event Console ist deaktiviert ("omd config").
es: La consola de eventos está desactivada ("omd config").
fr: La console d'événements est désactivée ("omd config").
it: La console degli eventi è disabilitata ("omd config").
ja: イベントコンソールが無効になっています([omd config])。
nl: De Event Console is uitgeschakeld ("omd config").
pt_pt: O Console de Eventos está desativado ("omd config").
ro: Consola de evenimente este dezactivată ("omd config").

source: The Event Console view '%s' can not be rendered. The Event Console is possibly disabled.
de: Die Event-Consolen-Ansicht '%s' kann nicht dargestellt werden. Möglicherweise ist die Event Console deaktiviert.
es: La vista de la Consola de Eventos '%s' no se puede mostrar. La Consola de Eventos está posiblemente deshabilitada.
fr: La vue '%s' de la console d'événements ne peut pas être rendue. La console d'événements est peut-être désactivée.
it: La vista Event Console '%s' non può essere resa. La console degli eventi è probabilmente disabilitata.
nl: De Event Console-weergave '%s' kan niet worden weergegeven. De gebeurtenissenlogboek is mogelijk uitgeschakeld.
ro: Vizualizarea Consola de evenimente '%s' nu poate fi redată. Consola de evenimente este posibil să fie dezactivată.

source: The Graylog node
de: Der Graylog-Knoten
es: El nodo Graylog
fr: Le nœud Graylog
it: Il nodo Graylog
ja: グレイログノード
nl: Het Graylog knooppunt
pt_pt: O nó Graylog
ro: Nodul Graylog

source: The Group Base DN could be found.
de: Der Basis-DN für die Gruppen konnte gefunden werden.
es: Se ha podido encontrar el DN de la base del grupo.
fr: Le DN de base du groupe a pu être trouvé.
it: È stato possibile trovare il DN di base del gruppo.
ja: グループベースDNが見つかりました。
nl: De Groep Base DN kon worden gevonden.
pt_pt: Foi possível encontrar o DN Base do Grupo.
ro: DN-ul de bază al grupului a putut fi găsit.

source: The Group Base DN could not be found.
de: Der Basis-DN für die Gruppen konnte nicht gefunden werden.
es: No se ha podido encontrar el DN de la base del grupo.
fr: Le DN de base du groupe n'a pas pu être trouvé.
it: Non è stato possibile trovare il DN di base del gruppo.
ja: グループベースDNが見つかりませんでした。
nl: De groep Base DN kon niet worden gevonden.
pt_pt: Não foi possível encontrar o DN de base do grupo.
ro: DN-ul de bază al grupului nu a putut fi găsit.

source: The Group Base DN is not configured, not fetching any groups.
de: Der Basis-DN für die Gruppen ist nicht konfiguriert, ich werde keine Gruppen holen.
es: El DN de la base de grupos no está configurado, no se obtiene ningún grupo.
fr: Le DN de base du groupe n'est pas configuré, il ne récupère aucun groupe.
it: Il DN di base del gruppo non è configurato, non recupera alcun gruppo.
ja: グループベースDNは構成されておらず、グループをフェッチしていません。
nl: De Groep Base DN is niet geconfigureerd, er worden geen groepen opgehaald.
pt_pt: O DN base do grupo não está configurado, não vai buscar nenhum grupo.
ro: DN-ul de bază al grupului nu este configurat, nu se preia niciun grup.

source: The HTTP password can be generated from the settings page in Gerrit under '/settings/#HTTPCredentials' or from the REST API. NOTE: you should NOT enter your account credentials here!
de: Das HTTP-Passwort kann über die Einstellungsseite in Gerrit unter '/settings/#HTTPCredentials' oder über die REST-API erstellt werden. HINWEIS: Sie sollten hier NICHT Ihre Anmeldedaten für das Konto eingeben!
ja: HTTPパスワードは、Gerritの設定ページ内の'/settings/#HTTPCredentials'から、またはREST APIから生成できます。注意：ここにはアカウントの認証情報を入力しないでください！

source: The HTTP resource path on which to fetch metrics from targets. Must start with a '/'.
de: Der Pfad zur HTTP-Ressource, über den Metriken von Zielen abgerufen werden sollen. Muss mit einem '/' beginnen.

source: The ID %s is already used by another connection.
de: Diese ID %s wird bereits von einer anderen Verbindung verwendet.
ja: このID%sはすでに他の接続で使用されています。

source: The ID is already used by another role
de: ID wird bereits von anderer Rolle verwendet
es: El ID ya es utilizado por otro rol
fr: L'ID est déjà utilisé par un autre rôle
it: L'ID è già usato da un altro ruolo
ja: IDはすでに別の役割で使用されています
nl: De ID wordt al door een andere rol gebruikt
pt_pt: O ID já é usado por outra função
ro: ID-ul este deja utilizat de un alt rol

source: The ID must be a unique text. It will be used as an internal key when objects refer to this object.
de: Die ID muss ein eindeutiger Text sein. Er wird als interner Schlüssel verwendet, wenn sich Objekte auf dieses Objekt beziehen.
es: El ID debe ser un texto único. Se utilizará como clave interna cuando los objetos hagan referencia a este objeto.
fr: L'ID doit être un texte unique. Il sera utilisé comme clé interne lorsque des objets feront référence à cet objet.
it: L'ID deve essere un testo unico. Sarà usato come chiave interna quando gli oggetti si riferiscono a questo oggetto.
ja: IDは一意のテキストである必要があります。オブジェクトがこのオブジェクトを参照するときに、内部キーとして使用されます。
nl: De ID moet een unieke tekst zijn. Het zal worden gebruikt als een interne sleutel wanneer objecten naar dit object verwijzen.
pt_pt: A identificação deve ser um texto único. Ele será usado como uma chave interna quando os objetos se referirem a este objeto.
ro: ID-ul trebuie să fie un text unic. Acesta va fi utilizat ca o cheie internă atunci când obiectele se referă la acest obiect.

source: The ID must be unique. It acts as internal key when objects reference it.
de: Die ID muss eindeutig sein. Er wird als interner Schlüssel verwendet, wenn sich Objekte auf dieses Objekt beziehen.
es: El ID debe ser único. Actúa como clave interna cuando los objetos hacen referencia a él.
fr: L'identifiant doit être unique. Il sert de clé interne lorsque les objets y font référence.
it: L'ID deve essere unico. Funge da chiave interna quando gli oggetti vi fanno riferimento.
ja: IDは一意のテキストである必要があります。オブジェクトがこのIDを参照するときに、内部キーとして機能します。
nl: Het ID moet uniek zijn. Het fungeert als interne sleutel wanneer objecten ernaar verwijzen.
pt_pt: O ID deve ser único. Funciona como chave interna quando os objectos lhe fazem referência.
ro: ID-ul trebuie să fie unic. Acesta acționează ca o cheie internă atunci când obiectele fac referire la el.

source: The ID needs to be unique.
de: Die ID muss eindeutig sein.
es: El ID debe ser único.
fr: L'ID doit être unique.
it: L'ID deve essere unico.
ja: IDは一意である必要があります。
nl: De ID moet uniek zijn.
pt_pt: A identificação tem de ser única.
ro: ID-ul trebuie să fie unic.

source: The ID of a built-in user role cannot be changed
de: Die ID einer mitgelieferten Benutzerrolle kann nicht geändert werden
it: L'ID di un ruolo utente integrato non può essere modificato
ja: 組み込みのユーザーロールのIDは変更できません
pt_pt: O ID de uma função de utilizador integrada não pode ser alterado
ro: ID-ul unui rol de utilizator încorporat nu poate fi modificat

source: The ID of an exported rule pack cannot be modified.
de: Die ID eines exportierten Regelsatzes kann nicht modifiziert werden.
es: El ID de un paquete de reglas exportado no puede ser modificado.
fr: L'ID d'un pack de règles exporté ne peut pas être modifié.
it: L'ID di un pacchetto di regole esportato non può essere modificato.
ja: エクスポートされたルールパックのIDは変更できません。
nl: Het ID van een geëxporteerd rule pack kan niet worden gewijzigd.
pt_pt: A identificação de um pacote de regras exportado não pode ser modificada.
ro: ID-ul unui pachet de reguli exportat nu poate fi modificat.

source: The ID of the aggregation must be a unique text. It will be as unique ID.
de: Die ID der Aggregation muss ein eindeutiger Text sein. Es wird als eindeutige ID verwendet.
es: El ID de la agregación debe ser un texto único. Será como ID único.
fr: L'ID de l'agrégation doit être un texte unique. Il s'agira d'un ID unique.
it: L'ID dell'aggregazione deve essere un testo unico. Sarà come ID unico.
ja: 集計のIDは一意のテキストである必要があります。一意のIDになります。
nl: De ID van de aggregatie moet een unieke tekst zijn. Het zal een unieke ID zijn.
pt_pt: A identificação da agregação deve ser um texto único. Será como um ID único.
ro: ID-ul agregării trebuie să fie un text unic. Acesta va fi un ID unic.

source: The ID of the connection must be a unique text, with the same requirements as an user id. It will be used as an internal key when objects refer to the connection.
de: Die ID der Verbindung muss ein eindeutiger Text sein, der die gleichen Anforderungen wie eine Benutzerkennung erfüllt. Sie wird als interner Schlüssel verwendet, wenn sich Objekte auf die Verbindung beziehen.
it: L'ID della connessione deve essere un testo unico, con gli stessi requisiti di un id utente. Verrà utilizzato come chiave interna quando gli oggetti faranno riferimento alla connessione.
ja: 接続IDはユーザーIDと同じ条件の一意のテキストである必要があります。オブジェクトが接続を参照するときに、内部キーとして使用されます。
pt_pt: O ID da ligação deve ser um texto único, com os mesmos requisitos que um ID de utilizador. Será utilizado como uma chave interna quando os objectos se referirem à ligação.
ro: ID-ul conexiunii trebuie să fie un text unic, cu aceleași cerințe ca și ID-ul unui utilizator. Acesta va fi utilizat ca o cheie internă atunci când obiectele se referă la conexiune.

source: The ID of the job must be a unique text. It will be used as an internal key when objects refer to the job.
de: Die ID des Jobs muss ein eindeutiger Text sein. Er wird als interner Schlüssel verwendet, wenn auf den Job referenziert wird.
es: El ID del trabajo debe ser un texto único. Se utilizará como clave interna cuando los objetos se refieran al trabajo.
fr: L'ID de la tâche doit être un texte unique. Il sera utilisé comme clé interne lorsque des objets feront référence à la tâche.
it: L'ID del lavoro deve essere un testo unico. Sarà usato come chiave interna quando gli oggetti si riferiscono al lavoro.
ja: ジョブのIDは一意のテキストである必要があります。オブジェクトがジョブを参照するときに内部キーとして使用されます。
nl: De ID van de taak moet een unieke tekst zijn. Het zal worden gebruikt als een interne sleutel wanneer objecten naar de taak verwijzen.
pt_pt: O ID do trabalho deve ser um texto único. Ele será usado como uma chave interna quando os objetos se referirem ao trabalho.
ro: ID-ul postului trebuie să fie un text unic. Acesta va fi utilizat ca o cheie internă atunci când obiectele se referă la postul respectiv.
