Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This regex must match the <i>beginning</i> of the complete command line of the process including arguments.<br>When using groups, matches will be instantiated during process discovery. e.g. (py.*) will match python, python_dev and python_test and discover 3 services. At check time, because python is a substring of python_test and python_dev it will aggregateall process that start with python. If that is not the intended behavior please use a delimiter like '$' or '\b' around the group, e.g. (py.*)$<br>In manual check groups are aggregated
de: Diese Regex muss mit dem <i>Anfang</i> der kompletten Befehlszeile des Prozesses einschließlich der Argumente übereinstimmen.<br>Bei der Verwendung von Gruppen werden die Übereinstimmungen während der Prozesserkennung instanziiert, z.B. (py.*) wird python, python_dev und python_test entsprechen und 3 Dienste erkennen. Während der Check-Ausführung werden alle Prozesse zusammen aggregiert, weil python ein Bestandteil von python_test und python_dev ist. Wenn dies nicht dem gewünschten Verhalten entspricht, nutzen Sie die Trenner '$' oder '\b' in Ihrem Ausdruck, z.B. (py.*)$<br>Bei statischen Check werden Gruppen aggregiert
es: Este regex debe coincidir con el <i>comienzo</i> de la línea de comandos completa del proceso, incluidos los argumentos.<br>Cuando se utilizan grupos, las coincidencias se instancian durante el descubrimiento de procesos. por ejemplo, (py.*) coincidirá con python, python_dev y python_test y descubrirá 3 servicios. En el momento de la comprobación, dado que python es una subcadena de python_test y python_dev, agregará todos los procesos que empiecen por python. Si este no es el comportamiento deseado, por favor utilice un delimitador como '$' o '\b' alrededor del grupo, por ejemplo (py.*)$<br>En la comprobación manual los grupos se agregan
fr: Cette regex doit correspondre au <i>début</i> de la ligne de commande complète du processus, y compris les arguments.<br>Lorsqu'on utilise des groupes, les correspondances seront instanciées pendant la découverte du processus. Par exemple, (py.*) correspondra à python, python_dev et python_test et découvrira 3 services. Au moment de la vérification, comme python est une sous-chaîne de python_test et python_dev, tous les processus commençant par python seront agrégés. Si ce n'est pas le comportement souhaité, veuillez utiliser un délimiteur comme '$' ou '\b' autour du groupe, par exemple (py.*)$<br>Lors de la vérification manuelle, les groupes sont agrégés
it: Questa regex deve corrispondere all'<i>inizio</i> della linea di comando completa del processo compresi gli argomenti.<br>Quando si usano i gruppi, le corrispondenze saranno istanziate durante la scoperta del processo. ad esempio (py.*) corrisponderà a python, python_dev e python_test e scoprirà 3 servizi. Al momento del controllo, poiché python è una sottostringa di python_test e python_dev, aggregherà tutti i processi che iniziano con python. Se questo non è il comportamento desiderato, usa un delimitatore come '$' o '\b' intorno al gruppo, ad esempio (py.*)$<br>Nel controllo manuale i gruppi sono aggregati
ja: この正規表現は、引数を含むプロセスの完全なコマンドラインの<i>先頭</i>と一致する必要があります。<br>グループを使用する場合、一致はプロセス検出中にインスタンス化されます。たとえば、 (py.*)は、python、python_dev、およびpython_testと一致し、3つのサービスを検出します。チェック時に、pythonはpython_testとpython_devの部分文字列であるため、pythonで始まるすべてのプロセスを集計します。それが意図した動作でない場合は、グループの前後に'$'や'\b'などの区切り文字を使用してください。例:(py.*)$<br>手動チェックでは、グループが集計されます
nl: Deze regex moet overeenkomen met het <i>begin</i> van de complete opdrachtregel van het proces, inclusief argumenten.<br>Wanneer groepen worden gebruikt, zullen de overeenkomsten tijdens de proces ontdekking worden samengesteld. b.v. (py.*) zal overeenkomen met python, python_dev en python_test en 3 diensten ontdekken. Op het moment van controle, omdat python een substring is van python_test en python_dev zal het alle processen aggregeren die beginnen met python. Als dat niet het bedoelde gedrag is, gebruik dan een scheidingsteken zoals '$' of 'b' rond de groep, bijv. (py.*)$<br>Bij handmatige controle worden groepen samengevoegd
pt_pt: Este regex deve corresponder ao <i>beginning</i> da linha de comando completa do processo incluindo argumentos.<br> Quando se usam grupos, os resultados serão instanciados durante a descoberta do processo. p.ex. (py.*) corresponderão a python, python_dev e python_test e descobrirão 3 serviços. No momento da verificação, porque python é um substrato de python_test e python_dev ele irá agregar todos os processos que começam com python. Se esse não é o comportamento pretendido, por favor use um delimitador como '$' ou '\b' ao redor do grupo, por exemplo (py.*)$<br>No manual check groups are aggregated
ro: Acest regex trebuie să se potrivească cu <i>începutul</i> liniei de comandă complete a procesului, inclusiv argumentele.<br>Când se utilizează grupuri, potrivirile vor fi instanțiate în timpul descoperirii procesului. de exemplu, (py.*) se va potrivi cu python, python_dev și python_test și va descoperi 3 servicii. În momentul verificării, deoarece python este un subșir din python_test și python_dev, se vor agrega toate procesele care încep cu python. Dacă acesta nu este comportamentul dorit, vă rugăm să utilizați un delimitator precum '$' sau '\b' în jurul grupului, de exemplu (py.*)$<br>În verificarea manuală, grupurile sunt agregate

source: This regex must match the <i>beginning</i> of the complete command line of the task including arguments
de: Der reguläre Ausdruck muss auf den <i>Anfang</i> der vollständigen Befehlszeile des Tasks mit allen Argumenten passen
es: Esta regex debe coincidir con el <i>comienzo</i> de la línea de comandos completa de la tarea, incluyendo los argumentos
fr: Cette expression rationnelle doit correspondre au <i>début</i> de la ligne de commande complète de la tâche, y compris les arguments
it: Questa regex deve corrispondere all'<i>inizio</i> della linea di comando completa del compito, inclusi gli argomenti
ja: この正規表現は、引数を含むタスクの完全なコマンドラインの<i>先頭</i>と一致する必要があります
nl: Deze regex moet overeenkomen met het <i>begin</i> van de volledige opdrachtregel van de taak, inclusief argumenten
pt_pt: Este regex deve corresponder ao <i>beginning</i> da linha de comando completa da tarefa, incluindo os argumentos
ro: Acest regex trebuie să se potrivească cu <i>începutul</i> liniei de comandă complete a sarcinii, inclusiv argumentele

source: This regex must match the <i>beginning</i> of the complete control group information
de: Diese Regex muss mit dem <i>Anfang</i> der vollständigen Kontrollgruppeninformation übereinstimmen
es: Esta regex debe coincidir con el <i>comienzo</i> de la información completa del grupo de control
fr: Cette expression doit correspondre au <i>début</i> de l'information complète sur le groupe de contrôle
it: Questa regex deve corrispondere all'<i>inizio</i> dell'informazione completa del gruppo di controllo
ja: この正規表現は、完全なコントロールグループ情報の<i>先頭</i>と一致する必要があります
nl: Deze regex moet overeenkomen met het <i>begin</i> van de volledige controlegroepinformatie
pt_pt: Este regex deve corresponder ao <i>beginning</i> da informação completa do grupo de controle
ro: Acest regex trebuie să se potrivească cu <i>începutul</i> informațiilor complete despre grupul de control

source: This regex must match the <i>beginning</i> of the complete path of the node as reported by the agent
de: Diese Regex muss mit dem <i>Anfang</i> des vollständigen Pfades des Knotens übereinstimmen, wie vom Agenten gemeldet
es: Esta regex debe coincidir con el <i>comienzo</i> de la ruta completa del nodo tal y como lo informa el agente
fr: Cette regex doit correspondre au <i>début</i> du chemin complet du nœud tel que rapporté par l'agent
it: Questa regex deve corrispondere al <i>inizio</i> del percorso completo del nodo come riportato dall'agente
ja: この正規表現は、エージェントによって報告されたノードの完全なパスの<i>先頭</i>と一致する必要があります
nl: Deze regex moet overeenkomen met het <i>begin</i> van het volledige pad van het knooppunt zoals gerapporteerd door de agent
pt_pt: Este regex deve corresponder ao <i>beginning</i> do caminho completo do nó, conforme relatado pelo agente
ro: Acest regex trebuie să se potrivească cu <i>începutul</i>căii complete a nodului, așa cum a fost raportată de către agent

source: This regex must match the <i>beginning</i> of the complete path of the process including arguments.<br>When using groups, matches will be instantiated during process discovery. e.g. (py.*) will match python, python_dev and python_test and discover 3 services. At check time, because python is a substring of python_test and python_dev it will aggregateall process that start with python. If that is not the intended behavior please use a delimiter like '$' or '\b' around the group, e.g. (py.*)$<br>In manual check groups are aggregated
de: Diese Regex muss mit dem <i>Anfang</i> des kompletten Pfades des Prozesses einschließlich der Argumente übereinstimmen.<br>Wenn Sie Gruppen benutzen, werden diese während der Prozesserkennung aufgelöst, z.B. (py.*) wird auf python, python_dev und python_test zutreffen, und 3 Services werden erkannt. Während der Check-Ausführung werden alle Prozesse zusammen aggregiert, weil python ein Bestandteil von python_test und python_dev ist. Wenn dies nicht dem gewünschten Verhalten entspricht, nutzen Sie die Trenner '$' oder '\b' in Ihrem Ausdruck, z.B. (py.*)$<br>Bei statischen Check werden Gruppen aggregiert
es: Este regex debe coincidir con el <i>comienzo</i> de la ruta completa del proceso incluyendo los argumentos.<br>Cuando se utilizan grupos, las coincidencias se instancian durante el descubrimiento de procesos. por ejemplo, (py.*) coincidirá con python, python_dev y python_test y descubrirá 3 servicios. En el momento de la comprobación, dado que python es una subcadena de python_test y python_dev, agregará todos los procesos que empiecen por python. Si este no es el comportamiento deseado, por favor utilice un delimitador como '$' o '\b' alrededor del grupo, por ejemplo (py.*)$<br>En la comprobación manual los grupos se agregan
fr: Cette regex doit correspondre au <i>début</i> du chemin complet du processus, y compris les arguments.<br>Lorsqu'on utilise des groupes, les correspondances seront instanciées pendant la découverte du processus. Par exemple, (py.*) correspondra à python, python_dev et python_test et découvrira 3 services. Au moment de la vérification, comme python est une sous-chaîne de python_test et python_dev, tous les processus commençant par python seront agrégés. Si ce n'est pas le comportement souhaité, veuillez utiliser un délimiteur comme '$' ou '\b' autour du groupe, par exemple (py.*)$<br>Lors de la vérification manuelle, les groupes sont agrégés
it: Questa regex deve corrispondere all'<i>inizio</i> del percorso completo del processo compresi gli argomenti.<br>Quando si usano i gruppi, le corrispondenze saranno istanziate durante la scoperta del processo. ad esempio (py.*) corrisponderà a python, python_dev e python_test e scoprirà 3 servizi. Al momento del controllo, poiché python è una sottostringa di python_test e python_dev, aggregherà tutti i processi che iniziano con python. Se questo non è il comportamento desiderato, usa un delimitatore come '$' o '\b' intorno al gruppo, ad esempio (py.*)$<br>Nel controllo manuale i gruppi sono aggregati
ja: この正規表現は、引数を含むプロセスの完全なパスの<i>先頭</i>と一致する必要があります。<br>グループを使用する場合、一致はプロセス検出中にインスタンス化されます。たとえば、(py.*)は、python、python_dev、およびpython_testと一致し、3つのサービスを検出します。チェック時に、pythonはpython_testとpython_devの部分文字列であるため、pythonで始まるすべてのプロセスを集約します。それが意図した動作でない場合は、グループの前後に"$"や"\ b"などの区切り文字を使用してください。例:(py.*)$ <br>手動チェックでは、グループが集約されます
nl: Deze regex moet overeenkomen met het <i>begin</i> van het volledige pad van het proces, inclusief argumenten.<br>Wanneer groepen worden gebruikt, zullen de overeenkomsten tijdens de proces ontdekking worden samengesteld. b.v. (py.*) zal overeenkomen met python, python_dev en python_test en 3 diensten ontdekken. Op het moment van controle, omdat python een substring is van python_test en python_dev zal het alle processen aggregeren die beginnen met python. Als dat niet het bedoelde gedrag is, gebruik dan een scheidingsteken zoals '$' of 'b' rond de groep, bijv. (py.*)$<br>Bij handmatige controle worden groepen samengevoegd
pt_pt: Este regex deve corresponder ao <i>beginning</i> do caminho completo do processo incluindo argumentos.<br> Ao utilizar grupos, os resultados serão instanciados durante a descoberta do processo. p.ex. (py.*) corresponderão a python, python_dev e python_test e descobrirão 3 serviços. No momento da verificação, porque python é um substrato de python_test e python_dev ele irá agregar todos os processos que começam com python. Se esse não é o comportamento pretendido, por favor use um delimitador como '$' ou '\b' ao redor do grupo, por exemplo (py.*)$<br>No manual check groups are aggregated
ro: Acest regex trebuie să se potrivească cu <i>începutul</i> căii complete a procesului, inclusiv argumentele.<br>Când se utilizează grupuri, potrivirile vor fi instanțiate în timpul descoperirii procesului. de exemplu, (py.*) se va potrivi cu python, python_dev și python_test și va descoperi 3 servicii. În momentul verificării, deoarece python este un subșir din python_test și python_dev, se vor agrega toate procesele care încep cu python. Dacă acesta nu este comportamentul dorit, vă rugăm să utilizați un delimitator precum '$' sau '\b' în jurul grupului, de exemplu (py.*)$<br>În verificarea manuală, grupurile sunt agregate

source: This regex must match the <i>beginning</i> of the complete textual description of the process including arguments.<br>When using groups, matches will be instantiated during process discovery. e.g. (py.*) will match python, python_dev and python_test and discover 3 services. At check time, because python is a substring of python_test and python_dev it will aggregateall process that start with python. If that is not the intended behavior please use a delimiter like '$' or '\b' around the group, e.g. (py.*)$<br>In manual check groups are aggregated
de: Diese Regex muss mit dem <i>Anfang</i> der vollständigen textuellen Beschreibung des Prozesses einschließlich der Argumente übereinstimmen.<br>Wenn Sie Gruppen benutzen, werden diese während der Prozesserkennung aufgelöst, z.B. (py.*) wird auf python, python_dev und python_test zutreffen und 3 Services erkennen. Während der Check-Ausführung werden alle Prozesse zusammen aggregiert, weil python ein Bestandteil von python_test und python_dev ist. Wenn dies nicht dem gewünschten Verhalten entspricht, nutzen Sie die Trenner '$' oder '\b' in Ihrem Ausdruck, z.B. (py.*)$<br>Bei statischen Check werden Gruppen aggregiert
es: Este regex debe coincidir con el <i>comienzo</i> de la descripción textual completa del proceso, incluyendo los argumentos.<br>Cuando se utilizan grupos, las coincidencias se instancian durante el descubrimiento de procesos. por ejemplo, (py.*) coincidirá con python, python_dev y python_test y descubrirá 3 servicios. En el momento de la comprobación, dado que python es una subcadena de python_test y python_dev, agregará todos los procesos que empiecen por python. Si este no es el comportamiento deseado, por favor utilice un delimitador como '$' o '\b' alrededor del grupo, por ejemplo (py.*)$<br>En la comprobación manual los grupos se agregan
fr: Cette regex doit correspondre au <i>début</i> de la description textuelle complète du processus, y compris les arguments.<br>Lorsqu'on utilise des groupes, les correspondances seront instanciées pendant la découverte du processus. Par exemple, (py.*) correspondra à python, python_dev et python_test et découvrira 3 services. Au moment de la vérification, comme python est une sous-chaîne de python_test et python_dev, tous les processus commençant par python seront agrégés. Si ce n'est pas le comportement souhaité, veuillez utiliser un délimiteur comme '$' ou '\b' autour du groupe, par exemple (py.*)$<br>Lors de la vérification manuelle, les groupes sont agrégés
it: Questa regex deve corrispondere all'<i>inizio</i> della descrizione testuale completa del processo compresi gli argomenti.<br>Quando si usano i gruppi, le corrispondenze saranno istanziate durante la scoperta del processo. ad esempio (py.*) corrisponderà a python, python_dev e python_test e scoprirà 3 servizi. Al momento del controllo, poiché python è una sottostringa di python_test e python_dev, aggregherà tutti i processi che iniziano con python. Se questo non è il comportamento desiderato, usa un delimitatore come '$' o '\b' intorno al gruppo, ad esempio (py.*)$<br>Nel controllo manuale i gruppi sono aggregati
ja: この正規表現は、引数を含むプロセスの完全なテキスト記述の<i>先頭</i>と一致する必要があります。<br>グループを使用する場合、一致はプロセス検出中にインスタンス化されます。たとえば、(py.*)は、python、python_devおよびpython_testと一致し、3つのサービスを検出します。チェック時に、pythonはpython_testとpython_devの部分文字列であるため、pythonで始まるすべてのプロセスを集約します。それが意図した動作でない場合は、グループの前後に'$' や '\b' などの区切り文字を使用してください。例: (py.*)$<br>手動チェックでは、グループが集約されます
nl: Deze regex moet overeenkomen met het <i>begin</i> van de volledige tekstuele beschrijving van het proces, inclusief argumenten.<br>Wanneer groepen worden gebruikt, zullen de overeenkomsten tijdens de proces ontdekking worden samengesteld. b.v. (py.*) zal overeenkomen met python, python_dev en python_test en 3 diensten ontdekken. Op het moment van controle, omdat python een substring is van python_test en python_dev zal het alle processen aggregeren die beginnen met python. Als dat niet het bedoelde gedrag is, gebruik dan een scheidingsteken zoals '$' of 'b' rond de groep, bijv. (py.*)$<br>Bij handmatige controle worden groepen samengevoegd
pt_pt: Este regex deve corresponder a <i>beginning</i> da descrição textual completa do processo incluindo argumentos.<br> Ao utilizar grupos, os resultados serão instanciados durante a descoberta do processo. p.ex. (py.*) corresponderão a python, python_dev e python_test e descobrirão 3 serviços. No momento da verificação, porque python é um substrato de python_test e python_dev ele irá agregar todos os processos que começam com python. Se esse não é o comportamento pretendido, por favor use um delimitador como '$' ou '\b' ao redor do grupo, por exemplo (py.*)$<br>No manual check groups are aggregated
ro: Acest regex trebuie să se potrivească cu <i>începutul</i> descrierii textuale complete a procesului, inclusiv a argumentelor.<br>Când se utilizează grupuri, potrivirile vor fi instanțiate în timpul descoperirii procesului. de exemplu, (py.*) se va potrivi cu python, python_dev și python_test și va descoperi 3 servicii. În momentul verificării, deoarece python este un subșir din python_test și python_dev, se vor agrega toate procesele care încep cu python. Dacă acesta nu este comportamentul dorit, vă rugăm să utilizați un delimitator precum '$' sau '\b' în jurul grupului, de exemplu (py.*)$<br>În verificarea manuală, grupurile sunt agregate

source: This regex must match the <i>beginning</i> of the complete username
de: Der reguläre Ausdruck muss auf den <i>Anfang</i> des vollständigen Benutzernamens passen
es: Esta regex debe coincidir con el <i>comienzo</i> del nombre de usuario completo
fr: Cette expression rationnelle doit correspondre au <i>début</i> du nom d'utilisateur complet
it: Questa regex deve corrispondere all'<i>inizio</i> del nome utente completo
nl: Deze regex moet overeenkomen met het <i>begin</i> van de volledige gebruikersnaam
ro: Acest regex trebuie să se potrivească cu <i>începutul</i>numelui de utilizator complet

source: This regex must match the <i>beginning</i> of the task
de: Der reguläre Ausdruck muss auf den <i>Anfang</i> des Tasks passen
es: Esta regex debe coincidir con el <i>comienzo</i> de la tarea
fr: Cette expression doit correspondre au <i>début</i> de la tâche
it: Questa regex deve corrispondere all'<i>inizio</i> del compito
ja: この正規表現は、タスクの<i>開始</i>と一致する必要があります
nl: Deze regex moet overeenkomen met het <i>begin</i> van de taak
pt_pt: Este regex deve corresponder ao <i>beginning</i> da tarefa
ro: Acest regex trebuie să se potrivească cu <i>începutul</i> sarcinii

source: This regular expression is used to match the services to be put into this group. You can use prefix match regular expressions here. In the regular expressions, you can use match groups. Matched services with the same match groups will be put in the same group.
de: Dieser reguläre Ausdruck wird verwendet, um die Dienste zu finden, die in diese Gruppe aufgenommen werden sollen. Sie können hier reguläre Ausdrücke mit Präfix-Match verwenden. In den regulären Ausdrücken können Sie Match-Gruppen verwenden. Übereinstimmende Dienste mit denselben Match-Gruppen werden in dieselbe Gruppe aufgenommen.
it: Questa espressione regolare viene utilizzata per abbinare i servizi da inserire in questo gruppo. È possibile utilizzare espressioni regolari di corrispondenza a prefisso. Nelle espressioni regolari si possono usare gruppi di corrispondenza. I servizi abbinati con gli stessi gruppi di corrispondenza saranno inseriti nello stesso gruppo.
ja: この正規表現は、このグループに入れられるサービスを照合するために使用されます。ここでは、プレフィックス一致の正規表現が使用できます。正規表現はマッチグループを使うことができます。同じマッチグループで一致したサービスは、同じグループに入れられます。
pt_pt: Esta expressão regular é utilizada para fazer corresponder os serviços a colocar neste grupo. Pode utilizar expressões regulares de correspondência de prefixo aqui. Nas expressões regulares, pode utilizar grupos de correspondência. Os serviços correspondentes com os mesmos grupos de correspondência serão colocados no mesmo grupo.
ro: Această expresie regulată este utilizată pentru a se potrivi cu serviciile care urmează să fie incluse în acest grup. Puteți utiliza aici expresii regulate de potrivire a prefixelor. În expresiile regulate, puteți utiliza grupuri de corespondență. Serviciile care corespund cu aceleași grupuri de corespondență vor fi plasate în același grup.

source: This report element does not exist.
de: Dieses Berichtselement existiert nicht.
es: Este elemento del informe no existe.
fr: Cet élément de rapport n'existe pas.
it: Questo elemento di rapporto non esiste.
ja: このレポート要素は存在しません。
nl: Dit rapportelement bestaat niet.
pt_pt: Este elemento de relatório não existe.
ro: Acest element de raport nu există.

source: This report shows the availability of BI aggregations in the time range "$RANGE_TITLE$".
de: Dieser Bericht zeigt die Verfügbarkeit der BI-Aggregationen in dem Zeitraum "$RANGE_TITLE$".
es: Este informe muestra la disponibilidad de las agregaciones de BI en el rango de tiempo "$RANGE_TITLE$".
fr: Ce rapport montre la disponibilité des agrégations BI dans la plage de temps "$RANGE_TITLE$".
it: Questo rapporto mostra la disponibilità delle aggregazioni di BI nell'intervallo di tempo "$RANGE_TITLE$".
ja: このレポートは、時間範囲"$ RANGE_TITLE $"でのBIアグリゲーションの可用性を示しています。
nl: Dit rapport toont de beschikbaarheid van BI-aggregaties in de tijdspanne "$RANGE_TITLE$".
pt_pt: Este relatório mostra a disponibilidade de agregados de BI no intervalo de tempo "$RANGE_TITLE$".
ro: Acest raport arată disponibilitatea agregărilor BI în intervalul de timp "$RANGE_TITLE$".
