Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The maximum average roundtrip time in ms before this service goes into warning/critical. This alarm only applies to the target host, not the hops in between.
de: Die maximale, durchschnittliche Paketumlaufzeit in Millisekunden, bevor dieser Service in WARN/CRIT wechselt. Dieser Alarm wird nur auf den Ziel-Host angewendet, nicht auf die einzelnen Hops.
es: El tiempo medio máximo de ida y vuelta en ms antes de que este servicio pase a alerta/crítico. Esta alarma solo se aplica al host de destino, no a los saltos intermedios.
fr: Le temps moyen maximum d'aller-retour en ms avant que ce service ne passe en alerte/critique. Cette alarme ne s'applique qu'à l'hôte cible, pas aux sauts entre les deux.
it: Il massimo tempo medio di andata e ritorno in ms prima che questo servizio vada in warning/critical. Questo allarme si applica solo all'host di destinazione, non ai salti intermedi.
nl: De maximale gemiddelde roundtrip tijd in ms voordat deze dienst in waarschuwing/kritiek gaat. Dit alarm is alleen van toepassing op de doelhost, niet op de tussenliggende hops.
ro: Timpul mediu maxim de călătorie dus-întors, în ms, înainte ca acest serviciu să treacă în stare de avertizare/critică. Această alarmă se aplică numai la gazda țintă, nu și la salturile intermediare.

source: The maximum key length is 128 characters.
de: Die maximale Schlüssellänge beträgt 128 Zeichen.
es: La longitud máxima de la clave es de 128 caracteres.
fr: La longueur maximale de la clé est de 128 caractères.
it: La lunghezza massima della chiave è di 128 caratteri.
ja: キーの最大長は128文字です。
nl: De maximale sleutellengte is 128 tekens.
pt_pt: O comprimento máximo da chave é de 128 caracteres.
ro: Lungimea maximă a cheii este de 128 de caractere.

source: The maximum limit for the apply lag in <tt>v$dataguard_stats</tt>.
de: Die maximale Grenze für das Apply-Lag in <tt>v$dataguard_stats</tt>.
es: El límite máximo para el retraso de aplicación en <tt>v$dataguard_stats</tt>.
fr: La limite maximale pour le retard d'application dans <tt>v$dataguard_stats</tt>.
it: Il limite massimo per l'apply lag in <tt>v$dataguard_stats</tt>.
ja: <tt>v$dataguard_stats</tt>での適用ラグの最大制限。
nl: De maximumlimiet voor de toepassingsvertraging in <tt>v$dataguard_stats</tt>.
pt_pt: O limite máximo para o atraso de aplicação em <tt>v$dataguard_stats</tt>.
ro: Limita maximă pentru decalajul de aplicare în <tt>v$dataguard_stats</tt>.

source: The maximum number of concurrent Livestatus connections is limited by this setting. Usually the default value should be fine. If you have a larger number of users and use persistent connections then you could run out of Livestatus connections. This results in hanging Apache processes and browsers running into timeouts. Increase this number in such a case. Also consider using the Livestatus proxy.
de: Diese Einstellung begrenzt die maximale gleichzeitige Anzahl von Livestatus-Verbindungen zum Kern. Der Standardwert sollte üblicherweise ausreichen. Wenn Sie eine größere Anzahl von Benutzern haben und dauerhafte Verbindungen verwenden, können Ihnen die Livestatus-Verbindungen ausgehen. Dies führt zu hängenden Apache-Prozessen und zu Timeouts bei Browsern. Erhöhen Sie in einem solchen Fall diese Zahl. Ziehen Sie auch die Verwendung des Livestatus-Proxys in Betracht.
es: El número máximo de conexiones simultáneas de Livestatus está limitado por esta configuración. Normalmente el valor por defecto debería estar bien. Si tienes un gran número de usuarios y utilizas conexiones persistentes, podrías quedarte sin conexiones Livestatus. Esto hace que los procesos de Apache se cuelguen y que los navegadores se queden sin tiempo. Aumente este número en tal caso. También considere el uso del proxy Livestatus.
fr: Le nombre maximum de connexions Livestatus simultanées est limité par ce paramètre. En général, la valeur par défaut devrait convenir. Si vous avez un grand nombre d'utilisateurs et que vous utilisez des connexions persistantes, vous risquez de manquer de connexions Livestatus. Cela a pour conséquence de suspendre les processus Apache et de provoquer des délais d'attente pour les navigateurs. Augmentez ce nombre dans un tel cas. Pensez également à utiliser le proxy Livestatus.
it: Il numero massimo di connessioni contemporanee di Livestatus è limitato da questa impostazione. Di solito il valore predefinito dovrebbe andare bene. Se hai un numero maggiore di utenti e usi connessioni persistenti allora potresti esaurire le connessioni di Livestatus. Questo si traduce in processi Apache sospesi e browser che vanno in timeout. Aumenta questo numero in questo caso. Considera anche di usare il proxy di Livestatus.
ja: 同時Livestatus接続の最大数は、この設定によって制限されます。通常、デフォルト値で問題ありません。ユーザー数が多く、持続的接続を使用している場合は、Livestatus接続が不足する可能性があります。これにより、Apacheプロセスとブラウザがハングしてタイムアウトになります。このような場合は、この数を増やしてください。Livestatusプロキシの使用も検討してください。
nl: Het maximum aantal gelijktijdige Livestatus verbindingen wordt beperkt door deze instelling. Normaal gesproken zou de standaard waarde goed moeten zijn. Als u een groter aantal gebruikers heeft en persistente connecties gebruikt dan zou u een tekort aan Livestatus connecties kunnen krijgen. Dit resulteert in hangende Apache processen en browsers die in timeouts terecht komen. Verhoog dit aantal in zo'n geval. Overweeg ook het gebruik van de Livestatus proxy.
pt_pt: O número máximo de ligações Livestatus simultâneas é limitado por esta configuração. Normalmente, o valor padrão deve ser bom. Se você tiver um número maior de usuários e usar conexões persistentes, então você pode ficar sem conexões Livestatus. Isto resulta na suspensão dos processos e browsers do Apache, que ficam sem tempo. Aumente este número em tal caso. Considere também usar o proxy do Livestatus.
ro: Numărul maxim de conexiuni Livestatus simultane este limitat de această setare. De obicei, valoarea implicită ar trebui să fie suficientă. Dacă aveți un număr mai mare de utilizatori și folosiți conexiuni persistente, ați putea rămâne fără conexiuni Livestatus. Acest lucru duce la blocarea proceselor Apache și la expirarea timpului de așteptare pentru browsere. Măriți acest număr în acest caz. De asemenea, luați în considerare utilizarea proxy-ului Livestatus.

source: The maximum number of failed checks until a service problem state will be considered as <u>hard</u>. Only hard state trigger notifications.
de: Die maximale Anzahl fehlgeschlagener Prüfungen, bis ein Dienstproblem als <u>hart</u> eingestuft wird. Nur harte Zustände lösen Benachrichtigungen aus.
es: El número máximo de comprobaciones fallidas hasta que un estado de problema de servicio sea considerado como <u>duro</u>. Sólo los estados duros activan las notificaciones.
fr: Le nombre maximum de contrôles échoués jusqu'à ce qu'un état de problème de service soit considéré comme <u>hard</u>. Seul l'état hard déclenche des notifications.
it: Il numero massimo di controlli falliti fino a quando uno stato di problema di servizio sarà considerato <u>hard</u>. Solo lo stato hard fa scattare le notifiche.
ja: サービス問題の状態が<u>ハード</u>とみなされるまでのチェックの失敗の最大数です。ハード状態のみが通知をトリガーします。
nl: Het maximum aantal mislukte controles totdat een probleemtoestand van de dienst als <u>hard</u> wordt beschouwd. Alleen harde toestanden triggeren meldingen.
pt_pt: O número máximo de verificações falhadas até um estado de problema de serviço será considerado como <u>hard</u>. Apenas notificações de disparo de estado difícil.
ro: Numărul maxim de verificări eșuate până când o stare de problemă a serviciului va fi considerată ca fiind <u>dure</u>. Numai starea hard declanșează notificări.

source: The maximum number of failed host checks until the host will be considered in a hard down state
de: Die maximale Anzahl von fehlgeschlagenen Host-Prüfungen, bis der Host als "hard down" eingestuft wird
es: El número máximo de comprobaciones fallidas del host hasta que se considere que el host está en estado de inactividad
fr: Le nombre maximum d'échecs de contrôle de l'hôte jusqu'à ce que l'hôte soit considéré comme étant dans un état d'arrêt dur
it: Il numero massimo di controlli dell'host falliti fino a quando l'host sarà considerato in uno stato di hard down
ja: ホストがハードダウン状態であると見なされるまでに失敗したホストチェックの最大数
nl: Het maximum aantal mislukte hostcontroles totdat de host in een harde down-status wordt beschouwd
pt_pt: O número máximo de cheques falhados até que o anfitrião seja considerado em estado grave
ro: Numărul maxim de verificări nereușite ale gazdei până când gazda va fi considerată în stare de "hard down".

source: The maximum number of messages per time interval
de: Die maximale Anzahl Meldungen pro Zeitinterval
es: El número máximo de mensajes por intervalo de tiempo
fr: Le nombre maximum de messages par intervalle de temps
it: Il numero massimo di messaggi per intervallo di tempo
ja: 時間間隔あたりのメッセージの最大数
nl: Het maximum aantal berichten per tijdsinterval
pt_pt: O número máximo de mensagens por intervalo de tempo
ro: Numărul maxim de mesaje pe interval de timp

source: The maximum number of tags per resource is 50.
de: Die maximale Anzahl von Merkmalen pro Ressource beträgt 50.
es: El número máximo de etiquetas por recurso es de 50.
fr: Le nombre maximum d'étiquettes par ressource est de 50.
it: Il numero massimo di tag per risorsa è 50.
ja: リソースあたりのタグの最大数は50。
nl: Het maximum aantal tags per bron is 50.
pt_pt: O número máximo de tags por recurso é de 50.
ro: Numărul maxim de etichete pentru fiecare resursă este de 50.

source: The maximum size of all files on the backup space. This might be set to the allowed quotas on the configured FTP server to be notified if the space limit is reached.
de: Maximale Größe aller Dateien auf dem Sicherungsspeicherplatz. Wert sollte auf erlaubtes Kontingent auf dem FTP-Server gesetzt werden. Bei Erreichen des Limits erfolgt die Alarmierung.
es: El tamaño máximo de todos los archivos en el espacio de copia de seguridad. Esto podría establecerse en las cuotas permitidas en el servidor FTP configurado para ser notificado si se alcanza el límite de espacio.
fr: La taille maximale de tous les fichiers sur l'espace de sauvegarde. Cela peut être défini sur les quotas autorisés sur le serveur FTP configuré pour être notifié si la limite d'espace est atteinte.
it: La dimensione massima di tutti i file nello spazio di backup. Questo potrebbe essere impostato sulle quote consentite sul server FTP configurato per essere notificato se il limite di spazio viene raggiunto.
ja: バックアップスペース上のすべてのファイルの最大サイズ。これは、スペース制限に達した場合に通知されるように構成されたFTPサーバーで許可されたクォータに設定される場合があります。
nl: De maximale grootte van alle bestanden op de backup ruimte. Dit kan worden ingesteld op de toegestane quota op de geconfigureerde FTP-server om te worden verwittigd als de ruimtelimiet wordt bereikt.
pt_pt: O tamanho máximo de todos os arquivos no espaço de backup. Isto pode ser definido para as quotas permitidas no servidor FTP configurado para ser notificado se o limite de espaço for atingido.
ro: Dimensiunea maximă a tuturor fișierelor din spațiul de backup. Aceasta poate fi setată la cotele permise pe serverul FTP configurat pentru a fi notificat în cazul în care se atinge limita de spațiu.

source: The maximum standard deviation on the roundtrip time in ms before this service goes into warning/critical. This alarm only applies to the target host, not the hops in between.
de: Die maximale Standardabweichung der Paketumlaufzeit in Millisekunden, bevor der Service in WARN/CRIT wechselt. Dieser Alarm wird nur auf den Ziel-Host angewendet, nicht auf die einzelnen Hops.

source: The maximum time for an individual bulk discovery operation. After this, the processing cycle will continue irregardless of the outcome of the bulk discovery. Default is 1 minute.
de: Die maximale Zeit für eine einzelne Bulk-Erkennung. Danach wird der Verarbeitungszyklus ungeachtet des Ergebnisses der Bulk-Erkennung fortgesetzt. Standardwert ist 1 Minute.
ja: 個々のバッチ検出操作の最大実行時間。この時間経過後は、バッチ検出の結果に関わらず処理サイクルが継続されます。デフォルトは1分です。

source: The maximum time that the Robotmk scheduler allows for a single Robot Framework execution. This time, when multiplied by the number of executions, sets the total runtime limit for the execution of a plan.
de: Die maximale Zeit, die der Robotmk-Planer für eine einzelne Robot Framework-Ausführung zulässt. Diese Zeit, multipliziert mit der Anzahl der Ausführungen, legt die maximale Gesamtlaufzeit für die Ausführung eines Plans fest.
ja: Robotmkスケジューラが単一のの実行を許可する最大時間を指定する。この時間を実行回数で乗算した値が、プランの実行における総実行時間制限を設定します。

source: The maximum time the dynamic configuration will wait for activate changes to be completed. After this, the processing cycle will continue or finish.Default is 2 minutes.
de: Die maximale Zeit, welche die dynamische Konfiguration wartet, bis 'Änderungen aktivieren' abgeschlossen ist. Danach wird der Verarbeitungszyklus fortgesetzt oder beendet. Die Standardeinstellung ist 2 Minuten.

source: The maximum value length is 256 characters.
de: Die maximale Wertlänge beträgt 256 Zeichen.
es: La longitud máxima del valor es de 256 caracteres.
fr: La longueur maximale de la valeur est de 256 caractères.
it: La lunghezza massima del valore è di 256 caratteri.
ja: 最大値の長さは256文字です。
nl: De maximale lengte van de waarde is 256 tekens.
pt_pt: O comprimento máximo do valor é de 256 caracteres.
ro: Lungimea maximă a valorii este de 256 de caractere.

source: The memory levels for one specific module of this host. This is relevant for hosts that have several distinct memory areas, e.g. pluggable cards
de: Die Speicherebenen für ein spezifisches Modul dieses Hosts. Dies ist relevant für Hosts, die mehrere unterschiedliche Speicherbereiche haben, z. B. steckbare Karten
es: Los niveles de memoria para un módulo específico de este host. Esto es relevante para los hosts que tienen varias áreas de memoria distintas, por ejemplo, las tarjetas enchufables
fr: Les niveaux de mémoire pour un module spécifique de cet hôte. Ceci est important pour les hôtes qui ont plusieurs zones de mémoire distinctes, par exemple les cartes enfichables
it: I livelli di memoria per un modulo specifico di questo host. Questo è rilevante per gli host che hanno diverse aree di memoria distinte, ad esempio le schede collegabili
ja: このホストの1つの特定モジュールのメモリレベル。これは、プラガブルカードなど、いくつかの異なるメモリ領域を持つホストに関連しています
nl: De geheugenniveaus voor een specifieke module van deze host. Dit is relevant voor hosts die verschillende geheugengebieden hebben, b.v. pluggable kaarten
pt_pt: Os níveis de memória para um módulo específico deste host. Isto é relevante para hosts que têm várias áreas de memória distintas, por exemplo, cartões plugáveis
ro: Nivelurile de memorie pentru un anumit modul al acestei gazde. Acest lucru este relevant pentru gazdele care au mai multe zone de memorie distincte, de exemplu, carduri conectabile.

source: The memory limiter processor is used to prevent out of memory situations on the collector. Given that the amount and type of data the collector processes is environment-specific and resource utilization of the collector is also dependent on the configured processors, it is important to put checks in place regarding memory usage.
de: Der Prozessor für die Speicherbegrenzung wird verwendet, um Speicherüberlastungen auf dem Collector zu verhindern. Die Menge und Art der Daten, die der Collector verarbeitet, ist umgebungsspezifisch. Die Ressourcennutzung des Collectors hängt auch von den konfigurierten Prozessoren ab. Daher ist es wichtig, Kontrollen hinsichtlich der Speichernutzung einzurichten.

source: The memory utilization of components of a device (e.g. memory utilizationof the rack units as components of a rack server as device) in the lastcheck interval. The possible range is from 0% to 100%
de: Die Speicherauslastung von Komponenten eines Geräts (z. B. Speicherauslastung der Baugruppenträger als Komponenten eines Rack-Servers als Gerät) im letzten Check-Intervall. Der mögliche Bereich liegt zwischen 0% und 100%
es: La utilización de la memoria de los componentes de un dispositivo (por ejemplo, la utilización de la memoria de las unidades de rack como componentes de un servidor de rack como dispositivo) en el último intervalo de comprobación. El rango posible es de 0% a 100%
fr: L'utilisation de la mémoire des composants d'un dispositif (par exemple, l'utilisation de la mémoire des unités de rack en tant que composants d'un serveur de rack en tant que dispositif) dans le dernier intervalle de vérification. La plage possible est comprise entre 0 % et 100 %
it: L'utilizzo della memoria dei componenti di un dispositivo (ad esempio l'utilizzo della memoria delle unità rack come componenti di un server rack come dispositivo) nell'ultimo intervallo di controllo. L'intervallo possibile è da 0% a 100%
ja: 装置の構成要素（例えば、装置のラックサーバーの構成要素としてのラックユニットのメモリ使用率）の最終チェック間隔でのメモリ使用率。可能な範囲は、0％から100％です
nl: Het geheugengebruik van componenten van een apparaat (b.v. het geheugengebruik van de rekeenheden als componenten van een rekserver als apparaat) in het laatste controle-interval. Het mogelijke bereik is van 0% tot 100%
pt_pt: A utilização da memória dos componentes de um dispositivo (por exemplo, utilização da memória das unidades de rack como componentes de um servidor de rack como dispositivo) no último intervalo de verificação. O intervalo possível é de 0% a 100%
ro: Utilizarea memoriei componentelor unui dispozitiv (de exemplu, utilizarea memoriei unităților rack ca componente ale unui server rack ca dispozitiv) în ultimul interval de verificare. Intervalul posibil este de la 0% la 100%.

source: The message has successfully been sent...
de: Die Meldung wurde erfolgreich gesendet...
es: El mensaje ha sido enviado con éxito...
fr: Le message a été envoyé avec succès...
it: Il messaggio è stato inviato con successo...
ja: メッセージの送信に成功しました…
nl: Het bericht is succesvol verzonden...
pt_pt: A mensagem foi enviada com sucesso...
ro: Mesajul a fost trimis cu succes...

source: The metric label is displayed alongside the queried value in the status detail the resulting service. The metric name will be taken as label if nothing was specified.
de: Die Bezeichnung der Metrik wird neben dem abgefragten Wert im Statusdetail des resultierenden Dienstes angezeigt. Der Metrikname wird als Bezeichnung genommen, wenn nichts angegeben wurde.
es: La etiqueta de la métrica se muestra junto al valor consultado en el detalle del estado del servicio resultante. El nombre de la métrica se tomará como etiqueta si no se ha especificado nada.
fr: L'étiquette de la métrique est affichée à côté de la valeur demandée dans le détail de l'état du service résultant. Le nom de la métrique sera pris comme étiquette si rien n'a été spécifié.
it: L'etichetta della metrica viene visualizzata accanto al valore interrogato nel dettaglio dello stato del servizio risultante. Il nome della metrica sarà preso come etichetta se non è stato specificato nulla.
ja: メトリックラベルは、結果のサービスのステータス詳細のクエリ値と一緒に表示されます。何も指定されていない場合、メトリック名がラベルとして使用されます。
nl: Het metric label wordt getoond naast de opgevraagde waarde in het statusdetail van de resulterende dienst. De naam van de metriek wordt als label gebruikt als er niets is gespecificeerd.
pt_pt: A etiqueta métrica é exibida ao lado do valor consultado no detalhe de status do serviço resultante. O nome da métrica será tomado como etiqueta se nada tiver sido especificado.
ro: Eticheta metrică este afișată alături de valoarea interogată în detaliile de stare ale serviciului rezultat. Numele metricii va fi luat ca etichetă dacă nu s-a specificat nimic.

source: The metric name can't be empty
de: Der Metrikname darf nicht leer sein
ja: メトリック名は空欄にできません

source: The minimum allowed length is %s.
de: Die minimal erlaubte Länge ist %s.
fr: La valeur minimale autorisée est de %s.
ja: 最小許容長は %sです。

source: The minimum allowed number of regex groups is %s.
de: Die minimal erlaubte Anzahl an Regex-Gruppen ist %s.
ja: 正規表現グループの最小許容数は%s です。
ro: Numărul minim permis de grupuri regex este %s.

source: The minimum allowed value is %s.
de: Der minimal erlaubte Wert ist %s.
fr: La valeur minimale autorisée est de %s.
ja: 最小許容値は %sです。
ro: Valoarea minimă admisă este %s.

source: The minimum duration may not be less than 15 minutes
de: Die Mindestdauer darf nicht weniger als 15 Minuten betragen
ja: 最低所要時間は15分未満であってはならない

source: The minimum limit for the apply lag in <tt>v$dataguard_stats</tt>. This is only useful if also <i>%s</i> has been configured.
de: Die Mindestgrenze für das Apply Lag in <tt>v$dataguard_stats</tt>. Dies ist nur sinnvoll, wenn auch <i>%s</i> konfiguriert wurde.
es: El límite mínimo para el retraso de aplicación en <tt>v$dataguard_stats</tt>. Esto sólo es útil si también se ha configurado <i>%s</i>.
fr: La limite minimale du délai d'application dans <tt>v$dataguard_stats</tt>. Ceci n'est utile que si l'on a également configuré <i>%s</i>.
it: Il limite minimo per l'apply lag in <tt>v$dataguard_stats</tt>. Questo è utile solo se è stato configurato anche <i>%s</i>.
ja: <tt>v$dataguard_stats</tt>の適用ラグの最小制限。これは、<i>%s</i>も構成されている場合にのみ役立ちます。
nl: De minimum limiet voor de apply lag in <tt>v$dataguard_stats</tt>. Dit is alleen nuttig als ook <i>%s</i> is geconfigureerd.
pt_pt: O limite mínimo para o desfasamento de aplicação em <tt>v$dataguard_stats</tt>. Isto só é útil se também <i>%s</i> tiver sido configurado.
ro: Limita minimă pentru decalajul de aplicare în <tt>v$dataguard_stats</tt>. Acest lucru este util numai dacă a fost configurat și <i>%s</i>.

source: The modification has been saved, but this customer has no users assigned. You need to create either a global user or assign at least one user to the configured customer to be able to log in to the assigned sites.
de: Die Änderung wurde gespeichert, allerdings ist diesem Kunden kein Benutzer zugeordnet. Damit Sie sich in den Instanzen einloggen können, die diesem Kunden zugeordnet sind, müssen Sie mindestens einen globalen Benutzer erstellen oder dem Kunden einen Benutzer zuordnen.
es: La modificación se ha guardado, pero este cliente no tiene usuarios asignados. Es necesario crear un usuario global o asignar al menos un usuario al cliente configurado para poder acceder a los sitios asignados.
fr: La modification a été enregistrée, mais aucun utilisateur n'est affecté à ce client. Vous devez créer un utilisateur global ou affecter au moins un utilisateur au client configuré pour pouvoir vous connecter aux sites affectés.
it: La modifica è stata salvata, ma questo cliente non ha utenti assegnati. È necessario creare un utente globale o assegnare almeno un utente al cliente configurato per poter accedere ai siti assegnati.
ja: 変更は保存されましたが、このカスタマーにはユーザーが割り当てられていません。割り当てられたサイトにログインできるようにするには、グローバルユーザーを作成するか、構成済みのカスタマーに少なくとも1人のユーザーを割り当てる必要があります。
nl: De wijziging is opgeslagen, maar aan deze klant zijn geen gebruikers toegewezen. U moet een globale gebruiker aanmaken of ten minste één gebruiker toewijzen aan de geconfigureerde klant om in te kunnen loggen op de toegewezen sites.
pt_pt: A modificação foi gravada, mas este cliente não tem usuários atribuídos. É necessário criar um usuário global ou atribuir pelo menos um usuário ao cliente configurado para poder efetuar logon nos locais atribuídos.
ro: Modificarea a fost salvată, dar acest client nu are niciun utilizator atribuit. Trebuie să creați fie un utilizator global, fie să atribuiți cel puțin un utilizator clientului configurat pentru a se putea conecta la site-urile atribuite.
