Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Restrict the systemd units by description.
de: Die systemd-Dienste nach Beschreibung einschränken.
es: Restringe las unidades systemd por descripción.
fr: Restreindre les unités systemd par description.
it: Limita le unità systemd per descrizione.
ja: systemdのユニットを説明で制限する。
nl: Beperk de systemd eenheden op beschrijving.
pt_pt: Restringe as unidades systemd por descrição.
ro: Restrângeți unitățile systemd în funcție de descriere.

source: Restrict the systemd units by their name.
de: Die systemd-Dienste nach Namen einschränken.
es: Restringe las unidades systemd por su nombre.
fr: Restreindre les unités systemd par leur nom.
it: Limita le unità systemd in base al loro nome.
ja: 説明によるsystemdサービスを制限。
nl: Beperk de systemd eenheden op hun naam.
pt_pt: Restringe as unidades systemd pelo seu nome.
ro: Restrângeți unitățile systemd după numele lor.

source: Restrict to a single host
de: Auf einen einzelnen Host beschränken
es: Restringir a un solo host
fr: Restreindre à un seul hôte
it: Limitare a un singolo host
ja: 単一のホストに制限する
nl: Beperken tot een enkele host
pt_pt: Restringir-se a um único anfitrião
ro: Limitarea la o singură gazdă

source: Restrict to check attempt
de: Einschränkung auf Check-Versuch
es: Restringir para comprobar el intento
fr: Restreindre la tentative de contrôle
it: Limitare il tentativo di controllo
ja: チェック試行を制限する
nl: Beperk tot controlepoging
pt_pt: Restringir a tentativa de verificação
ro: Restrânge încercarea de verificare

source: Restrict to notification number
de: Auf Benachrichtigungsnummer einschränken
es: Restringir al número de notificación
fr: Restreindre au numéro de notification
it: Limitare al numero di notifica
ja: 通知番号に制限する
nl: Beperken tot kennisgevingsnummer
pt_pt: Restringir ao número de notificação
ro: Restricție la numărul de notificare

source: Restricted address mismatch
de: Fehlende Übereinstimmung der Adressbeschränkung
es: Desajuste de la dirección restringida
fr: Mauvaise concordance de l'adresse restreinte
it: Disadattamento dell'indirizzo limitato
ja: 制限付きアドレスの不一致
nl: Adres met beperkingen komt niet overeen
pt_pt: Incompatibilidade de endereços restritos
ro: Necorespundere de adresă restricționată

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato
ja: 結果
nl: Resultaat
pt_pt: Resultado
ro: Rezultat

source: Result of last %s process
de: Ergebnis des letzten %s-Prozesses
es: Resultado del último proceso %s
fr: Résultat du dernier processus %s
it: Risultato dell'ultimo processo %s
ja: 最後の %s プロセスの結果
nl: Resultaat van laatste %s proces
pt_pt: Resultado do processo do último %s
ro: Rezultatul ultimului proces %s

source: Result of last synchronization process
de: Ergebnis der letzten Synchronisation
es: Resultado del último proceso de sincronización
fr: Résultat du dernier processus de synchronisation
it: Risultato dell'ultimo processo di sincronizzazione
ja: 最後の同期プロセスの結果
nl: Resultaat van het laatste synchronisatieproces
pt_pt: Resultado do último processo de sincronização
ro: Rezultatul ultimului proces de sincronizare

source: Result of summed up values
de: Ergebnis der summierten Werte
es: Resultado de los valores sumados
fr: Résultat des valeurs additionnées
it: Risultato dei valori sommati
ja: 合計値の結果
nl: Resultaat van opgetelde waarden
pt_pt: Resultado de valores somados
ro: Rezultatul valorilor însumate

source: Resulting state
de: Resultierender Zustand
es: Estado resultante
fr: État résultant
it: Stato risultante
ja: 結果の状態
nl: Resulterende staat
pt_pt: Estado resultante
ro: Starea rezultată

source: Resulting state if disk is degraded
de: Zustand, wenn die Platte degraded ist
es: Estado resultante si el disco se degrada
fr: État résultant si le disque est dégradé
it: Stato risultante se il disco è degradato
ja: ディスクが劣化した場合の結果の状態
nl: Resulterende toestand als de schijf is gedegradeerd
pt_pt: Estado resultante se o disco estiver degradado
ro: Starea rezultată în cazul în care discul este degradat

source: Resulting state if disk is excluded
de: Zustand, wenn die Platte ausgeschlossen ist
es: Estado resultante si se excluye el disco
fr: État résultant si le disque est exclu
it: Stato risultante se il disco è escluso
ja: ディスクが除外された場合の結果の状態
nl: Resulterende status indien schijf is uitgesloten
pt_pt: Estado resultante se o disco for excluído
ro: Starea rezultată în cazul în care discul este exclus

source: Resulting state if disk is in array mode
de: Zustand, falls Platte im Arraymodus ist
es: Estado resultante si el disco está en modo array
fr: État résultant si le disque est en mode tableau
it: Stato risultante se il disco è in modalità array
ja: ディスクがアレイモードの場合の結果の状態
nl: Resulterende status als de schijf in array-modus is
pt_pt: Estado resultante se o disco estiver em modo array
ro: Starea rezultată dacă discul este în modul matrice

source: Resulting state if disk is in image mode
de: Zustand, falls Platte im Image-Modus ist
es: Estado resultante si el disco está en modo imagen
fr: État résultant si le disque est en mode image
it: Stato risultante se il disco è in modalità immagine
ja: ディスクがイメージモードの場合の結果の状態
nl: Resulterende status als de schijf in image mode is
pt_pt: Estado resultante se o disco estiver no modo de imagem
ro: Starea rezultată dacă discul este în modul imagine

source: Resulting state if disk is in managed mode
de: Zustand, falls Platte im Managed-Modus ist
es: Estado resultante si el disco está en modo gestionado
fr: État résultant si le disque est en mode géré
it: Stato risultante se il disco è in modalità gestita
ja: ディスクが管理モードの場合の結果の状態
nl: Resulterende status als de schijf in beheerde modus is
pt_pt: Estado resultante se o disco estiver em modo administrado
ro: Starea rezultată dacă discul este în modul gestionat

source: Resulting state if disk is in unmanaged mode
de: Zustand, falls Platte im Unmanaged-Modus ist
es: Estado resultante si el disco está en modo no gestionado
fr: État résultant si le disque est en mode non géré
it: Stato risultante se il disco è in modalità non gestita
ja: ディスクがアンマネージモードの場合の結果状態
nl: Resulterende status als de schijf in onbeheerde modus is
pt_pt: Estado resultante se o disco estiver em modo não gerido
ro: Starea rezultată dacă discul este în modul negestionat

source: Resulting state if disk is offline
de: Zustand, wenn die Platte offline ist
es: Estado resultante si el disco está desconectado
fr: État résultant si le disque est hors ligne
it: Stato risultante se il disco è offline
ja: ディスクがオフラインの場合、状態を決定する
nl: Resulterende status als de schijf offline is
pt_pt: Estado resultante se o disco estiver offline
ro: Starea rezultată dacă discul este offline

source: Resulting state if disk is online
de: Zustand, wenn die Platte online ist
es: Estado resultante si el disco está en línea
fr: État résultant si le disque est en ligne
it: Stato risultante se il disco è online
ja: ディスクがオンラインの場合 結果を状態
nl: Resulterende status als de schijf online is
pt_pt: Estado resultante se o disco estiver online
ro: Starea rezultată dacă discul este online

source: Resulting state if the cluster membership status is "inactiveAdded"
de: Resultierender Zustand, wenn der Cluster-Mitgliedsstatus im Verbund "inactiveAdded" ist
es: Estado resultante si el estado de pertenencia al clúster es "inactiveAdded"
fr: Etat résultant si le statut de membre du cluster est "inactiveAdded"
it: Stato risultante se lo stato di appartenenza al cluster è "inactiveAdded"
ja: クラスタメンバーシップのステータスが "inactiveAdded(非アクティブ追加済)"である場合の結果状態
nl: Resulterende status als de clusterstatus van het lidmaatschap "inactief" is
pt_pt: Estado resultante se o status de membro do cluster for "inativoAdded"
ro: Starea rezultată în cazul în care statutul de membru al clusterului este "inactiveAdded"

source: Resulting state if the cluster membership status is "inactiveFailed"
de: Resultierender Zustand, wenn der Cluster-Mitgliedsstatus im Verbund "inactiveFailed" ist
es: Estado resultante si el estado de pertenencia al clúster es "inactiveFailed"
fr: État résultant si le statut de l'adhésion au cluster est "inactiveFailed"
it: Stato risultante se lo stato di appartenenza al cluster è "inactiveFailed"
ja: クラスターメンバーシップステータスが"inactiveFailed"の場合の結果の状態
nl: Resulterende status als de clusterlidmaatschapsstatus "inactiveFailed" is
pt_pt: Estado resultante se o status de membro do cluster for "inativoFalha"
ro: Starea rezultată în cazul în care statutul de membru al clusterului este "inactiveFailed"

source: Resulting state if the status is "unhealthy"
de: Resultierender Zustand, wenn der Status "unhealthy" ist
es: Estado resultante si el estado es "unhealthy"
fr: État résultant si l'état est "malsain"
it: Stato risultante se lo stato è "non sano"
ja: ステータスが"unhealthy"の場合の結果の状態
nl: Resulterende status als de status "ongezond" is
pt_pt: Estado resultante se o estado for "insalubre"
ro: Starea rezultată în cazul în care starea este "nesănătoasă"

source: Resulting state if the status is "warmup"
de: Resultierender Zustand, wenn der Status "warmup" ist
es: Estado resultante si el estado es "warmup"
fr: État résultant si l'état est "warmup"
it: Stato risultante se lo stato è "riscaldamento"
ja: ステータスが"ウォームアップ"の場合の結果の状態
nl: Resulterende status als de status "warmup" is
pt_pt: Estado resultante se o status for "aquecimento"
ro: Starea rezultată în cazul în care starea este "warmup"

source: Results
de: Ergebnisse
es: Resultados
fr: Résultats
it: Risultati
ja: 結果
nl: Resultaten
pt_pt: Resultados
ro: Rezultate

source: Results: %d
de: Ergebnisse: %d
es: Resultados: %d
ja: 結果: %d
ro: Rezultate: %d

source: Resumables
de: Zusammenfassungen
es: Resumibles
fr: Cahier des charges
ja: 再開可能
pt_pt: Retomado
ro: Resumabile

source: Resuming
de: Fortsetzung
it: Riprendere
ja: 再開
pt_pt: Retomar
ro: Reluarea

source: Retained messages
de: Einbehaltene Meldungen
es: Mensajes recibidos
fr: Messages retenus
it: Messaggi ricevuti
ja: 保有メッセージ
nl: Behouden berichten
pt_pt: Mensagens retidas
ro: Mesaje reținute

source: Retention intervals for HW/SW Inventory entities
de: Aufbewahrungsintervalle für Objekte der HW-/SW-Inventur

source: Retention period
de: Aufbewahrungsdauer
es: Periodo de conservación
fr: Période de conservation
it: Periodo di conservazione
ja: 保存期間
nl: Bewaartermijn
pt_pt: Período de conservação
ro: Perioada de păstrare

source: Retrieve information
de: Informationen abrufen
ja: 情報を取得する

source: Retrieve information about the following partitions
de: Informationen über die folgenden Partitionen einholen
es: Recuperar información sobre las siguientes particiones
fr: Récupérer des informations sur les partitions suivantes
it: Recuperare le informazioni sulle seguenti partizioni
ja: 次のパーティションに関する情報を取得する
nl: Informatie opvragen over de volgende partities
pt_pt: Obter informações sobre as seguintes partições
ro: Obțineți informații despre următoarele partiții

source: Retrieve information about...
de: Beziehe Informationen über...
es: Recuperar información sobre...
fr: Récupérer des informations sur...
it: Recupera informazioni su...
ja: 関する情報を取得する...
nl: Informatie ophalen over...
pt_pt: Recuperar informação sobre...
ro: Obțineți informații despre...

source: Retrieve process information using WMI (Windows Management Instrumentation)
de: Beziehe Informationen über Prozesse mit WMI (Windows Management Instrumentation)
es: Recuperar información de procesos mediante WMI (Windows Management Instrumentation)
fr: Récupérer des informations sur les processus à l'aide de WMI (Windows Management Instrumentation)
it: Recuperare informazioni sul processo usando WMI (Windows Management Instrumentation)
ja: WMI(Windows Management Instrumentation)を使用してプロセス情報を取得する
nl: Procesinformatie opvragen met WMI (Windows Management Instrumentation)
pt_pt: Recuperar informações do processo usando o WMI (Windows Management Instrumentation)
ro: Obținerea de informații despre procese utilizând WMI (Windows Management Instrumentation)

source: Retroactively apply max duration to existing notifications
de: Rückwirkende Anwendung der Höchstdauer auf bestehende Meldungen
ja: 既存の通知に最大期間を遡及的に適用する

source: Retry
de: Wiederhole
es: Reintentar
fr: Réessayer
it: Riprova
ja: リトライ
nl: Opnieuw proberen
pt_pt: Tentativa
ro: Reîncercare

source: Retry Count
de: Wiederholversuche
es: Recuento de reintentos
fr: Nombre de tentatives
it: Conteggio dei tentativi
ja: 再試行回数
nl: Herhaaltelling
pt_pt: Tentativa de contagem
ro: Numărătoarea de reîncercări

source: Retry authentication
de: Authentifizierung erneut versuchen
it: Riprovare l'autenticazione
ja: 認証の再試行
ro: Reîncercați autentificarea

source: Retry check interval
de: Checkintervall bei Problemen
es: Intervalo de comprobación de reintentos
fr: Intervalle de vérification de la répétition
it: Intervallo di controllo dei tentativi
ja: チェック間隔を再試行してください
nl: Herhaal controle interval
pt_pt: Verificar novamente o intervalo
ro: Intervalul de verificare a reîncercării

source: Retry check interval for host checks
de: Checkintervall bei Host-Problemen
es: Intervalo de comprobación de reintentos para las comprobaciones del host
fr: Intervalle de répétition des contrôles d'hôtes
it: Intervallo di ripetizione dei controlli dell'host
ja: 再試行するホストチェックのチェック間隔
nl: Herhalingsinterval voor hostcontroles
pt_pt: Intervalo de nova verificação para verificações no host
ro: Intervalul de reverificare a verificărilor gazdă

source: Retry check interval for service checks
de: Checkintervall bei Service-Problemen
es: Intervalo de comprobación de reintentos para las comprobaciones de servicio
fr: Intervalle de répétition des contrôles de service
it: Intervallo di ripetizione dei controlli di servizio
ja: 再試行するサービスチェックのチェック間隔
nl: Herhalingsinterval voor servicechecks
pt_pt: Intervalo de verificação de novo para verificações de serviço
ro: Intervalul de reverificare a verificărilor de serviciu

source: Retry this test
de: Test wiederholen
es: Reintentar esta prueba
fr: Recommencer ce test
it: Riprova questo test
ja: このテストを再試行してください
nl: Probeer deze test opnieuw
pt_pt: Tente novamente este teste
ro: Reîncercați acest test

source: Retry time
de: Wiederholungszeitraum
es: Tiempo de reintento
fr: Temps de répétition
it: Tempo di riprova
ja: 再試行時間
nl: Herhalingstijd
pt_pt: Tempo de tentativas
ro: Timpul de reintroducere

source: Return CRITICAL if found, OK if not
de: CRITICAL zurückgeben, wenn gefunden, OK, wenn nicht

source: Return code class 2xx (success)
de: Rückgabecode Klasse 2xx (Erfolg)
es: Código de retorno clase 2xx (éxito)
fr: Code de retour classe 2xx (succès)
it: Codice di ritorno classe 2xx (successo)
ja: リターンコードクラス 2xx（成功）
nl: Retourcode klasse 2xx (succes)
pt_pt: Código de retorno classe 2xx (sucesso)
ro: Cod de returnare clasa 2xx (succes)

source: Return code class 3xx (redirection)
de: Rückgabecode Klasse 3xx (Weiterleitung)
es: Código de retorno clase 3xx (redirección)
fr: Code de retour classe 3xx (redirection)
it: Codice di ritorno classe 3xx (reindirizzamento)
ja: リターンコードクラス 3xx（リダイレクション）
nl: Retourcode klasse 3xx (omleiding)
pt_pt: Código de retorno classe 3xx (redireccionamento)
ro: Cod de returnare clasa 3xx (redirecționare)

source: Return code class 4xx (client error)
de: Rückgabecode Klasse 4xx (Client-Fehler)
es: Código de retorno clase 4xx (error del cliente)
fr: Code de retour classe 4xx (erreur du client)
it: Codice di ritorno classe 4xx (errore del cliente)
ja: リターンコードクラス 4xx（クライアントエラー）
nl: Retourcode klasse 4xx (client error)
pt_pt: Código de retorno classe 4xx (erro do cliente)
ro: Cod de returnare clasa 4xx (eroare client)

source: Return code class 5xx (server error)
de: Rückgabecode Klasse 5xx (Server-Fehler)
es: Código de retorno clase 5xx (error del servidor)
fr: Code de retour classe 5xx (erreur de serveur)
it: Codice di ritorno classe 5xx (errore del server)
ja: リターンコードクラス 5xx（サーバーエラー）
nl: Retourcode klasse 5xx (serverfout)
pt_pt: Código de retorno classe 5xx (erro do servidor)
ro: Cod de returnare clasa 5xx (eroare de server)

source: Return process times within performance data
de: Zeige Ausführungszeiten innerhalb der Metriken
es: Los tiempos del proceso de devolución dentro de los datos de rendimiento
fr: Retour des temps de traitement dans les données de performance
it: Tempi di processo di ritorno all'interno dei dati di performance
ja: パフォーマンスデータ内のプロセス時間を返す
nl: Terugkeren procestijden binnen prestatiegegevens
pt_pt: Tempos de processo de retorno dentro dos dados de desempenho
ro: Timpii de procesare a returului în cadrul datelor de performanță

source: Return to Checkmk, define a unique configuration name, and use the Access key ID and Secret access key below.
de: Kehren Sie zu Checkmk zurück, legen Sie einen eindeutigen Konfigurationsnamen fest und verwenden Sie die Zugriffsschlüssel-ID und den geheimen Zugriffsschlüssel unten.

source: Return to Checkmk, define a unique configuration name, and use the Project ID as well as the raw output of the JSON file for the key below.
de: Kehren Sie zu Checkmk zurück, legen Sie einen eindeutigen Konfigurationsnamen fest, und verwenden Sie die Projekt-ID sowie die Rohausgabe der JSON-Datei für den unten stehenden Schlüssel.

source: Return to Checkmk, define a unique configuration name, and use the Subscription ID, Tenant ID, Client ID, and the Client secret below. Please note that the Subscription ID is not needed if only monitoring resources through the Graph API.
de: Kehren Sie zu Checkmk zurück, definieren Sie einen eindeutigen Konfigurationsnamen und verwenden Sie die Subskriptions-ID, Tenant-ID, Client-ID und das Client-Geheimnis unten. Bitte beachten Sie, dass die Subskriptions-ID nicht benötigt wird, wenn Sie nur Ressourcen über die Graph-API überwachen.

source: Returns the current state of DCD cycles and batches. Executes the commands cmk-dcd -Bv and cmk-dcd -Cv.
de: Gibt den aktuellen Status der DCD-Zyklen und -Batches zurück. Führt die Befehle cmk-dcd -Bv und cmk-dcd -Cv aus.

source: Returns the latest crash dumps of each type as found in var/checkmk/crashes
de: Gibt die neuesten Crash-Dumps jedes Typs zurück, die in var/checkmk/crashes gefunden wurden
ja: var/checkmk/crashes にある各タイプの最新のクラッシュダンプを返す
ro: Returnează cele mai recente descărcări de accident de fiecare tip, așa cum se găsesc în var/checkmk/crashes

source: Revert changes
de: Änderungen rückgängig machen
it: Annullamento delle modifiche
ja: 変更の取り消し
pt_pt: Reverter alterações
ro: Revocarea modificărilor

source: Revert changes?
de: Änderungen rückgängig machen?
it: Ripristinare le modifiche?
ja: 変更を取り消しますか?
pt_pt: Reverter as alterações?
ro: Reveniți asupra modificărilor?

source: Revert foreign changes
de: Fremde Änderungen rückgängig machen
ja: 他者の変更を戻す

source: Review and run preview service discovery
de: Überprüfen und Ausführen einer Vorschau der Service-Erkennung
ja: サービスディスカバリーのプレビュー実行とレビュー

source: Review and test configuration
de: Konfiguration überprüfen und testen
ja: レビューとテスト設定

source: Review your configuration and run preview service discovery
de: Überprüfen Sie Ihre Konfiguration und führen Sie eine Vorschau der Service-Erkennung aus
ja: 設定を確認し、プレビューサービスディスカバリーを実行する

source: Revolutions per minute
de: Umdrehungen pro Minute
es: Revoluciones por minuto
fr: Révolutions par minute
it: Giri al minuto
nl: Omwentelingen per minuut
ro: Rotații pe minut

source: Rewrite application
de: Umschreibe Anwendung
es: Reescribir la aplicación
fr: Réécriture de l'application
it: Riscrivere l'applicazione
ja: アプリケーションを書き換える
nl: Herschrijf toepassing
pt_pt: Reescrever aplicação
ro: Rescrieți aplicația

source: Rewrite host name
de: Schreibe Host-Name um
ja: ホスト名を書き換えます

source: Rewrite message text
de: Umschreibe Meldungstext
es: Reescribir el texto del mensaje
fr: Réécriture du texte du message
it: Riscrivere il testo del messaggio
ja: メッセージテキストを書き換える
nl: Herschrijf berichttekst
pt_pt: Reescrever o texto da mensagem
ro: Rescrieți textul mesajului

source: Rewriting
de: Umschreibung
es: Reescribiendo
fr: Réécriture de
it: Riscrivere
ja: 書き換え
nl: herschrijven
pt_pt: Reescrevendo
ro: Rescrierea

source: Right
de: Rechts
es: Derecha
fr: Droit
it: A destra
ja: 右
nl: Rechts
pt_pt: Certo
ro: Dreapta

source: Rittal CMC III discovery
de: Rittal CMC III Erkennung
es: Descubrimiento de Rittal CMC III
fr: Découverte du CMC III de Rittal
it: Rittal CMC III scoperta
ja: Rittal CMC IIIディスカバリー
nl: Rittal CMC III ontdekking
pt_pt: Descoberta do Rittal CMC III
ro: Descoperirea Rittal CMC III

source: Rittal CMC-III LCP: Air In and Temperature
de: Rittal CMC-III LCP: angesaugte Luft und Temperatur
es: Rittal CMC-III LCP: Entrada de aire y temperatura
fr: Rittal CMC-III LCP : Entrée d'air et température
it: Rittal CMC-III LCP: Ingresso aria e temperatura
ja: Rittal CMC-III LCP:空気の流入と温度
nl: Rittal CMC-III LCP: Luchtinlaat en temperatuur
pt_pt: Rittal CMC-III LCP: Entrada de ar e temperatura
ro: Rittal CMC-III LCP: Intrarea aerului și temperatura

source: Rittal CMC-III LCP: Air Out Temperature
de: Rittal CMC-III LCP: Ausgehende Lufttemperatur
es: Rittal CMC-III LCP: Temperatura de salida del aire
fr: Rittal CMC-III LCP : Température de sortie d'air
it: Rittal CMC-III LCP: Temperatura di uscita dell'aria
ja: Rittal CMC-III LCP:エアアウト温度
nl: Rittal CMC-III LCP: Uitblaastemperatuur
pt_pt: Rittal CMC-III LCP: Temperatura de saída de ar
ro: Rittal CMC-III LCP: Temperatura de ieșire a aerului

source: Rittal CMC-III LCP: Water In/Out Temperature
de: Rittal CMC-III LCP: Wassertemperatur Ein-/Ausgehend
es: Rittal CMC-III LCP: Temperatura de entrada/salida del agua
fr: Rittal CMC-III LCP : Température d'entrée/sortie d'eau
it: Rittal CMC-III LCP: Temperatura di ingresso/uscita dell'acqua
ja: Rittal CMC-III LCP: ウォーター イン/アウト温度
nl: Rittal CMC-III LCP: Water In/Out Temperatuur
pt_pt: Rittal CMC-III LCP: Temperatura de entrada/saída da água
ro: Rittal CMC-III LCP: Temperatura de intrare/ieșire a apei

source: Rittal CMC-III Units: Current
de: Rittal CMC-III Units: Strom
es: Unidades Rittal CMC-III: Corriente
fr: Unités CMC-III de Rittal : Courant
it: Unità Rittal CMC-III: Corrente
ja: Rittal CMC-IIIユニット: 現在
nl: Rittal CMC-III units: Actueel
pt_pt: Unidades Rittal CMC-III: Corrente
ro: Unități Rittal CMC-III: Curent

source: Rittal CMC-III Units: Temperatures
de: Rittal CMC-III Units: Temperaturen
es: Unidades Rittal CMC-III: Temperaturas
fr: Unités CMC-III de Rittal : Températures
it: Unità Rittal CMC-III: Temperature
ja: Rittal CMC-IIIユニット:温度
nl: Rittal CMC-III units: Temperaturen
pt_pt: Unidades Rittal CMC-III: Temperaturas
ro: Unități Rittal CMC-III: Temperaturi

source: Robot Framework parameters
de: Robot-Framework-Parameter
it: Parametri del Robot Framework
ja: ロボットフレームワークのパラメータ
ro: Parametrii cadrului robotului

source: Robot Framework re-executions
de: Robot-Framework-Wiederausführungen
it: Esecuzioni del Robot Framework
ja: ロボットフレームワークの再実行
ro: Reexecutarea cadrului robot

source: Robot Framework: Last log
de: Robot-Framework: Letztes Protokoll
es: Marco del robot: Último registro
fr: Robot Framework : Dernier journal
it: Robot Framework: Ultimo log
ja: ロボットフレームワーク:最終ログ
nl: Robot Framework: Laatste logboek
pt_pt: Estrutura do robô: Último registo
ro: Cadrul robotului: Ultimul jurnal

source: Robot Package
de: Roboterpaket
ja: ロボットパッケージ

source: Robotmk (as part of Checkmk Synthetic Monitoring) integrates the results of Robot Framework tests as Checkmk services.
de: Robotmk (als Teil des Checkmk Synthetic Monitorings) integriert die Ergebnisse von Robot Framework-Tests als Checkmk-Services.
ja: Robotmkは（Checkmk Synthetic Monitoringの一部として）Robot Frameworkのテスト結果をCheckmkサービスとして統合します。
ro: Robotmk (ca parte a Checkmk Synthetic Monitoring) integrează rezultatele testelor Robot Framework ca servicii Checkmk.

source: Robotmk Enterprise features are hidden.
de: Robotmk Enterprise Funktionen sind verborgen.

source: Robotmk KPI discovery
de: Robotmk KPI Erkennung
ja: Robotmk KPI検出
