Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: socket is waiting after closing for any packets left on the network
de: Socket wartet nach dem Schließen auf Pakete die im Netzwerk verblieben sind
es: el socket espera después de cerrarse los paquetes que quedan en la red
fr: La socket attend, après sa fermeture, les paquets restants sur le réseau
it: il socket è in attesa, dopo la chiusura, di eventuali pacchetti rimasti sulla rete
ja: ソケットは、ネットワークに残っているパケットを閉じた後、待機しています
nl: socket wacht na het sluiten op alle pakketten die op het netwerk achterblijven
pt_pt: soquete está esperando após o fechamento por quaisquer pacotes deixados na rede
ro: socket-ul așteaptă după închidere orice pachet rămas în rețea

source: specify manually ->
de: Manuell festlegen ->
es: especificar manualmente ->
fr: spécifier manuellement ->
it: specificare manualmente ->
ja: 手動で指定 ->
nl: handmatig opgeven ->
pt_pt: especificar manualmente ->
ro: specificați manual ->

source: status entries
de: Statuseinträge
es: entradas de estado
fr: entrées de statut
it: voci di stato
ja: ステータスエントリ
nl: statusvermeldingen
pt_pt: entradas de status
ro: intrări de stare

source: stopped
de: angehalten
es: se detuvo
fr: arrêté
it: fermato
ja: 停止
nl: gestopt
pt_pt: parado
ro: oprit

source: strict
de: streng
ja: 制限

source: sub categories
de: Unterkategorien
es: subcategorías
fr: sous-catégories
it: sottocategorie
ja: サブカテゴリ
nl: subcategorieën
pt_pt: subcategorias
ro: subcategorii

source: sum
de: Summe
ja: 合計

source: synchronization
de: Synchronisierung
es: sincronización
fr: synchronisation
it: sincronizzazione
ja: 同期
nl: synchronisatie
pt_pt: sincronização
ro: sincronizare

source: synchronize
de: synchronisieren
es: sincronizar
fr: synchroniser
it: sincronizzare
ja: 同期する
nl: synchroniseren
pt_pt: sincronizar
ro: sincronizare

source: tasks
de: Aufgaben
es: tareas
fr: tâches
it: compiti
ja: タスク
nl: taken
pt_pt: tarefas
ro: sarcini

source: testing
de: Test läuft
es: pruebas
fr: tests
it: test
ja: テスト
nl: testen
pt_pt: teste
ro: testare

source: th notification
de: te Benachrichtigung
es: ª notificación
fr: e notification
it: la notifica
ja: 通知
nl: e kennisgeving
pt_pt: esta notificação
ro: a notificare

source: the connection has been closed; our socket is waiting for the remote endpoint to shutdown
de: die Verbindung wurde geschlossen; der Socket wartet bis der Remote-Endpunkt herunterfährt
es: la conexión se ha cerrado; nuestro socket está esperando a que el punto final remoto se cierre
fr: la connexion a été fermée ; notre socket attend que le point d'extrémité distant se ferme
it: la connessione è stata chiusa; il nostro socket sta aspettando che l'endpoint remoto si spenga
ja: 接続が閉じられました。ソケットはリモートエンドポイントがシャットダウンするのを待っています
nl: de verbinding is gesloten; onze socket wacht tot het eindpunt op afstand is afgesloten
pt_pt: a ligação foi fechada; a nossa tomada está à espera que o ponto final remoto se desligue
ro: conexiunea a fost închisă; socket-ul nostru așteaptă ca punctul final la distanță să se închidă

source: the first node
de: Name des ersten Knotens
es: el primer nodo
fr: le premier nœud
it: il primo nodo
ja: 最初のノード
nl: het eerste knooppunt
pt_pt: o primeiro nó
ro: primul nod

source: the log file %s on host %s
de: Die Log-Datei %s auf Host %s
es: el archivo de registro %s en el host %s
fr: le fichier journal %s sur l'hôte %s
it: il file di log %s sull'host %s
ja: ホスト %s のログファイル %s
nl: het logbestand %s op host %s
pt_pt: o ficheiro de registo %s no anfitrião %s
ro: fișierul jurnal %s pe gazda %s.

source: the operators are processed in the priority: <tt>not</tt>, <tt>and</tt>, <tt>or</tt> - according to the Boolean algebra standards.
de: die Operatoren werden in der Priorität verarbeitet: <tt>not</tt>, <tt>and</tt>, <tt>or</tt> - entsprechend den Standards der Booleschen Algebra.
ja: 演算子は優先順位： <tt>not</tt>、<tt>and</tt>、<tt>or</tt> - ブール代数の標準に従い処理されます。

source: the socket has been created and an address assigned to with bind(). The TCP stack is not active yet. This state is only reported on Solaris.
de: der Socket wurde erstellt und mit einer Adresse verbunden. Der TCP-Stack ist noch nicht aktiv. Dieser Zustand wird nur bei Solaris gemeldet.
es: el socket ha sido creado y se le ha asignado una dirección con bind(). La pila TCP no está activa todavía. Este estado sólo se reporta en Solaris.
fr: la socket a été créée et une adresse lui a été attribuée avec bind(). La pile TCP n'est pas encore active. Cet état n'est signalé que sur Solaris.
it: il socket è stato creato e gli è stato assegnato un indirizzo con bind(). Lo stack TCP non è ancora attivo. Questo stato è riportato solo su Solaris.
ja: ソケットが作成され、bind()でアドレスが割り当てられました。TCPスタックはまだアクティブではありません。この状態は、Solarisでのみ報告されます。
nl: de socket is aangemaakt en er is een adres aan toegekend met bind(). De TCP-stack is nog niet actief. Deze status wordt alleen gerapporteerd op Solaris.
pt_pt: o soquete foi criado e um endereço atribuído com bind(). A pilha TCP ainda não está ativa. Este estado só é reportado no Solaris.
ro: a fost creat socket-ul și i s-a atribuit o adresă cu ajutorul funcției bind(). Stiva TCP nu este încă activă. Această stare este raportată numai pe Solaris.

source: three levels
de: drei Ebenen
es: tres niveles
fr: trois niveaux
it: tre livelli
ja: 3つのレベル
nl: drie verdiepingen
pt_pt: três pisos
ro: trei nivele

source: timeouts/sec
de: Ausfälle/Sek
es: tiempos de espera/seg
fr: délais d'attente/sec
it: timeout/sec
ja: タイムアウト/秒
pt_pt: tempo esgotado/segundo
ro: timeout-uri/sec

source: times
de: mal
es: veces
fr: temps
it: volte
ja: タイムズ
nl: keer
pt_pt: vezes
ro: ori

source: times the interval
de: mal das Interval
es: veces el intervalo
fr: fois l'intervalle
it: volte l'intervallo
ja: 間隔の倍
nl: maal het interval
pt_pt: vezes o intervalo
ro: ori intervalul

source: times the standard deviation
de: mal die Standardabweichung
it: volte la deviazione standard
ja: 標準偏差
ro: ori deviația standard

source: times the standard deviation above the predicted value
de: mal die Standardabweichung über der Prognose
es: veces la desviación estándar por encima del valor previsto
fr: fois l'écart-type au-dessus de la valeur prédite
it: volte la deviazione standard sopra il valore previsto
ja: 予測値の標準偏差の1倍です
nl: maal de standaardafwijking boven de voorspelde waarde
pt_pt: vezes o desvio padrão acima do valor previsto
ro: ori abaterea standard peste valoarea prognozată

source: times the standard deviation below the predicted value
de: mal die Standardabweichung unter der Prognose
es: veces la desviación estándar por debajo del valor previsto
fr: fois l'écart-type en dessous de la valeur prédite
it: volte la deviazione standard al di sotto del valore previsto
ja: 予測値を下回る標準偏差の倍
nl: maal de standaardafwijking onder de voorspelde waarde
pt_pt: vezes o desvio padrão abaixo do valor previsto
ro: ori abaterea standard sub valoarea prognozată

source: to
de: bis
es: a
fr: à
it: a
nl: naar
pt_pt: para
ro: catre

source: to port:
de: zu Port:
es: al puerto:
fr: au port :
it: al porto:
ja: ポートへ:
nl: naar de haven:
pt_pt: ao porto:
ro: catre port:

source: to:
de: bis:
es: a:
fr: à :
it: a:
ja: に:
nl: naar:
pt_pt: para:
ro: către:

source: today
de: heute
es: hoy
fr: aujourd'hui
it: oggi
ja: 今日
nl: vandaag
pt_pt: hoje
ro: astazi

source: tomorrow
de: morgen
es: mañana
fr: demain
it: domani
ja: 明日
nl: morgen
pt_pt: amanhã
ro: maine

source: two days
de: 2 Tage
es: dos días
fr: deux jours
it: due giorni
ja: 二日
nl: twee dagen
pt_pt: dois dias
ro: doua zile

source: two days ago
de: vor 2 Tagen
es: hace dos días
fr: il y a deux jours
it: due giorni fa
ja: 2日前
nl: twee dagen geleden
pt_pt: dois dias atrás
ro: acum doua zile

source: two levels
de: zwei Ebenen
es: dos niveles
fr: deux niveaux
it: due livelli
ja: 2つのレベル
nl: twee niveaus
pt_pt: dois níveis
ro: doua nivele

source: uPnP configuration enabled
de: uPnP-Konfiguration aktiviert
es: Configuración uPnP habilitada
fr: Configuration uPnP activée
it: Configurazione uPnP abilitata
ja: uPnP設定が有効
nl: uPnP-configuratie ingeschakeld
pt_pt: Configuração uPnP activada
ro: Configurație uPnP activată

source: uid and serialNumber
de: UID und serialNumber
ja: uid およびシリアル番号

source: unknown
de: unbekannt
es: desconocido
fr: inconnu
it: sconosciuto
ja: 不明
nl: onbekend
pt_pt: desconhecido
ro: necunoscut

source: unknown (old agent)
de: unbekannt (alter Agent)
es: desconocido (antiguo agente)
fr: inconnu (ancien agent)
it: sconosciuto (vecchio agente)
ja: 不明(旧エージェント)
nl: onbekend (oude agent)
pt_pt: desconhecido (agente antigo)
ro: necunoscut (agent vechi)

source: unknown rulesets
de: unbekannte Regelsätze

source: unlimited
de: unbegrenzt
es: ilimitado
fr: illimité
it: illimitato
ja: 無制限
nl: onbeperkt
pt_pt: ilimitado
ro: nelimitat

source: unmonitored
de: ungemonitort
es: sin control
fr: non surveillé
it: non monitorato
ja: 監視されていない
nl: ongecontroleerd
pt_pt: não monitorado
ro: nemonitorizat

source: unused licenses
de: ungenutzte Lizenzen
es: licencias no utilizadas
fr: licences non utilisées
it: licenze inutilizzate
ja: 未使用のライセンス
nl: ongebruikte licenties
pt_pt: licenças não utilizadas
ro: licente nefolosite

source: up
de: ein
es: Ok
fr: en haut
it: su
ja: アップ
nl: omhoog
pt_pt: acima
ro: sus

source: upgrade here
de: führen Sie hier ein Upgrade durch
ja: アップグレードはこちら

source: upper limit
de: Oberer Grenze
es: límite superior
fr: limite supérieure
it: limite superiore
ja: 上限
nl: bovengrens
pt_pt: limite máximo
ro: limita superioara

source: us-gov-* or cn-* regions have their own global services and may not reach the default one.
de: us-gov-* und cn-* Regionen haben ihre eigenen globalen Dienste und erreichen möglicherweise nicht den Standarddienst.
es: Las regiones us-gov-* o cn-* tienen sus propios servicios globales y puede que no lleguen al predeterminado.
ja: us-gov-*またはcn-*リージョンには独自のグローバルサービスがあり、デフォルトのサービスには到達しない可能性があります。
pt_pt: As regiões us-gov-* ou cn-* têm os seus próprios serviços globais e podem não alcançar o serviço predefinido.
ro: Regiunile us-gov-* sau cn-* au propriile servicii globale și este posibil să nu ajungă la cel implicit.

source: use SSL
de: SSL verwenden
es: usar SSL
fr: utiliser SSL
it: utilizzare SSL
ja: SSLを使用する
nl: SSL gebruiken
pt_pt: usar SSL
ro: foloseste SSL

source: use alias
de: Alias verwenden
es: utilizar el alias
fr: utiliser un alias
it: usa l'alias
ja: エイリアスを使用
nl: alias gebruiken
pt_pt: usar pseudônimo
ro: foloseste alias

source: use port name
de: Portnamen benutzen
es: utilizar el nombre del puerto
fr: utiliser le nom du port
it: usa il nome della porta
ja: ポート名を使用する
nl: naam van de poort gebruiken
pt_pt: utilizar o nome da porta
ro: foloseste numele portului

source: used
de: genutzt
es: usado
fr: utilisé
it: usato
ja: 使用中
nl: gebruikt
pt_pt: usado
ro: folosit

source: used leases
de: genutzte Leases
es: arrendamientos de segunda mano
fr: baux utilisés
it: leasing usato
ja: 使用済みリース
nl: gebruikte leases
pt_pt: locações usadas
ro: contracte de leasing utilizate

source: used of allocation
de: Von Allokation benutzt
es: utilizado de asignación
fr: utilisé de l'allocation
it: usato per l'assegnazione
ja: 割り当ての使用
nl: gebruikt van toewijzing
pt_pt: utilizado de alocação
ro: utilizat de alocare

source: used space
de: belegter Platz
es: espacio utilizado
fr: espace utilisé
it: spazio usato
ja: 使用済みスペース
nl: gebruikte ruimte
pt_pt: espaço usado
ro: spatiu utilizat

source: user
de: Benutzer
es: usuario
fr: utilisateur
it: utente
ja: ユーザー
nl: gebruiker
pt_pt: utilizador

source: users
de: Benutzer
es: usuarios
fr: utilisateurs
it: utenti
ja: ユーザー
nl: gebruikers
pt_pt: usuários
ro: utilizatori

source: users:
de: Benutzer:
es: usuarios:
fr: utilisateurs :
it: utenti:
ja: ユーザー:
nl: gebruikers:
pt_pt: usuários:
ro: utilizatori:

source: vSphere Servers
de: vSphere Server
es: Servidores vSphere
fr: Serveurs vSphere
it: Server vSphere
ja: vSphereサーバー
pt_pt: Servidores vSphere
ro: Servere vSphere

source: vSphere User name
de: vSphere Benutzer
es: Nombre de usuario de vSphere
fr: Nom d'utilisateur vSphere
it: vSphere Nome utente
ja: vSphereユーザー名
nl: vSphere gebruikersnaam
pt_pt: vSphere Nome do usuário
ro: Nume utilizator vSphere

source: vSphere secret
de: vSphere Geheimnis
es: Secreto de vSphere
fr: secret vSphere
it: vSphere segreto
ja: vSphereシークレット
nl: vSphere geheim
pt_pt: segredo vSphere
ro: Secret vSphere

source: value
de: Wert
es: valor
fr: valeur
it: valore
ja: 値
nl: waarde
pt_pt: valor
ro: valoare

source: view
de: Tabellenansicht
es: ver
fr: voir
it: vedi
ja: ビュー
nl: kijk op
pt_pt: vista
ro: vezi

source: views
de: Ansichten
es: vistas
fr: vues
it: visualizzazioni
ja: ビュー
pt_pt: opiniões
ro: Vizualizări

source: volume name and mountpoint
de: Volume-Name und Mount-Punkt
es: nombre del volumen y punto de montaje
fr: nom du volume et point de montage
it: nome del volume e punto di montaggio
nl: volumenaam en koppelpunt
ro: numele volumului și punctul de montare

source: waits/sec
de: Wartezyklen/Sek
es: esperas/seg
fr: attente/seconde
it: attese/sec
ja: 待機/秒
nl: wachttijden/sec
pt_pt: esperas/segundo
ro: așteptări/sec

source: warning at
de: Warnung bei
es: advertencia en
fr: avertissement à
it: avvertimento a
ja: 警告
nl: waarschuwing bij
pt_pt: aviso em
ro: avertizare la

source: warning at or below
de: Warnung bei oder unter
es: advertencia en o por debajo de
fr: avertissement à ou sous
it: avvertimento a o sotto
ja: 以下の警告
nl: waarschuwing op of onder
pt_pt: warning a ou inferior
ro: avertizare la sau sub

source: warning if above
de: Warnung wenn über
es: advertencia si se trata de
fr: avertissement si ci-dessus
it: avvertimento se sopra
ja: 超過で警告
nl: waarschuwing indien boven
pt_pt: aviso se acima
ro: avertisment dacă mai sus

source: warning if above or equal
de: Warnung, falls bei oder über
es: advertencia si es superior o igual
fr: avertissement si supérieur ou égal
it: avviso se superiore o uguale
ja: 多いもしくは等しい場合に警告
nl: waarschuwing indien boven of gelijk aan
pt_pt: aviso se acima ou igual
ro: avertisment dacă este mai mare sau egală cu

source: warning if at
de: Warnung bei
es: advertencia si en
fr: avertissement si à
it: avviso se a
ja: 警告の場合
nl: waarschuwing als bij
pt_pt: avisando se em
ro: avertizare dacă la

source: warning if below
de: Warnung wenn unter
es: advertencia si está por debajo de
fr: avertissement si vous êtes en dessous de
it: avvertimento se sotto
ja: 以下の場合は警告
nl: waarschuwing indien onder
pt_pt: aviso se abaixo
ro: avertisment dacă se află sub

source: warning if below or equal
de: Warnung bei oder unter
es: advertencia si es inferior o igual a
fr: avertissement si inférieur ou égal à
it: avviso se inferiore o uguale a
ja: 以下または等しい場合の警告
nl: waarschuwing indien lager of gelijk aan
pt_pt: aviso se estiver abaixo ou igual
ro: avertisment dacă este mai mică sau egală cu

source: warning if higher then
de: Warnung wenn höher als
es: advertencia si es mayor que
fr: avertissement si plus haut alors
it: avviso se più alto allora
ja: それより高い場合は警告
nl: waarschuwing indien hoger dan
pt_pt: aviso se superior a
ro: avertisment dacă este mai mare atunci

source: warning if less then
de: Warnung wenn weniger als
es: advertencia si es menor que
fr: avertissement si moins de alors
it: avviso se meno allora
ja: 未満の場合は警告
nl: waarschuwing indien minder dan
pt_pt: avisando se menos que
ro: avertisment dacă este mai mic atunci

source: warning if older than
de: Warnung wenn älter als
es: advertencia si es mayor que
fr: avertissement si plus ancien que
it: avviso se più vecchio di
ja: より古い場合の警告
nl: waarschuwing indien ouder dan
pt_pt: aviso se for mais velho do que
ro: avertisment dacă este mai veche de

source: week
de: Woche
es: semana
fr: semaine
it: settimana
ja: 週
pt_pt: semana
ro: saptamana

source: weekly
de: wöchentlich
es: semanal
fr: hebdomadaire
it: settimanale
ja: 毎週
nl: wekelijks
pt_pt: semanalmente
ro: saptamanal

source: width
de: Breite
es: ancho
fr: largeur
it: larghezza
ja: 幅
nl: breedte
pt_pt: largura
ro: latime

source: with a timeout of
de: mit einem Timeout von
es: con un tiempo de espera de
fr: avec un délai d'attente de
it: con un timeout di
ja: のタイムアウトで
nl: met een time-out van
pt_pt: com um timeout de
ro: cu un timeout de

source: with context
de: mit Kontext
es: con contexto
fr: avec le contexte
it: con contesto
ja: コンテキスト付き
nl: met context
pt_pt: com contexto
ro: cu context

source: with duration
de: der Dauer
es: con duración
fr: avec la durée
it: con durata
ja: 期間あり
nl: met duur
pt_pt: com duração
ro: cu durata

source: without a description were found
de: wurden ohne Beschreibung gefunden
ja: 説明なしのものが検出

source: without context
de: ohne Kontext
es: sin contexto
fr: sans contexte
it: senza contesto
ja: 文脈なし
nl: zonder context
pt_pt: sem contexto
ro: fara context

source: without-password/prohibit-password (Key based)
de: ohne Passwort / Sperrkennwort (schlüsselbasiert)
es: sin-contraseña/prohibir-contraseña (basado en la clave)
fr: without-password/prohibit-password (basé sur la clé)
it: senza-password/prohibit-password (basato sulla chiave)
nl: zonder-paswoord/verbieden-paswoord (Sleutel gebaseerd)
ro: without-password/prohibit-password (pe bază de cheie)

source: worst state
de: schlechtester Zustand
es: peor estado
fr: pire état
it: stato peggiore
ja: 最悪の状態
nl: ergste staat
pt_pt: pior estado
ro: cea mai rea stare

source: wrap
de: Umbrechen
es: envolver
fr: envelopper
it: avvolgere
ja: ラップ
nl: wikkel
pt_pt: embrulho
ro: înfășurați

source: wrong type, expected %s
de: falscher Typ, erwartet wurde %s
ja: タイプが間違っています。期待される値は%sです

source: y
de: j

source: year
de: Jahr
es: año
fr: année
it: anno
ja: 年
nl: jaar
pt_pt: ano
ro: an

source: years
de: Jahre
fr: années
ja: 年
pt_pt: anos

source: yes
de: ja
es: sí
fr: oui
it: sì
ja: はい
nl: ja
pt_pt: sim
ro: da

source: yesterday
de: gestern
es: ayer
fr: hier
it: ieri
ja: 昨日
nl: gisteren
pt_pt: ontem
ro: ieri

source: you have a connection overflow rate of %.2f/s
de: Sie haben eine Verbindungsüberlaufrate von %.2f/s
es: tiene una tasa de desbordamiento de la conexión de %.2f/s
fr: vous avez un débit de débordement de connexion de %.2f/s
it: si ha una velocità di overflow della connessione di %.2f/s
ja: 接続オーバーフロー率は %.2f/s です
nl: je hebt een verbinding overloopsnelheid van %.2f/s
pt_pt: tem uma taxa de transbordo da ligação de %.2f/s
ro: aveți o rată de depășire a conexiunii de %.2f/s

source: {actual} is too high. The maximum allowed value is {bound}.
de: {actual} ist zu hoch. Erlaubtes Maximum ist {bound}.
es: {actual} es demasiado alto. El valor máximo permitido es {bound}.
fr: {actual} est trop élevée. La valeur maximale autorisée est {bound}.
it: {actual} è troppo alto. Il valore massimo consentito è {bound}.
ja: {actual}%s が高すぎます。最大許容値は {bound}です。
nl: {actual} is te hoog. De maximaal toegestane waarde is {bound}.
pt_pt: {actual} é demasiado elevado. O valor máximo permitido é {bound}.
ro: {actual} este prea mare. Valoarea maximă admisă este {bound}.

source: {actual} is too low. The minimum allowed value is {bound}.
de: {actual} ist zu niedrig. Erlaubtes Minimum ist {bound}.
es: {actual} es demasiado bajo. El valor mínimo permitido es {bound}.
fr: {actual} est trop faible. La valeur minimale autorisée est de {bound}.
it: {actual} è troppo basso. Il valore minimo consentito è {bound}.
ja: {actual}が低すぎます。最小許容値は {bound} です。
nl: {actual} is te laag. De minimaal toegestane waarde is {bound}.
pt_pt: {actual} é demasiado baixo. O valor mínimo permitido é {bound}.
ro: {actual} este prea mică. Valoarea minimă admisă este {bound}.

source: ‘Activate changes' is blocked until you go below your service limit by deleting one or more hosts from your config.
de: "Änderungen aktivieren" ist blockiert, bis Sie Ihr Service-Limit unterschritten haben, indem Sie einen oder mehrere Hosts aus Ihrer Konfiguration gelöscht haben.
ja: 設定から1つ以上のホストを削除してサービス制限を下回るまで、「変更を有効にする」機能は、ブロックされます。

source: ‘Activate changes' is blocked until you go below your service limit. In case you want to increase your service limit,
de: "Änderungen aktivieren" ist blockiert, bis Sie Ihr Service-Limit unterschritten haben. Wenn Sie Ihr Service-Limit erhöhen möchten,
ja: サービス制限を下回るまで、「変更を有効にする」はブロックされます。利用限度額を上げたい場合、

source: ⚠ <b>not available</b> because Robotmk Core MKP has been installed
de: ⚠ <b>nicht verfügbar</b>, da Robotmk-Kern-MKP installiert wurde
it: ⚠ <b>non disponibile</b> poiché lo MKP di Robotmk Core è stato installato

source: notification %s
ja: 通知%s

source: #Containers exited
ja: ＃コンテナ が終了

source: #Hosts
it: #Ostia
ja: #ホスト
pt_pt: #Hospedeiro
ro: #Hosturi

source: #Hyperthreads
es: #Hiperhilos
ja: #ハイパースレッド

source: #Services
es: #Servicios
it: #Servizi
ja: #サービス
nl: #Diensten
pt_pt: #Serviços
ro: #Servicii

source: % / min
ja: %/分
pt_pt: % / minuto

source: %d errors occurred:
ja: %d エラーが発生しました:

source: %d links
es: %d enlaces
fr: %d liens
it: %d link
ja: %d リンク
ro: %d linkuri

source: %s Click on the icon to review.
ja: %sアイコンをクリックして確認してください。

source: %s Locks
es: %s Bloqueos
it: %s Serrature
ja: %sロック
ro: %s Blocuri

source: %s parameter
it: parametro %s
ja: %sパラメータ

source: %s rate
es: %s tasa
fr: taux de %s
it: %s tasso
ja: %sレート
nl: %s ratio
ro: %s rata

source: %s section
ja: %sセクション

source: %s server
it: server %s
ja: %sサーバー

source: /sec
es: /seg
ja: /秒

source: 0.0 - 0.1 ms
ja: 0.0 - 0.1ミリ秒

source: 0.1 - 0.2 ms
ja: 0.1 - 0.2ミリ秒

source: 0.2 - 0.5 ms
ja: 0.2 - 0.5ミリ秒

source: 0.5 - 1.0 ms
ja: 0.5 - 1.0ミリ秒

source: 1 Host
fr: 1 hôte
it: 1 ospite
ja: 1ホスト
pt_pt: 1 Anfitrião
ro: 1 Element

source: 10.0 - 20.0 ms
ja: 10.0 - 20.0 ミリ秒

source: 100.0 - 200.0 ms
ja: 100.0 - 200.0ミリ秒

source: 2.0 - 5.0 ms
ja: 2.0〜5.0ミリ秒

source: 20.0 - 50.0 ms
ja: 20.0 - 50.0ミリ秒

source: 200.0 - 500.0 ms
ja: 200.0 - 500.0ミリ秒

source: 389 Directory Server
fr: 389 Serveur d'annuaire
ja: 389ディレクトリサーバー
pt_pt: 389 Servidor de Diretório

source: 3PAR Remote Copy
es: 3PAR Copia remota
it: Copia remota 3PAR
ja: 3PARリモートコピー
nl: 3PAR Kopie op Afstand
pt_pt: 3PAR Cópia Remota
ro: Copie la distanță 3PAR

source: 3PAR ports
es: Puertos 3PAR
ja: 3PARポート
pt_pt: Portos 3PAR

source: 5.0 - 10.0 ms
ja: 5.0 - 10.0ミリ秒

source: 50.0 - 100.0 ms
ja: 50.0 - 100.0ミリ秒

source: 500.0+ ms
ja: 500.0+ミリ秒

source: A relay with alias '%s' already exists.
ja: エイリアス「%s」のリレーは既に存在します。

source: ACME Certificates
ja: ACME 証明書

source: ACME Session Border Controller
ja: ACMEセッションボーダーコントローラー
pt_pt: ACME Controlador de Sessão de Fronteira
ro: Controler de frontieră de sesiune ACME

source: AP name
es: Nombre AP
fr: Nom de l'AP
it: Nome AP
ja: AP名
nl: AP naam
pt_pt: nome AP
ro: Nume AP

source: APC Symmetra Checks
es: Cheques Symmetra de APC
fr: Chèques APC Symmetra
it: Controlli APC Symmetra
ja: APC Symmetraチェック
nl: APC Symmetra Controles
pt_pt: APC Symmetra Verificações
ro: Verificări APC Symmetra

source: API health
es: Salud de la API
fr: Santé de l'API
it: Salute API
ja: APIの状態
nl: API-gezondheid
pt_pt: Saúde API
ro: Sănătatea API

source: API host
es: API anfitrión
fr: API hôte
it: Ospite API
ja: API ホスト
pt_pt: Anfitrião da API
ro: Gazda API

source: API token
fr: Jeton API
it: Token API
ja: APIトークン
pt_pt: Token da API
ro: Token API

source: API/PAT token
ja: API/PATトークン

source: APPEND
es: ADJUNTAR
it: APPENDERE
ja: 追加する
pt_pt: ANEXAR

source: APT Updates
es: Actualizaciones de APT
fr: Mises à jour de l'APT
it: Aggiornamenti APT
ja: APTアップデート
pt_pt: Atualizações do APT
ro: Actualizări APT

source: ASCII email
ja: ASCII Eメール

source: AWS S3 Bucket
es: Bucket de AWS S3
it: Secchio AWS S3
ja: AWS S3 バケット
nl: AWS S3 emmer
pt_pt: Balde AWS S3
ro: Bucket AWS S3

source: AWS/DynamoDB Limits
es: Límites de AWS/DynamoDB
fr: Limites d'AWS/DynamoDB
it: Limiti di AWS/DynamoDB
ja: AWS/DynamoDBの制限
nl: AWS/DynamoDB Grenzen
pt_pt: AWS/DynamoDB Limites
ro: Limitele AWS/DynamoDB

source: AWS/EBS Burst Balance
es: Balance de Ráfagas AWS/EBS
fr: Équilibre des rafales AWS/EBS
ja: AWS/EBSバーストバランス
nl: AWS/EBS Burst Balans
pt_pt: AWS/EBS - Balanço de ruptura
