Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Configure the discovery of single systemd units (sockets or services). To be discovered, a unit must match at least one condition each: One description condition, one name condition and one state condition, if configured. To discover all units, do not configure any restrictions. Independently of this ruleset, some systemd units created by the Checkmk agent ('check-mk-agent@...') will never be discovered. They appear and disappear frequently.
de: Konfigurieren Sie die Erkennung von einzelnen systemd-Einheiten (Sockets oder Services). Um erkannt zu werden, muss eine Einheit jeweils mindestens eine Bedingung erfüllen: Eine Beschreibungsbedingung, eine Namensbedingung und eine Zustandsbedingung, falls konfiguriert. Um alle Einheiten zu erkennen, konfigurieren Sie keine Einschränkungen. Unabhängig von diesem Regelsatz werden einige systemd-Einheiten, die vom Checkmk-Agenten ('check-mk-agent@...') erstellt wurden, nie erkannt. Sie erscheinen und verschwinden regelmäßig.
es: Configura el descubrimiento de unidades systemd individuales (sockets o servicios). Para ser descubierta, una unidad debe cumplir al menos una condición cada una: Una condición de descripción, una condición de nombre y una condición de estado, si está configurada. Para descubrir todas las unidades, no configure ninguna restricción. Independientemente de este conjunto de reglas, algunas unidades systemd creadas por el agente Checkmk ('check-mk-agent@...') nunca serán descubiertas. Aparecen y desaparecen con frecuencia.
fr: Configurer la découverte d'unités individuelles de systemd (sockets ou services). Pour être découverte, une unité doit répondre à au moins une condition : Une condition de description, une condition de nom et une condition d'état, si elles sont configurées. Pour découvrir toutes les unités, ne configurez aucune restriction. Indépendamment de ce jeu de règles, certaines unités systemd créées par l'agent Checkmk ('check-mk-agent@...' ;) ne seront jamais découvertes. Elles apparaissent et disparaissent fréquemment.
it: Configura la scoperta di singole unità systemd (socket o servizi). Per essere scoperta, un'unità deve soddisfare almeno una condizione per ciascuna: Una condizione di descrizione, una condizione di nome e una condizione di stato, se configurata. Per scoprire tutte le unità, non configurare alcuna restrizione. Indipendentemente da questo insieme di regole, alcune unità systemd create dall'agente Checkmk ('check-mk-agent@...') non verranno mai scoperte. Esse appaiono e scompaiono frequentemente.
nl: Configureer de ontdekking van afzonderlijke systemd-eenheden (sockets of diensten). Om ontdekt te worden, moet een unit aan minstens één voorwaarde voldoen: Een beschrijving voorwaarde, een naam voorwaarde en een toestand voorwaarde, indien geconfigureerd. Om alle eenheden te ontdekken, moet u geen beperkingen configureren. Onafhankelijk van deze regelset zullen sommige systemd units die door de Checkmk agent zijn aangemaakt ('check-mk-agent@...') nooit ontdekt worden. Ze verschijnen en verdwijnen regelmatig.
ro: Configurați descoperirea unităților systemd individuale (socket-uri sau servicii). Pentru a fi descoperită, o unitate trebuie să corespundă cel puțin unei condiții fiecare: O condiție de descriere, o condiție de nume și o condiție de stare, dacă este configurată. Pentru a descoperi toate unitățile, nu configurați nicio restricție. Independent de acest set de reguli, unele unități systemd create de agentul Checkmk ('check-mk-agent@...') nu vor fi descoperite niciodată. Acestea apar și dispar frecvent.

source: Configure the grouping of indices. Elasticsearch can for example be configured to automatically add a timestamp to index names, see <a href=%s target="_blank">the documentation</a>. Via this grouping option, Checkmk can e.g. be configured to accumulate all indices which only differ in the trailing timestamp into a single service.
de: Konfigurieren Sie die Gruppierung von Indizes. Elasticsearch kann beispielsweise so konfiguriert werden, dass es automatisch einen Zeitstempel an Indexnamen anhängt, siehe <a href=%s target="_blank">die Dokumentation</a>. Über diese Gruppierungsoption kann Checkmk z.B. so konfiguriert werden, dass alle Indizes, die sich nur durch den abschließenden Zeitstempel unterscheiden, in einem einzigen Service zusammengefasst werden.
ja: インデックスのグループ化設定。Elasticsearch は、例えばインデックス名に自動的にタイムスタンプを追加するように設定することができます。<a href=%s target="_blank">ドキュメント(the documentation)</a>を参照してください。このグループ化オプションを使用すると、Checkmkは、例えば、末尾のタイムスタンプのみが異なるすべてのインデックスを1つのサービスに蓄積するように設定することができます。

source: Configure the language of the user interface. Checkmk is officially supported only for English and German.
de: Konfigurieren Sie die Sprache der Benutzeroberfläche. Checkmk wird offiziell nur für Englisch und Deutsch unterstützt.
ja: ユーザーインターフェースの言語を設定します。Checkmkは英語とドイツ語のみ公式にサポートされています。

source: Configure the maximum number of bytes that is sent to the monitoring site. By default, the limit is set to the maximum size of the file storing the log lines on the server side, which is 500 KB
de: Konfigurieren Sie die maximale Anzahl an Bytes, die an die Monitoring-Instanz übertragen werden. Standardmäßig ist dieses Limit identisch mit der maximalen Größe der Datei, die Log Zeilen serverseitig speichert (500 KB)
es: Configure el número máximo de bytes que se envía al sitio de monitorización. Por defecto, el límite se establece en el tamaño máximo del archivo que almacena las líneas de registro en el lado del servidor, que es de 500 KB
fr: Configurez le nombre maximum d'octets qui sont envoyés au site de surveillance. Par défaut, la limite est fixée à la taille maximale du fichier stockant les lignes de journal du côté du serveur, soit 500 KB
it: Configura il numero massimo di byte che viene inviato al sito di monitoraggio. Per impostazione predefinita, il limite è impostato alla dimensione massima del file che memorizza le linee di log sul lato server, che è di 500 KB
ja: 監視サイトに送信される最大バイト数を構成します。デフォルトでは、制限はサーバー側のログ行を格納するファイルの最大サイズである500KBに設定されています
nl: Configureer het maximum aantal bytes dat naar de bewakingssite wordt gestuurd. Standaard is de limiet ingesteld op de maximale grootte van het bestand dat de logregels aan de serverzijde opslaat, namelijk 500 KB
pt_pt: Configure o número máximo de bytes que é enviado para o local de monitoramento. Por padrão, o limite é definido para o tamanho máximo do arquivo que armazena as linhas de registro no lado do servidor, que é de 500 KB
ro: Configurați numărul maxim de octeți care este trimis către site-ul de monitorizare. În mod implicit, limita este setată la dimensiunea maximă a fișierului care stochează liniile de jurnal pe partea serverului, care este de 500 KB

source: Configure the monitoring state for Alertmanager rules.
de: Konfigurieren Sie den Monitoring-Zustand für Alertmanager-Regeln.
es: Configurar el estado de monitorización de las reglas del Alertmanager.
fr: Configurer l'état de surveillance des règles Alertmanager.
it: Configurare lo stato di monitoraggio delle regole di Alertmanager.
ja: アラートマネージャ ルールの監視状態を設定します。
nl: Configureer de bewakingstoestand voor Alertmanager regels.
pt_pt: Configurar o estado de monitorização das regras do Alertmanager.
ro: Configurați starea de monitorizare pentru regulile Alertmanager.

source: Configure the name of the HTTP request header variable to read from the incoming HTTP requests
de: Konfigurieren Sie den Namen der HTTP-Request-Header-Variablen, die aus den eingehenden HTTP-Requests gelesen werden soll
es: Configurar el nombre de la variable de cabecera de la petición HTTP para leer de las peticiones HTTP entrantes
fr: Configurer le nom de la variable d'en-tête de la requête HTTP à lire à partir des requêtes HTTP entrantes
it: Configura il nome della variabile dell'intestazione della richiesta HTTP da leggere dalle richieste HTTP in arrivo
ja: 着信HTTPリクエストから読み取るHTTPリクエストヘッダー変数の名前を構成します
nl: Configureer de naam van de HTTP verzoek header variabele om te lezen van de inkomende HTTP verzoeken
pt_pt: Configurar o nome da variável do cabeçalho da solicitação HTTP para ler a partir das solicitações HTTP de entrada
ro: Configurați numele variabilei de antet de cerere HTTP care urmează să fie citită din cererile HTTP primite

source: Configure the number of expected interfaces
de: Konfiguriere die Anzahl erwarteter Schnittstellen
ja: 想定されるインターフェース数を設定する

source: Configure the port to send the real-time data to. The Micro Core of the monitoring site needs to be %sconfigured to listen on this port%s.
de: Konfigurieren Sie den Port, an den die Echtzeitdaten gesendet werden sollen. Der Micro Core der Monitoring-Instanz muss %s konfiguriert werden, damit er auf diesem Port %s lauscht.

source: Configure the target mode for the system.
de: Den Zielzustand für das System einstellen.
es: Configurar el modo de destino para el sistema.
fr: Configurez le mode cible du système.
it: Configurare la modalità di destinazione del sistema.
ja: システムのターゲットモードを構成します。
nl: Configureer de doelmodus voor het systeem.
pt_pt: Configurar o modo de destino para o sistema.
ro: Configurați modul țintă pentru sistem.

source: Configure the target state of the protection domain sync state.
de: Konfigurieren Sie den Zielzustand des Schutzdomäne-Synchronisierungszustands.
it: Configurare lo stato di destinazione dello stato di sincronizzazione del dominio di protezione.
ja: 保護ドメイン同期状態のターゲット状態を構成します。
pt_pt: Configurar o estado de destino do estado de sincronização do domínio de proteção.
ro: Configurați starea țintă a stării de sincronizare a domeniului de protecție.

source: Configure the target state of the remote support tunnel.
de: Konfigurieren Sie den Zielzustand des Remote-Wartungstunnels.
it: Configurare lo stato di destinazione del tunnel di supporto remoto.
ja: リモートサポートトンネルのターゲット状態を設定します。
pt_pt: Configurar o estado de destino do túnel de suporte remoto.
ro: Configurați starea țintă a tunelului de asistență la distanță.

source: Configure the user name here.
de: Konfigurieren Sie hier den Benutzernamen.
es: Configure aquí el nombre de usuario.
fr: Configurez le nom de l'utilisateur ici.
it: Configura qui il nome dell'utente.
ja: ここでユーザー名を構成します。
nl: Configureer hier de gebruikersnaam.
ro: Configurați aici numele de utilizator.

source: Configure the user or group to receive the notifications by providing the user or group key here. The key can be obtained from the Pushover website.
de: Konfigurieren Sie den Benutzer oder die Gruppe, der die Benachrichtigungen erhalten soll, indem Sie hier den Benutzer- oder Gruppenschlüssel eintragen. Der Schlüssel ist von der Pushover-Website erhältlich.
es: Configure el usuario o grupo para recibir las notificaciones proporcionando la clave del usuario o grupo aquí. La clave puede obtenerse en el sitio web de Pushover.
fr: Configurez l'utilisateur ou le groupe qui recevra les notifications en fournissant la clé de l'utilisateur ou du groupe ici. La clé peut être obtenue sur le site web de Pushover.
it: Configura l'utente o il gruppo per ricevere le notifiche fornendo qui la chiave dell'utente o del gruppo. La chiave può essere ottenuta dal sito web di Pushover.
ja: ここでユーザーまたはグループのキーを指定して、通知を受信するようにユーザーまたはグループを構成します。キーはプッシュオーバーのウェブサイトから入手できます。
nl: Configureer de gebruiker of groep die de meldingen moet ontvangen door hier de gebruikers- of groepssleutel op te geven. De sleutel kan worden verkregen op de Pushover website.
pt_pt: Configure o usuário ou grupo para receber as notificações, fornecendo a chave do usuário ou grupo aqui. A chave pode ser obtida a partir do site Pushover.
ro: Configurați utilizatorul sau grupul care să primească notificările, furnizând aici cheia de utilizator sau de grup. Cheia poate fi obținută de pe site-ul Pushover.

source: Configure this to have the notification plug-in connect directly to the SMTP server. This has the advantage of providing better error messages in case of an error, but it does require more configuration and is strictly synchronous. So we advice use only on enterprise installations using the notification spooler.
de: Aktivieren Sie dies damit das Benachrichtigungs-Plugin sich direkt mit dem SMTP-Server verbindet. Dies hat den Vorteil, dass im Fehlerfall bessere Fehlermeldungen ausgegeben werden, erfordert aber mehr Konfiguration und ist streng synchron. Wir raten daher, diese Option nur bei Enterprise-Installationen zu verwenden, die den Benachrichtigungs-Spooler nutzen.
ja: 通知プラグインが直接smtpサーバーに接続するように設定します。これはエラー発生時により良いエラーメッセージを提供するという利点があります。しかし、より多くの設定が必要であり、厳密な同期です。そのため、通知スプーラを使用する商用版のインストール時のみ使用することをお勧めします。

source: Configure thresholds that apply to clusters based on how many nodes they have.
de: Konfigurieren Sie Schwellwerte, die für Cluster gelten, je nachdem, wie viele Knoten sie haben.
es: Configure los umbrales que se aplican a los clusters en función del número de nodos que tengan.
fr: Configurez les seuils qui s'appliquent aux clusters en fonction du nombre de nœuds qu'ils possèdent.
it: Configurare le soglie da applicare ai cluster in base al numero di nodi.
ja: クラスタのノード数に応じて、クラスタに適用する閾値を設定します。
nl: Configureer drempels die van toepassing zijn op clusters op basis van het aantal nodes dat ze hebben.
pt_pt: Configurar limiares que se aplicam aos clusters com base no número de nós que têm.
ro: Configurați praguri care se aplică grupurilor în funcție de numărul de noduri pe care le au.

source: Configure upper levels
de: Obergrenzen konfigurieren
it: Configurare i livelli superiori
ja: 上位レベルの設定
ro: Configurați nivelurile superioare

source: Configure whether RCC validates TLS certificates when downloading or pulling dependencies.
de: Konfigurieren Sie, ob RCC TLS-Zertifikate beim Download oder Abrufen von Abhängigkeiten validiert.
ja: 依存関係をダウンロードまたはプルするときに、RCCがTLS証明書を検証するかどうかを設定します。

source: Configure your ServiceNow URL here (e.g. https://myservicenow.com).
de: Konfigurieren Sie hier Ihre Servicenow URL (bspw. https://myservicenow.com).
ja: ここでServiceNow URLを構成します(例 https://myservicenow.com)。

source: Configure your preferred way of license usage submission in %s
de: Konfigurieren Sie die von Ihnen bevorzugte Art der Übermittlung der Lizenznutzung in %s
es: Configure su forma preferida de envío de uso de licencia en %s
ja: ライセンス使用状況の送信方法を %s で設定します
pt_pt: Configure a sua forma preferida de apresentação da utilização da licença em %s
ro: Configurați modalitatea preferată de transmitere a utilizării licenței în %s

source: Configure your preferred way of license verification in %s
de: Konfigurieren Sie Ihre bevorzugte Art der Lizenzverifizierung in %s
es: Configure su forma preferida de verificación de licencia en %s
ja: ライセンス検証の優先方法を %s で構成する
pt_pt: Configure a sua forma preferida de verificação da licença em %s
ro: Configurați modul preferat de verificare a licenței în %s.

source: Configured API integrations and Checkmk agent
de: Konfigurierte API-Integrationen und Checkmk-Agent
es: Integración de la API y el agente Checkmk configurados
fr: Intégrations API configurées et agent Checkmk
it: Integrazioni API configurate e agente Checkmk
ja: API連携とCheckmkエージェントを設定
nl: Geconfigureerde API-integraties en Checkmk-agent
pt_pt: Integrações de API configuradas e agente Checkmk
ro: Integrări API configurate și agent Checkmk

source: Configured API integrations, no Checkmk agent
de: Konfigurierte API-Integrationen, kein Checkmk-Agent
es: Integraciones API configuradas, sin agente Checkmk
fr: Intégrations API configurées, pas d'agent Checkmk
it: Integrazioni API configurate, nessun agente Checkmk
ja: API連携のみ、CHeckmkエージェントなし
nl: Geconfigureerde API-integraties, geen Checkmk-agent
pt_pt: Integrações de API configuradas, sem agente Checkmk
ro: Integrări API configurate, fără agent Checkmk

source: Configured feature mismatch
de: Diskrepanz konfigurierter Features
es: Desajuste de las características configuradas
fr: Inadéquation de la fonctionnalité configurée
it: Disadattamento della caratteristica configurata
ja: 構成された機能の不一致
nl: Geconfigureerde eigenschap mismatch
pt_pt: Descoordenação de características configurada
ro: Nepotrivire între caracteristicile configurate

source: Configured time period parameters
de: Konfigurierte Parameter der Zeitperiode
es: Parámetros del periodo de tiempo configurado
fr: Paramètres de la période configurée
it: Parametri del periodo di tempo configurati
ja: 構成された期間パラメーター
nl: Geconfigureerde tijdsparameters
pt_pt: Parâmetros do período de tempo configurado
ro: Parametrii perioadei de timp configurate

source: Configures the number of available filters in the network topology view.
de: Konfiguriert die Anzahl der verfügbaren Filter in der Netzwerktopologieanzeige.
es: Configura el número de filtros disponibles en la vista de topología de red.
fr: Configure le nombre de filtres disponibles dans la vue de la topologie du réseau.
it: Configura il numero di filtri disponibili nella vista della topologia della rete.
ja: ネットワークトポロジビューで使用可能なフィルタの数を設定します。
nl: Configureert het aantal beschikbare filters in de netwerk topologie weergave.
pt_pt: Configura o número de filtros disponíveis na visualização da topologia da rede.
ro: Configurează numărul de filtre disponibile în vizualizarea topologiei rețelei.

source: Configures the permission to delete background jobs. Note: some jobs cannot be deleted.
de: Erlaubt es, Hintergrund-Prozesse zu löschen. Hinweis: Manche Prozesse können nicht gelöscht werden.
es: Configura el permiso para eliminar trabajos en segundo plano. Nota: algunos trabajos no se pueden eliminar.
fr: Configure l'autorisation de supprimer des tâches d'arrière-plan. Remarque : certains travaux ne peuvent pas être supprimés.
it: Configura l'autorizzazione a cancellare i lavori in background. Nota: alcuni lavori non possono essere eliminati.
ja: バックグラウンドジョブの削除権限を設定します。注意: 削除できないジョブもあります。
nl: Configureert de toestemming om achtergrondtaken te verwijderen. Opmerking: sommige taken kunnen niet worden verwijderd.
pt_pt: Configura a permissão para eliminar tarefas em segundo plano. Nota: alguns trabalhos não podem ser eliminados.
ro: Configurează permisiunea de a șterge lucrările de fundal. Notă: unele lucrări nu pot fi șterse.

source: Configures the permission to stop background jobs. Note: some jobs cannot be stopped.
de: Erlaubt es, Hintergrund-Prozesse zu stoppen. Hinweis: Manche Prozesse können nicht gestoppt werden.
es: Configura el permiso para detener trabajos en segundo plano. Nota: algunos trabajos no se pueden detener.
fr: Configure l'autorisation d'arrêter les tâches d'arrière-plan. Remarque : certains travaux ne peuvent pas être arrêtés.
it: Configura l'autorizzazione a interrompere i lavori in background. Nota: alcuni lavori non possono essere interrotti.
ja: バックグラウンドジョブの停止権限を設定します。注：停止できないジョブもあります。
nl: Configureert de toestemming om achtergrondtaken te stoppen. Opmerking: sommige taken kunnen niet worden gestopt.
pt_pt: Configura a permissão para parar trabalhos em segundo plano. Nota: alguns trabalhos não podem ser interrompidos.
ro: Configurează permisiunea de a opri lucrările de fundal. Notă: unele lucrări nu pot fi oprite.

source: Configures the roles of the user depending on its group memberships in LDAP.<br><br>Please note: Additionally the user is assigned to the <a href="wato.py?mode=edit_configvar&varname=default_user_profile&site=&folder=">Default Roles</a>. Deactivate them if unwanted.
de: Konfiguriert die Rollen eines Benutzers in Abhängigkeit von Gruppenmitgliedschaften im LDAP-Verzeichnis.<br><br>Bitte beachten Sie: Die Benutzer werden zusätzlich zu den <a href="wato.py?mode=edit_configvar&varname=default_user_profile&site=&folder=">Standardrollen</a> hinzugefügt. Deaktivieren Sie diese, wenn sie ungewünscht sind.
es: Configura los roles del usuario en función de su pertenencia a un grupo en LDAP.<br><br>Tenga en cuenta que, además, el usuario se asigna a los <a href="wato.py?mode=edit_configvar&varname=default_user_profile&site=&folder=">Roles por defecto</a>. Desactívelos si no los desea.
fr: Configure les rôles de l'utilisateur en fonction de ses appartenances à des groupes dans LDAP.<br><br>Note : En outre, l'utilisateur est affecté au <a href="wato.py?mode=edit_configvar&varname=default_user_profile&site=&folder=">Rôles par défaut</a>. Désactivez-les si vous ne les souhaitez pas.
it: Configura i ruoli dell'utente in base alla sua appartenenza al gruppo in LDAP.<br><br>Nota: Inoltre l'utente è assegnato al <a href="wato.py?mode=edit_configvar&varname=default_user_profile&site=&folder=">Ruoli predefiniti</a>. Disattivateli se non desiderati.
ja: LDAPのグループメンバーシップに応じてユーザーの役割を構成します。<br> <br>注意:さらに、ユーザーは<a href="wato.py?mode=edit_configvar&varname=default_user_profile&site=&folder="> Defaultに割り当てられます。役割</a>。不要な場合は非アクティブ化します。
nl: Configureert de rollen van de gebruiker, afhankelijk van zijn groepslidmaatschappen in LDAP.<br><br>Let op: Bovendien wordt de gebruiker toegewezen aan de <a href="wato.py?mode=edit_configvar&varname=default_user_profile&site=&folder=">Default Roles</a>. Deactiveer ze indien ongewenst.
pt_pt: Configura as funções do usuário dependendo da sua afiliação em grupo no LDAP.<br>br>br>Nota: Adicionalmente o usuário é atribuído a <a href="wato.py?mode=edit_configvar&varname=default_user_profile&site=&folder=">Pastas por defeito</a>. Desactive-os se não for desejado.
ro: Configurează rolurile utilizatorului în funcție de apartenența acestuia la grupuri în LDAP.<br><br>Vă rugăm să rețineți: În plus, utilizatorul este atribuit la <a href="wato.py?mode=edit_configvar&varname=default_user_profile&site=&folder=">>Roluri implicite</a>. Dezactivați-le dacă nu sunt dorite.

source: Configuring more checkers than the number of available CPUs (%d) have a detrimental effect, since they are not IO bound.
de: Das Konfigurieren von mehr Checkern als die Anzahl der verfügbaren CPUs (%d) wirkt sich nachteilig aus, da sie nicht E/A-gebunden sind.
es: Configurar más verificadores que el número de CPUs disponibles (%d) tiene un efecto perjudicial, ya que no están limitados por la IO.
fr: Configurer plus de vérificateurs que le nombre de CPU disponibles (%d) a un effet néfaste, car ils ne sont pas liés aux entrées-sorties.
it: Configurare più pedine rispetto al numero di CPU disponibili (%d) ha un effetto dannoso, poiché non sono IO bound.
ja: 利用可能なCPUの数(%d)よりも多くのチェッカーを設定すると、IOバインドされないため有害な影響があります。
nl: Het instellen van meer checkers dan het aantal beschikbare CPU's (%d) heeft een nadelig effect, omdat ze niet IO gebonden zijn.
pt_pt: A configuração de mais verificadores do que o número de CPUs disponíveis (%d) tem um efeito prejudicial, uma vez que não estão ligados ao IO.
ro: Configurarea mai multor verificatoare decât numărul de unități centrale de procesare disponibile (%d) are un efect dăunător, deoarece acestea nu sunt legate de IO.

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Confermare
ja: 確認
nl: Bevestig
pt_pt: Confirme
ro: Confirmați

source: Confirm aux tag deletion
de: Löschen des Aux-Merkmals bestätigen
es: Confirmar la eliminación de la etiqueta auxiliar
fr: Confirmer la suppression de la balise aux
it: Confermare la cancellazione dei tag aux
ja: 補助タグの削除を確認する
nl: Bevestig de verwijdering van de aux-tag
pt_pt: Confirmar aux tag delete
ro: Confirmați ștergerea etichetei aux

source: Confirm failed notifications
de: Fehlgeschlagene Benachrichtigungen bestätigen
es: Confirmar las notificaciones fallidas
fr: Confirmer les notifications échouées
it: Confermare le notifiche fallite
ja: 失敗した通知を確認する
nl: Bevestig mislukte meldingen
pt_pt: Confirmar notificações de falha
ro: Confirmarea notificărilor eșuate

source: Confirm overwrite
de: Überschreiben bestätigen
es: Confirmar sobreescritura
fr: Confirmer l'écrasement
it: Confermare la sovrascrittura
ja: 上書きを確認する
nl: Bevestig overschrijven
pt_pt: Confirmar sobregravar
ro: Confirmați suprascrierea
