Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Here you can define levels on the virtual memory utilization of single processes. For performance reasons virtual memory averaging will not be applied to to the levels of single processes.
de: Hier können Sie Levels für die Auslastung des virtuellen Speichers einzelner Prozesse festlegen. Aus Performance-Gründen wird der Mittelwert des virtuellen Speichers nicht auf die Levels einzelner Prozesse angewendet.
es: Aquí puede definir los niveles de utilización de la memoria virtual de procesos individuales. Por razones de rendimiento, el promedio de memoria virtual no se aplicará a los niveles de procesos individuales.
fr: Vous pouvez définir ici les niveaux d'utilisation de la mémoire virtuelle des processus individuels. Pour des raisons de performance, la moyenne de la mémoire virtuelle ne sera pas appliquée aux niveaux des processus individuels.
it: Qui è possibile definire i livelli di utilizzo della memoria virtuale dei singoli processi. Per motivi di prestazioni, la media della memoria virtuale non verrà applicata ai livelli dei singoli processi.
ja: ここでは、単一プロセスの仮想メモリ使用率に関するレベルを定義できます。パフォーマンス上の理由から、単一プロセスのレベルには仮想メモリの平均化は適用されません。
nl: Hier kunt u niveaus instellen voor het gebruik van virtueel geheugen van afzonderlijke processen. Om prestatieredenen wordt het gemiddelde virtuele geheugen niet toegepast op de niveaus van afzonderlijke processen.
pt_pt: Aqui pode definir níveis de utilização da memória virtual de processos individuais. Por motivos de desempenho, o cálculo da média da memória virtual não será aplicado aos níveis de processos individuais.
ro: Aici puteți defini nivelurile de utilizare a memoriei virtuale pentru procesele individuale. Din motive de performanță, media memoriei virtuale nu se va aplica nivelurilor proceselor individuale.

source: Here you can define the state of the %s in case of a recovery of the affected host or service problem.
de: Hier können Sie den Zustand des %s für den Fall einer Wiederherstellung des betroffenen Hosts oder eines Serviceproblems festlegen.
es: Aquí puede definir el estado del %s en caso de recuperación del host afectado o problema de servicio.
fr: Vous pouvez définir ici l'état du %s en cas de récupération de l'hôte affecté ou de problème de service.
it: Qui è possibile definire lo stato %s dell'incidente in caso di un riconoscimento dell'host o del problema di servizio interessato.
ja: ここでは、影響を受けたホストまたはサービスの問題が回復した場合の%sの状態を定義できます。
nl: Hier kunt u de toestand van de %s definiëren in geval van een herstel van de getroffen host of een dienstprobleem.
pt_pt: Aqui pode definir o estado do %s no caso de uma recuperação do anfitrião afetado ou de um problema de serviço.
ro: Aici puteți defini starea %s în cazul unei recuperări a gazdei afectate sau a unei probleme de serviciu.

source: Here you can define the state of the incident in case of a downtime of the affected host or service.
de: Hier können Sie den Zustand des Ereignisses im Falle einer Wartungszeit des betroffenen Hosts oder Services definieren.
es: Aquí se puede definir el estado de la incidencia en caso de que se produzca una caída del host o servicio afectado.
fr: Ici, vous pouvez définir l'état de l'incident dans le cas d'un arrêt de l'hôte ou du service affecté.
it: Qui è possibile definire lo stato dell'incidente in caso di un downtime dell'host o del servizio interessato.
ja: ここでは、影響を受けるホストまたはサービスがダウンした場合のインシデントの状態を定義することができます。
nl: Hier kunt u de status van het incident definiëren in geval van een downtime van de getroffen host of dienst.
pt_pt: Aqui você pode definir o estado do incidente em caso de inatividade do host ou serviço afetado.
ro: Aici puteți defini starea incidentului în cazul în care gazda sau serviciul afectat nu funcționează.

source: Here you can define the state of the incident in case of an acknowledgement of the affected host or service problem.
de: Hier können Sie den Zustand des Ereignisses im Falle eines Acknowledgements des betroffenen Hosts oder Services definieren.
es: Aquí puede definir el estado de la incidencia en caso de que se reconozca el problema del host o del servicio afectado.
fr: Vous pouvez définir ici l'état de l'incident en cas d'accusé de réception de l'hôte affecté ou de problème de service.
it: Qui è possibile definire lo stato dell'incidente in caso di un riconoscimento dell'host o del problema di servizio interessato.
ja: ここでは、影響を受けるホストまたはサービスの問題が承認された場合のインシデントの状態を定義できます。
nl: Hier kunt u de status van het incident bepalen in geval van een bevestiging van de getroffen host of een dienstprobleem.
pt_pt: Aqui você pode definir o estado do incidente no caso de um reconhecimento do anfitrião ou problema de serviço afetado.
ro: Aici puteți defini starea incidentului în cazul unei confirmări a gazdei afectate sau a unei probleme de serviciu.

source: Here you can define the state of the incident in case of an acknowledgement of the host or service problem.
de: Hier können Sie den Zustand des Ereignisses im Falle eines Acknowledgements des Host- oder Serviceproblems definieren.
es: Aquí puede definir el estado de la incidencia en caso de que se reconozca el problema del host o del servicio.
fr: Vous pouvez définir ici l'état de l'incident en cas d'accusé de réception de l'hôte ou de problème de service.
it: Qui si può definire lo stato dell'incidente in caso di riconoscimento dell'host o di un problema di servizio.
ja: ここでは、ホストまたはサービスの問題が承認された場合のインシデントの状態を定義できます。
nl: Hier kunt u de status van het incident bepalen in geval van een bevestiging van het host- of dienstprobleem.
pt_pt: Aqui você pode definir o estado do incidente no caso de um reconhecimento do anfitrião ou problema de serviço.
ro: Aici puteți defini starea incidentului în cazul unei confirmări a problemei gazdei sau a serviciului.

source: Here you can define the state of the incident in case of an ending acknowledgement of the host or service problem.
de: Hier können Sie den Zustand des Ereignisses im Falle eines auslaufenden Acknowledgements des Host- oder Serviceproblems definieren.
es: Aquí puede definir el estado de la incidencia en caso de que finalice el reconocimiento del host o el problema del servicio.
fr: Ici, vous pouvez définir l'état de l'incident en cas de fin d'accusé de réception de l'hôte ou de problème de service.
it: Qui si può definire lo stato dell'incidente in caso di un riconoscimento finale dell'host o di un problema di servizio.
ja: ここでは、ホストまたはサービスの問題の承認が終了した場合のインシデントの状態を定義できます。
nl: Hier kunt u de status van het incident bepalen in geval van een beëindiging van de host of een dienstprobleem.
pt_pt: Aqui você pode definir o estado do incidente no caso de um reconhecimento final do problema do host ou do serviço.
ro: Aici puteți defini starea incidentului în cazul unei confirmări finale a gazdei sau a unei probleme de serviciu.

source: Here you can define tree configurations for the snap-in <i>Virtual Host-Trees</i>. These trees organize your hosts based on their values in certain host tag groups. Each host tag group you select will create one level in the tree.
de: Hier definieren Sie Baumkonfigurationen für das Snapin <i>Virtuelle Hostbäume</i>. Diese Bäume organisieren Ihre Hosts auf Basis ihrer Werte in bestimmten Host-Merkmalsgruppen. Jede Host-Merkmalsgruppe erstellt ein Level im Baum.
ja: ここでは、スナップイン<i>仮想ホスト-ツリー</i> のツリー構成を定義できます。これらのツリーは、特定のホストタググループの値に基づいてホストを整理します。選択したホストタググループにより、ツリーに1つのレベルが作成されます。

source: Here you can define what index should be queried for the defined search. You can query one or multiple indices. Without this option all indices are queried. If you want to speed up your search, use definded indices.
de: Hier können Sie festlegen, welcher Index für die definierte Suche abgefragt werden soll. Sie können einen oder mehrere Indizes abfragen. Ohne diese Option werden alle Indizes abgefragt. Wenn Sie Ihre Suche beschleunigen möchten, verwenden Sie definierte Indizes.
es: Aquí puede definir qué índice debe ser consultado para la búsqueda definida. Puede consultar uno o varios índices. Sin esta opción se consultan todos los índices. Si quiere acelerar la búsqueda, utilice índices definidos.
fr: Vous pouvez définir ici quel index doit être interrogé pour la recherche définie. Vous pouvez interroger un ou plusieurs index. Sans cette option, tous les index sont interrogés. Si vous voulez accélérer votre recherche, utilisez des index définis.
it: Qui puoi definire quale indice deve essere interrogato per la ricerca definita. Puoi interrogare uno o più indici. Senza questa opzione vengono interrogati tutti gli indici. Se vuoi velocizzare la ricerca, usa gli indici definiti.
ja: ここでは、定義された検索でクエリするインデックスを定義できます。1つまたは複数のインデックスをクエリできます。このオプションがないと、すべてのインデックスが照会されます。検索を高速化したい場合は、検出されていないインデックスを使用してください。
nl: Hier kunt u bepalen welke index moet worden opgevraagd voor de gedefinieerde zoekopdracht. U kunt één of meerdere indexen bevragen. Zonder deze optie worden alle indexen opgevraagd. Als u het zoeken wilt versnellen, gebruik dan gedefinieerde indexen.
pt_pt: Aqui você pode definir qual índice deve ser consultado para a pesquisa definida. Você pode consultar um ou vários índices. Sem esta opção, todos os índices são consultados. Se você quiser acelerar a sua pesquisa, use índices definidos.
ro: Aici puteți defini ce index trebuie interogat pentru căutarea definită. Puteți interoga unul sau mai mulți indici. Fără această opțiune, toți indicii sunt interogați. Dacă doriți să accelerați căutarea, utilizați indicii definiți.

source: Here you can define what search pattern should be used. You can use Kibana query language as described <a href="https://www.elastic.co/guide/en/kibana/current/kuery-query.html"target="_blank">here</a>. To optimize search speed, use defined indices and fields otherwise all indices and fields will be searched.
de: Hier können Sie festlegen, welches Such-Pattern verwendet werden soll. Sie können die Kibana-Abfragesprache wie <a href="https://www.elastic.co/guide/de/kibana/current/kuery-query.html"target="_blank"> hier </a> beschrieben verwenden. Verwenden Sie zur Optimierung der Suchgeschwindigkeit definierte Indizes und Felder, ansonsten werden alle Indizes und Felder durchsucht.
es: Aquí se puede definir qué patrón de búsqueda se debe utilizar. Puede utilizar el lenguaje de consulta Kibana como se describe <a href="https://www.elastic.co/guide/en/kibana/current/kuery-query.html "target="_blank">aquí</a>. Para optimizar la velocidad de búsqueda, utilice índices y campos definidos, de lo contrario se buscarán todos los índices y campos.
fr: Ici, vous pouvez définir quel motif de recherche doit être utilisé. Vous pouvez utiliser le langage de requête Kibana tel que décrit <a href="https://www.elastic.co/guide/en/kibana/current/kuery-query.html "target="_blank">ici</a>. Pour optimiser la vitesse de recherche, utilisez des indices et des champs définis, sinon tous les indices et champs seront recherchés.
it: Qui si può definire quale schema di ricerca dovrebbe essere usato. Puoi usare il linguaggio di ricerca Kibana come descritto <a href="https://www.elastic.co/guide/en/kibana/current/kuery-query.html "target="_blank">qui</a>. Per ottimizzare la velocità di ricerca, usa indici e campi definiti, altrimenti verranno cercati tutti gli indici e i campi.
ja: ここでは、使用する検索パターンを定義できます。<a href="https://www.elastic.co/guide/en/kibana/current/kuery-query.html" target = "_blank">こちら</a>で説明されているようにKibanaクエリ言語を使用できます。検索速度を最適化するには、定義済みのインデックスとフィールドを使用します。そうしないと、すべてのインデックスとフィールドが検索されます。
nl: Hier kunt u bepalen welk zoekpatroon moet worden gebruikt. U kunt Kibana query taal gebruiken zoals <a href="https://www.elastic.co/guide/en/kibana/current/kuery-query.html "target="_blank">hier</a> beschreven. Om de zoeksnelheid te optimaliseren, gebruik gedefinieerde indexen en velden anders zullen alle indexen en velden worden doorzocht.
pt_pt: Aqui você pode definir qual padrão de busca deve ser usado. Você pode usar a linguagem de consulta Kibana como descrito <a href="https://www.elastic.co/guide/en/kibana/current/kuery-query.html "target="_blank">here</a>. Para otimizar a velocidade da busca, use índices e campos definidos, caso contrário todos os índices e campos serão pesquisados.
ro: Aici puteți defini modelul de căutare care trebuie utilizat. Puteți utiliza limbajul de interogare Kibana, așa cum este descris <a href="https://www.elastic.co/guide/en/kibana/current/kuery-query.html"target="_blank">aici</a>. Pentru a optimiza viteza de căutare, utilizați indici și câmpuri definite, altfel vor fi căutați toți indicii și câmpurile.

source: Here you can define what service name (item) is used for the created service. The resulting item is always prefixed with 'Elasticsearch Query'.
de: Hier können Sie festlegen, welcher Service-Name (Item) für den erstellten Service verwendet wird. Dem resultierenden Item wird immer 'Elasticsearch Query' vorangestellt.
ja: ここでは、作成されたサービスにどのようなサービスの名(アイテム)を使用するか定義できます。作成される項目には、常に[Elasticsearch Query]というプレフィックスが付きます。

source: Here you can define which protocol to use, default is https.
de: Hier können Sie festlegen, welches Protokoll verwendet werden soll. Der Standardwert ist https.
es: Aquí puede definir qué protocolo utilizar, por defecto es https.
fr: Ici vous pouvez définir le protocole à utiliser, par défaut https.
it: Qui si può definire quale protocollo utilizzare, quello predefinito è https.
ja: ここで、使用するプロトコルを定義できます。デフォルトはhttpsです。
nl: Hier kunt u bepalen welk protocol gebruikt moet worden, standaard is https.
pt_pt: Aqui você pode definir qual protocolo usar, o padrão é https.
ro: Aici puteți defini ce protocol să utilizați, protocolul implicit este https.

source: Here you can define with which priority the case should be created.
de: Hier können Sie festlegen, mit welcher Priorität der Fall erstellt werden soll.
es: Aquí puede definir con qué prioridad debe crearse el caso.
fr: Vous pouvez définir ici avec quelle priorité le cas doit être créé.
it: Qui è possibile definire con quale priorità deve essere creato il caso.
ja: ここで、どのような優先順位でケースを作成するかを定義することができます。
nl: Hier kunt u bepalen met welke prioriteit de zaak moet worden aangemaakt.
pt_pt: Aqui pode definir a prioridade com que o caso deve ser criado.
ro: Aici puteți defini cu ce prioritate trebuie creat cazul.

source: Here you can define, how many search results should be processed. The max. internal limit of Jira is 1000 results. If you want to ignore any limit, set -1 here. Default is 50.
de: Hier können Sie festlegen, wie viele Suchergebnisse verarbeitet werden sollen. Das maximale interne Limit von Jira liegt bei 1000 Ergebnissen. Wenn Sie ein Limit ignorieren wollen, setzen Sie hier -1. Standard ist 50.
es: Aquí puede definir cuántos resultados de búsqueda deben ser procesados. El límite máximo interno de Jira es de 1000 resultados. Si desea ignorar cualquier límite, establezca aquí -1. El valor por defecto es 50.
fr: Vous pouvez définir ici le nombre de résultats de recherche qui doivent être traités. La limite interne maximale de Jira est de 1000 résultats. Si vous voulez ignorer toute limite, mettez -1 ici. La valeur par défaut est 50.
it: Qui puoi definire quanti risultati di ricerca devono essere elaborati. Il limite interno massimo di Jira è di 1000 risultati. Se vuoi ignorare qualsiasi limite, imposta -1 qui. L'impostazione predefinita è 50.
ja: ここでは、処理される検索結果の数を定義することができます。Jira の最大内部制限は 1000 件です。制限を無視したい場合は、ここで -1 を設定します。デフォルトは 50 です。
nl: Hier kunt u definiëren hoeveel zoekresultaten moeten worden verwerkt. De max. interne limiet van Jira is 1000 resultaten. Als je een limiet wilt negeren, stel dan -1 in. Standaard is 50.
pt_pt: Aqui você pode definir, quantos resultados de pesquisa devem ser processados. O limite máximo interno do Jira é de 1000 resultados. Se você quiser ignorar qualquer limite, defina -1 aqui. O valor padrão é 50.
ro: Aici puteți defini câte rezultate de căutare trebuie procesate. Limita internă maximă a Jira este de 1000 de rezultate. Dacă doriți să ignorați orice limită, setați -1 aici. Valoarea implicită este 50.

source: Here you can define, what search result should be used. You can show the number of search results (count) or the summed up or average values of a given numeric field.
de: Hier können Sie festlegen, welches Suchergebnis verwendet werden soll. Sie können die Anzahl der Suchergebnisse oder die aufsummierten/durchschnittlichen Werte eines bestimmten numerischen Feldes anzeigen.
es: Aquí puede definir qué resultado de la búsqueda debe utilizarse. Puede mostrar el número de resultados de la búsqueda (recuento) o los valores sumados o medios de un campo numérico determinado.
fr: Vous pouvez définir ici quel résultat de recherche doit être utilisé. Vous pouvez afficher le nombre de résultats de recherche (count) ou les valeurs totales ou moyennes d'un champ numérique donné.
it: Qui puoi definire quale risultato di ricerca dovrebbe essere usato. Puoi mostrare il numero di risultati della ricerca (conteggio) o i valori sommati o medi di un dato campo numerico.
ja: ここでは、どのような検索結果を使用するかを定義することができます。検索結果の数（count）、数値フィールドの合計値や平均値を表示することができます。
nl: Hier kunt u bepalen, welk zoekresultaat moet worden gebruikt. U kunt het aantal zoekresultaten tonen (aantal) of de opgetelde of gemiddelde waarden van een bepaald numeriek veld.
pt_pt: Aqui você pode definir que resultado de pesquisa deve ser usado. Você pode mostrar o número de resultados da pesquisa (contagem) ou os valores somados ou médios de um determinado campo numérico.
ro: Aici puteți defini ce rezultat de căutare trebuie utilizat. Puteți afișa numărul de rezultate ale căutării (count) sau valorile însumate sau medii ale unui anumit câmp numeric.

source: Here you can deploy a plug-in for monitoring the quarantine queue, tasks and updates of Kaspersky Anti Virus.
de: Hier können Sie ein Plugin zum Monitoring der Quarantäne-Warteschlange, der Aufgaben und der Updates von Kaspersky Anti Virus verteilen.
ja: ここでは、Kaspersky Anti Virusの検疫キュー、タスク、更新を監視するためのプラグインをデプロイすることができます。

source: Here you can deploy a plug-in for monitoring the quarantine queue, tasks and updates of Symantec Anti Virus.
de: Hier können Sie ein Plugin zum Monitoring der Quarantäne-Warteschlange, der Aufgaben und der Updates von Symantec Anti Virus verteilen.
ja: ここでは、Symantec Anti Virusの検疫キュー、タスク、更新を監視するためのプラグインをデプロイすることができます。

source: Here you can enter a list of explicit host names that the rule should or should not apply to. Leave this option disabled if you want the rule to apply for all hosts specified by the given tags. The names that you enter here are compared with case sensitive exact matching. Alternatively you can use regular expressions if you enter a tilde (<tt>~</tt>) as the first character. That regular expression must match the <i>beginning</i> of the host names in question.
de: Hier können Sie eine Liste von expliziten Host-Namen angeben, für welche die Regel greifen oder nicht greifen soll. Lassen Sie diese Option deaktiviert, wenn Sie möchten, dass die Regel für alle durch die angegebenen Merkmale spezifizierten Hosts gilt. Die Namen, die Sie hier angeben, werden unter Berücksichtigung von Groß-/Kleinschreibung verglichen. Alternativ können Sie reguläre Ausdrücke angeben. Stellen Sie dazu dem Ausdruck eine Tilde (<tt>~</tt>) voran. Der reguläre Ausdruck muss dann auf den <i>Anfang</i> des Host-Namens passen.
es: Aquí puede introducir una lista de nombres de hosts explícitos a los que la regla debe o no debe aplicarse. Deje esta opción desactivada si desea que la regla se aplique a todos los hosts especificados por las etiquetas dadas. Los nombres que introduzca aquí se comparan con la coincidencia exacta de mayúsculas y minúsculas. También puede utilizar expresiones regulares si introduce una tilde (<tt>~</tt>) como primer carácter. Esa expresión regular debe coincidir con el <i>comienzo</i> de los nombres de host en cuestión.
fr: Vous pouvez saisir ici une liste de noms d'hôtes explicites auxquels la règle doit ou ne doit pas s'appliquer. Laissez cette option désactivée si vous souhaitez que la règle s'applique à tous les hôtes spécifiés par les balises données. Les noms que vous saisissez ici sont comparés avec une correspondance exacte sensible à la casse. Vous pouvez également utiliser des expressions régulières si vous saisissez un tilde (<tt>~</tt>) comme premier caractère. Cette expression régulière doit correspondre au <i>début</i> des noms d'hôtes en question.
it: Qui puoi inserire una lista di nomi di host espliciti a cui la regola dovrebbe o non dovrebbe essere applicata. Lascia questa opzione disabilitata se vuoi che la regola si applichi a tutti gli host specificati dai tag indicati. I nomi che inserisci qui sono confrontati con una corrispondenza esatta sensibile alle maiuscole e alle minuscole. In alternativa puoi usare le espressioni regolari se inserisci una tilde (<tt>~</tt>) come primo carattere. Questa espressione regolare deve corrispondere all'<i>inizio</i> dei nomi degli host in questione.
ja: ここでは、ルールを適用する、または適用しない明示的なホスト名のリストを入力することができます。与えられたタグで指定されたすべてのホストに対してルールを適用したい場合は、このオプションを無効にしたままにします。ここに入力された名前は、大文字と小文字を区別する完全一致で比較されます。また、最初の文字としてチルダ(<tt>~</tt>)を入力すると、正規表現を使用することもできます。その正規表現は、問題のホスト名の<i>先頭</i>に一致しなければなりません。
nl: Hier kan je een lijst van expliciete hostnamen ingeven waarop de regel al dan niet van toepassing moet zijn. Laat deze optie uitgeschakeld als je wil dat de regel van toepassing is op alle hosts gespecificeerd door de gegeven tags. De namen die je hier ingeeft worden vergeleken met hoofdlettergevoelige exacte overeenkomsten. Als alternatief kunt u reguliere expressies gebruiken als u een tilde (<tt>~</tt>) als eerste teken invoert. Die reguliere expressie moet overeenkomen met het <i>begin</i> van de hostnamen in kwestie.
pt_pt: Aqui você pode inserir uma lista de nomes explícitos de host aos quais a regra deve ou não se aplicar. Deixe esta opção desativada se você quiser que a regra se aplique a todos os hosts especificados pelas tags indicadas. Os nomes que você digitar aqui são comparados com a correspondência exata entre maiúsculas e minúsculas. Alternativamente você pode usar expressões regulares se você digitar um til (<tt>~</tt>) como o primeiro caractere. Essa expressão regular deve corresponder ao <i>beginning</i> dos nomes dos hosts em questão.
ro: Aici puteți introduce o listă de nume de gazde explicite cărora regula trebuie sau nu trebuie să li se aplice. Lăsați această opțiune dezactivată dacă doriți ca regula să se aplice pentru toate gazdele specificate de etichetele date. Numele pe care le introduceți aici sunt comparate cu o potrivire exactă în funcție de majuscule și minuscule. Alternativ, puteți utiliza expresii regulate dacă introduceți un tilde (<tt>~</tt>) ca prim caracter. Expresia regulată respectivă trebuie să se potrivească cu <i>începutul</i> numelor de gazdă în cauză.

source: Here you can enter either device state number (e.g. from SNMP devices) or exact device state name and the related monitoring state.
de: Hier können Sie entweder die Gerätezustandsnummer (z.B. bei SNMP-Geräten) oder den exakten Gerätezustandsnamen und den zugehörigen Monitoring-Zustand eingeben.
ja: ここでは、デバイス状態番号(SNMPデバイスなど)または正確なデバイス状態名と関連する監視状態のいずれかを入力できます。
