Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You can customize the order of the %s by changing this number. Lower numbers will be sorted first. Topics with the same number will be sorted alphabetically.
de: Sie können die Reihenfolge der %s anpassen, indem Sie diese Zahl ändern. Niedrigere Nummern werden zuerst sortiert. Themen mit der gleichen Nummer werden alphabetisch sortiert.
es: Puede personalizar el orden de los %s cambiando este número. Los números más bajos se ordenarán primero. Los temas con el mismo número se ordenarán alfabéticamente.
fr: Vous pouvez personnaliser l'ordre des %s en modifiant ce nombre. Les numéros les plus bas seront triés en premier. Les sujets ayant le même numéro seront triés par ordre alphabétique.
it: Puoi personalizzare l'ordine delle %s cambiando questo numero. I numeri più bassi saranno ordinati per primi. Gli argomenti con lo stesso numero saranno ordinati in ordine alfabetico.
ja: この番号を変更することで、 %s の順序をカスタマイズできます。小さい番号が最初にソートされます。同じ番号のトピックはアルファベット順にソートされます。
nl: U kunt de volgorde van de %s aanpassen door dit getal te veranderen. Lagere nummers worden eerst gesorteerd. Onderwerpen met hetzelfde nummer worden alfabetisch gesorteerd.
pt_pt: Você pode personalizar a ordem das %s alterando este número. Os números mais baixos serão ordenados primeiro. Tópicos com o mesmo número serão ordenados por ordem alfabética.
ro: Puteți personaliza ordinea %s prin modificarea acestui număr. Numerele mai mici vor fi ordonate mai întâi. Subiectele cu același număr vor fi sortate în ordine alfabetică.

source: You can customize the order of the topics by changing this number. Lower numbers will be sorted first. Topics with the same number will be sorted alphabetically.
de: Sie können die Reihenfolge der Themen anpassen, indem Sie diese Zahl ändern. Niedrigere Nummern werden zuerst sortiert. Themen mit der gleichen Nummer werden alphabetisch sortiert.
es: Puede personalizar el orden de los temas cambiando este número. Los números más bajos se ordenarán primero. Los temas con el mismo número se ordenarán alfabéticamente.
fr: Vous pouvez personnaliser l'ordre des sujets en modifiant ce nombre. Les numéros les plus bas seront triés en premier. Les sujets ayant le même numéro seront triés par ordre alphabétique.
it: Puoi personalizzare l'ordine degli argomenti cambiando questo numero. I numeri più bassi saranno ordinati per primi. Gli argomenti con lo stesso numero saranno ordinati in ordine alfabetico.
ja: この番号を変更することで、トピックの順序をカスタマイズできます。小さい番号が最初にソートされます。同じ番号のトピックはアルファベット順にソートされます。
nl: U kunt de volgorde van de onderwerpen aanpassen door dit nummer te wijzigen. Lagere nummers worden eerst gesorteerd. Onderwerpen met hetzelfde nummer worden alfabetisch gesorteerd.
pt_pt: Você pode personalizar a ordem dos tópicos, alterando este número. Números mais baixos serão ordenados primeiro. Tópicos com o mesmo número serão ordenados por ordem alfabética.
ro: Puteți personaliza ordinea subiectelor modificând acest număr. Numerele mai mici vor fi ordonate mai întâi. Subiectele cu același număr vor fi sortate în ordine alfabetică.

source: You can define how much items this topic should show. The remaining items will be visible with the 'Show all' option, available under the last item of the topic.
de: Man kann festlegen wie viele Einträge dieses Thema anzeigen soll. Die restlichen Einträge werden mit der 'Show all' Option unter dem letzten Eintrag des Themas verfügbar.
es: Puede definir cuántos elementos debe mostrar este tema. Los elementos restantes serán visibles con la opción "Mostrar todo", disponible en el último elemento del tema.
fr: Vous pouvez définir le nombre d'éléments que cette rubrique doit afficher. Les autres éléments seront visibles avec l'option "Tout afficher", disponible sous le dernier élément de la rubrique.
it: Puoi definire quanti elementi questo argomento dovrebbe mostrare. Gli elementi rimanenti saranno visibili con l'opzione 'Mostra tutto', disponibile sotto l'ultimo elemento dell'argomento.
ja: このトピックに表示するアイテムの量を定義できます。残りのアイテムは、トピックの最後のアイテムの下にある[すべて表示]オプションで表示されます。
nl: U kunt bepalen hoeveel items dit onderwerp moet tonen. De resterende items zullen zichtbaar zijn met de 'Toon alles' optie, beschikbaar onder het laatste item van het onderwerp.
pt_pt: Você pode definir quanto itens este tópico deve mostrar. Os itens restantes serão visíveis com a opção 'Mostrar todos', disponível sob o último item do tópico.
ro: Puteți defini cât de multe elemente ar trebui să afișeze acest subiect. Elementele rămase vor fi vizibile cu opțiunea 'Show all', disponibilă sub ultimul element al subiectului.

source: You can define pairs of sites here that will be able to directly communicate, without routing the messages via the central site. Messages themselves will be sent in both directions: from the connecter to the connectee and vice versa. Note that the order in which you choose the sites here still might matter, depending on your network restrictions: The initiating peer must be able to establish a TCP connection to the accepting peer.
de: Hier können Sie Paare von Instanzen definieren, die direkt miteinander kommunizieren können, ohne die Meldungen über die Zentralinstanz zu leiten. Die Meldungen selbst werden in beide Richtungen gesendet: vom initiierenden Peer zum annehmenden Peer und umgekehrt. Beachten Sie, dass die Reihenfolge, in der Sie die Instanzen hier auswählen, je nach den Einschränkungen Ihres Netzes dennoch von Bedeutung sein kann: Der initiierende Peer muss in der Lage sein, eine TCP-Verbindung zum annehmenden Peer herzustellen.
ja: ここでは、中央サイトを経由せずに直接通信できるサイトのペアを定義することができます。メッセージ自体は双方向に送信されます：コネクターからコネクターへ、またその逆も同様です。ネットワークの制限によっては、ここでサイトを選択する順番が問題になる場合がありますので注意してください。：開始ピア(Initiating peer)が受諾ピア(Accepting peer)にTCP接続を確立できなければなりません。

source: You can define some rules to which each user password ahers. By default all passwords are accepted, even ones which are made of only a single character, which is obviously a bad idea. Using this option you can enforce your users to choose more secure passwords.
de: Sie können einige Regeln festlegen, denen jedes Benutzerkennwort genügt. Standardmäßig werden alle Passwörter akzeptiert, auch solche, die nur aus einem einzigen Zeichen bestehen, was natürlich eine schlechte Idee ist. Mit dieser Option können Sie Ihre Benutzer dazu zwingen, sicherere Passwörter zu wählen.
es: Puedes definir algunas reglas a las que se ajusta cada contraseña de usuario. Por defecto se aceptan todas las contraseñas, incluso las que están formadas por un solo carácter, lo que obviamente es una mala idea. Usando esta opción puedes obligar a tus usuarios a elegir contraseñas más seguras.
fr: Vous pouvez définir certaines règles auxquelles le mot de passe de chaque utilisateur doit se conformer. Par défaut, tous les mots de passe sont acceptés, même ceux qui sont composés d'un seul caractère, ce qui est évidemment une mauvaise idée. En utilisant cette option, vous pouvez obliger vos utilisateurs à choisir des mots de passe plus sûrs.
it: È possibile definire alcune regole a cui ogni password utente si attiene. Per default tutte le password sono accettate, anche quelle composte da un solo carattere, il che è ovviamente una cattiva idea. Usando questa opzione puoi obbligare i tuoi utenti a scegliere password più sicure.
ja: 各ユーザーのパスワードが準拠するいくつかのルールを定義できます。デフォルトでは、1文字のみで構成されているパスワードも含め、すべてのパスワードが受け入れられます。これは明らかに悪い考えです。このオプションを使用すると、ユーザーに安全なパスワードを選択させることができます。
nl: U kunt enkele regels instellen waaraan elk gebruikerswachtwoord moet voldoen. Standaard worden alle wachtwoorden geaccepteerd, zelfs wachtwoorden die uit slechts één karakter bestaan, wat natuurlijk een slecht idee is. Met deze optie kunt u uw gebruikers dwingen veiligere wachtwoorden te kiezen.
pt_pt: Você pode definir algumas regras para as quais cada senha de usuário ahers. Por padrão todas as senhas são aceitas, mesmo as que são feitas de apenas um único caracter, o que obviamente é uma má idéia. Usando esta opção você pode impor aos seus usuários a escolha de senhas mais seguras.
ro: Puteți defini anumite reguli la care se supune fiecare parolă de utilizator. În mod implicit, toate parolele sunt acceptate, chiar și cele formate dintr-un singur caracter, ceea ce este evident o idee proastă. Cu ajutorul acestei opțiuni puteți impune utilizatorilor să aleagă parole mai sigure.

source: You can diagnose the connection to a specific host using this dialog. You can either test whether your current configuration is still working or investigate in which ways a host can be reached. Simply configure the connection options you like to try on the right side of the screen and press the "Test" button. The results will be displayed here.
de: Dieser Dialog ermöglicht Ihnen das direkte Testen der Verbindung zu einem spezifischen Host. Sie können entweder die aktuellen Verbindungsdaten testen oder auch alternativen austesten. Konfigurieren Sie einfach die Optionen, die Sie ausprobieren möchten und drücken den "Test"-Knopf. Die Ergebnisse werden hier angezeigt.
es: Puedes diagnosticar la conexión a un host específico usando este diálogo. Puedes probar si tu configuración actual sigue funcionando o investigar de qué manera se puede llegar a un host. Simplemente configura las opciones de conexión que quieras probar en la parte derecha de la pantalla y pulsa el botón "Probar". Los resultados se mostrarán aquí.
fr: Cette boîte de dialogue vous permet de diagnostiquer la connexion à un hôte spécifique. Vous pouvez soit tester si votre configuration actuelle fonctionne toujours, soit étudier les différentes manières d'atteindre un hôte. Configurez simplement les options de connexion que vous souhaitez essayer sur le côté droit de l'écran et appuyez sur le bouton "Test". Les résultats s'affichent ici.
it: È possibile diagnosticare la connessione a un host specifico utilizzando questa finestra di dialogo. Puoi testare se la tua configurazione attuale funziona ancora o indagare in quali modi un host può essere raggiunto. Configura semplicemente le opzioni di connessione che vuoi provare sul lato destro dello schermo e premi il pulsante "Test". I risultati saranno visualizzati qui.
ja: このダイアログを使用して、特定のホストへの接続を診断できます。現在の構成がまだ機能しているかどうかをテストするか、ホストに到達する方法を調査することができます。画面の右側で試してみたい接続オプションを設定し、[テスト]ボタンを押すだけです。結果はここに表示されます。
nl: Met dit dialoogvenster kunt u een diagnose stellen van de verbinding met een specifieke host. Je kunt testen of je huidige configuratie nog werkt of onderzoeken op welke manieren een host kan worden bereikt. Configureer gewoon de verbindingsopties die je wilt proberen aan de rechterkant van het scherm en druk op de "Test" knop. De resultaten worden hier getoond.
pt_pt: Você pode diagnosticar a conexão a um host específico usando este diálogo. Você pode testar se a sua configuração atual ainda está funcionando ou investigar de que forma um host pode ser alcançado. Basta configurar as opções de conexão que você gosta de tentar no lado direito da tela e pressionar o botão "Testar". Os resultados serão exibidos aqui.
ro: Puteți diagnostica conexiunea cu o anumită gazdă utilizând această fereastră de dialog. Puteți fie să testați dacă configurația actuală funcționează în continuare, fie să investigați în ce moduri se poate ajunge la o gazdă. Pur și simplu configurați opțiunile de conectare pe care doriți să le încercați în partea dreaptă a ecranului și apăsați butonul "Test". Rezultatele vor fi afișate aici.

source: You can easily increase your site's capacity by upgrading your plan.
de: Sie können die Kapazität Ihrer Instanz ganz einfach erhöhen, indem Sie ein Upgrade Ihres Plans durchführen.
ja: プランをアップグレードすることで、サイトの容量を簡単に増やすことができます。

source: You can either specify individual conditions for this rule, or use a set of predefined conditions, which may be handy if you have to configure the same conditions in different rulesets.
de: Sie können entweder individuelle Bedingungen für diese Regel angeben oder eine Reihe von vordefinierten Bedingungen verwenden, was nützlich sein kann, wenn Sie die gleichen Bedingungen in verschiedenen Regelsätzen konfigurieren müssen.
es: Puede especificar condiciones individuales para esta regla o utilizar un conjunto de condiciones predefinidas, lo que puede ser útil si tiene que configurar las mismas condiciones en diferentes conjuntos de reglas.
fr: Vous pouvez soit spécifier des conditions individuelles pour cette règle, soit utiliser un ensemble de conditions prédéfinies, ce qui peut être pratique si vous devez configurer les mêmes conditions dans différents ensembles de règles.
it: Puoi specificare condizioni individuali per questa regola, o usare un insieme di condizioni predefinite, che può essere utile se devi configurare le stesse condizioni in diversi insiemi di regole.
nl: U kan ofwel individuele voorwaarden specificeren voor deze regel, of een set van voorgedefinieerde voorwaarden gebruiken, wat handig kan zijn als u dezelfde voorwaarden in verschillende regelsets moet configureren.
ro: Puteți fie să specificați condiții individuale pentru această regulă, fie să utilizați un set de condiții predefinite, ceea ce poate fi util dacă trebuie să configurați aceleași condiții în diferite seturi de reguli.

source: You can enter a text here that will be displayed in the element when viewing the dashboard. It is also possible to insert a limited set of HTML tags, some of them are: h2, b, tt, i, br, pre, a, sup, p, li, ul and ol.
de: Sie können hier einen Text eingeben, der in dem Element angezeigt wird, wenn das Dashboard angezeigt wird. Es ist auch möglich, einen begrenzten Satz von HTML-Merkmalen einzufügen, einige davon sind: h2, b, tt, i, br, pre, a, sup, p, li, ul und ol.
es: Aquí puede introducir un texto que se mostrará en el elemento cuando se vea el tablero. También es posible insertar un conjunto limitado de etiquetas HTML, algunas de ellas son: h2, b, tt, i, br, pre, a, sup, p, li, ul y ol.
fr: Vous pouvez saisir ici un texte qui sera affiché dans l'élément lors de la consultation du tableau de bord. Il est également possible d'insérer un ensemble limité de balises HTML, dont les suivantes : h2, b, tt, i, br, pre, a, sup, p, li, ul et ol.
it: È possibile inserire qui un testo che verrà visualizzato nell'elemento quando si visualizza la dashboard. È anche possibile inserire un insieme limitato di tag HTML, alcuni di questi sono: h2, b, tt, i, br, pre, a, sup, p, li, ul e ol.
nl: U kunt hier een tekst invoeren die zal worden weergegeven in het element wanneer u het dashboard bekijkt. Het is ook mogelijk om een beperkte set HTML tags in te voegen, enkele daarvan zijn: h2, b, tt, i, br, pre, a, sup, p, li, ul en ol.
ro: Puteți introduce aici un text care va fi afișat în element atunci când vizualizați tabloul de bord. De asemenea, este posibil să introduceți un set limitat de etichete HTML, unele dintre acestea fiind: h2, b, tt, i, br, pre, a, sup, p, li, ul și ol.

source: You can have these tags automatically added if certain primary tags are set.
de: Diese Merkmale können automatisch ergänzt werden, wenn bestimmte primäre Merkmale festgelegt wurden.
es: Puede hacer que estas etiquetas se añadan automáticamente si se establecen ciertas etiquetas primarias.
fr: Ces balises peuvent être ajoutées automatiquement si certaines balises primaires sont définies.
it: Puoi avere questi tag aggiunti automaticamente se sono impostati alcuni tag primari.
ja: 特定のプライマリータグが設定されている場合、これらのタグが自動的に追加されるようにすることができます。
nl: U kunt deze tags automatisch laten toevoegen als bepaalde primaire tags zijn ingesteld.
pt_pt: Você pode ter estas tags automaticamente adicionadas se certas tags primárias estiverem definidas.
ro: Aceste etichete pot fi adăugate automat dacă sunt setate anumite etichete primare.

source: You can insert some text (e.g. a line of the logfile) to test the patterns defined for this logfile. All patterns for this logfile are listed below. Matching patterns will be highlighted after clicking the "Try out" button.
de: Sie können einen Text einfügen (z.B. eine Zeile der Log-Datei), um die für diese Log-Datei definierten Patterns zu testen. Alle Patterns für diese Log-Datei sind unten aufgelistet. Übereinstimmende Patterns werden hervorgehoben, nachdem Sie auf den "Ausprobieren"-Knopf geklickt haben.
es: Puede insertar algún texto (por ejemplo, una línea del archivo de registro) para probar los patrones definidos para este archivo de registro. Todos los patrones para este archivo de registro se enumeran a continuación. Los patrones que coincidan se resaltarán después de hacer clic en el botón "Probar".
fr: Vous pouvez insérer du texte (par exemple, une ligne du fichier journal) pour tester les modèles définis pour ce fichier journal. Tous les modèles pour ce fichier journal sont listés ci-dessous. Les modèles correspondants seront mis en évidence après avoir cliqué sur le bouton "Essayer".
it: È possibile inserire del testo (ad esempio una riga del logfile) per testare i modelli definiti per questo logfile. Tutti i modelli per questo logfile sono elencati qui sotto. I modelli corrispondenti saranno evidenziati dopo aver fatto clic sul pulsante "Prova".
ja: このログファイルに定義されたパターンをテストするために、テキスト(ログファイルの行など)を挿入できます。このログファイルのすべてのパターンを以下に示します。"試してみる"ボタンをクリックすると、一致するパターンが強調表示されます。
nl: U kunt tekst invoegen (b.v. een regel van de logfile) om de patronen te testen die voor deze logfile zijn gedefinieerd. Alle patronen voor deze logfile staan hieronder opgesomd. Overeenkomende patronen zullen worden gemarkeerd na het klikken op de "Probeer uit" knop.
pt_pt: Você pode inserir algum texto (por exemplo, uma linha do arquivo de log) para testar os padrões definidos para este arquivo de log. Todos os padrões para este arquivo de log são listados abaixo. Os padrões de correspondência serão destacados após clicar no botão "Try out".
ro: Puteți insera un text (de exemplu, o linie din fișierul jurnal) pentru a testa modelele definite pentru acest fișier jurnal. Toate modelele pentru acest fișier jurnal sunt enumerate mai jos. Modelele care se potrivesc vor fi evidențiate după ce se face clic pe butonul "Try out".

source: You can limit the number of current events created by a single host here. This is meant to prevent you from message storms created by one device.<br>Once the limit is reached, the Event Console will block all future incoming messages sent by this host until the number of current events has been reduced to be below this limit. In the moment the limit is reached, the Event Console will notify the configured contacts of the host.
de: Sie können hier die Anzahl der aktuellen Ereignisse begrenzen, die von einem einzelnen Host erstellt werden. Damit soll verhindert werden, dass ein einzelnes Gerät einen Meldungssturm auslöst.<br>Sobald der Grenzwert erreicht ist, blockiert die Event Console alle zukünftigen eingehenden Meldungen, die von diesem Host gesendet werden, bis die Anzahl der aktuellen Ereignisse unter diesen Grenzwert gesunken ist. In dem Moment, in dem das Limit erreicht wird, benachrichtigt die Event Console die konfigurierten Kontakte des Hosts.
es: Aquí puede limitar el número de eventos actuales creados por un solo host. Una vez alcanzado el límite, la Consola de Eventos bloqueará todos los futuros mensajes entrantes enviados por este host hasta que el número de eventos actuales se haya reducido por debajo de este límite. En el momento en que se alcance el límite, la Consola de Eventos notificará a los contactos configurados del host.
fr: Vous pouvez limiter le nombre d'événements actuels créés par un seul hôte ici. Cela a pour but de vous éviter les tempêtes de messages créées par un seul appareil.<br>Une fois la limite atteinte, la console d'événements bloquera tous les futurs messages entrants envoyés par cet hôte jusqu'à ce que le nombre d'événements actuels ait été réduit pour être en dessous de cette limite. Au moment où la limite est atteinte, la console d'événements notifie les contacts configurés de l'hôte.
it: Qui puoi limitare il numero di eventi correnti creati da un singolo host. Una volta raggiunto il limite, Event Console bloccherà tutti i futuri messaggi in arrivo inviati da questo host finché il numero di eventi correnti non sarà stato ridotto al di sotto di questo limite. Nel momento in cui il limite viene raggiunto, Event Console notificherà i contatti configurati dell'host.
ja: ここで、単一のホストによって作成される現在のイベントの数を制限できます。これは、1つのデバイスによって作成されるメッセージストームを防ぐためのものです。<br>制限に達すると、現在のイベントの数がこの制限を下回るまで、イベントコンソールはこのホストから送信される今後のすべての着信メッセージをブロックします。 制限に達すると、イベントコンソールは設定されたホストの連絡先に通知します。
nl: U kunt hier het aantal huidige gebeurtenissen beperken dat door een enkele host wordt gemaakt. Dit is bedoeld om stormen van berichten door één apparaat te voorkomen.<br>Als de limiet is bereikt, zal de Event Console alle toekomstige inkomende berichten blokkeren die door deze host worden verzonden, totdat het aantal huidige events is teruggebracht tot onder deze limiet. Op het moment dat de limiet is bereikt, zal de Event Console de geconfigureerde contactpersonen van de host op de hoogte stellen.
pt_pt: Aqui você pode limitar o número de eventos atuais criados por um único anfitrião. Isto é feito para evitar que você tenha tempestades de mensagens criadas por um dispositivo.<br>Quando o limite for atingido, o Console de Eventos irá bloquear todas as mensagens futuras enviadas por este host até que o número de eventos atuais tenha sido reduzido para ficar abaixo deste limite. No momento em que o limite for atingido, o Console de Eventos notificará os contatos configurados do host.
ro: Aici puteți limita numărul de evenimente curente create de o singură gazdă. Acest lucru este menit să vă prevină furtunile de mesaje create de un singur dispozitiv.Odată ce limita este atinsă, Consola de evenimente va bloca toate mesajele viitoare de intrare trimise de această gazdă până când numărul de evenimente curente va fi redus sub această limită. În momentul în care limita este atinsă, Event Console va notifica contactele configurate ale gazdei.
