Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Apply these levels to clusters that have at least the following number of nodes:
de: Diese Levels auf Cluster, die mindestens die folgende Anzahl von Knoten haben, anwenden:
es: Aplique estos niveles a los clusters que tengan al menos el siguiente número de nodos:
fr: Appliquez ces niveaux aux clusters qui ont au moins le nombre de nœuds suivant :
it: Applicare questi livelli ai cluster che hanno almeno il seguente numero di nodi:
ja: これらのレベルは、少なくとも以下のノード数を持つクラスタに適用されます。
nl: Pas deze niveaus toe op clusters die ten minste het volgende aantal knooppunten hebben:
pt_pt: Aplique estes níveis a clusters que tenham, pelo menos, o seguinte número de nós:
ro: Aplicați aceste niveluri la clusterele care au cel puțin următorul număr de noduri:

source: Apply this rule only on the following sites
de: Diese Regel nur auf den folgenden Instanzen anwenden
es: Aplique esta regla sólo en los siguientes sitios
fr: Appliquez cette règle uniquement sur les sites suivants
it: Applicare questa regola solo sui seguenti siti
ja: このルールは、次のサイトにのみ適用してください
nl: Pas deze regel alleen toe op de volgende sites
pt_pt: Aplique esta regra apenas nos seguintes sites
ro: Aplicați această regulă numai pe următoarele site-uri

source: Apply this rule only to interfaces whose %s matches one of the configured regular expressions. The match is done on the beginning of the %s.
de: Diese Regel nur auf Schnittstellen anwenden, deren %s mit einem der konfigurierten regulären Ausdrücke übereinstimmt. Die Übereinstimmung wird am Anfang von %s durchgeführt.
es: Aplique esta regla sólo a las interfaces cuyos %s coincidan con una de las expresiones regulares configuradas. La coincidencia se realiza al principio del %s.
fr: Appliquez cette règle uniquement aux interfaces dont le %s correspond à l'une des expressions régulières configurées. La correspondance se fait au début du %s.
it: Applica questa regola solo alle interfacce il cui %s corrisponde a una delle espressioni regolari configurate. La corrispondenza avviene all'inizio del %s.
ja: このルールは，%s が構成された正規表現のいずれかに一致するインタフェースにのみ適用されます。マッチングは %s の先頭で行われます。
nl: Pas deze regel alleen toe op interfaces waarvan %s overeenstemt met één van de geconfigureerde reguliere expressies. De overeenkomst wordt uitgevoerd op het begin van de %s.
pt_pt: Aplique esta regra apenas a interfaces cujas %s correspondem a uma das expressões regulares configuradas. A correspondência é feita no início das %s.
ro: Aplicați această regulă numai interfețelor a căror %s se potrivește cu una dintre expresiile regulate configurate. Potrivirea se face la începutul lui %s.

source: Apply this rule only to interfaces whose admin state (<tt>ifAdminStatus</tt>) is listed below.
de: Diese Regel nur auf Schnittstellen anwenden, deren Admin-Zustand (<tt>ifAdminStatus</tt>) unten aufgeführt ist.
es: Aplique esta regla sólo a las interfaces cuyo estado de administración (<tt>ifAdminStatus</tt>) se indique a continuación.
fr: Appliquez cette règle uniquement aux interfaces dont l'état d'administration (<tt>ifAdminStatus</tt>) est répertorié ci-dessous.
it: Applicare questa regola solo alle interfacce il cui stato di amministrazione (<tt>ifAdminStatus</tt>) è elencato sotto.
ja: このルールは、管理状態(<tt>ifAdminStatus</tt>)が以下にリストされているインターフェースにのみ適用してください。
nl: Pas deze regel alleen toe op interfaces waarvan de admin status (<tt>ifAdminStatus</tt>) hieronder vermeld staat.
pt_pt: Aplique esta regra apenas a interfaces cujo estado de administração (<tt>ifAdminStatus</tt>) esteja listado abaixo.
ro: Aplicați această regulă numai la interfețele a căror stare de administrare (<tt>ifAdminStatus</tt>) este listată mai jos.

source: Apply this rule only to interfaces whose port state is listed below.
de: Diese Regel nur bei Schnittstellen anwenden, deren Port-Zustand unten gelistet ist.
es: Aplique esta regla sólo a las interfaces cuyo estado de puerto se indica a continuación.
fr: Appliquez cette règle uniquement aux interfaces dont l'état du port est répertorié ci-dessous.
it: Applicare questa regola solo alle interfacce il cui stato della porta è elencato di seguito.
ja: このルールは、ポートの状態が以下にリストされているインターフェイスにのみ適用されます。
nl: Pas deze regel alleen toe op interfaces waarvan de poortstatus hieronder vermeld staat.
pt_pt: Aplique esta regra apenas a interfaces cujo estado da porta está listado abaixo.
ro: Aplicați această regulă numai la interfețele a căror stare a portului este enumerată mai jos.

source: Apply this rule only to interfaces whose port type is listed below.
de: Diese Regel nur auf Schnittstellen anwenden, deren Porttyp unten aufgeführt ist.
es: Aplique esta regla sólo a las interfaces cuyo tipo de puerto se indica a continuación.
fr: Appliquez cette règle uniquement aux interfaces dont le type de port est répertorié ci-dessous.
it: Applicare questa regola solo alle interfacce il cui tipo di porta è elencato di seguito.
ja: このルールは、ポートタイプが以下にリストされているインターフェイスにのみ適用されます。
nl: Pas deze regel alleen toe op interfaces waarvan het poorttype hieronder vermeld staat.
pt_pt: Aplique esta regra apenas às interfaces cujo tipo de porta está listado abaixo.
ro: Aplicați această regulă numai la interfețele al căror tip de port este enumerat mai jos.

source: Apply to
de: Anwenden bei
es: Solicitar a
fr: Postulez à
it: Applicare a
ja: に適用する
nl: Solliciteer naar
pt_pt: Aplicar para
ro: Aplicați la

source: Apply to combined graphs
de: Bei Kombigraphen nutzen
es: Aplicar a los gráficos combinados
fr: Appliquer aux graphiques combinés
it: Applicare ai grafici combinati
ja: 結合グラフに適用
nl: Toepassen op gecombineerde grafieken
pt_pt: Aplicar em gráficos combinados
ro: Se aplică la grafice combinate

source: Apply transformation on checked metric:
de: Transformation auf geprüfte Metrik anwenden:
es: Aplicar la transformación en la métrica comprobada:
fr: Appliquer la transformation sur la métrique vérifiée :
it: Applica la trasformazione sulla metrica controllata:
nl: Transformatie toepassen op gecontroleerde metriek:
ro: Se aplică transformarea pe metrica verificată:

source: Approximately finishes in %.1f seconds
de: Fertigstellung in etwa %.1f Sekunden
es: Aproximadamente termina en %.1f segundos
fr: Finit approximativement dans %.1f secondes
it: Finisce approssimativamente in %.1f secondi
ja: 約 %.1f 秒で終了します
nl: Ongeveer klaar in %.1f seconden
pt_pt: Acaba aproximadamente em %.1f segundos
ro: Se termină aproximativ în %.1f secunde

source: Architecture
de: Architektur
es: Arquitectura
it: Architettura
ja: アーキテクチャ
nl: Architectuur
pt_pt: Arquitetura
ro: Arhitectură

source: Archive
de: Archiv
it: Archivio
ja: アーカイブ
pt_pt: Arquivo
ro: Arhiva

source: Archive Event
de: Ereignis archivieren
es: Evento archivado
fr: Événement d'archive
it: Archivio Eventi
ja: アーカイブイベント
nl: Archief evenement
pt_pt: Evento de Arquivo
ro: Eveniment de arhivă

source: Archive all events of this host?
de: Alle Ereignisse von diesem Host archivieren?
fr: Archiver tous les événements de cet hôte ?
it: Archiviare tutti gli eventi di questo host?
ja: ホストの全イベントをアーカイブしますか?
pt_pt: Arquivar todos os eventos deste anfitrião?
ro: Arhivați toate evenimentele acestei gazde?

source: Archive all open events of all hosts shown in host views
de: Archiviere alle offenen Ereignisse von allen Hosts, die in Host-Ansichten angezeigt werden
es: Archivar todos los eventos abiertos de todos los hosts mostrados en las vistas de host
fr: Archiver tous les événements ouverts de tous les hôtes affichés dans les vues d'hôtes
it: Archivia tutti gli eventi aperti di tutti gli host mostrati nelle viste host
ja: ホストビューに表示されている全ホストの全オープンイベントをアーカイブする
nl: Archiveer alle openstaande gebeurtenissen van alle hosts die worden getoond in hostweergaven
pt_pt: Arquivar todos os eventos abertos de todos os anfitriões mostrados nas vistas de anfitriões
ro: Arhivați toate evenimentele deschise ale tuturor gazdelor afișate în vizualizările de gazde

source: Archive an event
de: Ein Ereignis archivieren
es: Archivar un evento
fr: Archiver un événement
it: Archiviare un evento
ja: イベントのアーカイブ
nl: Een gebeurtenis archiveren
pt_pt: Arquivar um evento
ro: Arhivați un eveniment

source: Archive audit log
de: Archiv Audit Log
it: Archiviare il registro di audit
ja: 監査ログをアーカイブ
ro: Arhiva jurnal de audit

source: Archive current audit log
de: Aktuelles Audit Log archivieren
it: Archiviare il registro di audit corrente
ja: 最近のリモート監査ログを取得
ro: Arhivați jurnalul de audit curent

source: Archive event
de: Ereignis archivieren
es: Archivo de eventos
fr: Événements d'archives
it: Archivio eventi
ja: イベントのアーカイブ
nl: Archief evenement
pt_pt: Evento de Arquivo
ro: Eveniment de arhivă

source: Archive event?
de: Ereignis archivieren?
ja: イベントをアーカイブする？

source: Archive events
de: Ereignisse archivieren
es: Archivo de eventos
fr: Événements d'archives
it: Archivio eventi
ja: イベントのアーカイブ
nl: Archief gebeurtenissen
pt_pt: Arquivo de eventos
ro: Arhiva evenimentelor

source: Archive events of hosts
de: Ereignisse von Hosts archivieren
es: Archivo de eventos de los hosts
fr: Archiver les événements des hôtes
it: Archivia gli eventi dei padroni di casa
ja: ホストのイベントをアーカイブする
nl: Archief gebeurtenissen van gastheren
pt_pt: Arquivo de eventos dos anfitriões
ro: Arhiva evenimentelor de gazde

source: Archive log
de: Archiv-Log
it: Archivio log
ja: アーカイブログ
ro: Jurnal de arhivă

source: Archive messages that do not match any rule
de: Meldungen archivieren, bei denen keine Regel greift
es: Archivar los mensajes que no coinciden con ninguna regla
fr: Archiver les messages qui ne correspondent à aucune règle
it: Archivia i messaggi che non corrispondono a nessuna regola
ja: どのルールにも一致しないメッセージをアーカイブする
nl: Archiveer berichten die aan geen enkele regel voldoen
pt_pt: Mensagens de arquivo que não correspondem a nenhuma regra
ro: Arhivați mesajele care nu corespund niciunei reguli

source: Archive the entries of the audit log. To be able to archive the audit log a user needs the generic Setup permission "Make changes, perform actions", the "View audit log" and this permission.
de: Archivieren Sie die Einträge des Audit Logs. Um das Audit Log archivieren zu können, benötigt ein Benutzer die allgemeine Setup-Berechtigung "Änderungen vornehmen, Aktionen durchführen", die Berechtigung "Audit Log ansehen" und diese Berechtigung.
it: Cancellare le voci del registro di audit. Per poter cancellare il registro di audit, l'utente deve disporre dell'autorizzazione generica Setup "Apportare modifiche, eseguire azioni", dell'autorizzazione "Visualizzare il registro di audit" e di questa autorizzazione.
ja: 監査ログのエントリをアーカイブする。監査ログをアーカイブするためには、ユーザーは一般的なセットアップ権限「変更を加える、アクションを実行する」、「監査ログを表示する」、およびこの権限が必要です。
ro: Ștergeți înregistrările din jurnalul de audit. Pentru a putea șterge jurnalul de audit, un utilizator are nevoie de permisiunea generică Setup "Make changes, perform actions", de permisiunea "View audit log" și de această permisiune.

source: Archive this event
de: Dieses Ereignis archivieren
es: Archivar este evento
fr: Archiver cet événement
it: Archivia questo evento
ja: このイベントをアーカイブする
nl: Archiveer dit evenement
pt_pt: Arquivar este evento
ro: Arhivați acest eveniment

source: Archived audit log
de: Archiviertes Audit Log
fr: Journal d'audit archivé
it: Registro di audit archiviato
ja: 監査ログをアーカイブしました
ro: Jurnal de audit arhivat

source: Arcserve (German) backups (Windows)
de: Arcserve (Deutsch) Sicherungen (Windows)
es: Copias de seguridad de Arcserve (en alemán) (Windows)
fr: Sauvegardes Arcserve (allemand) (Windows)
it: Backup Arcserve (tedesco) (Windows)
ja: Arcserve(ドイツ語)バックアップ(Windows)
nl: Arcserve (Duitse) back-ups (Windows)
pt_pt: Arcserve (alemão) backups (Windows)
ro: Copii de rezervă Arcserve (germană) (Windows)

source: Area
de: Fläche
es: Área
fr: Zone
ja: 範囲
nl: Gebied
pt_pt: Área
ro: Zona

source: Argument files (%s)
de: Argumentdateien (%s)
fr: Fichiers d'arguments (%s)
ja: 引数ファイル(%s)
ro: Fișiere de argumente (%s)

source: Arguments:
de: Argumente:
es: Argumentos:
it: Argomenti:
ja: 引数:
nl: Argumenten:
pt_pt: Argumentos:
ro: Argumente:

source: Arrays (Controllers)
de: Arrays (Kontroller)
es: Matrices (controladores)
fr: Matrices (contrôleurs)
it: Array (Controllori)
ja: アレイ(コントローラー)
nl: Arrays (Regelaars)
pt_pt: Arrays (Controladores)
ro: Array-uri (controlere)

source: Articles in the User Guide
de: Artikel im Handbuch
ja: ユーザーガイドの記事

source: Artificial slowdown of logfile parsing (for testing!)
de: Das Einlesen der Log-Dateien künstlich verzögern (zum Testen!)
es: Ralentización artificial del análisis de archivos de registro (¡para pruebas!)
fr: Ralentissement artificiel de l'analyse des fichiers journaux (pour les tests !)
it: Rallentamento artificiale dell'analisi dei file di log (per i test!)
nl: Kunstmatige vertraging van logbestand parsing (voor testen!)
ro: Încetinirea artificială a analizei fișierelor jurnal (pentru testare!)

source: As an alternative to fetch the complete document including the actual web site or application (document body), you may also choose to fetch only the header. Please note, that in this case still the HTTP methods GET or POST will be used by default and not HEAD.
de: Alternativ zum Abruf des vollständigen Dokuments einschließlich der eigentlichen Website oder Anwendung (Dokumentenkörper) können Sie auch nur die Kopfzeile abrufen. Bitte beachten Sie, dass auch in diesem Fall standardmäßig die HTTP-Methoden GET oder POST und nicht HEAD verwendet werden.
ja: 実際のウェブサイトやアプリケーション(ドキュメント本体)を含む完全なドキュメントを取得する代わりに、ヘッダーのみを取得することもできます。この場合も、デフォルトではHTTPメソッドGETまたはPOSTが使用され、HEADは使用されないことに注意してください。

source: As client
de: Als Client
es: Como cliente
fr: En tant que client
it: Come cliente
ja: クライアントとして
nl: Als klant
pt_pt: Como cliente
ro: În calitate de client

source: As configured in the users settings. Do not add a leading underscore.
de: Wie in den Benutzereinstellungen konfiguriert. Fügen Sie keinen führenden Unterstrich hinzu.
es: Tal y como está configurado en los ajustes de los usuarios. No añada un guión bajo inicial.
fr: Comme configuré dans les paramètres de l'utilisateur. N'ajoutez pas de trait de soulignement en tête.
it: Come configurato nelle impostazioni degli utenti. Non aggiungere un trattino basso iniziale.
ja: ユーザー設定で構成されているとおり。先頭に下線を付けないでください。
nl: Zoals geconfigureerd in de gebruikersinstellingen. Voeg geen voorloop underscore toe.
pt_pt: Conforme configurado nas configurações do usuário. Não adicionar um sublinhado principal.
ro: După cum este configurat în setările utilizatorilor. Nu adăugați o subliniere de început.

source: As server
de: Als Server
es: Como servidor
fr: En tant que serveur
it: Come server
ja: サーバーとして
nl: Als server
pt_pt: Como servidor
ro: Ca server

source: As soon as you add your Checkmk server to the monitoring, a graph showing the history of your host problems will appear here. Please also be aware that this message might appear as a result of a filtered dashboard. This dashlet currently only supports filtering for sites.
de: Sobald Sie Ihren Checkmk-Server ins Monitoring aufnehmen, erscheint hier ein Graph, der die Historie der Host-Probleme zeigt. Bitte beachten Sie auch, dass diese Meldung bei einem gefilterten Dashboard erscheinen kann. Dieses Dashlet unterstützt derzeit nur das Filtern nach Instanzen.
ja: Checkmkサーバーを監視に追加するとすぐに、ホストの問題の履歴を示すグラフがここに表示されます。 また、フィルタリングされたダッシュボードの結果として、このメッセージが表示される場合がありますのでご注意ください。このダッシュレットは現在、サイトのフィルタリングのみをサポートしています。

source: As soon as you add your Checkmk server(s) to the monitoring, a graph showing the history of your host problems will appear here. Currently, the following Checkmk sites are not monitored: %s Please also be aware that this message might appear as a result of a filtered dashboard. This dashlet currently only supports filtering for sites.
de: Sobald Sie Ihre(n) Checkmk-Server ins Monitoring aufnehmen, erscheint hier ein Graph, der die Historie der Host-Probleme zeigt. Derzeit werden die folgenden Checkmk-Instanzen nicht überwacht: %s. Bitte beachten Sie auch, dass diese Meldung bei einem gefilterten Dashboard erscheinen kann. Dieses Dashlet unterstützt derzeit nur das Filtern nach Instanzen.
it: Non appena si aggiungono i server Checkmk al monitoraggio, qui apparirà un grafico che mostra la cronologia dei problemi dell'host. Attualmente, i seguenti siti Checkmk non sono monitorati: %s Si tenga presente che questo messaggio potrebbe apparire come risultato di una dashboard filtrata. Attualmente questa dashlet supporta solo il filtraggio dei siti.
ja: Checkmkサーバーを監視に追加するとすぐに、ホストの問題の履歴を示すグラフがここに表示されます。現在、次のCheckmkサイトは監視されていません: %s。 このダッシュレットは現在、サイトのフィルタリングのみをサポートしています。
ro: De îndată ce adăugați serverul (serverele) Checkmk la monitorizare, aici va apărea un grafic care arată istoricul problemelor gazdei dumneavoastră. În prezent, următoarele site-uri Checkmk nu sunt monitorizate: %s. De asemenea, vă rugăm să aveți în vedere că acest mesaj ar putea apărea ca urmare a unui tablou de bord filtrat. în prezent, acest tablou de bord acceptă doar filtrarea site-urilor.

source: As soon as you configure expected strings in the response the check will output the response - as long as you do not hide it with this option
de: Sobald Sie erwartete Zeichenketten konfiguriert haben wird der Check die Antwort ausgeben - solange bis Sie die Ausgabe mit dieser Option verbergen
es: Tan pronto como configure las cadenas esperadas en la respuesta, la comprobación emitirá la respuesta, siempre que no la oculte con esta opción
fr: Dès que vous aurez configuré les chaînes attendues dans la réponse, la vérification produira la réponse - tant que vous ne l'aurez pas masquée avec cette option
it: Non appena si configurano le stringhe attese nella risposta, il controllo emetterà la risposta - finché non la si nasconde con questa opzione
ja: レスポンスに期待される文字列を設定すると、オプションで非表示にしない限り、チェックはレスポンスを出力します
nl: Zodra u verwachte strings in het antwoord configureert, zal de controle het antwoord uitvoeren - zolang u het niet verbergt met deze optie
pt_pt: Assim que você configurar as cordas esperadas na resposta, a verificação irá emitir a resposta - desde que você não a esconda com esta opção
ro: De îndată ce configurați șirurile de caractere așteptate în răspuns, verificarea va emite răspunsul - atâta timp cât nu îl ascundeți cu această opțiune.

source: As the Checkmk agent is started together with the scheduler at boot time, even before the desktop user logs on. The scheduling of such desktop tests can be delayed via this option until the desktop session is established.
de: Da der Checkmk-Agent zusammen mit dem Planer beim Booten gestartet wird, noch bevor sich der Desktop-Benutzer anmeldet. Die Planung solcher Desktop-Tests kann über diese Option verzögert werden, bis die Desktop-Sitzung aufgebaut ist.
ja: Checkmk エージェントは、ブート時にスケジューラとともに起動されるため、デスクトッ プユーザーがログオンする前でも起動されます。このようなデスクトップテストのスケジューリングは、デスクトップセッションが確立されるまで、このオプションを使用して遅らせることができます。
ro: Deoarece agentul Checkmk este pornit împreună cu planificatorul în momentul pornirii, chiar înainte ca utilizatorul desktopului să se conecteze. Programarea unor astfel de teste desktop poate fi amânată prin intermediul acestei opțiuni până la stabilirea sesiunii desktop.

source: Ascending
de: Aufsteigend
es: Ascendente
fr: Ascendant
it: Ascendente
ja: 上昇
nl: Oplopend
pt_pt: Ascendente
ro: Ascendant

source: Ask Checkmk AI
de: Frag Checkmk AI
ja: Checkmk AIに聞く

source: Ask for an optional comment
de: Nach einem optionalen Kommentar fragen
es: Pedir un comentario opcional
fr: Demandez un commentaire facultatif
it: Chiedi un commento opzionale
ja: オプションのコメントを求める
nl: Vraag om een optionele opmerking
pt_pt: Peça um comentário opcional
ro: Cereți un comentariu opțional

source: Assertion Consumer Service endpoint
de: Assertion Consumer Service Endpunkt
es: Punto final del Servicio de Consumidores de Afirmaciones
fr: Point de terminaison du service consommateur d'assertions
it: Endpoint del servizio consumatori di asserzioni
ja: Assertion Consumer Service のエンドポイント
nl: Assertion Consumer Service eindpunt
pt_pt: Ponto de extremidade do serviço de consumidor de asserções
ro: Punct final al serviciului de consum al afirmațiilor

source: Assign SLA definition to service
de: Zuweisung einer SLA definition zu einem Service
es: Asignar la definición de SLA al servicio
fr: Attribuer une définition de SLA au service
it: Assegnare la definizione di SLA al servizio
ja: SLA定義をサービスに割り当てます
nl: Wijs SLA-definitie toe aan dienst
pt_pt: Atribuir definição de SLA ao serviço
ro: Atribuiți definiția SLA la serviciu

source: Assign SLA to service
de: Zuweisung SLA zu Service
es: Asignar SLA al servicio
fr: Attribuer un SLA au service
it: Assegnare SLA al servizio
ja: SLAをサービスに割り当てる
nl: Wijs SLA toe aan dienst
pt_pt: Atribuir SLA ao serviço
ro: Atribuiți SLA serviciului

source: Assign created issues to defined user. This is the user name of the user (not email).
de: Erstellte Ausgaben einem definierten Benutzer zuordnen. Dies ist der Benutzername des Benutzers (keine E-Mail).
ja: 作成されたissueを定義されたユーザに割り当てます。これはユーザーのユーザ名です（電子メールではありません）。

source: Assign plan/test result to piggyback host
de: Plan-/Test-Ergebnis einem Piggyback-Host zuweisen
ja: プラン/テスト結果をピギーバックホストに割り当てる

source: Assign service to following host
de: Service dem folgenden Host zuweisen
es: Asignar el servicio al siguiente host
fr: Attribuer le service à l'hôte suivant
it: Assegnare il servizio al seguente host
ja: 次のホストにサービスを割り当てます
nl: Wijs de dienst toe aan de volgende host
pt_pt: Atribuir serviço ao seguinte anfitrião
ro: Atribuiți serviciul la următoarea gazdă

source: Assign services to AWS host
de: Services dem AWS-Host zuweisen
es: Asignar servicios al host de AWS
fr: Attribuer des services à l'hôte AWS
it: Assegnare i servizi all'host AWS
ja: AWSホストにサービスを割り当てる
nl: Diensten toewijzen aan AWS host
pt_pt: Atribuir serviços ao anfitrião do AWS
ro: Atribuiți servicii la gazda AWS

source: Assign services to piggyback host(s) named as the 'Origin Domain' configured in AWS
de: Zuweisung von Services zu Piggyback-Host(s), die als 'Origin Domain' in AWS konfiguriert sind
es: Asignar servicios a host(es) piggyback nombrados como el 'Dominio de origen' configurado en AWS
fr: Attribuer des services à l'hôte ou aux hôtes de ferroutage nommés comme le 'Domaine d'origine' ; configuré dans AWS
it: Assegnare i servizi agli host piggyback denominati come 'Origin Domain' configurati in AWS
ja: AWSで設定した'Origin Domain'という名前のピギーバックホスト(複数可)にサービスを割り当てる
nl: Wijs services toe aan piggyback host(s) genoemd als de 'Origin Domain' geconfigureerd in AWS
pt_pt: Atribuir serviços ao(s) anfitrião(ões) piggyback nomeado(s) como o 'Domínio de Origem' configurado no AWS
ro: Atribuiți servicii la gazda (gazdele) piggyback numită ca 'Domeniu de origine' configurată în AWS

source: Assign services to the following cluster:
de: Services zu folgendem Cluster zuordnen:
es: Asigna los servicios al siguiente clúster:
fr: Affectez les services au cluster suivant :
it: Assegnare i servizi al seguente cluster:
ja: 次のクラスターにサービスを割り当てます。
nl: Wijs diensten toe aan het volgende cluster:
pt_pt: Atribuir serviços ao cluster a seguir:
ro: Atribuiți servicii la următorul cluster:
