Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Force remote retransmission if acknowledgment is pending for more than
de: Erzwingen einer erneuten Remote-Übertragung, wenn die Quittierung aussteht für mehr als
es: Forzar la retransmisión remota si el acuse de recibo está pendiente durante más de
fr: Forcer la retransmission à distance si l'accusé de réception est en attente depuis plus d'un an
it: Forza la ritrasmissione remota se il riconoscimento è in attesa per più di
ja: 承認応答が以上保留されている場合は、リモート再送信を強制します
nl: Forceer hertransmissie op afstand als de bevestiging langer op zich laat wachten dan
pt_pt: Forçar retransmissão remota se o reconhecimento estiver pendente por mais de
ro: Forțați retransmiterea la distanță dacă confirmarea este în așteptare pentru mai mult de

source: Force separate events for different <b>applications</b>
de: Erzwinge getrennte Ereignisse für unterschiedliche <b>Anwendungen</b>
es: Forzar eventos separados para diferentes <b>aplicaciones</b>
fr: Forcer des événements séparés pour différentes <b>applications</b>
it: Forzare eventi separati per diverse <b>applicazioni</b>
ja: 異なる<b>アプリケーション</b>に個別のイベントを強制する
nl: Forceer afzonderlijke gebeurtenissen voor verschillende <b>toepassingen</b>
pt_pt: Forçar eventos separados para diferentes <b>aplicações</b>
ro: Forțați evenimente separate pentru diferite <b>aplicații</b>.

source: Force separate events for different <b>hosts</b>
de: Erzwinge getrennte Ereignisse für unterschiedliche <b>Hosts</b>
es: Forzar eventos separados para diferentes <b>hosts</b>
fr: Forcer des événements séparés pour différents <b>hôtes</b>
it: Forzare eventi separati per diversi <b>hosts</b>
ja: 異なる<b>ホスト</b>に個別のイベントを強制する
nl: Forceer afzonderlijke gebeurtenissen voor verschillende <b>hosts</b>
pt_pt: Forçar eventos separados para diferentes <b>hosts</b>
ro: Forțați evenimente separate pentru diferite <b>hosts</b>.

source: Force separate events for different <b>match groups</b>
de: Erzwinge getrennte Ereignisse für unterschiedliche <b>Match-Gruppen</b>
es: Forzar eventos separados para diferentes <b>grupos de partidos</b>
fr: Forcer des événements séparés pour différents <b>groupes de match</b>
it: Forzare eventi separati per diversi <b>gruppi di partite</b>
ja: 異なる<b>マッチグループ</b>に個別のイベントを強制する
nl: Forceer afzonderlijke gebeurtenissen voor verschillende <b>matchgroepen</b>
pt_pt: Forçar eventos separados para diferentes grupos <b>match</b>
ro: Forțați evenimente separate pentru diferite <b>grupuri de meciuri</b>.

source: Force the user to choose a password that contains characters from at least this number of different character groups. Character groups are: <ul><li>lowercase letters</li><li>uppercase letters</li><li>digits</li><li>special characters such as an underscore or dash</li></ul>
de: Den Benutzer dazu zwingen, ein Passwort zu wählen, das Zeichen aus mindestens dieser Anzahl von verschiedenen Zeichengruppen enthält. Die Gruppen sind: <ul><li>Kleinbuchstaben</li><li>Großbuchstaben</li><li>Ziffern</li><li>Sonderzeichen, wie z. B. Unterstrich oder Schrägstrich</li></ul>
es: Obliga al usuario a elegir una contraseña que contenga caracteres de al menos este número de grupos de caracteres diferentes. Los grupos de caracteres son: <ul><li>Letras minúsculas</li><li>Letras mayúsculas</li><li>Dígitos</li><li>Caracteres especiales como un guión bajo o un guión</li></ul>
fr: Obliger l'utilisateur à choisir un mot de passe qui contient des caractères provenant d'au moins ce nombre de groupes de caractères différents. Les groupes de caractères sont : <ul><li>lettres minuscules</li><li>lettres majuscules</li><li>chiffres</li><li>caractères spéciaux tels qu'un trait de soulignement ou un tiret</li></ul>
it: Forza l'utente a scegliere una password che contenga caratteri da almeno questo numero di gruppi di caratteri diversi. I gruppi di caratteri sono: <ul><li>lettere minuscole</li><li>lettere maiuscole</li><li>cifre</li><li>caratteri speciali come un underscore o un trattino</li></ul>
ja: 少なくともこの数の異なる文字グループからの文字を含むパスワードをユーザーに選択させる。文字グループは次のとおりです: <ul><li>小文字</li><li>大文字</li><li>数字</li><li>アンダースコアやダッシュなどの特殊文字</li></ul>
nl: Dwing de gebruiker een wachtwoord te kiezen dat tekens bevat uit ten minste dit aantal verschillende tekengroepen. Tekengroepen zijn: <ul><li>kleine letters</li><li>kleine letters</li><li>cijfers</li><li>speciale tekens zoals een underscore of streepje</li></ul>
pt_pt: Forçar o usuário a escolher uma senha que contenha caracteres de pelo menos esse número de diferentes grupos de caracteres. Os grupos de caracteres são: <ul><li> letras minúsculas</li><li> letras maiúsculas</li><li>dígitos</li><li> caracteres especiais como um sublinhado ou um traço</li></ul>
ro: Forțați utilizatorul să aleagă o parolă care să conțină caractere din cel puțin acest număr de grupuri de caractere diferite. Grupurile de caractere sunt: <ul><li>litere minuscule</li><li>litere majuscule</li><li>cifre</li><li>caractere speciale, cum ar fi o subliniere sau o liniuță</li></ul>

source: Force to be OK
de: Zustand OK erzwingen
es: Fuerza para estar bien
fr: Force pour être OK
it: Forza per essere OK
ja: OKになるように強制
nl: Forceer om OK te zijn
pt_pt: Força para ficar bem
ro: Forța de a fi OK

source: Force to be WARN, if aggregate is not OK
de: Zustand WARN erzwingen, wenn Aggregation nicht OK ist
es: Forzar a ser WARN, si el agregado no está bien
fr: Force à être WARN, si l'agrégat n'est pas OK
it: Forza per essere WARN, se l'aggregato non è OK
ja: 集計に問題がある場合は、強制的に警告にします
nl: Forceer om WARN te zijn, als aggregaat niet OK is
pt_pt: Força para ser WARN, se o agregado não estiver OK
ro: Forțați să fie WARN, dacă agregatul nu este OK

source: Force unencrypted communication
de: Unverschlüsselte Kommunikation erzwingen
es: Forzar la comunicación no cifrada
fr: Forcer la communication non cryptée
it: Forzare la comunicazione non criptata
ja: 非暗号化通信を強制する
nl: Forceer onversleutelde communicatie
pt_pt: Forçar a comunicação não encriptada
ro: Forțarea comunicării necriptate

source: Force update of PNP meta information on restart / reload
de: Update der PNP-Metainformationen beim Neustart
es: Forzar la actualización de la meta información de PNP al reiniciar / recargar
fr: Forcer la mise à jour des méta-informations du PNP au redémarrage / rechargement
it: Forzare l'aggiornamento delle metainformazioni PNP al riavvio/ricarica
ja: 再起動/リロード時にPNPメタ情報を強制的に更新します
nl: Forceer update van PNP meta-informatie bij herstart / herladen
pt_pt: Forçar a atualização da meta informação do PNP no reinício / recarga
ro: Forțarea actualizării forțate a meta-informațiilor PNP la repornire / reîncărcare

source: Forecast Graph
de: Vorhersagegraph
es: Gráfico de previsión
fr: Graphique des prévisions
it: Grafico delle previsioni
ja: 予測グラフ
nl: Voorspellingsgrafiek
pt_pt: Gráfico de Previsão
ro: Grafic de prognoză

source: Forecast Model Configuration
de: Konfiguration des Vorhersagemodells
es: Configuración del modelo de previsión
fr: Configuration du modèle de prévision
it: Configurazione del modello di previsione
ja: 予測モデルの設定
nl: Configuratie prognosemodel
pt_pt: Configuração do Modelo de Previsão
ro: Configurația modelului de prognoză

source: Forecast Parametrization
de: Parametrisierung der Vorhersagegraphen
es: Parametrización de las previsiones
fr: Paramétrisation des prévisions
it: Parametrizzazione delle previsioni
ja: 予測パラメータ化
nl: Voorspellingsparametrisering
pt_pt: Parametrização das previsões
ro: Parametrizare a previziunilor

source: Forecast Trend (Slow)
de: Vorhersage-Trend (langsam)
es: Tendencia de la previsión (lenta)
fr: Tendance des prévisions (lente)
it: Tendenza previsionale (lento)
nl: Verwachte trend (traag)
ro: Tendință de prognoză (lent)

source: Forecast graph
de: Vorhersagegraph
es: Gráfico de previsión
fr: Graphique des prévisions
it: Grafico di previsione
ja: 予測グラフ
nl: Prognose grafiek
pt_pt: Gráfico de previsão
ro: Grafic de prognoză

source: Forecast graphs
de: Vorhersagegraphen
es: Gráficos de previsión
fr: Graphiques de prévision
it: Grafici di previsione
ja: 予測グラフ
nl: Prognose grafieken
pt_pt: Gráficos de previsão
ro: Grafice de prognoză

source: Forecast into the future
de: Vorhersage bis
es: Previsión para el futuro
fr: Prévisions pour l'avenir
it: Previsioni per il futuro
ja: 将来への予測
nl: Voorspelling in de toekomst
pt_pt: Previsão para o futuro
ro: Previziuni în viitor

source: Forecast model parametrization
de: Parametrisierung des Vorhersagemodells
es: Parametrización del modelo de previsión
fr: Paramétrisation du modèle de prévision
it: Parametrizzazione del modello di previsione
ja: 予測モデルのパラメータ化
nl: Voorspellingsmodel parametrisering
pt_pt: Previsão da parametrização do modelo
ro: Parametrizarea modelului de prognoză

source: Forks
de: Gabelungen
ja: フォーク

source: Form factor
de: Formfaktor
es: Factor de forma
fr: Facteur de forme
it: Fattore di forma
ja: フォーム ファクタ
nl: Vormfactor
pt_pt: Factor de forma
ro: Factor de formă

source: FormSpec and internal data structure mismatch
de: FormSpec und interne Datenstruktur stimmen nicht überein
ja: FormSpec と内部データ構造の不一致

source: Format check output as hyperlink
de: Formatiere Checkausgabe als Link
es: Formatear la salida de la comprobación como hipervínculo
fr: Format de sortie du contrôle en tant qu'hyperlien
it: Formattare l'output del controllo come collegamento ipertestuale
ja: ハイパーリンクとしてのフォーマットチェック出力
nl: Formatteer controle output als hyperlink
pt_pt: Formatar saída de verificação como hyperlink
ro: Formatarea ieșirii de verificare ca hyperlink

source: Format time ranges
de: Zeiträume formatieren
es: Formato de rangos de tiempo
fr: Formatage des plages horaires
it: Formato intervalli di tempo
ja: 時間範囲をフォーマットする
nl: Formaat tijdbereiken
pt_pt: Formatar intervalos de tempo
ro: Formatul intervalelor de timp

source: Format time stamps as
de: Zeiten darstellen als
es: Formatear las marcas de tiempo como
fr: Formatez les horodateurs comme
it: Formattare le marche temporali come
nl: Formatteer tijdstempels als
ro: Formatați timbrele de timp ca

source: Formula
de: Formel
es: Fórmula
fr: Formule
ja: 式
nl: Formule
pt_pt: Fórmula

source: Fortigate Active Sessions
de: Fortigate aktive Sessions
es: Sesiones activas de Fortigate
it: Sessioni attive Fortigate
ja: アクティブセッションを促進する
nl: Fortigate Actieve Sessies
pt_pt: Fortigate Sessões Ativas
ro: Sesiuni active Fortigate

source: Fortigate Cluster Active Sessions
de: Fortigate Cluster aktive Sessions
es: Sesiones activas de Fortigate Cluster
fr: Sessions actives de Fortigate Cluster
it: Sessioni attive di Fortigate Cluster
ja: Fortigate クラスターアクティブセッション
nl: Fortigate Cluster Actieve Sessies
pt_pt: Fortigate Cluster Sessões Ativas
ro: Sesiuni active Fortigate Cluster

source: Fortigate IPSec VPN Tunnels
de: Fortigate IPSec VPN-Tunnel
es: Túneles VPN IPSec de Fortigate
fr: Tunnels VPN IPSec de Fortigate
it: Tunnel VPN IPSec Fortigate
ja: Fortigate IPSec VPNトンネル
pt_pt: Fortigate Túneis VPN IPSec
ro: Tuneluri VPN Fortigate IPSec

source: Fortigate Signatures
de: Fortigate Signaturen
es: Firmas de Fortigate
fr: Signatures Fortigate
it: Firme Fortigate
ja: Fortigateの署名
nl: Fortigate Handtekeningen
pt_pt: Assinaturas Fortigate
ro: Semnături Fortigate

source: Fortigate node memory
de: Fortigate Knotenspeicher
es: Memoria del nodo Fortigate
fr: Mémoire du nœud Fortigate
it: Memoria del nodo Fortigate
ja: ノードメモリを強化する
nl: Fortigate knooppunt geheugen
pt_pt: Fortigate memória do nó
ro: Memoria nodului Fortigate

source: Fortinet FortiAuthenticator Authentication failures
de: Fortinet FortiAuthenticator Authentifizierungsfehler
ja: Fortinet FortiAuthenticatorの認証失敗

source: Fortinet FortiGate AntiVirus Detections
de: Fortinet FortiGate AntiVirus-Erkennungen
es: Detecciones de Fortinet FortiGate AntiVirus
fr: Détections antivirus de Fortinet FortiGate
it: Fortinet FortiGate Rilevamenti AntiVirus
ja: Fortinet FortiGateアンチウイルス検出
nl: Fortinet FortiGate AntiVirus Detecties
pt_pt: Detecções Fortinet FortiGate AntiVirus
ro: Detecții Fortinet FortiGate AntiVirus

source: Fortinet FortiGate IPS Detections
de: Fortinet FortiGate IPS-Erkennungen
es: Detecciones de Fortinet FortiGate IPS
fr: Détections de l'IPS de Fortinet FortiGate
it: Rilevazioni IPS di Fortinet FortiGate
ja: Fortinet FortiGate IPS 検出
nl: Fortinet FortiGate IPS Detecties
pt_pt: Detecções IPS Fortinet FortiGate
ro: Detecții IPS Fortinet FortiGate FortiGate

source: Fortinet FortiMail CPU load
de: Fortinet FortiMail CPU-Auslastung
es: Carga de la CPU de Fortinet FortiMail
fr: Charge CPU de Fortinet FortiMail
it: Carico della CPU di Fortinet FortiMail
ja: Fortinet FortiMailのCPU負荷
nl: Fortinet FortiMail CPU belasting
pt_pt: Carga de CPU Fortinet FortiMail
ro: Fortinet FortiMail Sarcina CPU

source: Fortinet FortiMail disk usage
de: Fortinet FortiMail Festplattennutzung
es: Uso del disco de Fortinet FortiMail
fr: Utilisation du disque Fortinet FortiMail
it: Utilizzo del disco di Fortinet FortiMail
ja: Fortinet FortiMail ディスク使用量
nl: Fortinet FortiMail schijfgebruik
pt_pt: Fortinet FortiMail utilização de disco
ro: Utilizarea discului Fortinet FortiMail

source: Fortinet FortiMail queue length
de: Fortinet FortiMail Warteschlangenlänge
es: Longitud de la cola de Fortinet FortiMail
fr: Longueur de la file d'attente de Fortinet FortiMail
it: Lunghezza della coda di Fortinet FortiMail
ja: Fortinet FortiMail キューの長さ
nl: Fortinet FortiMail wachtrij lengte
pt_pt: Fortinet FortiMail comprimento da fila
ro: Lungimea cozii de așteptare Fortinet FortiMail

source: Fortinet FortiSandbox Queue Length
de: Länge der Fortinet FortiSandbox Wartenschlange
es: Longitud de la cola de Fortinet FortiSandbox
fr: Longueur de la file d'attente de Fortinet FortiSandbox
it: Lunghezza della coda di Fortinet FortiSandbox
ja: Fortinet FortiSandboxキューの長さ
nl: Fortinet FortiSandbox wachtrij lengte
pt_pt: Comprimento da Fila Fortinet FortiSandbox
ro: Fortinet FortiSandbox Lungime coadă de așteptare

source: Forward Messages to Event Console
de: Meldungen an Event Console weiterleiten
es: Reenviar mensajes a la consola de eventos
fr: Transférer les messages à la console d'événements
it: Inoltrare i messaggi alla console degli eventi
nl: Berichten doorsturen naar gebeurtenissen Console
ro: Redirecționarea mesajelor către consola de evenimente

source: Forward mails as events to Event Console
de: E-Mails als Ereignisse an die Event Console senden
es: Reenviar los correos como eventos a la Consola de Eventos
fr: Transférer les courriers électroniques en tant qu'événements à la console d'événements
it: Inoltrare le mail come eventi a Event Console
ja: メールをイベントとしてイベントコンソールに転送する
nl: Mails doorsturen als gebeurtenissen naar Event Console
pt_pt: Encaminhar e-mails como eventos para o Event Console
ro: Transmiteți e-mailurile ca evenimente către Consola de evenimente

source: Forward to EC parameters
de: An EC-Parameter weiterreichen
ja: ECパラメータへ転送する

source: Forward to remote site by notification spooler
de: An eine Remote-Instanz weiterleiten mit Hilfe des Benachrichtigungs-Spoolers
es: Reenvío a sitio remoto mediante spooler de notificaciones
fr: Transmission au site distant par spooler de notification
it: Inoltro al sito remoto tramite spooler di notifica
ja: 通知スプーラでリモートサイトに転送する
nl: Doorsturen naar externe site door notificatie spooler
pt_pt: Encaminhar para o local remoto por spooler de notificação
ro: Redirecționarea către site-ul la distanță prin spooler de notificare

source: Forwarding Method
de: Weiterleitungsmethode
es: Método de reenvío
fr: Méthode d'acheminement
it: Metodo di inoltro
ja: 転送方法
nl: Doorstuur Methode
pt_pt: Método de Encaminhamento
ro: Metoda de expediere

source: Found %d groups for synchronization.
de: %d Gruppen für die Synchronisation gefunden.
es: Se han encontrado %d grupos para la sincronización.
fr: Trouvé %d groupes pour la synchronisation.
it: Trovati %d gruppi per la sincronizzazione.
ja: 同期用の %d グループが見つかりました。
nl: %d groepen gevonden voor synchronisatie.
pt_pt: Grupos %d encontrados para sincronização.
ro: S-au găsit grupuri %d pentru sincronizare.

source: Found %d users for synchronization.
de: %d Benutzer für den Abgleich gefunden.
es: Se han encontrado %d usuarios para la sincronización.
fr: Trouvé %d utilisateurs pour la synchronisation.
it: Trovati %d utenti per la sincronizzazione.
ja: 同期対象の %d ユーザーが見つかりました。
nl: %d gebruikers gevonden voor synchronisatie.
pt_pt: Encontrei %d utilizadores para sincronização.
ro: S-au găsit %d utilizatori pentru sincronizare.

source: Found '%s' a second time in tree '%s'. Each element can only be chosen once.
de: Ein zweites Mal '%s' im Baum '%s' gefunden. Jedes Element darf nur einmal ausgewählt sein.
it: Trovato '%s' una seconda volta nell'albero '%s'. Ogni elemento può essere scelto una sola volta.
ja: ツリー '%s' で '%s' が 2 回目見つかりました。各要素は 1 回だけ選択できます。
pt_pt: Encontrou '%s' uma segunda vez na árvore '%s'. Cada elemento só pode ser escolhido uma vez.
ro: S-a găsit '%s' a doua oară în arborele '%s'. Fiecare element nu poate fi ales decât o singură dată.

source: Found <tt>omdadmin</tt> using custom password.
de: Nutzer <tt>omdadmin</tt> mit benutzerdefiniertem Passwort gefunden.
es: Se ha encontrado <tt>omdadmin</tt> con contraseña personalizada.
fr: Trouvé <tt>omdadmin</tt> utilisant un mot de passe personnalisé.
it: Trovato <tt>omdadmin</tt> con password personalizzata.
ja: カスタムパスワードを使用した<tt>omdadmin</tt>が見つかりました。
nl: Gevonden <tt>omdadmin</tt> met aangepast wachtwoord.
pt_pt: Encontrado <tt>omdadmin</tt> usando senha personalizada.
ro: Am găsit <tt>omdadmin</tt> folosind o parolă personalizată.

source: Found <tt>omdadmin</tt> with default password. It is highly recommended to change this password.
de: Nutzer <tt>omdadmin</tt> mit Standard-Passwort gefunden. Es wird dringend empfohlen das Passwort dieses Benutzers zu ändern.
es: Se ha encontrado <tt>omdadmin</tt> con la contraseña por defecto. Se recomienda encarecidamente cambiar esta contraseña.
fr: Trouvé <tt>omdadmin</tt> avec un mot de passe par défaut. Il est fortement recommandé de changer ce mot de passe.
it: Trovato <tt>omdadmin</tt> con password predefinita. Si raccomanda vivamente di cambiare questa password.
ja: デフォルトのパスワードで<tt>omdadmin</tt>が見つかりました。このパスワードを変更することを強くお勧めします。
nl: Gevonden <tt>omdadmin</tt> met standaard wachtwoord. Het wordt ten zeerste aanbevolen om dit wachtwoord te wijzigen.
pt_pt: Encontrado <tt>omdadmin</tt> com senha padrão. É altamente recomendável alterar esta senha.
ro: Am găsit <tt>omdadmin</tt> cu o parolă implicită. Este foarte recomandat să schimbați această parolă.

source: Found all %d groups.
de: Alle %d Gruppen gefunden.
es: Se han encontrado todos los grupos %d.
fr: Tous les groupes %d ont été trouvés.
it: Trovati tutti i %d gruppi.
ja: すべての%dグループが見つかりました。
nl: Alle %d groepen gevonden.
pt_pt: Encontrei todos os grupos %d.
ro: Am găsit toate grupurile %d.

source: Found configured rules of deprecated rule set %r.
de: Es wurden konfigurierte Regeln des veralteten Regelsatzes %r gefunden.
ja: 非推奨ルールセット%rの設定済みルールが見つかった。

source: Found configured rules of unknown check parameter rule set %r.
de: Es wurden konfigurierte Regeln des unbekannten Check-Parameter-Regelsatzes %r gefunden.
ja: 不明なチェックパラメータルールセット %r の構成済みルールが見つかりました。

source: Found duplicate LDAP connection suffix. The LDAP connections %s and %s both use the suffix %s which is not allowed.
de: Doppelte Endung bei den LDAP-Verbindungen gefunden. Die Verbindungen %s und %s benutzen beide das Suffix %s. Das ist nicht erlaubt.
es: Se ha encontrado un sufijo de conexión LDAP duplicado. Las conexiones LDAP %s y %s utilizan ambas el sufijo %s, que no está permitido.
fr: Un double suffixe de connexion LDAP a été trouvé. Les connexions LDAP %s et %s utilisent toutes deux le suffixe %s qui n'est pas autorisé.
it: Trovato suffisso di connessione LDAP duplicato. Le connessioni LDAP %s e %s usano entrambe il suffisso %s che non è consentito.
ja: 重複するLDAP接続サフィックスが見つかりました。LDAP接続 %s と %s はどちらも、許可されていないサフィックス %s を使用します。
nl: Dubbele suffix voor LDAP-verbinding gevonden. De LDAP-verbindingen %s en %s gebruiken beide het achtervoegsel %s, wat niet is toegestaan.
pt_pt: Encontrei o sufixo de ligação LDAP duplicado. As ligações LDAP %s e %s ambas utilizam o sufixo %s que não é permitido.
ro: S-a găsit un sufix de conexiune LDAP duplicat. Conexiunile LDAP %s și %s utilizează ambele sufixul %s, care nu este permis.

source: Found invalid characters in the %s. Please ensure that only letters from the English alphabet, numbers and the special characters dot, hyphen and underscore are used.
de: Es wurden ungültige Zeichen in der %s gefunden. Bitte achten Sie darauf, dass nur Buchstaben des englischen Alphabets, Zahlen und die Sonderzeichen Punkt, Bindestrich und Unterstrich verwendet werden.
ja: %sに無効な文字が見つかりました。アルファベット、数字、特殊文字のドット、ハイフン、アンダースコアのみを使用してください。

source: Found multiple entries using for '%s'
de: Mehrere Einträge mit '%s' gefunden
es: Se han encontrado varias entradas utilizando para '%s'
fr: Plusieurs entrées ont été trouvées pour '%s'
it: Trovate più voci utilizzando per '%s'
ja: %s'を使用して複数のエントリが見つかりました
nl: Meerdere vermeldingen gevonden met '%s'
pt_pt: Encontrei várias entradas usando para '%s'
ro: S-au găsit mai multe intrări folosind pentru '%s'

source: Found multiple entries using the title '%s'
de: Mehrere Einträge mit dem Titel'%s' gefunden
es: Se han encontrado varias entradas con el título '%s'
fr: Trouvé plusieurs entrées utilisant le titre '%s'
it: Trovate più voci con il titolo '%s'
ja: タイトル '%s'を使用して複数のエントリが見つかりました
nl: Meerdere vermeldingen gevonden met de titel '%s'
pt_pt: Encontrei várias entradas usando o título '%s'
ro: Am găsit mai multe intrări care utilizează titlul '%s'

source: Found multiple proxies using the ID '%s'
de: Mehrere Proxies mit der ID'%s' gefunden
es: Se han encontrado varios proxies con el ID '%s'
fr: J'ai trouvé plusieurs proxies utilisant l'ID '%s'
it: Trovati più proxy che usano l'ID '%s'
ja: ID '%s'を使用した複数のプロキシが見つかりました
nl: Meerdere proxies gevonden met de ID '%s'
pt_pt: Encontrei vários procuradores usando o ID '%s'
ro: Am găsit mai multe proxy-uri care utilizează ID-ul '%s'

source: Found multiple proxies using the title '%s'
de: Mehrere Proxies mit dem Titel'%s' gefunden
es: Se han encontrado varios proxies con el título '%s'
fr: J'ai trouvé plusieurs proxies utilisant le titre '%s'
it: Trovati più proxy che usano il titolo '%s'
ja: タイトル '%s'を使用する複数のプロキシが見つかりました
nl: Meerdere proxies gevonden met de titel '%s'
pt_pt: Encontrei vários procuradores usando o título '%s'
ro: Am găsit mai multe proxy-uri care folosesc titlul '%s'

source: Found no CA
de: Keine CA gefunden
es: No se ha encontrado ninguna CA
fr: Pas de CA trouvé
it: Non è stato trovato alcun CA
ja: CAが見つかりません
nl: Geen CA gevonden
pt_pt: Não encontrei nenhuma AC
ro: Nu am găsit nici un CA

source: Found no graph matching this definition.
de: Kein Graph zu dieser Definition gefunden.
es: No se ha encontrado ningún gráfico que coincida con esta definición.
fr: Aucun graphique ne correspond à cette définition.
it: Non ho trovato nessun grafico corrispondente a questa definizione.
nl: Geen grafiek gevonden die aan deze definitie voldoet.
ro: Nu s-a găsit niciun grafic care să corespundă acestei definiții.
