Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Vanished clustered services - located on cluster host
de: Verschwundene geclusterte Services - Standort auf dem Cluster-Host
es: Servicios agrupados desaparecidos - ubicados en el host del clúster
fr: Services en cluster disparus - situés sur l'hôte du cluster
it: Servizi in cluster scomparsi - situati sull'host del cluster
ja: 消失したクラスター化サービス -クラスターホスト上にあります
nl: Verdwenen geclusterde diensten - gelokaliseerd op cluster host
pt_pt: Serviços em cluster desaparecidos - localizados no host do cluster
ro: Servicii grupate dispărute - localizate pe gazda clusterului

source: Vanished host label:
de: Verschwundenes Host-Label:
es: Etiqueta de host desaparecida:
fr: Étiquette d'hôte disparue :
it: Etichetta dell'host svanita:
ja: 消失したホストラベル:
nl: Verdwenen gastheer label:
pt_pt: Etiqueta de anfitrião desaparecida:

source: Vanished service:
de: Verschwundener Service:
es: Servicio desaparecido:
fr: Service disparu :
it: Servizio scomparso:
ja: 消失したサービス:
nl: Verdwenen dienst:
pt_pt: Serviço desaparecido:

source: Vanished services - monitored, but no longer exist
de: Verschwundene Services - überwacht, aber nicht mehr vorhanden
es: Servicios desaparecidos: controlados, pero que ya no existen
fr: Services disparus - surveillés, mais n'existant plus
it: Servizi scomparsi - monitorati, ma non più esistenti
ja: 消失したサービス -監視されているが存在しない
nl: Verdwenen diensten - gecontroleerd, maar bestaan niet meer
pt_pt: Serviços desaparecidos - monitorizados, mas que deixaram de existir
ro: Servicii dispărute - monitorizate, dar care nu mai există

source: Variable files (%s)
de: Variablendateien (%s)
it: File variabili (%s)
ja: 変数ファイル (%s)
ro: Fișiere variabile (%s)

source: Variables (%s)
de: Variablen (%s)
ja: 変数 (%s)
ro: Variabile (%s)

source: Variables set in the site user's environment
de: Variablen festgelegt in der Instanz der Umgebung des Benutzers
es: Variables establecidas en el entorno del usuario del sitio's
fr: Variables définies dans l’environnement de l’utilisateur du site
it: Variabili impostate nell'ambiente dell'utente del sito'e
ja: サイト利用者の環境に設定される変数
nl: Variabelen ingesteld in de omgeving van de sitegebruiker's
pt_pt: Variáveis definidas no ambiente do utilizador do sítio'
ro: Variabilele setate în mediul utilizatorului site-ului

source: Variant
de: Variante
it: Variante
ja: バリアント
ro: Varianta

source: Variants are restricted to the following characters: a-z, A-Z, 0-9, `-`, `_`, `.`
de: Varianten sind auf die folgenden Zeichen beschränkt: a-z, A-Z, 0-9, `-`, `_`, `.`
ja: バリエーションは、以下の文字に限定されます：a-z、A-Z、0-9、`-`、`_`、`.`

source: Various
de: Verschiedene
es: Varios
fr: Divers
it: Vari
ja: いろいろ
nl: Diverse
pt_pt: Vários
ro: Diverse

source: Various Commands
de: Verschiedene Befehle
es: Varios comandos
fr: Commandes diverses
it: Comandi vari
ja: さまざまなコマンド
nl: Diverse commando's
pt_pt: Vários Comandos
ro: Diverse comenzi

source: Various performance counters
de: Verschiedene Performance-Indikatoren
es: Varios contadores de rendimiento
fr: Divers compteurs de performance
it: Vari contatori di prestazioni
ja: さまざまなパフォーマンスカウンター
nl: Diverse prestatietellers
pt_pt: Vários balcões de desempenho
ro: Diverse contoare de performanță

source: Varnish Backend Connections
de: Varnish Backend Verbindungen
es: Conexiones Varnish Backend
fr: Connexions au backend de Varnish
it: Connessioni backend Varnish
ja: Varnishバックエンド接続
nl: Varnish Backend Verbindingen
pt_pt: Conexões do verniz backend
ro: Conexiuni Varnish Backend

source: Varnish Backend Success Ratio
de: Varnish Backend Erfolgsverhältniss
es: Ratio de éxito de Varnish Backend
fr: Taux de réussite du backend de Varnish
it: Rapporto di successo di Varnish Backend
nl: Varnish Backend Succes Ratio
ro: Rata de succes a backend-ului Varnish

source: Varnish Backend success ratio
de: Varnish Backend Erfolgsverhältniss
es: Ratio de éxito de Varnish Backend
fr: Taux de réussite de Varnish Backend
it: Rapporto di successo di Varnish Backend
ja: Varnishバックエンドの成功率
nl: Varnish Backend succes ratio
pt_pt: Relação de sucesso do backend de verniz
ro: Rata de succes a backend-ului Varnish

source: Varnish ESI Errors and Warnings
de: Varnish ESI Fehler und Warnungen
es: Errores y advertencias de Varnish ESI
fr: Erreurs et avertissements de Varnish ESI
it: Errori e avvertimenti di Varnish ESI
ja: Varnish ESIのエラーと警告
nl: Varnish ESI Fouten en Waarschuwingen
pt_pt: Erros e Avisos de Verniz ESI
ro: Erori și avertismente ESI de la Varnish ESI

source: Vault size
de: Vault Größe
es: Tamaño de la bóveda
fr: Taille de la chambre forte
it: Dimensione della volta
ja: ボールトサイズ
nl: Kluis grootte
pt_pt: Tamanho do cofre
ro: Dimensiunea bolții

source: Vaults
de: Tresore
es: Bóvedas
fr: Chambres fortes
it: Casseforti
nl: Kluisjes
pt_pt: Cofres
ro: Seifuri

source: Veeam Backup Status (Windows)
de: Veeam Sicherungsstatus (Windows)
es: Estado de la copia de seguridad de Veeam (Windows)
fr: État des sauvegardes Veeam (Windows)
it: Stato di Veeam Backup (Windows)

source: Veeam: Time since last Backup
de: Veeam: Zeit seit der letzten Sicherung
es: Veeam: Tiempo desde la última copia de seguridad
fr: Veeam : Temps écoulé depuis la dernière sauvegarde
it: Veeam: Tempo trascorso dall'ultimo backup
nl: Veeam: Tijd sinds laatste back-up
ro: Veeam: Timp de la ultima copie de rezervă

source: Veeam: Time since last CDP run
de: Veeam: Zeit seit dem letzten CDP-Lauf
es: Veeam: Tiempo desde la última copia de seguridad
fr: Veeam : Temps écoulé depuis la dernière exécution du CDP
it: Veeam: Tempo trascorso dall'ultimo backup
ja: Veeam: 最後のCDPランからの時間
nl: Veeam: Tijd sinds laatste CDP-run
pt_pt: Veeam: Tempo desde a última execução do CDP
ro: Veeam: Timpul de la ultima rulare CDP

source: Vendor
de: Händler
es: Proveedor
fr: Vendeur
it: Venditore
ja: ベンダー
nl: Verkoper
pt_pt: Vendedor
ro: Furnizor

source: Vendor Information
de: Händler-Informationen
ja: ベンダー情報

source: Vendor and device ID
de: Händler- und Geräte-ID
ja: ベンダーとデバイスID

source: Verbose
de: Verboses Logging
it: Verboso
ja: 詳細

source: Verification
de: Verifizierung
es: Verificación
fr: Vérification
it: Verifica
ja: 検証
nl: Verificatie
pt_pt: Verificação
ro: Verificare

source: Verification could not be performed (Status code: %d, Server: %s): %s
de: Die Verifizierung konnte nicht durchgeführt werden (Status-Code: %d, Server: %s): %s
ro: Verificarea nu a putut fi efectuată (Cod de stare: %d, Server: %s): %s

source: Verification failed (Status code: %d, Server: %s): %s
de: Verifizierung fehlgeschlagen (Status-Code: %d, Server: %s):%s
fr: Échec de la vérification (code d'état : %d, serveur : %s) : %s
ro: Verificarea a eșuat (Cod de stare: %d, Server: %s): %s

source: Verification failed (license server)
de: Verifizierung fehlgeschlagen (Lizenzserver)
es: Error de verificación (servidor de licencias)
fr: Échec de la vérification (serveur de licences)
it: Verifica fallita (server licenze)
ja: 認証に失敗しました（ライセンスサーバー）
nl: Verificatie mislukt (licentieserver)
pt_pt: A verificação falhou (servidor de licenças)
ro: Verificarea a eșuat (server de licență)

source: Verification failed: %s
de: Verifizierung fehlgeschlagen (%s)
es: Ha fallado la verificación: %s
fr: La vérification a échoué : %s
it: Verifica fallita: %s
ja: 検証失敗: %s
nl: Verificatie is mislukt: %s
pt_pt: A verificação falhou: %s
ro: Verificarea a eșuat: %s

source: Verify Certificates
de: Zertifikate verifizieren
it: Verifica dei certificati
ja: 証明書の検証
pt_pt: Verificar certificados
ro: Verificarea certificatelor

source: Verify SSL certificate (not verifying is insecure)
de: Überprüfen Sie das SSL-Zertifikat (eine Nicht-Überprüfung ist unsicher)
ja: SSL証明書を確認する（確認しない場合はセキュリティ上のリスクがあります）

source: Verify TLS certificate (not verifying is insecure)
de: TLS-Zertifikat verifizieren (nicht verifizieren ist unsicher)
ja: TLS証明書を確認する（確認しない場合はセキュリティ上のリスクがあります）

source: Verify certificates
de: Überprüfen von Zertifikaten
es: Verificar los certificados
fr: Vérifier les certificats
it: Verifica dei certificati
ja: 証明書を確認する
nl: Certificaten verifiëren
pt_pt: Verificar certificados
ro: Verificarea certificatelor

source: Verify response
de: Antwort verifizieren
es: Verificar la respuesta
fr: Vérifier la réponse
it: Verifica della risposta
ja: 応答を確認する
nl: Antwoord verifiëren
pt_pt: Verificar a resposta
ro: Verificați răspunsul

source: Verify server certificate
de: Serverzertifikat überprüfen
es: Verificar el certificado del servidor
fr: Vérifier le certificat du serveur
it: Verificare il certificato del server
ja: サーバー証明書を確認する
nl: Verifieer server certificaat
pt_pt: Verificar o certificado do servidor
ro: Verificarea certificatului serverului

source: Verify that the "Cloud Asset API" on "APIs & Serivces" is activated. It may take some minutes until the API is accessible.
de: Überprüfen Sie, ob die "Cloud Asset API" in "APIs & Services" aktiviert ist. Es kann einige Minuten dauern, bis die API zugänglich ist.
ja: Variations are limited to the following characters: a-z, A-Z, 0-9, `-`, `_`, `.`。

source: Verify the Livestatus server certificate using the local site CA
de: Das Serverzertifikat von Livestatus anhand der Lokalinstanz CA überprüfen
es: Verifique el certificado del servidor Livestatus utilizando la CA del sitio local
fr: Vérifier le certificat du serveur Livestatus en utilisant l'AC du site local
it: Verificare il certificato del server Livestatus usando la CA locale del sito
ja: ローカルサイトのCAを使用してLivestatusサーバー証明書を確認します
nl: Verifieer het Livestatus server certificaat met behulp van de lokale site CA
pt_pt: Verificar o certificado do servidor Livestatus usando o site local CA
ro: Verificați certificatul serverului Livestatus folosind CA-ul local al site-ului

source: Verify the certificate
de: Zertifikat überprüfen
es: Verificar el certificado
fr: Vérifier le certificat
it: Verificare il certificato
ja: 証明書を確認する
nl: Verifieer het certificaat
pt_pt: Verificar o certificado
ro: Verificarea certificatului

source: Version '%s' refers to the first <b>stable</b> Checkmk version. It is the version released after the last beta release '%sb*' and before the first patch release '%sp1'. Specifiying this version means your MKP is not available for the beta versions.
de: Version '%s' bezieht sich auf die erste <b>stable</b> Checkmk-Version. Es ist die Version, die nach der letzten Beta-Version '%sb*' und vor der ersten Patch-Version '%sp1' veröffentlicht wurde. Die Angabe dieser Version bedeutet, dass Ihr MKP nicht für die Beta-Versionen verfügbar ist.
es: La versión '%s' se refiere a la primera versión <b>estable</b> de Checkmk. Es la versión publicada después de la última versión beta '%sb*' y antes de la primera versión de parche '%sp1'. Especificar esta versión significa que tu MKP no está disponible para las versiones beta.
fr: La version '%s' ; fait référence à la première version <b>stable</b> de Checkmk. Il s'agit de la version publiée après la dernière version bêta '%sb*' ; et avant la première version du correctif '%sp1' ;. Le fait de spécifier cette version signifie que votre MKP n'est pas disponible pour les versions bêta.
it: La versione '%s' si riferisce alla prima versione <b>stabile</b> di Checkmk. È la versione rilasciata dopo l'ultimo rilascio beta '%sb*' e prima del rilascio della prima patch '%sp1'. Specificare questa versione significa che il vostro MKP non è disponibile per le versioni beta.
ja: バージョン '%s' は最初の <b>安定した</b> Checkmk バージョンを指します。最後のベータリリース '%sb*' 後、最初のパッチリリース '%sp1' の前にリリースされたバージョンです。このバージョンを指定することは、あなたのMKPがベータ版では使用できないことを意味しています。
nl: Versie '%s' verwijst naar de eerste <b>stabiele</b> Checkmk-versie. Het is de versie die is uitgebracht na de laatste beta release '%sb*' en voor de eerste patch release '%sp1'. Het opgeven van deze versie betekent dat uw MKP niet beschikbaar is voor de bètaversies.
pt_pt: A versão '%s' refere-se à primeira <b>versão estável</b> do Checkmk. É a versão lançada após o último lançamento beta '%sb*' e antes do lançamento do primeiro patch '%sp1'. Especificar esta versão significa que o seu MKP não está disponível para as versões beta.
ro: Versiunea '%s' se referă la prima versiune <b>stabilă</b> Checkmk. Este versiunea lansată după ultima versiune beta '%sb*' și înainte de prima versiune de patch '%sp1'. Specificarea acestei versiuni înseamnă că MKP-ul dvs. nu este disponibil pentru versiunile beta.

source: Version 1 and 2
de: Version 1 und 2
es: Versiones 1 y 2
fr: Version 1 et 2
it: Versione 1 e 2
ja: バージョン1および2
nl: Versie 1 en 2
pt_pt: Versão 1 e 2
ro: Versiunea 1 și 2

source: Version 3 and TLS
de: Version 3 und TLS
es: Versión 3 y TLS
fr: Version 3 et TLS
it: Versione 3 e TLS
ja: バージョン3とTLS
nl: Versie 3 en TLS
pt_pt: Versão 3 e TLS
ro: Versiunea 3 și TLS

source: Version label
de: Versionslabel
ja: バージョンラベル

source: Version number
de: Versionsnummer
ja: バージョンナンバー

source: Version of PKI appliance
de: Version der PKI-Appliance
ja: PKI アプライアンスのバージョン

source: Version of Server
de: Version des Servers
es: Versión del servidor
fr: Version du serveur
it: Versione del server
ja: サーバーのバージョン
nl: Versie van server
pt_pt: Versão do Servidor
ro: Versiunea serverului

source: Version will only appear in summary if non-OK state set.
de: Die Version wird nur dann in der Zusammenfassung angezeigt, wenn der Zustand nicht auf "OK" gesetzt ist.
ja: バージョンは、非OK状態が設定されている場合のみ要約に表示されます。

source: Version: %s, Edition: %s, License state: %s
de: Version: %s, Edition: %s, Lizenzstatus: %s
es: Versión: %s, Edición: %s, Estado de licencia: %s
fr: Version : %s, Edition : %s, État de la licence : %s
it: Versione: %s, Edizione: %s, Stato della licenza: %s
ja: バージョン: %s、エディション: %s、ライセンス状態: %s
nl: Versie: %s, Editie: %s, Licentie staat: %s
pt_pt: Versão: %s, Edição: %s, Estado da licença: %s
ro: Versiunea: %s, Ediție: %s, Stat licență: %s.

source: Vertical axis mirroring
de: Vertikale Achse spiegeln
es: Reflejo del eje vertical
fr: Miroir à axe vertical
it: Specchio dell'asse verticale
ja: 垂直軸ミラーリング
nl: Verticale as spiegeling
pt_pt: Espelhamento de eixos verticais
ro: Oglindirea axei verticale

source: Vertical axis scaling
de: Skalierung der vertikalen Achse
es: Escala del eje vertical
fr: Mise à l'échelle de l'axe vertical
it: Scalatura dell'asse verticale
ja: 垂直軸のスケーリング
nl: Verticale as schalen
pt_pt: Escala de eixo vertical
ro: Scalarea axei verticale

source: Vertical axis width
de: Breite der vertikalen Achse
es: Anchura del eje vertical
fr: Largeur de l'axe vertical
it: Larghezza dell'asse verticale
ja: 縦軸幅
nl: Verticale as breedte
pt_pt: Largura do eixo vertical
ro: Lățimea axei verticale

source: Vertical padding
de: Vertikaler Innenabstand
es: Acolchado vertical
fr: Rembourrage vertical
it: Imbottitura verticale
ja: 垂直パディング
nl: Verticale opvulling
pt_pt: Forro vertical
ro: Căptușeală verticală

source: Vertical rules
de: Vertikale Linien
es: Reglas verticales
fr: Règles verticales
it: Regole verticali
ja: 垂直ルール
nl: Verticale regels
pt_pt: Regras verticais
ro: Reguli verticale

source: Vertical space
de: Vertikaler Abstand
es: Espacio vertical
fr: Espace vertical
it: Spazio verticale
ja: 垂直方向のスペース
nl: Verticale ruimte
pt_pt: Espaço vertical
ro: Spațiu vertical

source: Vertical spacing
de: Vertikaler Abstand
es: Espacios verticales
fr: Espacement vertical
it: Spaziatura verticale
ja: 垂直方向の間隔
nl: Verticale afstand
pt_pt: Espaçamento vertical
ro: Distanța verticală

source: Very Weak
de: sehr schwach
es: Muy débil
fr: Très faible
it: Molto debole
ja: とても弱い
nl: Zeer zwak
pt_pt: Muito fraco
ro: Foarte slabă

source: Very high
de: Sehr hoch
es: Muy alto
fr: Très élevé
it: Molto alto
ja: とても高い
nl: Zeer hoog
pt_pt: Muito alto
ro: Foarte mare

source: Via <tt>Display options > Show internal tree paths</tt> on the HW/SW Inventory page of a host the internal tree paths leading to subcategories, the keys of singles values or table column names become visible. Key columns of tables are marked with '*'. See <a href="https://docs.checkmk.com/latest/de/inventory.html">HW/SW Inventory</a>. for more details about the HW/SW Inventory system.
de: Über <tt>Anzeige > Anzeigeoptionen verändern > Zeige interne Baumpfade</tt> auf der HW-/SW-Inventurseite eines Hosts werden die internen Baumpfade sichtbar, die zu Unterkategorien, den Schlüsseln von Einzelwerten oder Tabellenspaltennamen führen. Schlüsselspalten von Tabellen sind mit '*' gekennzeichnet. Siehe <a href="https://docs.checkmk.com/latest/de/inventory.html">HW-/SW-Inventur</a>. für weitere Details über das HW/SW-Inventursystem.
es: A través de <tt>Opciones de visualización > Mostrar rutas de árbol internas</tt> en la página de Inventario HW/SW de un host se hacen visibles las rutas de árbol internas que llevan a las subcategorías, las claves de los valores individuales o los nombres de las columnas de las tablas. Las columnas clave de las tablas se marcan con '*'. Véase <a href="https://docs.checkmk.com/latest/de/inventory.html">Inventario HW/SW</a>. para más detalles sobre el sistema de Inventario HW/SW.
fr: Via <tt>Options d'affichage > ; Afficher les chemins de l'arborescence interne</tt> sur la page Inventaire HW/SW d'un hôte, les chemins de l'arborescence interne menant aux sous-catégories, aux clés des valeurs des singles ou aux noms des colonnes des tables deviennent visibles. Les colonnes clés des tables sont marquées par '*' ;. Voir <a href="https://docs.checkmk.com/latest/de/inventory.html">HW/SW Inventory</a>. pour plus de détails sur le système HW/SW Inventory.
it: Tramite <tt> Opzioni di visualizzazione > Mostra percorsi interni dell'albero</tt> nella pagina Inventario HW/SW di un host diventano visibili i percorsi interni dell'albero che conducono alle sottocategorie, alle chiavi dei valori dei singoli o ai nomi delle colonne delle tabelle. Le colonne chiave delle tabelle sono contrassegnate con '*'. Per maggiori dettagli sul sistema di inventario HW/SW, vedere <a href="https://docs.checkmk.com/latest/de/inventory.html"> Inventario HW/SW</a>.
ja: ホストのHW/SWインベントリのサービス詳細ページで<tt>[表示] > [表示オプション] > [内部ツリーパス表示]</tt>を選択すると、サブカテゴリ、シングル値のキー、またはテーブル列の名前につながる内部ツリーパスが表示されるようになります。テーブルのキーカラムには"*"が表示されます。HW/SW インベントリ システムの詳細については、<a href="https://docs.checkmk.com/latest/de/inventory.html">HW/SW Inventory</a>を参照してください。
nl: Via <tt>Toon opties > Toon interne boompaden</tt> op de HW/SW Inventarisatie pagina van een host worden de interne boompaden zichtbaar die leiden naar subcategorieën, de sleutels van enkelvoudige waarden of tabel kolomnamen. De belangrijkste kolommen van tabellen zijn gemarkeerd met '*'. Zie <a href="https://docs.checkmk.com/latest/de/inventory.html">HW/SW Inventory</a>. voor meer details over het HW/SW Inventory systeem.
pt_pt: Através das <tt>Opções de apresentação > Mostrar caminhos internos da árvore</tt> na página Inventário HW/SW de um anfitrião, os caminhos internos da árvore que conduzem a subcategorias, as chaves dos valores singles ou os nomes das colunas da tabela tornam-se visíveis. As colunas-chave das tabelas são marcadas com '*'. Consulte <a href="https://docs.checkmk.com/latest/de/inventory.html">HW/SW Inventory</a>. para obter mais detalhes sobre o sistema HW/SW Inventory.
ro: Prin intermediul <tt>Opțiuni de afișare > Afișare căi interne de arbore</tt> pe pagina Inventar HW/SW a unei gazde devin vizibile căile interne de arbore care duc la subcategorii, cheile valorilor singulare sau numele coloanelor din tabel. Coloanele cheie ale tabelelor sunt marcate cu '*'. Consultați <a href="https://docs.checkmk.com/latest/de/inventory.html">HW/SW Inventory</a>. pentru mai multe detalii despre sistemul HW/SW Inventory.

source: Vibrate only
de: Nur vibrieren
es: Sólo vibrar
fr: Vibrer uniquement
it: Solo vibrazione
ja: バイブレーションのみ
nl: Alleen trillen
pt_pt: Vibrar apenas
ro: Numai vibrații

source: View
de: Ansicht
es: Ver
fr: Voir
it: Vedi
ja: ビュー
nl: Bekijk
pt_pt: Ver
ro: Vezi

source: View Properties
de: Ansicht-Eigenschaften
es: Ver propiedades
fr: Voir les propriétés
it: Visualizza le proprietà
nl: Eigenschappen bekijken
ro: Vezi proprietăți

source: View all maps
de: Zeige alle Karten
es: Ver todos los mapas
fr: Voir toutes les cartes
it: Visualizza tutte le mappe
ja: 全てのマップを表示
nl: Bekijk alle kaarten
pt_pt: Ver todos os mapas
ro: Vezi toate hărțile

source: View and edit the details of this package
de: Details für dieses Paket anzeigen und bearbeiten
es: Ver y editar los detalles de este paquete
fr: Afficher et modifier les détails de ce paquet
it: Visualizza e modifica i dettagli di questo pacchetto
ja: このパッケージの詳細を表示および編集する
nl: Bekijk en bewerk de details van dit pakket
pt_pt: Veja e edite os detalhes deste pacote
ro: Vizualizați și editați detaliile acestui pachet

source: View and edit the parameters for this service
de: Parameter für diesen Service ansehen und bearbeiten
es: Ver y editar los parámetros de este servicio
fr: Visualiser et modifier les paramètres de ce service
it: Visualizza e modifica i parametri di questo servizio
ja: このサービスのパラメーターを表示および編集する
nl: Bekijk en bewerk de parameters voor deze dienst
pt_pt: Ver e editar os parâmetros para este serviço
ro: Vizualizați și editați parametrii pentru acest serviciu

source: View and edit the rules and aggregations in this BI pack
de: Regeln und Aggregationen in diesem BI-Paket anzeigen und bearbeiten
es: Ver y editar las reglas y agregaciones de este paquete de BI
fr: Visualisez et modifiez les règles et les agrégations de ce pack BI
it: Visualizzare e modificare le regole e le aggregazioni in questo pacchetto BI
ja: このBIパックのルールと集計を表示および編集する
nl: De regels en aggregaties in dit BI-pakket bekijken en bewerken
pt_pt: Veja e edite as regras e agregações neste pacote de BI
ro: Vizualizați și editați regulile și agregările din acest pachet BI

source: View extension package manager
de: Erweiterungspaket-Manager anzeigen
it: Visualizza il gestore di pacchetti di estensioni
ja: 拡張パッケージマネージャを見る
ro: Vizualizați managerul de pachete de extensii

source: View failed notifications
de: Fehlgeschlagene Benachrichtigungen ansehen
ja: 失敗した通知を表示する

source: View layout
de: Ansicht Layout
es: Ver diseño
fr: Voir la présentation
it: Visualizza il layout
ja: レイアウトを表示
nl: Bekijk lay-out
pt_pt: Ver layout
ro: Vizualizați aspectul

source: View name
de: Name anzeigen
es: Ver nombre
fr: Voir le nom
it: Visualizza il nome
ja: 名前を表示
nl: Naam bekijken
pt_pt: Ver nome
ro: Vezi numele

source: View permitted maps
de: Erlaubte Karten anzeigen
es: Ver mapas permitidos
fr: Voir les cartes autorisées
it: Visualizza le mappe consentite
ja: 全ての許可地図を表示
nl: Bekijk toegestane kaarten
pt_pt: Ver mapas autorizados
ro: Vizualizați hărțile permise

source: View table
de: Tabelle anzeigen
es: Ver tabla
fr: Voir le tableau
it: Visualizza tabella
ja: テーブル表示
nl: Tabel bekijken
pt_pt: Ver tabela
ro: Vezi tabelul

source: View the rule based effective parameters of this host
de: Regelbasierte effektive Parameter dieses Hosts anzeigen
es: Ver los parámetros efectivos basados en reglas de este host
fr: Voir les paramètres effectifs de cet hôte basés sur des règles
it: Visualizzare i parametri effettivi di questo host basati su regole
ja: このホストのルールベースの有効パラメータを表示する
nl: Bekijk de regelgebaseerde effectieve parameters van deze host
pt_pt: Ver os parâmetros efectivos baseados em regras deste anfitrião
ro: Vizualizați parametrii efectivi ai acestei gazde pe bază de reguli

source: View timeline
de: Zeitleiste anzeigen
es: Ver cronología
fr: Voir la chronologie
it: Visualizza la timeline
ja: タイムライン表示
nl: Bekijk tijdlijn
pt_pt: Ver cronologia
ro: Vezi cronologie

source: View trial details
de: Testdetails ansehen
ja: トライアルの詳細を見る

source: Viewport information
de: Viewport-Informationen
it: Informazioni sulla finestra di visualizzazione
ja: ビューポート情報
ro: Informații despre Viewport

source: Views
de: Ansichten
es: Vistas
fr: Vues
it: Visualizzazioni
ja: ビュー
nl: Bekeken
pt_pt: Vistas
ro: Vizualizări
