Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: New agent installations that support TLS will refuse to send any data without TLS. However, if you upgrade an existing installation, the old transport mode (with optional encryption) will continue to work, to ease migration.
de: Neue Agenteninstallationen, die TLS unterstützen, weigern sich, Daten ohne TLS zu senden. Wenn Sie jedoch eine bestehende Installation aktualisieren, wird der alte Transportmodus (mit optionaler Verschlüsselung) weiterhin funktionieren, um die Migration zu erleichtern.
es: Las nuevas instalaciones de agentes que soportan TLS rechazarán el envío de datos sin TLS. Sin embargo, si se actualiza una instalación existente, el antiguo modo de transporte (con cifrado opcional) seguirá funcionando, para facilitar la migración.
fr: Les nouvelles installations d'agents qui prennent en charge TLS refuseront d'envoyer des données sans TLS. Toutefois, si vous mettez à niveau une installation existante, l'ancien mode de transport (avec chiffrement facultatif) continuera de fonctionner, afin de faciliter la migration.
it: Le nuove installazioni di agenti che supportano TLS rifiuteranno di inviare dati senza TLS. Tuttavia, se si aggiorna un'installazione esistente, la vecchia modalità di trasporto (con crittografia opzionale) continuerà a funzionare, per facilitare la migrazione.
ja: TLS をサポートする新しいエージェントのインストールは、TLS なしではいかなるデータの送信も拒否します。ただし、既存のインストールをアップグレードする場合、移行を容易にするため、古いトランスポート モード（オプションの暗号化付き）も引き続き機能します。
nl: Nieuwe agent installaties die TLS ondersteunen zullen weigeren om gegevens te versturen zonder TLS. Als u echter een bestaande installatie upgrade, zal de oude transportmodus (met optionele encryptie) blijven werken, om de migratie te vergemakkelijken.
pt_pt: As novas instalações de agentes que suportam TLS recusar-se-ão a enviar quaisquer dados sem TLS. No entanto, se actualizar uma instalação existente, o modo de transporte antigo (com encriptação opcional) continuará a funcionar, para facilitar a migração.
ro: Noile instalări de agenți care acceptă TLS vor refuza să trimită date fără TLS. Cu toate acestea, dacă actualizați o instalație existentă, vechiul mod de transport (cu criptare opțională) va continua să funcționeze, pentru a facilita migrarea.

source: New aggregations are frozen
de: Neue Aggregationen sind eingefroren
es: Las nuevas agregaciones se congelan
fr: Les nouvelles agrégations sont gelées
it: Le nuove aggregazioni sono congelate
ja: 新しいアグリケーションの凍結
nl: Nieuwe aggregaties worden bevroren
pt_pt: As novas agregações são congeladas
ro: Noile agregări sunt înghețate

source: New connections
de: Neue Verbindungen
es: Nuevas conexiones
fr: Nouvelles connexions
it: Nuove connessioni
ja: 新しい接続
nl: Nieuwe verbindingen
pt_pt: Novas ligações
ro: Conexiuni noi

source: New connections upper levels
de: Obergrenzen für neue Verbindungen
es: Nuevas conexiones niveles superiores
fr: Nouvelles connexions aux niveaux supérieurs
it: Nuovi collegamenti ai livelli superiori
ja: 新しい接続の上位レベル
nl: Nieuwe aansluitingen bovenverdiepingen
pt_pt: Novas ligações nos pisos superiores
ro: Noi conexiuni la nivelurile superioare

source: New custom graph...
de: Neuer benutzerdefinierter Graph...
es: Nuevo gráfico personalizado...
fr: Nouveau graphique personnalisé...
it: Nuovo grafico personalizzato...
ja: 新しいカスタムグラフ...
nl: Nieuwe aangepaste grafiek...
pt_pt: Novo gráfico personalizado...
ro: Noul grafic personalizat...

source: New entries
de: Neue Einträge
es: No hay entradas
fr: Nouvelles entrées
it: Nessuna voce
ja: 新しいエントリ
nl: Nieuwe inzendingen
pt_pt: Novas entradas
ro: Noi intrări

source: New event created
de: Neues Ereignis erstellt
es: Nuevo evento creado
fr: Nouvel événement créé
it: Nuovo evento creato
ja: 新しいイベントが作成されました
nl: Nieuw evenement gecreëerd
pt_pt: Novo evento criado
ro: Eveniment nou creat

source: New feature
de: Neue Funktion
es: Nueva función
fr: Nouvelle fonction
it: Nuova caratteristica
nl: Nieuwe functie
ro: Caracteristică nouă

source: New files in Spool
de: Neue Dateien im Spooler
es: Nuevos archivos en Spool
fr: Nouveaux fichiers dans le Spool
it: Nuovi file in Spool
ja: スプールの新しいファイル
nl: Nieuwe bestanden in Spool
pt_pt: Novos arquivos no Spool
ro: Fișiere noi în Spool

source: New forecast graph...
de: Neuer Vorhersagegraph...
es: Nuevo gráfico de previsión...
fr: Nouveau graphique de prévision...
it: Nuovo grafico di previsione...
ja: 新しい予測グラフ...
nl: Nieuwe voorspellings grafiek...
pt_pt: Novo gráfico de previsão...
ro: Noul grafic de prognoză...

source: New host label:
de: Neues Host-Label:
es: Nueva etiqueta de host:
fr: Nouveau label d'hôte :
it: Nuova etichetta dell'host:
ja: 新しいホストラベル:
nl: Nieuw host label:
pt_pt: Nova etiqueta de anfitrião:

source: New managed robot
de: Neuer verwalteter Roboter
ja: 新しく管理されたロボット

source: New name
de: Neuer Name
es: Nuevo nombre
fr: Nouveau nom
it: Nuovo nome
ja: 新しい名前
nl: Nieuwe naam
pt_pt: Novo nome
ro: Nume nou

source: New notification rule #%d successfully created!
de: Die neue Benachrichtigungsregel #%d wurde erfolgreich erstellt!
ja: 新しい通知ルール #%dが正常に作成されました！

source: New notification rule successfully created!
de: Die neue Benachrichtigungsregel wurde erfolgreich erstellt!
ja: 新しい通知ルールが正常に作成されました！

source: New password
de: Neues Passwort
ja: 新しいパスワード

source: New password confirmation
de: Neues Passwort bestätigen
ja: 新しいパスワードの確認

source: New passwords don't match.
de: Die neuen Passwörter stimmen nicht überein.
it: Le nuove password non corrispondono.
ja: 新しいパスワードが一致しません。
pt_pt: As novas palavras-passe não coincidem.
ro: Noile parole nu se potrivesc.

source: New state: %s
de: Neuer Zustand: %s
it: Nuovo stato: %s
ja: 新しい状態: %s
pt_pt: Novo estado: %s
ro: Stat nou: %s

source: New view
de: Neue Ansicht
es: Nueva vista
fr: Nouvelle vue
it: Nuova vista
ja: 新しいビュー
nl: Nieuw uitzicht
pt_pt: Nova visão
ro: Vedere nouă

source: New: %r
de: Neu: %r

source: Newer events
de: Neuere Ereignisse
es: Nuevos eventos
fr: Événements plus récents
it: Eventi più recenti
ja: 新しいイベント
nl: Nieuwere evenementen
pt_pt: Eventos mais recentes
ro: Evenimente mai noi

source: Newest file
de: Neuste Datei
es: Archivo más reciente
fr: Fichier le plus récent
it: File più recente
ja: 最新のファイル
nl: Nieuwste bestand
pt_pt: Arquivo mais recente
ro: Cel mai nou fișier

source: Newest file age at
de: Alter der neuesten Datei ist
es: Edad del archivo más reciente en
fr: L'âge du fichier le plus récent à
it: Età del file più recente a
ja: 最新のファイル経過時間
nl: Nieuwste bestand leeftijd op
pt_pt: A mais nova idade de arquivo em
ro: Cea mai nouă vârstă a fișierului la

source: Newest file age below
de: Alter der neuesten Datei kleiner als
es: La edad del archivo más reciente es la siguiente
fr: L'âge du fichier le plus récent est indiqué ci-dessous
it: Età del file più recente qui sotto
ja: 以下の最新のファイル経過時間
nl: Nieuwste bestand leeftijd hieronder
pt_pt: Mais novo arquivo idade abaixo
ro: Cea mai nouă vârstă a fișierului de mai jos

source: Newest first
de: Neuste zuerst
es: Lo más nuevo primero
fr: Le plus récent en premier
it: Prima i più nuovi
ja: 最新のものが最初
nl: Nieuwste eerst
pt_pt: O mais recente primeiro
ro: Cel mai nou mai întâi

source: Next
de: Nächste/r/s
ja: 次

source: Next Run
de: Nächster Lauf
es: Próxima carrera
fr: Course suivante
it: Prossima corsa
ja: 次の実行
nl: Volgende run
pt_pt: Próxima execução
ro: Următoarea cursă

source: Next check
de: Nächster Check
es: Próxima comprobación
fr: Vérification suivante
it: Prossimo controllo
ja: 次のチェック
nl: Volgende controle
pt_pt: Próxima verificação
ro: Următoarea verificare

source: Next cycle
de: Nächster Zyklus
ja: 次のサイクル

source: Next notification
de: Nächste Benachrichtigung
es: Siguiente notificación
fr: Avis suivant
it: Prossima notifica
ja: 次の通知
nl: Volgende kennisgeving
pt_pt: Próxima notificação
ro: Următoarea notificare

source: Next run
de: Nächster Lauf
es: Próxima carrera
fr: Prochain cycle
it: Prossima corsa
ja: 次の実行
nl: Volgende run
pt_pt: Próxima execução
ro: Următoarea cursă

source: Next step: General properties
de: Nächster Schritt: Generelle Eigenschaften
ja: 次のステップ：一般的なプロパティ

source: Next step: Notification method (plug-in)
de: Nächster Schritt: Benachrichtigungsmethode (Plugin)
ja: 次のステップ：通知方法（プラグイン）

source: Next step: Recipient
de: Nächster Schritt: Empfänger
ja: 次のステップ：受信者

source: Next step: Review all settings
de: Nächster Schritt: Überprüfung aller Einstellungen
ja: 次のステップ：すべての設定を確認

source: Next step: Sending conditions
de: Nächster Schritt: Bedingungen senden
ja: 次のステップ：送信条件

source: Next step: Specify host/services
de: Nächster Schritt: Host/Services festlegen
ja: 次のステップ：ホスト/サービスの指定

source: Nice
de: Schön
es: Bonito
it: Bello
ja: ニース
ro: Frumos

source: Nimble IO levels
de: Levels für Nimble-E/A
es: Niveles ágiles de IO
fr: Niveaux d'entrée/sortie souples
it: Livelli agili di IO
ja: 軽快なIOレベル
nl: Nauwkeurige IO niveaus
pt_pt: Níveis de IO ágeis
ro: Niveluri de IO agile

source: No
de: Nein
fr: Non
nl: Geen
pt_pt: Não
ro: Nu

source: No %s configuration yet
de: Noch keine %s Konfiguration vorhanden
ja: %sの設定はまだありません

source: No (Error: %s, Code: %d, Depth: %d)
de: Nein (Fehler: %s, Code: %d, Tiefe: %d)
es: No (Error: %s, Código: %d, Profundidad: %d)
fr: Non (Erreur : %s, Code : %d, Profondeur : %d)
it: No (errore: %s, codice: %d, profondità: %d)
nl: Nee (Fout: %s, Code: %d, Diepte: %d)
ro: Nu (Eroare: %s, Cod: %d, Adâncime: %d)

source: No API integrations, no Checkmk agent
de: Keine API-Integrationen, kein Checkmk-Agent
es: No hay integraciones API, ni agente Checkmk
fr: Pas d'intégrations API, pas d'agent Checkmk
it: Nessuna integrazione API, nessun agente Checkmk
ja: API統合なし、Checkmkエージェントなし
nl: Geen API-integraties, geen Checkmk-agent
pt_pt: Sem integrações de API, sem agente Checkmk
ro: Fără integrări API, fără agent Checkmk

source: No AWS services found.
de: Keine AWS-Services gefunden.
ja: AWSサービスが見つかりません。

source: No Azure services found.
de: Keine Azure-Services gefunden.
ja: Azureサービスが見つかりません。

source: No CSRF token received
de: Kein CSRF-Token empfangen
es: No se ha recibido ningún token CSRF
fr: Aucun jeton CSRF reçu
it: Nessun token CSRF ricevuto
ja: CSRFトークンを受信していない
nl: Geen CSRF-token ontvangen
pt_pt: Nenhum token CSRF recebido
ro: Nu s-a primit niciun token CSRF

source: No Conditions
de: Keine Bedingungen
es: Sin condiciones
fr: Pas de conditions
it: Nessuna condizione
nl: Geen voorwaarden
ro: Fără condiții

source: No Configuration Quick setup for %s available
de: Kein Quick Setup für die Konfiguration von %s verfügbar

source: No Dictionary ValueSpec within Migrate: %s
de: Kein Wörterbuch ValueSpec innerhalb von Migrate: %s
ja: Migrate 内に Dictionary ValueSpec が存在しません: %s

source: No GCP services found.
de: Keine GCP-Services gefunden.
ja: GCPサービスが見つかりません。

source: No GUI extensions using the deprecated API
de: Keine GUI-Erweiterungen, welche die veraltete API verwenden
ja: 非推奨のAPIを使用したGUI拡張機能は使用しない

source: No HW/SW Inventory plug-ins using the deprecated API
de: Keine HW-/SW-Inventur Plugins, welche die veraltete API verwenden
ja: 非推奨のAPIを使用する HW/SW Inventory プラグインは使用しないでください

source: No IP
de: Keine IP
es: Sin IP
fr: Pas d'IP
it: Nessun IP
ja: IPなし
nl: Geen IP
pt_pt: Sem IP
ro: Fără IP

source: No IP range configured
de: Kein IP-Bereich definiert
es: No hay rango de IP configurado
fr: Aucune plage IP configurée
it: Nessun intervallo IP configurato
ja: IP範囲が構成されていません
nl: Geen IP-bereik geconfigureerd
pt_pt: Sem intervalo de IP configurado
ro: Nu este configurat niciun interval IP

source: No Levels
de: Keine Levels
es: Sin niveles
fr: Aucun niveau
it: Nessun livello
ja: レベルなし
nl: Geen niveaus
pt_pt: Sem Níveis
ro: Nu există niveluri

source: No PNP templates using the deprecated API
de: Keine PNP-Vorlagen, welche die veraltete API verwenden
ja: 非推奨のAPIを使用するPNPテンプレートを使用しないでください

source: No SNMP
de: Kein SNMP
fr: Non SNMP
ja: SNMPなし
nl: Geen SNMP
pt_pt: Sem SNMP
ro: Nu SNMP

source: No TLS
de: Kein TLS
es: Sin TLS
fr: Pas de TLS
it: Nessun TLS
ja: TLSなし
nl: Geen TLS
pt_pt: Sem TLS
ro: Fără TLS

source: No TX Credits
de: Keine TX Credits
es: No hay créditos de TX
fr: Pas de crédits TX
it: Nessun credito TX
ja: TXクレジットなし
nl: Geen TX-kredieten
pt_pt: Sem Créditos TX
ro: Fără credite TX

source: No UTF-8 encoding found in your locale -a! Please install appropriate locales.
de: Keine UTF-8-Kodierung in der Ausgabe von 'locale -a' gefunden! Bitte installieren Sie passende Locales.
es: No se ha encontrado la codificación UTF-8 en su configuración regional -a. Por favor, instale las localizaciones apropiadas.
fr: Aucun encodage UTF-8 trouvé dans votre locale -a ! Veuillez installer les paramètres locaux appropriés.
it: Nessuna codifica UTF-8 trovata nel locale -a! Installare il locale appropriato.
ja: ロケール -a にUTF-8エンコーディングが見つかりません！適切なロケールをインストールしてください。
nl: Geen UTF-8 codering gevonden in uw locale -a! Installeer de juiste locales.
pt_pt: Não foi encontrada nenhuma codificação UTF-8 no seu locale -a! Por favor, instale as localidades apropriadas.
ro: Nu s-a găsit nicio codificare UTF-8 în locația dvs. -a! Vă rugăm să instalați localele corespunzătoare.

source: No VMware Tools installed.
de: Keine VMware Tools installiert.
es: No hay VMware Tools instaladas.
fr: Aucun outil VMware n'est installé.
it: Non sono installati strumenti VMware.
ja: VMwareツールがインストールされていません。
nl: Geen VMware Tools geïnstalleerd.
pt_pt: Não há VMware Tools instalado.
ro: Nu sunt instalate instrumente VMware Tools.

source: No actual SLA computation
de: Keine tatsächliche SLA Berechnung
es: No hay cómputo real de SLA
fr: Pas de calcul réel des SLA
it: Nessun calcolo effettivo dello SLA
ja: 実際のSLA計算はありません
nl: Geen eigenlijke SLA-berekening
pt_pt: Sem cálculo de SLA real
ro: Nu există calcularea efectivă a SLA

source: No additional configuration options for this method.
de: Keine zusätzlichen Konfigurationsoptionen für diese Methode.
ja: このメソッドには追加の設定オプションはありません。
ro: Nu există opțiuni suplimentare de configurare pentru această metodă.

source: No agent labels present.
de: Keine Agentenlabels vorhanden.
es: No hay etiquetas de agentes presentes.
fr: Aucune étiquette d'agent n'est présente.
it: Non sono presenti etichette di agenti.
ja: エージェントラベルはありません。
nl: Geen agent labels aanwezig.
pt_pt: Não existem rótulos de agentes.
ro: Nu sunt prezente etichete de agent.

source: No appropriate request ID
de: Keine passende Anfrage-ID
es: No hay ID de solicitud adecuado
ja: 適切なリクエストIDがない
pt_pt: Sem ID de pedido adequado
ro: Nu există un ID de cerere corespunzător

source: No authentication
de: Keine Authentifizierung
it: Nessuna autenticazione
ja: 認証なし
ro: Fără autentificare

source: No authentication, no privacy
de: Keine Authentifizierung, keine Privacy
es: Sin autenticación, sin privacidad
fr: Pas d'authentification, pas de vie privée
it: Nessuna autenticazione, nessuna privacy
ja: 認証なし、プライバシーなし
nl: Geen authenticatie, geen privacy
pt_pt: Sem autenticação, sem privacidade
ro: Fără autentificare, fără confidențialitate

source: No backup codes generated yet.
de: Bis jetzt keine Sicherungs-Codes erstellt.
it: Non sono ancora stati generati codici di backup.
ja: バックアップコードはまだ作成されていません。
ro: Nu s-au generat încă coduri de rezervă.

source: No baked agent for this host available
de: Für diesen Host ist kein gebackener Agent vefügbar
es: No hay ningún agente horneado para este host disponible
fr: Aucun agent de cuisson n'est disponible pour cet hôte
it: Nessun baked agent per questo host disponibile
ja: このホストのベイクドエージェントは利用できません
nl: Geen gebakken agent voor deze host beschikbaar
pt_pt: Nenhum agente de cozedura para este anfitrião disponível
ro: Nu este disponibil niciun agent copt pentru această gazdă

source: No broken extensions were found.
de: Keine defekten Erweiterungen gefunden.
es: No se han encontrado extensiones rotas.
fr: Aucune extension cassée n'a été trouvée.
it: Non sono state trovate estensioni rotte.
ja: 壊れた拡張機能は見つかりませんでした。
nl: Er werden geen gebroken extensies gevonden.
pt_pt: Não foram encontradas extensões quebradas.
ro: Nu au fost găsite extensii rupte.

source: No certificate
de: Kein Zertifikat
es: Sin certificado
fr: Aucun certificat
it: Nessun certificato
ja: 証明書なし
nl: Geen certificaat
pt_pt: Sem certificado
ro: Fără certificat

source: No check man pages using the deprecated API
de: Keine Handbuchseiten zum Check, welche die veraltete API verwenden
ja: 非推奨のAPIを使用するチェックmanページを使用しないでください

source: No check plug-ins using the deprecated API
de: Keine Check-Plugins, welche die veraltete API verwenden
ja: 非推奨のAPIを使用するプラグインをチェックしない

source: No check plug-ins using the deprecated API (v1)
de: Keine Check-Plugins, welche die veraltete API (v1) verwenden
ja: 非推奨のAPI(v1)を使用するチェックプラグインを使用しないでください

source: No colon, slash or backslash is allowed in the filename.
de: Im Dateinamen ist kein Doppelpunkt, Schrägstrich oder Backslash erlaubt.
es: No se permiten dos puntos, barra o barra invertida en el nombre del archivo.
fr: Aucun deux-points, barre oblique ou barre oblique inversée n'est autorisé dans le nom du fichier.
it: Non sono ammessi due punti, slash o backslash nel nome del file.
ja: ファイル名にコロン、スラッシュ、または円記号を使用することはできません。
nl: In de bestandsnaam is geen dubbele punt, schuine streep of backslash toegestaan.
pt_pt: Não são permitidos dois pontos, barras ou contrabarra no nome do ficheiro.
ro: Nu sunt permise două puncte, bară oblică sau backslash în numele fișierului.

source: No commands are possible in this view
de: Befehle in dieser Ansicht nicht möglich
es: En esta vista no se pueden realizar comandos
fr: Aucune commande n'est possible dans cette vue
it: Nessun comando è possibile in questa vista
ja: このビューではコマンドは使用できません
nl: In deze weergave zijn geen commando's mogelijk
pt_pt: Não são possíveis comandos nesta vista
ro: Nu sunt posibile comenzi în această vizualizare

source: No conditions
de: Keine Bedingungen
es: Sin condiciones
fr: Pas de conditions
it: Nessuna condizione
ja: 条件なし
nl: Geen voorwaarden
pt_pt: Sem condições
ro: Fără condiții

source: No configured rules are affected
de: Es sind keine konfigurierten Regeln betroffen
es: Ninguna regla configurada se ve afectada
fr: Aucune règle configurée n'est affectée
it: Nessuna regola configurata è interessata
ja: 構成されたルールは影響を受けません
nl: Geen geconfigureerde regels worden beïnvloed
pt_pt: Nenhuma regra configurada é afetada
ro: Nu sunt afectate regulile configurate

source: No connections defined
de: Keine Verbindungen definiert
es: No hay conexiones definidas
fr: Aucune connexion définie
it: Nessuna connessione definita
ja: 接続が定義されていません
nl: Geen verbindingen gedefinieerd
pt_pt: Nenhuma ligação definida
ro: Nu sunt definite conexiuni

source: No connectivity problems
de: Keine Verbindungsprobleme
es: Sin problemas de conectividad
fr: Aucun problème de connectivité
it: Nessun problema di connettività
ja: 接続の問題はありません
nl: Geen connectiviteitsproblemen
pt_pt: Sem problemas de conectividade
ro: Fără probleme de conectivitate

source: No contact groups assigned.
de: Keine Kontakt-Gruppen zugewiesen.
es: No se han asignado grupos de contacto.
fr: Aucun groupe de contact n'a été attribué.
it: Nessun gruppo di contatto assegnato.
ja: 連絡先グループは割り当てられていません。
nl: Geen contactgroepen toegewezen.
pt_pt: Não há grupos de contato designados.
ro: Nu sunt alocate grupuri de contact.

source: No custom attributes are defined yet.
de: Es wurden noch keine benutzerdefinierten Attribute definiert.
es: Todavía no se han definido atributos personalizados.
fr: Aucun attribut personnalisé n'est encore défini.
it: Non sono ancora stati definiti attributi personalizzati.
ja: カスタム属性はまだ定義されていません。
nl: Er zijn nog geen aangepaste attributen gedefinieerd.
pt_pt: Ainda não foram definidos atributos personalizados.
ro: Nu sunt definite încă atribute personalizate.

source: No data
de: Keine Daten
es: No hay datos
fr: Pas de données
it: Nessun dato
ja: データなし
nl: Geen gegevens
pt_pt: Sem dados
ro: Nu există date

source: No data available
de: keine Daten verfügbar
es: No hay datos disponibles
fr: Aucune donnée disponible
it: Nessun dato disponibile
ja: データなし
nl: Geen gegevens beschikbaar
pt_pt: Não há dados disponíveis
ro: Nu există date disponibile

source: No data from any site
de: Keine Daten von irgendeiner Instanz verfügbar
es: No hay datos de ningún sitio
fr: Aucune donnée provenant d'un site quelconque
it: Nessun dato da nessun sito
ja: どのサイトからのデータもありません
nl: Geen gegevens van een site
pt_pt: Sem dados de nenhum site
ro: Nu există date din niciun site

source: No data was found with the current parameters of this dashlet.
de: Es wurden keine Daten mit den aktuellen Parametern für dieses Dashlet gefunden.
es: No se han encontrado datos con los parámetros actuales de este dashlet.
fr: Aucune donnée n'a été trouvée avec les paramètres actuels de cette dashlet.
it: Non sono stati trovati dati con i parametri attuali di questo dashlet.
nl: Er zijn geen gegevens gevonden met de huidige parameters van dit streepje.
ro: Nu au fost găsite date cu parametrii actuali ai acestui tablou de bord.

source: No data.
de: Keine Daten.
es: No hay datos.
fr: Aucune donnée.
it: Nessun dato.
ja: データなし。
nl: Geen gegevens.
pt_pt: Sem dados.
ro: Nu există date.

source: No datasource defined.
de: Keine Datenquelle definiert.
es: No se ha definido ninguna fuente de datos.
fr: Aucune source de données définie.
it: Nessuna fonte di dati definita.
nl: Geen datasource gedefinieerd.
ro: Nu este definită nicio sursă de date.

source: No defaults
de: Keine Standards
ja: デフォルトではありません

source: No deprecated rule sets found.
de: Keine veralteten Regelsätze gefunden.
ja: 非推奨のルールセットは見つかりませんでした。

source: No detail renderer for crash of type '%s' available. Details structure is:
de: Kein Detail-Renderer für Absturz vom Typ '%s' vorhanden. Detaillierte Struktur ist:
es: No hay renderizador de detalles para el choque del tipo '%s' disponible. La estructura de los detalles es:
fr: Aucun moteur de rendu des détails pour le crash de type '%s' n'est disponible. La structure des détails est :
it: Nessun renderizzatore di dettagli per l'incidente di tipo '%s' disponibile. La struttura dei dettagli è:
ja: タイプ '%s'のクラッシュの詳細レンダラーは利用できません。詳細構造は次のとおりです。
nl: Geen detail renderer voor crash van type '%s' beschikbaar. Details structuur is:
pt_pt: Nenhum renderizador de detalhes para crash do tipo '%s' disponível. A estrutura dos detalhes é:
ro: Nu este disponibil un renderizator de detalii pentru accident de tip '%s'. Structura detaliilor este:

source: No discovery information available. Please perform a rescan.
de: Keine Informationen der Erkennung verfügbar. Bitte führen Sie einen erneuten Scan durch.
es: No hay información de descubrimiento disponible. Por favor, realice una nueva exploración.
fr: Aucune information de découverte disponible. Veuillez effectuer une nouvelle analyse.
it: Non sono disponibili informazioni sulla scoperta. Eseguire una nuova scansione.
ja: 利用可能な発見情報はありません。再スキャンを実行してください。
nl: Geen ontdekkingsinformatie beschikbaar. Gelieve een nieuwe scan uit te voeren.
pt_pt: Não existe informação de descoberta disponível. Por favor, efectue uma nova análise.
ro: Nu sunt disponibile informații despre descoperire. Vă rugăm să efectuați o nouă scanare.

source: No edit configuration bundle implemented for bundle group type '%s'.
de: Für den Bundle-Gruppentyp '%s' ist kein Editierkonfigurations-Bundle implementiert.
ja: バンドルグループタイプ '%s' に対して編集設定バンドルが実装されていません。

source: No elements available
de: Keine Elemente verfügbar
ja: 利用可能な要素がありません

source: No elements selected
de: Keine Elemente ausgewählt
ja: 選択された要素はありません

source: No empty folders for %s available to delete.
de: Keine leeren Ordner für %s zum Löschen verfügbar.
ja: %s 用の空のフォルダーは削除できません。

source: No endpoint
de: Kein Endpunkt
ja: エンドポイントはありません

source: No entries
de: Keine Einträge
es: No hay entradas
fr: Aucune entrée
it: Nessuna voce
ja: エントリなし
nl: Geen inzendingen
pt_pt: Nenhuma entrada
ro: Nu există intrări
