Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Scan QR-Code or enter secret manually
de: QR-Code scannen oder Passwort manuell eingeben
ja: QRコードをスキャンするか、手動でシークレットを入力する
ro: Scanați codul QR sau introduceți manual secretul

source: Scan all hosts
de: Scanne alle Hosts
es: Escanear todos los hosts
fr: Analyse de tous les hôtes
it: Scansione di tutti gli host
ja: すべてのホストをスキャンします
nl: Scan alle hosts
pt_pt: Verificar todos os anfitriões
ro: Scaneaza toate elementele

source: Scan interval
de: Scanintervall
es: Intervalo de exploración
fr: Intervalle de balayage
it: Intervallo di scansione
ja: スキャン間隔
pt_pt: Intervalo de varredura
ro: Interval de scanare

source: Schedule
de: Planer
es: Programar
fr: Programme
it: Programma
ja: スケジュール
nl: Schema
pt_pt: Horário
ro: Programare

source: Schedule a downtime?
de: Eine Wartungszeit planen?
fr: Planifier un temps d'arrêt ?
it: Programmare un periodo di inattività?
ja: ダウンタイムをスケジュールしますか?
ro: Programați o perioadă de pauză?

source: Schedule a periodic downtime every %s
de: Regelmässige Wartungszeit alle %s planen
it: Programmare un downtime periodico ogni %s
ja: %sごとに定期的なダウンタイムをスケジュールする
pt_pt: Programar um tempo de inatividade periódico a cada %s
ro: Programați o perioadă de oprire periodică la fiecare %s

source: Schedule an immediate downtime
de: Sofortige Wartungszeit planen
it: Programmare un downtime immediato
ja: 即時のダウンタイムをスケジュールする
pt_pt: Programar um tempo de inatividade imediato
ro: Programează un timp de oprire imediat

source: Schedule and remove downtimes on hosts and services
de: Wartungszeiten von Hosts und Services planen oder entfernen
es: Programar y eliminar tiempos de inactividad en hosts y servicios
fr: Planifier et supprimer les temps d'arrêt des hôtes et des services
it: Programmare e rimuovere i tempi di inattività di host e servizi
ja: ホストとサービスのダウンタイムのスケジュールと削除
nl: Plan en verwijder downtimes op hosts en diensten
pt_pt: Programar e remover tempos de inactividade em anfitriões e serviços
ro: Programarea și eliminarea perioadelor de oprire a gazdelor și serviciilor

source: Schedule downtime for %d %s
de: Wartungszeit für %d %s planen
es: Programar el tiempo de inactividad para %d %s
fr: Programmer un temps d'arrêt pour %d %s
it: Tempo di inattività programmato per %d %s
ja: %d%sのダウンタイムをスケジュールする
nl: Geplande uitvaltijd voor %d %s
pt_pt: Programar o tempo de inatividade para %d %s
ro: Programarea timpului de oprire pentru %d %s

source: Schedule downtime on host
de: Wartungszeit für Host planen
es: Programar el tiempo de inactividad en el host
fr: Planifier les temps d'arrêt sur l'hôte
it: Programmare il tempo di inattività sull'host
ja: ホストでのダウンタイムのスケジュール
nl: Plan downtime op host
pt_pt: Programar o tempo de inatividade no host
ro: Programarea timpului de oprire pe gazdă

source: Schedule downtimes
de: Wartungszeiten planen
es: Programar los tiempos de inactividad
fr: Planifier les temps d'arrêt
it: Programmare i tempi di inattività
ja: ダウンタイムをスケジュールする
nl: Uitvaltijden plannen
pt_pt: Horário de paradas
ro: Programarea perioadelor de oprire

source: Schedule execution
de: Geplante Ausführung
es: Ejecución del programa
fr: Exécution du programme
it: Esecuzione del programma
ja: 実行スケジュール
nl: Plan uitvoering
pt_pt: Programação da execução
ro: Programarea execuției

source: Schedule title
de: Berichtsplan-Name
es: Título del programa
fr: Titre du programme
it: Titolo del programma
ja: スケジュールタイトル
nl: Titel van het schema
pt_pt: Título do horário
ro: Titlul programului

source: Scheduled Checkmk Report $TITLE$.
de: Geplanter Checkmk-Bericht $TITLE$.
es: Informe de control programado $TITLE$.
fr: Rapport de vérification programmée $TITLE$.
it: Rapporto di controllo programmato $TITLE$.
ja: 定期点検報告書 $TITLE$.
pt_pt: Relatório Checkmk programado $TITLE$.
ro: Raport de verificare programată $TITLE$.

source: Scheduled Jobs
de: Geplante Jobs
es: Trabajos programados
fr: Emplois planifiés
it: Lavori programmati
ja: 予定ジョブ
nl: Geplande taken
pt_pt: Empregos programados
ro: Locuri de muncă programate

source: Scheduled downtime
de: Wartungszeit
es: Tiempo de inactividad programado
fr: Temps d'arrêt programmé
it: Tempo di inattività programmato
ja: 予定ダウンタイム
nl: Geplande uitvaltijd
pt_pt: Tempo de paragem programado
ro: Timp de oprire programat

source: Scheduled downtime depth
de: Tiefe der Wartungszeit
es: Profundidad del tiempo de inactividad programado
fr: Profondeur des temps d'arrêt programmés
it: Profondità di inattività programmata
ja: スケジュールされたダウンタイムの深度
nl: Geplande uitval diepte
pt_pt: Profundidade do tempo de paragem programado
ro: Adâncimea programată a timpului de oprire

source: Scheduled downtimes
de: Wartungszeiten
es: Tiempos de inactividad programados
fr: Temps d'arrêt programmés
it: Tempi di inattività programmati
ja: スケジュールされたダウンタイム
nl: Geplande uitvaltijden
pt_pt: Tempos de paragem programados
ro: Timpii de oprire programați

source: Scheduled jobs
de: Geplante Jobs
ja: 予定ジョブ

source: Scheduled report title
de: Titel des geplanten Berichts
es: Título del informe programado
fr: Titre du rapport planifié
it: Titolo del rapporto programmato
ja: スケジュールされたレポートのタイトル
nl: Geplande rapport titel
pt_pt: Título do relatório programado
ro: Titlul raportului programat

source: Scheduled reports
de: Geplante Berichte
es: Informes programados
fr: Rapports planifiés
it: Rapporti programmati
ja: スケジュールされたレポート
nl: Geplande rapporten
pt_pt: Relatórios agendados
ro: Rapoarte programate

source: Scheduled service check rate: %.1f/s, current rate: %.1f/s, that is %.0f%% of the scheduled rate
de: Geplante Service-Checkrate: %.1f/s, aktuelle Rate: %.1f/s, das sind %.0f%% der geplanten Rate
es: Tasa de verificación de servicio programada: %.1f/s, tasa actual: %.1f/s, es decir, %.0f%% de la tasa programada
fr: Taux de contrôle du service programmé : %.1f/s, taux actuel : %.1f/s, soit %.0f%% du taux programmé
it: Tasso di controllo del servizio programmato: %.1f/s, tasso attuale: %.1f/s, cioè %.0f%% del tasso programmato
ja: スケジュールされたサービスチェックレート: %.1f/s。現在のレート: %.1f/s。1f / s、つまりスケジュールされたレートの %.0f%%
nl: Geplande dienst controle snelheid: %.1f/s, huidige snelheid: %.1f/s, dat is %.0f%% van de geplande snelheid
pt_pt: Taxa de verificação do serviço programado: %.1f/s, taxa atual: %.1f/s, ou seja, %.0f%% da taxa programada
ro: Rata de verificare a serviciului programat: %.1f/s, rata curentă: %.1f/s, adică %.0f%% din tariful programat

source: Scheduler
de: Planer
es: Programador
fr: Planificateur
ja: スケジューラ
pt_pt: Agendador
ro: Programator

source: Scheduler job name
de: Name des Planer-Jobs
ja: スケジューラジョブ名

source: Scheduling report in background failed: %s
de: Planung von Report in Hintergrund fehlgeschlagen: %s
es: Falló la programación del informe en segundo plano: %s
fr: La planification du rapport en arrière-plan a échoué : %s
it: Pianificazione del rapporto in background fallita: %s
ja: バックグラウンドでのレポートのスケジュールに失敗しました: %s
nl: Schema rapport op achtergrond mislukt: %s
pt_pt: Relatório de programação em segundo plano falhou: %s
ro: Programarea raportului în fundal a eșuat: %s.

source: Scientific (engineering)
de: Wissenschaftlich (Ingenieurwesen)

source: Scientific (engineering) with symbol %s
de: Wissenschaftlich (Ingenieurwesen) mit Symbol %s
ja: 科学（工学）シンボル%s

source: Scientific (standard)
de: Wissenschaftlich (Standard)

source: Scientific (standard) with symbol %s
de: Wissenschaftlich (Standard) mit Symbol %s
ja: 科学的（標準）シンボル%s

source: Scope
de: Umfang
ja: スコープ

source: Scope to be used in LDAP searches. In most cases <i>Search whole subtree below the base DN</i> is the best choice. It searches for matching objects recursively.
de: Bei LDAP-Suchen zu verwendender Bereich. In den meisten Fällen ist <i>Ganzen Teilbaum unterhalb des Basis-DN durchsuchen</i> die beste Wahl. Es sucht rekursiv nach passenden Objekten.
es: Ámbito a utilizar en las búsquedas LDAP. En la mayoría de los casos <i>Buscar todo el subárbol por debajo del DN base</i> es la mejor opción. Busca objetos coincidentes de forma recursiva.
fr: Portée à utiliser dans les recherches LDAP. Dans la plupart des cas, <i>Recherche du sous-arbre entier sous le DN de base</i> est le meilleur choix. Il recherche les objets correspondants de manière récursive.
it: Ambito da usare nelle ricerche LDAP. Nella maggior parte dei casi <i>Cerca l'intero sottoalbero sotto il DN di base</i> è la scelta migliore. Cerca gli oggetti corrispondenti in modo ricorsivo.
ja: LDAP検索で使用されるスコープ。ほとんどの場合、<i>ベースDNの下のサブツリー全体を検索</i>するのがベスト選択です。一致するオブジェクトを再帰的に検索します。
nl: Bereik dat moet worden gebruikt bij LDAP-zoekopdrachten. In de meeste gevallen is <i>Zoek hele subtree onder de basis DN</i> de beste keuze. Er wordt recursief gezocht naar overeenkomende objecten.
pt_pt: Escopo a ser usado em pesquisas LDAP. Na maioria dos casos <i>Procurar toda a sub-árvore abaixo do DN</i> base é a melhor escolha. Ele procura por objetos correspondentes recursivamente.
ro: Domeniul de aplicare care urmează să fie utilizat în căutările LDAP. În majoritatea cazurilor <i>Cercetarea întregului subarbore sub DN-ul de bază</i> este cea mai bună alegere. Acesta caută recursiv obiectele corespunzătoare.

source: Scope to be used in group related LDAP searches. In most cases <i>Search whole subtree below the base DN</i> is the best choice. It searches for matching objects in the given base recursively.
de: Bei LDAP-Suchen zu verwendender Bereich für gruppenbezogene LDAP-Suchen. In den meisten Fällen ist <i>Ganzen Teilbaum unterhalb des Basis-DN durchsuchen</i> die beste Wahl. Es sucht rekursiv nach passenden Objekten.
es: Ámbito a utilizar en las búsquedas LDAP relacionadas con el grupo. En la mayoría de los casos <i>Buscar todo el subárbol por debajo del DN base</i> es la mejor opción. Busca objetos coincidentes en la base dada de forma recursiva.
fr: Portée à utiliser dans les recherches LDAP liées aux groupes. Dans la plupart des cas, <i>Recherche du sous-arbre entier sous le DN de base</i> est le meilleur choix. Elle recherche les objets correspondants dans la base donnée de manière récursive.
it: Ambito da usare nelle ricerche LDAP relative al gruppo. Nella maggior parte dei casi <i>Cerca l'intero sottoalbero sotto il DN di base</i> è la scelta migliore. Cerca gli oggetti corrispondenti nella base data in modo ricorsivo.
ja: グループ関連のLDAP検索で使用されるスコープ。ほとんどの場合、<i>ベースDNの下のサブツリー全体を検索</i>するのがベスト選択です。指定されたベースで一致するオブジェクトを再帰的に検索します。
nl: Bereik dat moet worden gebruikt bij LDAP-zoekopdrachten in verband met groepen. In de meeste gevallen is <i>Zoek hele subtree onder de basis DN</i> de beste keuze. Hiermee wordt recursief gezocht naar overeenkomende objecten in de opgegeven basis.
pt_pt: Escopo a ser usado em pesquisas de LDAP relacionadas ao grupo. Na maioria dos casos <i>Pesquisar toda a sub-árvore abaixo do DN</i> base é a melhor escolha. Ele procura por objetos correspondentes na base em questão recursivamente.
ro: Domeniul de aplicare care urmează să fie utilizat în căutările LDAP legate de grup. În cele mai multe cazuri <i>Cercetarea întregului subarbore sub DN-ul de bază</i> este cea mai bună alegere. Aceasta caută în mod recursiv obiectele corespunzătoare din baza dată.

source: Score
de: Punktzahl
es: Puntuación
it: Punteggio
ja: スコア
pt_pt: Pontuação
ro: Scor

source: Scrape configurations
de: Scrape-Konfigurationen

source: Scrape interval
de: Scrape-Intervall
ja: スクレイピング間隔

source: Script (Limited support, see inline help)
de: Skript (Eingeschränkte Unterstützung, siehe Inline-Hilfe)
es: Script (soporte limitado, ver ayuda en línea)
fr: Script (support limité, voir l'aide en ligne)
it: Script (supporto limitato, vedi aiuto in linea)
nl: Script (beperkte ondersteuning, zie inline help)
ro: Script (suport limitat, consultați ajutorul în linie)

source: Script Pattern
de: Skript-Pattern
fr: Modèle de script
it: Modello di script
ja: スクリプトパターン
nl: Script Patroon
pt_pt: Padrão de Roteiro
ro: Modelul Script

source: Script Type
de: Skripttyp
fr: Type de script
it: Tipo di script
ja: スクリプトタイプ
pt_pt: Tipo de Script
ro: Tip de script

source: Script body
de: Skriptinhalt
fr: Corps du script
it: Corpo dello script
ja: スクリプト本体
nl: Script
pt_pt: Corpo do guião
ro: Corpul scriptului

source: Script executed
de: Skript wurde ausgeführt
fr: Script exécuté
it: Script eseguito
ja: スクリプトが実行されました
nl: Script uitgevoerd
pt_pt: Script executado
ro: Script executat

source: Script pattern
de: Skript-Pattern
fr: Modèle de script
it: Modello di script
ja: スクリプトパターン
nl: Script patroon
pt_pt: Padrão de roteiro
ro: Model de script

source: Scripts to integrate Nagios plugis
de: Skripte, um Nagios Plugins zu integrieren
es: Scripts para integrar los plugis de Nagios
fr: Scripts pour intégrer les plugis de Nagios
it: Script per integrare Nagios plugis
ja: Nagiosplugisを統合するためのスクリプト
nl: Scripts om Nagios plugis te integreren
pt_pt: Scripts para integrar plugis Nagios
ro: Scripturi pentru a integra Nagios plugis

source: Scripts: Bytes
de: Skripte: Bytes
ja: スクリプト：バイト

source: Scripts: Requests
de: Skripte: Anfragen
ja: スクリプト：リクエスト

source: Scripts: Secs
de: Skripte: Sekunden
ja: スクリプト：秒

source: Search
de: Suche
es: Buscar
fr: Recherche
it: Cerca
ja: 探す
nl: Zoeken op
pt_pt: Pesquisa
ro: Cautare

source: Search %s
de: Suche %s
es: Buscar %s
fr: Rechercher %s
it: Ricerca %s
ja: %s を検索
nl: Zoeken %s
pt_pt: Pesquisar %s
ro: Căutare %s

source: Search all entries one level below the base DN
de: Alle Einträge eine Ebene unter Basis DN suchen
es: Buscar todas las entradas un nivel por debajo del DN base
fr: Rechercher toutes les entrées d'un niveau inférieur au DN de base
it: Cerca tutte le voci un livello sotto il DN di base
ja: ベースDNの1レベル下のすべてのエントリを検索します
nl: Zoeken in alle vermeldingen één niveau lager dan de basis-DN
pt_pt: Pesquisar todas as entradas um nível abaixo do DN base
ro: Căutați toate intrările cu un nivel sub DN de bază

source: Search all rules and rule sets
de: Suche nach allen Regeln und Regelsätzen
ja: すべてのルールとルールセットを検索する

source: Search available options
de: Verfügbare Optionen durchsuchen
ja: 利用可能なオプションを検索する

source: Search field allowing regular expression and partial matches
de: Suchfeld erlaubt reguläre Ausdrücke und Teilübereinstimmungen
es: Campo de búsqueda que permite expresiones regulares y coincidencias parciales
fr: Champ de recherche permettant une expression régulière et des correspondances partielles
it: Campo di ricerca che permette espressioni regolari e corrispondenze parziali
ja: 正規表現と部分一致を許可する検索フィールド
nl: Zoekveld met reguliere expressies en gedeeltelijke overeenkomsten
pt_pt: Campo de pesquisa que permite expressões regulares e correspondências parciais
ro: Câmp de căutare care permite expresii regulate și corespondențe parțiale

source: Search field allowing regular expressions and partial matches
de: Suchfeld erlaubt reguläre Ausdrücke und Teilübereinstimmungen
es: Campo de búsqueda que permite expresiones regulares y coincidencias parciales
fr: Champ de recherche permettant des expressions régulières et des correspondances partielles
it: Campo di ricerca che permette espressioni regolari e corrispondenze parziali
ja: 正規表現と部分一致を許可する検索フィールド
nl: Zoekveld met reguliere expressies en gedeeltelijke overeenkomsten
pt_pt: Campo de pesquisa que permite expressões regulares e correspondências parciais
ro: Câmp de căutare care permite expresii regulate și potriviri parțiale

source: Search field allowing regular expressions and partial matches on the names of host groups
de: Suchfeld erlaubt reguläre Ausdrücke und eine Teilsuche auf die Namen von Host-Gruppen
es: Campo de búsqueda que permite expresiones regulares y coincidencias parciales en los nombres de los grupos de hosts
fr: Champ de recherche permettant des expressions régulières et des correspondances partielles sur les noms des groupes d'hôtes
it: Campo di ricerca che consente espressioni regolari e corrispondenze parziali sui nomi dei gruppi di host
ja: ホストグループ名の正規表現と部分一致が可能な検索フィールド
nl: Zoekveld dat reguliere expressies en gedeeltelijke overeenkomsten op de namen van hostgroepen toestaat
pt_pt: Campo de pesquisa que permite expressões regulares e correspondências parciais nos nomes dos grupos de anfitriões
ro: Câmp de căutare care permite expresii regulate și potriviri parțiale cu numele grupurilor de gazde

source: Search filter
de: Suchfilter
es: Filtro de búsqueda
fr: Filtre de recherche
it: Filtro di ricerca
ja: 検索フィルター
nl: Zoekfilter
pt_pt: Filtro de busca
ro: Filtru de căutare

source: Search finished: Also show all results of previous filters
de: Suche beendet: Zeige zusätzlich Ergebnisse vorheriger Filter an
es: Búsqueda finalizada: También muestra todos los resultados de los filtros anteriores
fr: La recherche est terminée : Affiche également tous les résultats des filtres précédents
it: Ricerca terminata: Mostra anche tutti i risultati dei filtri precedenti
ja: 検索が終了しました:以前のフィルターのすべての結果も表示します
nl: Zoekopdracht beëindigd: Toont ook alle resultaten van vorige filters
pt_pt: Pesquisa terminada: Mostrar também todos os resultados de filtros anteriores
ro: Căutare finalizată: Afișează, de asemenea, toate rezultatele filtrelor anterioare

source: Search finished: Only show results of this filter
de: Suche beendet: Zeige nur Ergebnisse dieses Filters an
es: Búsqueda finalizada: Sólo muestra los resultados de este filtro
fr: Recherche terminée : Afficher uniquement les résultats de ce filtre
it: Ricerca terminata: Mostra solo i risultati di questo filtro
ja: 検索が終了しました:このフィルターの結果のみを表示します
nl: Zoekopdracht beëindigd: Toon alleen resultaten van dit filter
pt_pt: Pesquisa terminada: Mostrar apenas os resultados deste filtro
ro: Căutare finalizată: Afișează doar rezultatele acestui filtru

source: Search for check plug-ins
de: Suche nach Check-Plugins
ja: チェックプラグインを検索する

source: Search for deprecated rulesets
de: Veraltete Regelsätze suchen
es: Búsqueda de conjuntos de reglas obsoletas
fr: Recherche de jeux de règles obsolètes
it: Cerca i set di regole deprecate
nl: Zoeken naar verouderde regelsets
ro: Căutați seturi de reguli depreciate

source: Search for disabled rules
de: Deaktivierte Regeln suchen
es: Búsqueda de reglas deshabilitadas
fr: Recherche de règles désactivées
it: Cerca le regole per i disabili
ja: 無効なルールを検索する
nl: Zoeken naar gehandicapte regels
pt_pt: Procura de regras para deficientes
ro: Căutați reguli pentru persoane cu handicap

source: Search for discoverable keys in the '~/.ssh' directory
de: Suche nach erkennbaren Schlüsseln im Verzeichnis '~/.ssh'
es: Buscar claves detectables en el directorio '~/.ssh'
fr: Recherche de clés à découvrir dans le répertoire '~/.ssh'
it: Cercare le chiavi rilevabili nella directory '~/.ssh'
ja: "~/.ssh"ディレクトリ内の発見可能な鍵を検索する
nl: Zoeken naar vindbare sleutels in de '~/.ssh' directory
pt_pt: Procurar por chaves detectáveis no diretório '~/.ssh'
ro: Căutați cheile care pot fi descoperite în directorul '~/.ssh'.

source: Search for effective rules
de: Effektive Regeln suchen
es: Búsqueda de reglas aplicadas
fr: Recherche de règles efficaces
it: Ricerca di regole efficaci
ja: 効果的なルールを探す
nl: Zoeken naar doeltreffende regels
pt_pt: Procura de regras eficazes
ro: Căutarea de norme eficiente

source: Search for enabled rules
de: Aktivierte Regeln suchen
es: Búsqueda de reglas habilitadas
fr: Recherche de règles activées
it: Cerca le regole abilitate
ja: 有効なルールを検索する
nl: Zoeken naar ingeschakelde regels
pt_pt: Procurar por regras habilitadas
ro: Căutați reguli activate

source: Search for header
de: Suche nach Header
it: Ricerca per intestazione
ja: ヘッダーの検索
ro: Căutare pentru antet

source: Search for hosts below %s
de: Suche nach Hosts unterhalb von %s
es: Buscar hosts por debajo de %s
fr: Recherche d'hôtes en dessous de %s
it: Cerca gli host sotto %s
ja: %s 未満のホストを検索
nl: Zoek naar hosts onder %s
pt_pt: Procure por anfitriões abaixo de %s
ro: Căutați gazde sub %s

source: Search for ineffective rules (not matching any host or service)
de: Nach nicht wirksamen Regeln suchen (die auf keinen Host oder Service zutreffen)
es: Búsqueda de reglas inefectivas (que no coinciden con ningún host o servicio)
fr: Recherche de règles inefficaces (ne correspondant à aucun hôte ou service)
it: Ricerca di regole inefficaci (che non corrispondono a nessun host o servizio)
ja: 効果のないルールを検索する(ホストまたはサービスと一致しない)
nl: Zoeken naar ineffectieve regels (die niet overeenkomen met een host of service)
pt_pt: Procura de regras ineficazes (que não correspondam a nenhum anfitrião ou serviço)
ro: Căutarea regulilor ineficiente (care nu corespund niciunei gazde sau servicii)

source: Search for menu entries, settings, hosts and rule sets.
de: Suche nach Menüeinträgen, Einstellungen, Hosts und Regelsätzen.

source: Search for not deprecated rulesets
de: Nicht veraltete Regelsätze suchen
es: Búsqueda de conjuntos de reglas no obsoletas
fr: Recherche de jeux de règles non dépréciés
it: Ricerca di set di regole non deprecate
nl: Zoeken naar niet afgeschreven regelsets
ro: Căutați seturi de reguli care nu sunt depreciate

source: Search for rulesets that don't have rules configured
de: Nach Regelsätzen suchen, die keine Regeln konfiguriert haben
es: Buscar conjuntos de reglas que no tengan reglas configuradas
fr: Recherche de jeux de règles qui n'ont pas de règles configurées
it: Cerca i set di regole che non hanno regole configurate
nl: Zoek naar regelsets die geen regels geconfigureerd hebben
ro: Căutați seturi de reguli care nu au reguli configurate

source: Search for rulesets that have rules configured
de: Nach genutzten Regelsätzen suchen
es: Buscar conjuntos de reglas que tengan reglas configuradas
fr: Recherche de jeux de règles qui ont des règles configurées
it: Cerca i set di regole che hanno regole configurate
nl: Zoek naar regelsets die regels geconfigureerd hebben
ro: Căutați seturi de reguli care au reguli configurate

source: Search for services and display their graphs
de: Nach Services suchen und deren Graphen anzeigen
es: Búsqueda de servicios y visualización de sus gráficos
fr: Rechercher des services et afficher leurs graphiques
it: Cerca i servizi e visualizza i loro grafici
ja: サービスを検索してグラフを表示する
nl: Zoeken naar diensten en hun grafieken weergeven
pt_pt: Pesquisar serviços e exibir seus gráficos
ro: Căutați servicii și afișați graficele acestora

source: Search for strings
de: Suche nach Zeichenketten
it: Ricerca di stringhe
ja: 文字列の検索
ro: Căutare de șiruri de caractere

source: Search history
de: Suchhistorie
es: Historial de búsqueda
fr: Historique de la recherche
it: Storia della ricerca
ja: 履歴を検索
nl: Zoekgeschiedenis
pt_pt: Histórico de pesquisa
ro: Istoric de căutare

source: Search hosts
de: Suche Hosts
es: Buscar hosts
fr: Recherche d'hôtes
it: Cerca host
ja: ホストを検索
nl: Zoek hosts
pt_pt: Anfitriões de busca
ro: Căutare gazde

source: Search in Monitoring
de: Suche in Überwachen
es: Buscar en la supervisión
fr: Recherche dans le monitoring
it: Ricerca in Monitoraggio
nl: Zoeken in Toezicht
ro: Căutare în Monitorizare

source: Search in Setup
de: Suche in Setup
es: Buscar en la configuración
fr: Recherche dans la configuration
it: Cerca in Setup
nl: Zoeken in Setup
ro: Căutare în configurare

source: Search in body
de: Suche im Body
it: Ricerca nel corpo
ja: ボディで検索
ro: Căutare în corp

source: Search in this folder
de: In diesem Ordner suchen
es: Buscar en esta carpeta
fr: Rechercher dans ce dossier
it: Cerca in questa cartella
ja: このフォルダで検索
nl: Zoek in deze map
pt_pt: Pesquisar nesta pasta
ro: Căutați în acest dosar

source: Search index
de: Suchindex
es: Índice de búsqueda
fr: Index de recherche
it: Indice di ricerca
ja: 検索インデックス
nl: Zoek index
pt_pt: Índice de pesquisa
ro: Indice de căutare
