Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Used virtual memory (averaged)
de: Verwendeter virtueller Speicher (gemittelt)
ja: 使用済み仮想メモリ（平均）

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザー
nl: Gebruiker
pt_pt: Utilizador
ro: Utilizator

source: User %s of DCD connection was modified
de: Benutzer %s der DCD Verbindung wurde geändert
es: Se ha modificado el usuario %s de la conexión DCD
fr: L'utilisateur %s de la connexion DCD a été modifié
it: L'utente %s della connessione DCD è stato modificato
ja: DCD接続のユーザー%sが変更されました
nl: Gebruiker %s van DCD-verbinding is gewijzigd
pt_pt: O utilizador %s da ligação DCD foi modificado
ro: Utilizatorul %s a fost modificată conexiunea DCD

source: User / Group Key
de: Benutzer-/Gruppenschlüssel
es: Clave de usuario/grupo
fr: Clé utilisateur / groupe
it: Chiave utente / gruppo
ja: ユーザー/グループキー
nl: Gebruiker / Groep Sleutel
pt_pt: Usuário / Chave de Grupo
ro: Cheie de utilizator / grup

source: User Agent
de: Benutzer-Agent
es: Agente del usuario
fr: Agent de l'utilisateur
it: Agente utente
ja: ユーザーエージェント
nl: Gebruiker Agent
pt_pt: Agente do usuário
ro: Agent utilizator

source: User Asserts
de: Benutzer-Asserts
ja: ユーザーアサート

source: User Base-DN
de: Basis-DN für Benutzer
es: Usuario Base-DN
fr: Numéro de base de l'utilisateur
it: Utente Base-DN
ja: ユーザーベース-DN
nl: Gebruiker Base-DN
pt_pt: Base de Usuários -DN
ro: Utilizator Base-DN

source: User Guide
de: Handbuch
ja: ユーザーガイド

source: User ID
de: Benutzername
es: ID de usuario
fr: ID utilisateur
it: ID utente
ja: ユーザーID
nl: Gebruikers-ID
pt_pt: Identificação do usuário
ro: ID-ul utilizatorului

source: User ID attribute
de: Attribut der Benutzer-ID
es: Atributo User-ID
fr: Attribut User-ID
it: Attributo ID utente
ja: ユーザーID属性
nl: Kenmerk gebruikers-ID
pt_pt: Atributo User-ID
ro: Atributul ID utilizator

source: User ID for web login
de: Benutzer-ID für Web-Login
es: ID de usuario para el inicio de sesión en la web
fr: ID utilisateur pour la connexion web
it: ID utente per l'accesso al web
ja: Webログイン用のユーザーID
nl: Gebruikers-ID voor web login
pt_pt: Identificação do usuário para login na web
ro: ID-ul de utilizator pentru autentificarea web

source: User ID for web login (if login required)
de: Benutzer-ID für das Web-Login (falls Login erforderlich)
es: ID de usuario para el inicio de sesión en la web (si se requiere el inicio de sesión)
fr: ID utilisateur pour la connexion web (si la connexion est requise)
it: ID utente per il web login (se il login è richiesto)
ja: WebログインのユーザーID(ログインが必要な場合)
nl: Gebruikers-ID voor web login (indien login vereist is)
pt_pt: ID de usuário para login na web (se for necessário login)
ro: ID-ul de utilizator pentru autentificarea web (dacă este necesară autentificarea)

source: User Label
de: Benutzerlabel
ja: ユーザーラベル

source: User agent
de: Benutzer-Agent
it: Agente utente
ja: ユーザーエージェント
ro: Agent utilizator

source: User and password
de: Benutzer und Passwort
es: Usuario y contraseña
fr: Utilisateur et mot de passe
it: Utente e password
ja: ユーザーとパスワード
nl: Gebruiker en wachtwoord
pt_pt: Usuário e senha
ro: Utilizator și parolă

source: User base DN
de: Benutzer Base DN
es: Base de usuarios DN
fr: Base d'utilisateurs DN
it: Base utenti DN
ja: ユーザーベースDN
nl: Gebruikersbasis DN
pt_pt: DN base de utilizadores
ro: Baza de utilizatori DN

source: User based authentication
de: Benutzer-basierte Authentifizierung
it: Autenticazione basata sull'utente
ja: ユーザーベース認証
ro: Autentificare bazată pe utilizator

source: User certificate path
de: Pfad zum Benutzerzertifikat
ja: ユーザー証明書パス

source: User creation options
de: Optionen für die Erzeugung von Benutzern
ja: ユーザー作成オプション

source: User for login
de: Benutzer für Login
es: Usuario para el inicio de sesión
fr: Utilisateur pour la connexion
it: Utente per il login
ja: ログイン用のユーザー
nl: Gebruiker voor aanmelding
pt_pt: Usuário para login
ro: Utilizator pentru autentificare

source: User generated HTTP password (not account password)
de: Vom Benutzer erstelltes HTTP-Passwort (kein Kontopasswort)
ja: ユーザーが設定したHTTPパスワード（アカウントパスワードではありません）

source: User interface
de: Benutzerschnittstelle
es: Interfaz de usuario
fr: Interface utilisateur
it: Interfaccia utente
ja: ユーザーインターフェース
nl: Gebruikersinterface
pt_pt: Interface do usuário
ro: Interfața cu utilizatorul

source: User interface settings
de: Einstellungen der Benutzeroberfläche
es: Configuración de la interfaz de usuario
fr: Paramètres de l'interface utilisateur
it: Impostazioni dell'interfaccia utente
ja: ユーザーインターフェイスの設定
nl: Instellingen gebruikersinterface
pt_pt: Configurações da interface do usuário
ro: Setări ale interfeței utilizatorului

source: User interface theme
de: Aussehen der Benutzeroberfläche
es: Tema de la interfaz de usuario
fr: Thème de l'interface utilisateur
it: Tema dell'interfaccia utente
ja: ユーザーインターフェイスのテーマ
nl: Thema gebruikersinterface
pt_pt: Tema da interface do usuário
ro: Tema interfeței cu utilizatorul

source: User is locked
de: Benutzer ist gesperrt
es: Usuario bloqueado
fr: L'utilisateur est bloqué
it: L'utente è bloccato
ja: ユーザーがロックされた
nl: Gebruiker is vergrendeld
pt_pt: O utilizador está bloqueado
ro: Utilizatorul este blocat

source: User management
de: Benutzerverwaltung
es: Gestión de usuarios
fr: Gestion des utilisateurs
it: Gestione degli utenti
ja: ユーザー管理
nl: Gebruikersbeheer
pt_pt: Gestão de utilizadores
ro: Gestionarea utilizatorilor

source: User manual
de: Benutzerhandbuch
es: Manual del usuario
fr: Manuel d'utilisation
it: Manuale d'uso
nl: Gebruikershandleiding
ro: Manual de utilizare

source: User message
de: Benutzer-Meldung
it: Messaggi dell'utente
ja: ユーザ―メッセージ
ro: Mesaje de utilizator

source: User messages
de: Benutzer-Meldungen
es: Mensajes de los usuarios
fr: Messages des utilisateurs
it: Messaggi dell'utente
ja: ユーザ―メッセージ
nl: Berichten van gebruikers
pt_pt: Mensagens do utilizador
ro: Mesaje de utilizator

source: User name
de: Benutzername
es: Nombre de usuario
fr: Nom de l'utilisateur
it: Nome utente
ja: ユーザー名
nl: Naam gebruiker
pt_pt: Nome do usuário
ro: Numele utilizatorului

source: User name on the storage system. Read-only permissions are sufficient.
de: Benutzerkennung auf dem Speichersystem. Nur-Leserechte sind ausreichend.
ja: ストレージシステム上のユーザー名。読取専用の権限で十分です。

source: User notification
de: Benutzerbenachrichtigung
es: Notificación al usuario
fr: Notification de l'utilisateur
it: Notifica dell'utente
ja: ユーザー通知
nl: Kennisgeving gebruiker
pt_pt: Notificação do usuário
ro: Notificarea utilizatorului

source: User password
de: Benutzerpasswort
es: Contraseña del usuario
fr: Mot de passe de l'utilisateur
it: Password utente
ja: ユーザーパスワード
nl: Wachtwoord gebruiker
pt_pt: Senha do usuário
ro: Parola utilizatorului

source: User profile
de: Benutzerprofil
es: Perfil del usuario
fr: Profil de l'utilisateur
it: Profilo utente
ja: ユーザープロファイル
nl: Gebruikersprofiel
pt_pt: Perfil do usuário
ro: Profilul utilizatorului

source: User profiles can not be edited (Setup is disabled).
de: Benutzerprofile können nicht geändert werden (Setup ist deaktiviert).
es: Los perfiles de usuario no se pueden editar (la configuración está desactivada).
fr: Les profils d'utilisateur ne peuvent pas être modifiés (la configuration est désactivée).
it: I profili utente non possono essere modificati (l'impostazione è disattivata).
nl: Gebruikersprofielen kunnen niet worden bewerkt (Setup is uitgeschakeld).
ro: Profilurile utilizatorilor nu pot fi editate (Configurarea este dezactivată).

source: User quotas on filesystems (Linux)
de: Nutzerkontingente in Dateisystemen (Linux)
es: Cuotas de usuarios en sistemas de archivos (Linux)
fr: Quotas d'utilisateurs sur les systèmes de fichiers (Linux)
it: Quote utente su filesystem (Linux)
nl: Gebruikersquota op bestandssystemen (Linux)
ro: Cotele de utilizatori pe sistemele de fișiere (Linux)

source: User roles
de: Benutzerrollen
es: Funciones de los usuarios
fr: Rôles des utilisateurs
it: Ruoli utente
ja: ユーザーの役割
nl: Gebruikersrollen
pt_pt: Funções do usuário
ro: Roluri de utilizator

source: User roles are configurable sets of permissions.
de: Benutzerrollen sind anpassbare Sätze von Berechtigungen.
es: Los roles de usuario son conjuntos de permisos configurables.
fr: Les rôles des utilisateurs sont des ensembles configurables de permissions.
it: I ruoli utente sono insiemi configurabili di permessi.
ja: ユーザーロールは、構成可能な権限のセットです。
nl: Gebruikersrollen zijn configureerbare sets van permissies.
pt_pt: As funções do usuário são conjuntos configuráveis de permissões.
ro: Rolurile utilizatorilor sunt seturi configurabile de permisiuni.

source: User security notification duration
de: Dauer der Sicherheitsbenachrichtigung des Benutzers
ja: ユーザーセキュリティ通知の有効期間

source: User store key
de: Benutzerschlüssel aus dem Speicher
es: Clave de la tienda del usuario
fr: Clé du magasin utilisateur
it: Chiave del negozio dell'utente
ja: ユーザーストアキー
nl: Sleutel voor gebruikersopslag
pt_pt: Chave da loja do usuário
ro: Cheia de stocare a utilizatorului

source: User synchronization
de: Automatischer Benutzerabgleich
es: Sincronización de usuarios
fr: Synchronisation des utilisateurs
it: Sincronizzazione degli utenti
ja: ユーザーの同期
nl: Synchronisatie van gebruikers
pt_pt: Sincronização do usuário
ro: Sincronizarea utilizatorilor

source: User synchronization currently running:
de: Die Benutzersynchronisation läuft derzeit:
es: Sincronización de usuarios en curso:
fr: La synchronisation des utilisateurs est en cours :
it: Sincronizzazione utente attualmente in corso:
ja: 現在実行中のユーザー同期:
nl: Gebruikerssynchronisatie loopt momenteel:
pt_pt: Sincronização do usuário atualmente em execução:
ro: Sincronizarea utilizatorilor este în curs de desfășurare:

source: User that performed action (regex)
de: Benutzer, der Aktion ausführte (regex)
it: Utente che ha eseguito l'azione (regex)
ja: アクションを実行したユーザー(正規表現)
pt_pt: Utilizador que executou a ação (regex)
ro: Utilizatorul care a efectuat acțiunea (regex)

source: User to run handler as
de: Benutzer, unter dem der Handler läuft
es: Usuario para ejecutar el controlador como
fr: L'utilisateur doit exécuter le gestionnaire en tant que
it: Utente che esegue il gestore come
ja: ハンドラーを実行するユーザー
nl: Gebruiker om handler uit te voeren als
pt_pt: Usuário para executar manipulador como
ro: Utilizatorul care va rula gestionarul ca

source: User who performed action
de: Benutzer der Aktion ausführt
es: Usuario que realizó la acción
fr: Utilisateur ayant effectué l'action
it: Utente che ha eseguito l'azione
ja: アクションを実行したユーザー
nl: Gebruiker die actie heeft uitgevoerd
pt_pt: Usuário que executou a ação
ro: Utilizatorul care a efectuat acțiunea

source: User-ID attribute
de: Attribut der Benutzer-ID
es: Atributo User-ID
fr: Attribut User-ID
it: Attributo ID utente
ja: ユーザーID属性
nl: Kenmerk gebruikers-ID
pt_pt: Atributo User-ID
ro: Atributul User-ID

source: User:
de: Benutzer:
es: Usuario:
fr: Utilisateur :
it: Utente:
ja: ユーザー:
nl: Gebruiker:
pt_pt: Usuário:
ro: Utilizator:

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
nl: Gebruikersnaam
pt_pt: Nome de usuário
ro: Nume utilizator

source: Username / Password
de: Benutzername / Passwort
ja: ユーザー名/パスワード

source: Username cannot be empty
de: Benutzername darf nicht leer sein
ja: ユーザー名は空欄にできません

source: Username for login
de: Benutzername für Login
es: Nombre de usuario para iniciar sesión
fr: Nom d'utilisateur pour la connexion
it: Nome utente per il login
ja: ログイン用のユーザー名
nl: Gebruikersnaam voor inloggen
pt_pt: Nome de usuário para login
ro: Nume de utilizator pentru autentificare

source: Username is unknown
de: Benutzername ist unbekannt
es: El nombre de usuario es desconocido
fr: Le nom d'utilisateur est inconnu
it: Il nome utente è sconosciuto
ja: ユーザー名は不明です
nl: Gebruikersnaam is onbekend
pt_pt: O nome de usuário é desconhecido
ro: Numele de utilizator este necunoscut

source: Username:
de: Name des Benutzers:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome utente:
ja: ユーザー名:
nl: Gebruikersnaam:
pt_pt: Nome de usuário:
ro: Nume de utilizator:

source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
it: Utenti
ja: ユーザー
nl: Gebruikers
pt_pt: Usuários
ro: Utilizatori

source: Users are allowed to directly login into the web GUI of this site
de: Die Benutzer können sich direkt in die Web-GUI dieser Instanz einloggen

source: Users can change this attribute in their personal settings
de: Benutzer können dieses Attribut in Ihren persönlichen Einstellungen ändern
es: Los usuarios pueden cambiar este atributo en su configuración personal
fr: Les utilisateurs peuvent modifier cet attribut dans leurs paramètres personnels
it: Gli utenti possono cambiare questo attributo nelle loro impostazioni personali
ja: ユーザーは個人設定でこの属性を変更できます
nl: Gebruikers kunnen dit kenmerk in hun persoonlijke instellingen wijzigen
pt_pt: Os usuários podem alterar este atributo em suas configurações pessoais
ro: Utilizatorii pot modifica acest atribut în setările personale

source: Users can only login from one client at a time
de: Benutzer können sich jeweils nur von einem Endgerät aus anmelden
es: Los usuarios sólo pueden conectarse desde un cliente a la vez
fr: Les utilisateurs ne peuvent se connecter qu'à partir d'un seul client à la fois
it: Gli utenti possono accedere solo da un client alla volta
ja: ユーザーは一度に1つのクライアントからのみログインできます
nl: Gebruikers kunnen slechts vanaf één client tegelijk inloggen
pt_pt: Os usuários só podem fazer login de um cliente de cada vez
ro: Utilizatorii se pot autentifica doar de la un singur client la un moment dat

source: Users in Entra ID
de: Benutzer mit Entra-ID
ja: Entra ID のユーザー

source: Users listed here are still allowed to modify things.
de: Hier eingetragene Benutze können trotz aktivem Schreibschutz die Konfiguration ändern.
es: Los usuarios que aparecen aquí todavía pueden modificar cosas.
fr: Les utilisateurs répertoriés ici sont toujours autorisés à modifier les choses.
it: Gli utenti elencati qui sono ancora autorizzati a modificare le cose.
ja: ここにリストされているユーザーは、引き続き変更することができます。
nl: Gebruikers die hier staan, mogen nog steeds dingen wijzigen.
pt_pt: Os usuários listados aqui ainda têm permissão para modificar as coisas.
ro: Utilizatorii care figurează aici au în continuare dreptul de a modifica lucruri.

source: Users of contact groups
de: Benutzer der Kontaktgruppen
ja: 連絡先グループのユーザー

source: Users using a cifs share
de: Benutzer einer cifs-Freigabe
es: Usuarios que utilizan un recurso compartido cifs
fr: Utilisateurs utilisant un partage cifs
it: Utenti che usano una condivisione cifs
ja: cifs共有を使用しているユーザー
nl: Gebruikers die een cifs share gebruiken
pt_pt: Utilizadores que utilizam uma acção cifs
ro: Utilizatori care utilizează o partajare cifs

source: Users with this permission can use GUI features that initiate network connections from the Checkmk server to other hosts on the intra/internet. Although this feature makes it e.g. easier to fetch CAs from servers it may be used to scan the internal network for open ports and running services.
de: Benutzer mit dieser Berechtigung können GUI-Funktionen verwenden, die Netzwerkverbindungen vom Checkmk-Server zu anderen Hosts im Intra-/Internet initiieren. Obwohl diese Funktion z. B. das Abrufen von CAs von Servern erleichtert, kann sie auch dazu verwendet werden, das interne Netzwerk nach offenen Ports und laufenden Diensten zu durchsuchen.
es: Los usuarios con este permiso pueden utilizar las funciones GUI que inician conexiones de red desde el servidor Checkmk a otros hosts en intra/internet. Aunque esta función facilita, por ejemplo, la obtención de CA de servidores, puede utilizarse para explorar la red interna en busca de puertos abiertos y servicios en ejecución.
fr: Les utilisateurs disposant de cette autorisation peuvent utiliser les fonctions de l'interface graphique qui établissent des connexions réseau entre le serveur Checkmk et d'autres hôtes sur l'intra/internet. Bien que cette fonction facilite par exemple la recherche d'autorités de certification sur les serveurs, elle peut être utilisée pour rechercher des ports ouverts et des services en cours d'exécution sur le réseau interne.
it: Gli utenti con questa autorizzazione possono utilizzare le funzioni dell'interfaccia grafica che avviano connessioni di rete dal server Checkmk ad altri host su Internet. Sebbene questa funzione faciliti, ad esempio, il reperimento delle CA dai server, può essere utilizzata per scansionare la rete interna alla ricerca di porte aperte e servizi in esecuzione.
ja: この権限を持つユーザは、Checkmk サーバからイントラ/インターネット上の他のホストへのネットワーク接続を開始する GUI 機能を使用できる。この機能により、例えばサーバから CA を簡単に取得できるようになりますが、内部ネットワークのオープンポートや実行中のサービスのスキャンに使用される可能性があります。
nl: Gebruikers met deze permissie kunnen GUI functies gebruiken die netwerkverbindingen initiëren van de Checkmk server naar andere hosts op het intra/internet. Hoewel deze functie het bijv. gemakkelijker maakt om CA's van servers op te halen, kan ze gebruikt worden om het interne netwerk te scannen op open poorten en draaiende diensten.
pt_pt: Os utilizadores com esta permissão podem utilizar funcionalidades GUI que iniciam ligações de rede do servidor Checkmk a outros anfitriões na intra/internet. Embora esta funcionalidade facilite, por exemplo, a obtenção de ACs a partir de servidores, pode ser utilizada para analisar a rede interna em busca de portas abertas e serviços em execução.
ro: Utilizatorii cu această permisiune pot utiliza funcțiile GUI care inițiază conexiuni de rețea de la serverul Checkmk la alte gazde de pe intra/internet. Deși această caracteristică facilitează, de exemplu, obținerea de CA de la servere, poate fi utilizată pentru a scana rețeaua internă pentru porturi deschise și servicii în curs de execuție.

source: Users without this permission are not let in at all
de: Ohne diese Berechtigung erhalten Benutzer keinen Zugriff
es: Los usuarios sin este permiso no pueden entrar
fr: Les utilisateurs qui n'ont pas cette autorisation ne sont pas du tout autorisés à entrer
it: Gli utenti che non hanno questa autorizzazione non sono ammessi
ja: この権限を持たないユーザは入れない
nl: Gebruikers zonder deze toestemming worden helemaal niet binnengelaten
pt_pt: Os utilizadores sem esta autorização não podem entrar de todo
ro: Utilizatorii care nu au această permisiune nu sunt lăsați să intre deloc.

source: Users without this permissions can only see folders with a contact group they are in.
de: Ohne diese Berechtigung sehen Benutzer nur die Ordner in deren Kontakt-Gruppe sie stehen.
es: Los usuarios sin estos permisos sólo pueden ver las carpetas con el grupo de contactos al que pertenecen.
fr: Les utilisateurs ne disposant pas de cette autorisation ne peuvent voir que les dossiers appartenant à un groupe de contacts dont ils font partie.
it: Gli utenti che non dispongono di questa autorizzazione possono vedere solo le cartelle del gruppo di contatti di cui fanno parte.
ja: この権限を持たないユーザーは、自分が所属している連絡先グループのフォルダしか見ることができません。
nl: Gebruikers zonder deze rechten kunnen alleen mappen zien met een contactgroep waar ze in zitten.
pt_pt: Os utilizadores sem estas permissões só podem ver as pastas com um grupo de contactos em que estão inseridos.
ro: Utilizatorii care nu au aceste permisiuni pot vedea numai dosarele cu un grup de contacte din care fac parte.

source: Users' notification rule
de: Benutzer-Benachrichtigungsregel
es: Norma de notificación a los usuarios
fr: Règle de notification des utilisateurs
it: Regola di notifica degli utenti
ja: ユーザーの通知ルール
nl: Regel voor kennisgeving aan gebruikers
pt_pt: Regra de notificação dos utilizadores
ro: Regula de notificare a utilizatorilor

source: Users, roles and permissions
de: Benutzer, Rollen und Berechtigungen
es: Usuarios, funciones y permisos
fr: Utilisateurs, rôles et autorisations
it: Utenti, ruoli e autorizzazioni
ja: ユーザー、役割と権限
nl: Gebruikers, rollen en machtigingen
pt_pt: Utilizadores, funções e permissões
ro: Utilizatori, roluri și permisiuni

source: Users: User Management
de: Benutzer: Benutzer-Verwaltung
ja: ユーザー：ユーザー管理

source: Using default value
de: Standardwert verwenden
ja: デフォルト値を使用

source: Using device name as service name isn't recommended. Device names aren't persistent and can change after a reboot or an update. In case WWN is not available, device name will be used.
de: Es wird nicht empfohlen, den Gerätenamen als Service-Namen zu verwenden. Gerätenamen sind nicht beständig und können sich nach einem Reboot oder einem Update ändern. Falls die WWN nicht verfügbar ist, wird der Gerätename verwendet.
ja: デバイス名をサービス名として使用することは推奨されません。デバイス名は永続的ではなく、再起動や更新後に変更される可能性があります。WWNが利用できない場合、デバイス名が使用されます。

source: Using predefined condition
de: Verwendung einer vordefinierten Bedingung
es: Uso de la condición predefinida
fr: Utilisation d'une condition prédéfinie
it: Usare una condizione predefinita
ja: 事前定義された条件の使用
nl: Gebruik van voorgedefinieerde voorwaarde
pt_pt: Usando condição pré-definida
ro: Utilizarea unei condiții predefinite

source: Using the GET method to authenticate against login.py leaks user credentials in the Apache logs (see more details in our Werk 14261). We disable logging in via this method by default. Use this property to enable logging in via the GET method for all users.
de: Die Verwendung der GET-Methode zur Authentifizierung gegenüber login.py führt dazu, dass die Benutzerdaten in den Apache-Logs auftauchen (weitere Einzelheiten finden Sie in unserem Werk 14261). Wir deaktivieren die Anmeldung über diese Methode standardmäßig. Verwenden Sie diese Eigenschaft, um die Anmeldung über die GET-Methode für alle Benutzer zu aktivieren.
es: Usar el método GET para autenticarse contra login.py filtra las credenciales de usuario en los logs de Apache (ver más detalles en nuestro Werk 14261). Deshabilitamos el inicio de sesión a través de este método por defecto. Use esta propiedad para habilitar el inicio de sesión a través del método GET para todos los usuarios.
fr: L'utilisation de la méthode GET pour s'authentifier avec login.py laisse échapper les informations d'identification de l'utilisateur dans les journaux d'Apache (voir plus de détails dans notre Werk 14261). Nous désactivons par défaut la connexion via cette méthode. Utilisez cette propriété pour activer la connexion via la méthode GET pour tous les utilisateurs.
it: L'uso del metodo GET per autenticarsi con login.py fa trapelare le credenziali dell'utente nei log di Apache (si vedano maggiori dettagli nel nostro Werk 14261). Per impostazione predefinita, disabilitiamo l'accesso tramite questo metodo. Utilizzare questa proprietà per abilitare l'accesso tramite il metodo GET per tutti gli utenti.
ja: login.pyに対して認証するためにGETメソッドを使用すると、Apacheのログにユーザー認証情報が漏れます(詳細はWerk 14261を参照してください)。デフォルトでは、このメソッドによるログインを無効にしています。すべてのユーザーに対してGETメソッドによるログインを有効にするには、このプロパティを使用します。
nl: Het gebruik van de GET-methode voor authenticatie tegen login.py lekt gebruikersgegevens in de Apache-logboeken (zie meer details in ons Werk 14261). We schakelen het inloggen via deze methode standaard uit. Gebruik deze eigenschap om inloggen via de GET-methode voor alle gebruikers in te schakelen.
pt_pt: A utilização do método GET para autenticação em login.py deixa escapar as credenciais do utilizador nos registos do Apache (ver mais detalhes no nosso Werk 14261). Por predefinição, desactivamos o início de sessão através deste método. Utilize esta propriedade para activar o início de sessão através do método GET para todos os utilizadores.
ro: Utilizarea metodei GET pentru autentificarea cu login.py pierde acreditările utilizatorului în jurnalele Apache (a se vedea mai multe detalii în Werk 14261). Dezactivăm în mod implicit autentificarea prin această metodă. Utilizați această proprietate pentru a activa autentificarea prin metoda GET pentru toți utilizatorii.
