Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Is needed for seeing %s that other users have created.
de: Wird benötigt, um %s zu sehen, die andere Benutzer erstellt haben.
es: Es necesario para ver los %s que otros usuarios han creado.
fr: Est nécessaire pour voir les %s que d'autres utilisateurs ont créés.
it: È necessario per vedere %s che altri utenti hanno creato.
ja: 他のユーザーが作成した %s を表示するために必要です。
nl: Is nodig om %s te zien die andere gebruikers hebben gemaakt.
pt_pt: É necessário para ver as %s que outros usuários criaram.
ro: Este necesar pentru a vedea %s pe care le-au creat alți utilizatori.

source: Is not available
de: Ist nicht verfügbar
es: No está disponible
fr: N'est pas disponible
it: Non è disponibile
ja: 利用できません
nl: Is niet beschikbaar
pt_pt: Não está disponível
ro: Nu este disponibil

source: Is not in notification period
de: Ist nicht in Benachrichtigungsperiode
es: No está en periodo de notificación
fr: N'est pas en période de notification
it: Non è in periodo di notifica
ja: 通知期間中ではありません
nl: Is niet in kennisgevingsperiode
pt_pt: Não está no período de notificação
ro: Nu se află în perioada de notificare

source: Is not logged in.
de: Ist nicht angemeldet.
es: No está conectado.
fr: N'est pas connecté.
it: Non è collegato.
ja: ログインしていません。
nl: Is niet ingelogd.
pt_pt: Não está logado.
ro: Nu este logat.

source: Is not using persistent connections.
de: Benutzt keine persistente Verbindungen.
es: No está utilizando conexiones persistentes.
fr: N'utilise pas de connexions persistantes.
it: Non sta usando connessioni persistenti.
ja: 持続的接続を使用していません。
nl: Maakt geen gebruik van persistente verbindingen.
pt_pt: Não está usando conexões persistentes.
ro: Nu utilizează conexiuni persistente.

source: Is unlicensed
de: Ist unlizenziert
es: No tiene licencia
fr: n'est pas titulaire d'une licence
it: È senza licenza
ja: ライセンスがありません
nl: Heeft geen vergunning
pt_pt: Não está licenciado
ro: Nu deține licență

source: Is up and available
de: Ist erreichbar und verfügbar
es: Ya está en marcha y disponible
fr: est en place et disponible
it: È attivo e disponibile
ja: 稼働中です
nl: Is in werking en beschikbaar
pt_pt: Está pronto e disponível
ro: Este în funcțiune și disponibil

source: Is used to specify which domain the alert is related to.
de: Wird verwendet, um anzugeben, auf welche Domäne sich der Alert bezieht.
es: Se utiliza para especificar con qué dominio está relacionada la alerta.
fr: Est utilisé pour spécifier le domaine auquel l'alerte est liée.
it: Si usa per specificare a quale dominio si riferisce l'allarme.
ja: アラートが関連するドメインを指定するために使用されます。
nl: Wordt gebruikt om aan te geven op welk domein de waarschuwing betrekking heeft.
pt_pt: É usado para especificar a que domínio o alerta está relacionado.
ro: Se utilizează pentru a specifica domeniul la care se referă alerta.

source: Is-Home state (Netapp only)
de: Is-Home-Zustand (nur Netapp)
es: Estado de la casa (sólo Netapp)
fr: État d'Is-Home (Netapp uniquement)
it: Stato Is-Home (solo Netapp)
ja: Is-Home状態(Netappのみ)
nl: Is-Home status (alleen Netapp)
pt_pt: Is-Home state (apenas Netapp)
ro: Starea Is-Home (numai Netapp)

source: Issue type ID
de: Problem Typ ID
es: Identificación del tipo de emisión
fr: Type de problème ID
it: Tipo di problema ID
ja: 発行タイプID
nl: Uitgiftetype ID
pt_pt: Identificação do tipo de emissão
ro: Tipul de problemă ID

source: Issued by
de: Ausgestellt von
es: Emitido por
fr: Publié par
it: Rilasciato da
ja: が発行
nl: Uitgegeven door
pt_pt: Emitido por
ro: Emis de

source: Issued to
de: Ausgestellt an
es: Emitido a
fr: Délivré à
it: Rilasciato a
ja: 発行された
nl: Uitgegeven aan
pt_pt: Emitido para
ro: Eliberat pentru

source: Issuer
de: Herausgeben
es: Emisor
fr: Émetteur
it: Emittente
ja: 発行者
nl: Emittent
pt_pt: Emissor
ro: Emitent

source: It does not make sense to add a bulk configuration for cancelling rules.
de: Es ist nicht sinnvoll, für Aufhebungsregeln eine Bulk-Konfiguration zu erstellen.
es: No tiene sentido añadir una configuración masiva para cancelar reglas.
fr: Il n'est pas utile d'ajouter une configuration en bloc pour l'annulation des règles.
it: Non ha senso aggiungere una configurazione di massa per cancellare le regole.
ja: ルールをキャンセルするための一括設定を追加することは意味がありません。
nl: Het heeft geen zin om een bulkconfiguratie toe te voegen voor het annuleren van regels.
pt_pt: Não faz sentido adicionar uma configuração em bloco para regras de cancelamento.
ro: Nu are sens să se adauge o configurație în bloc pentru anularea regulilor.

source: It is not allowed to change the ID of an existing rule.
de: Die ID einer bestehenden Regel darf nicht verändert werden.
es: No se permite cambiar el ID de una regla existente.
fr: Il n'est pas permis de modifier l'ID d'une règle existante.
it: Non è permesso cambiare l'ID di una regola esistente.
ja: 既存のルールのIDを変更することは許可されていません。
nl: Het is niet toegestaan om de ID van een bestaande regel te wijzigen.
pt_pt: Não é permitido alterar a identificação de uma regra existente.
ro: Nu este permisă modificarea ID-ului unei reguli existente.

source: It is possible that a job has no log information. This also means that the job has no last running state as this is obtained from the log. The last run state is ignored when no log information is found.
de: Es ist möglich, dass ein Auftrag keine Protokollinformation enthält. Dies bedeutet auch, dass der Job keinen letzten Betriebszustand hat, da dieser aus dem Protokoll entnommen wird. Der letzte Laufzustand wird ignoriert, wenn keine Protokollinformationen gefunden werden.
es: Es posible que un trabajo no tenga información de registro. Esto también significa que el trabajo no tiene un último estado de ejecución, ya que éste se obtiene del registro. El último estado de ejecución se ignora cuando no se encuentra información de registro.
fr: Il est possible qu'un travail n'ait aucune information dans le journal. Cela signifie également que le travail n'a pas de dernier état d'exécution, car celui-ci est obtenu à partir du journal. Le dernier état d'exécution est ignoré lorsqu'aucune information de journal n'est trouvée.
it: È possibile che un lavoro non abbia informazioni di log. Questo significa anche che il lavoro non ha l'ultimo stato di esecuzione, poiché questo è ottenuto dal log. L'ultimo stato di esecuzione viene ignorato quando non si trovano informazioni di log.
ja: ジョブにログ情報がない可能性があります。これは、ログから取得されるため、ジョブに最後の実行状態がないことも意味します。ログ情報が見つからない場合、最後の実行状態は無視されます。
nl: Het is mogelijk dat een job geen logboekinformatie heeft. Dit betekent ook dat de job geen laatst uitgevoerde status heeft, aangezien deze uit het log wordt verkregen. De laatst uitgevoerde status wordt genegeerd als er geen logboekinformatie is gevonden.
pt_pt: É possível que um trabalho não tenha informações de registo. Isto também significa que o trabalho não tem o último estado de funcionamento, uma vez que este é obtido a partir do registo. O último estado de execução é ignorado quando nenhuma informação de log é encontrada.
ro: Este posibil ca o lucrare să nu aibă informații în jurnal. Acest lucru înseamnă, de asemenea, că sarcina nu are o ultimă stare de funcționare, deoarece aceasta este obținută din jurnal. Ultima stare de execuție este ignorată atunci când nu se găsesc informații din jurnal.

source: It is possible to automatically delete messages when the configured time is reached. This makes it possible to inform users about a scheduled event but suppress the message after the event has happened.
de: Es ist möglich, Meldungen automatisch zu löschen, wenn die eingestellte Zeit erreicht ist. Dies erlaubt es, die Benutzer über ein geplantes Ereignis zu informieren, aber die Meldung zu unterdrücken, nachdem das Ereignis stattgefunden hat.
es: Es posible eliminar automáticamente los mensajes cuando se alcanza el tiempo configurado. Esto permite informar a los usuarios sobre un evento programado pero suprimir el mensaje después de que el evento haya ocurrido.
fr: Il est possible de supprimer automatiquement les messages lorsque l'heure configurée est atteinte. Il est ainsi possible d'informer les utilisateurs d'un événement programmé mais de supprimer le message après que l'événement se soit produit.
it: È possibile eliminare automaticamente i messaggi al raggiungimento dell'orario configurato. In questo modo è possibile informare gli utenti di un evento programmato, ma sopprimere il messaggio dopo che l'evento si è verificato.
ja: 設定した時間に達すると、メッセージを自動的に削除することができます。これにより、スケジュールされたイベントについてユーザーに通知できますが、イベント発生後のメッセージは抑制されます。
nl: Het is mogelijk om berichten automatisch te verwijderen wanneer de geconfigureerde tijd is bereikt. Dit maakt het mogelijk om gebruikers te informeren over een geplande gebeurtenis, maar het bericht te verwijderen nadat de gebeurtenis heeft plaatsgevonden.
pt_pt: É possível eliminar automaticamente as mensagens quando o tempo configurado é atingido. Isto permite informar os utilizadores sobre um evento programado, mas suprimir a mensagem depois de o evento ter ocorrido.
ro: Este posibilă ștergerea automată a mesajelor atunci când se atinge timpul configurat. Acest lucru face posibilă informarea utilizatorilor cu privire la un eveniment programat, dar suprimarea mesajului după ce evenimentul a avut loc.

source: It is possible to fetch several attributes of users, like email or full names, from the LDAP directory. This is done by plug-ins which can be individually enabled or disabled. When enabling a plug-in, it is used upon the next synchronization of user accounts for gathering their attributes. The user options which get imported into Checkmk from LDAP will be locked in Setup.
de: Sie können verschiedene Benutzer-Attribute, wie E-Mail oder vollständigen Namen, aus dem LDAP-Verzeichnis holen. Dies erledigen Plugins, die einzeln aktiviert oder deaktiviert werden können. Wenn ein Plugin aktiviert ist, wird es bei der nächsten Synchronisierung der Benutzerkonten verwendet, um deren Attribute zu sammeln. Die Benutzeroptionen, die aus LDAP in Checkmk importiert werden, sind im Setup gesperrt.
ja: LDAPディレクトリから、電子メールやフルネームなど、ユーザーのいくつかの属性を取得することができます。これは、個別に有効または無効にできるプラグインによって実行されます。プラグインを有効にすると、ユーザーアカウントの次回の同期時に、属性を収集するために使用されます。LDAPからCheckmkにインポートされるユーザーオプションは、セットアップでロックされます。

source: It is possible to let users edit their custom attributes.
de: Sie können Benutzern erlauben ihre benutzerdefinierten Attribute zu bearbeiten.
es: Es posible permitir a los usuarios editar sus atributos personalizados.
fr: Il est possible de laisser les utilisateurs modifier leurs attributs personnalisés.
it: È possibile permettere agli utenti di modificare i loro attributi personalizzati.
ja: ユーザーがカスタム属性を編集できるようにすることができます。
nl: Het is mogelijk om gebruikers hun aangepaste attributen te laten bewerken.
pt_pt: É possível deixar os utilizadores editarem os seus atributos personalizados.
ro: Este posibil să se permită utilizatorilor să își editeze atributele personalizate.

source: It is possible to profile the rendering process of Multisite pages. This Is done using the Python module cProfile. When profiling is performed three files are created in <tt>%s</tt>: <tt>multisite.profile</tt>, <tt>multisite.cachegrind</tt> and <tt>multisite.py</tt>. By executing the latter file you can get runtime statistics about the last processed page. When enabled by request the profiling mode is enabled by providing the HTTP variable <tt>_profile</tt> in the query parameters.
de: Es ist möglich, den Rendering-Prozess von Seiten der graphischen Benutzeroberfläche (GUI) zu profilieren. Dies geschieht mit dem Python-Modul cProfile. Wenn das Profiling durchgeführt wird, werden drei Dateien in <tt>%s</tt> erstellt: <tt>multisite.profile</tt>, <tt>multisite.cachegrind</tt> und <tt>multisite.py</tt>. Durch Ausführen der letztgenannten Datei können Sie Laufzeitstatistiken über die zuletzt verarbeitete Seite erhalten. Wenn der Profiling-Modus per Anfrage aktiviert wird, muss die HTTP-Variable <tt>_profile</tt> in den Abfrageparametern angegeben werden.
es: Es posible perfilar el proceso de renderizado de las páginas Multisite. Esto se hace utilizando el módulo de Python cProfile. Cuando se realiza el perfilado se crean tres archivos en <tt>%s</tt>: <tt>multisite.profile</tt>, <tt>multisite.cachegrind</tt> y <tt>multisite.py</tt>. Ejecutando este último archivo se pueden obtener estadísticas en tiempo de ejecución sobre la última página procesada. Cuando se habilita por petición el modo de perfilado se habilita proporcionando la variable HTTP <tt>_profile</tt> en los parámetros de consulta.
fr: Il est possible de profiler le processus de rendu des pages Multisite. Ceci est réalisé à l'aide du module Python cProfile. Lorsque le profilage est effectué, trois fichiers sont créés dans <tt>%s</tt> : <tt>multisite.profile</tt>, <tt>multisite.cachegrind</tt> et <tt>multisite.py</tt>. En exécutant ce dernier fichier, vous pouvez obtenir des statistiques d'exécution sur la dernière page traitée. Lorsqu'il est activé par requête, le mode de profilage est activé en fournissant la variable HTTP <tt>_profile</tt> dans les paramètres de la requête.
it: È possibile profilare il processo di rendering delle pagine di Multisite. Questo viene fatto usando il modulo Python cProfile. Quando viene eseguita la profilazione, vengono creati tre file in <tt>%s</tt>: <tt>multisite.profile</tt>, <tt>multisite.cachegrind</tt> e <tt>multisite.py</tt>. Eseguendo quest'ultimo file è possibile ottenere statistiche a tempo di esecuzione sull'ultima pagina elaborata. Quando è abilitata su richiesta, la modalità di profilazione viene attivata fornendo la variabile HTTP <tt>_profilo</tt> nei parametri della query.
nl: Het is mogelijk om het rendering proces van Multisite pagina's te profileren. Dit wordt gedaan met behulp van de Python-module cProfile. Wanneer profiling wordt uitgevoerd, worden drie bestanden aangemaakt in <tt>%s</tt>: <tt>multisite.profile</tt>, <tt>multisite.cachegrind</tt> en <tt>multisite.py</tt>. Door dit laatste bestand uit te voeren kunt u runtime statistieken krijgen over de laatst verwerkte pagina. Indien geactiveerd op aanvraag wordt de profiling modus ingeschakeld door de HTTP variabele <tt>_profile</tt> mee te geven in de query parameters.
ro: Este posibil să se profileze procesul de redare a paginilor Multisite. Acest lucru se face cu ajutorul modulului Python cProfile. Atunci când se realizează profilarea, sunt create trei fișiere în <tt>%s</tt>: <tt>multisite.profile</tt>, <tt>multisite.cachegrind</tt> și <tt>multisite.py</tt>. Prin executarea ultimului fișier puteți obține statistici în timp de execuție despre ultima pagină procesată. Atunci când este activat prin cerere, modul de profilare este activat prin furnizarea variabilei HTTP <tt>_profile</tt> în parametrii de interogare.

source: It is recommended to disable access to Setup completely on the remote site. Otherwise a user who does not know about the replication could make local changes that are overridden at the next configuration activation.
de: Es wird empfohlen, auf der Remote-Instanz den direkten Zugriff auf das Setup zu deaktivieren. Andernfalls könnte ein Benutzer, der die Replikation nicht kennt, lokale Änderungen machen, die bei der nächsten Konfigurationsaktivierung überschrieben werden.
ja: リモートサイトでセットアップへのアクセスを完全に無効にすることをお勧めします。そうしないと、レプリケーションを知らないユーザーが、ローカルで変更を加え、それが次の起動時のアクティブ化でオーバーライドされる可能性があります。

source: It is recommended to enable TLS as soon as possible by running the `register` command of the `cmk-agent-ctl` utility on the monitored host.
de: Es wird empfohlen, TLS so bald wie möglich zu aktivieren, indem der Befehl "register" des Dienstprogramms "cmk-agent-ctl" auf dem überwachten Host ausgeführt wird.
es: Se recomienda habilitar TLS lo antes posible ejecutando el comando `register` de la utilidad `cmk-agent-ctl` en el host monitorizado.
fr: Il est recommandé d'activer TLS dès que possible en exécutant la commande `register` de l'utilitaire `cmk-agent-ctl` sur l'hôte surveillé.
it: Si raccomanda di abilitare TLS il prima possibile eseguendo il comando `register` dell'utilità `cmk-agent-ctl` sull'host monitorato.
ja: 監視するホストで `cmk-agent-ctl` ユーティリティの `register` コマンドを実行して、できるだけ早く TLS を有効にすることをお勧めします。
nl: Het wordt aanbevolen om TLS zo snel mogelijk in te schakelen door het `register` commando van de `cmk-agent-ctl` utility uit te voeren op de gemonitorde host.
pt_pt: Recomenda-se habilitar o TLS o mais rápido possível, executando o comando `register` do utilitário `cmk-agent-ctl` no host monitorado.
ro: Se recomandă să activați TLS cât mai curând posibil prin rularea comenzii `register` a utilitarului `cmk-agent-ctl` pe gazda monitorizată.

source: It is still in use by
de: Noch in Verwendung von
es: Sigue siendo utilizado por
fr: Il est toujours utilisé par
it: È ancora in uso da
ja: それはまだ使用されています
nl: Het is nog steeds in gebruik door
pt_pt: Ainda está em uso por
ro: Acesta este încă folosit de

source: It is still in use by at least 1 rule in ruleset:
de: Sie wird noch von mindestens 1 Regel im Regelsatz verwendet:
es: Sigue siendo utilizado por al menos una regla en el conjunto de reglas:
fr: Il est toujours utilisé par au moins une règle dans le jeu de règles :
it: È ancora in uso da:
nl: Het wordt nog steeds gebruikt door ten minste 1 regel in de regelset:
ro: Acesta este încă utilizat de cel puțin o regulă din setul de reguli:

source: It's not allowed to use a leading "!" here.
de: Es ist nicht erlaubt, hier ein führendes "!" zu verwenden.
es: No está permitido usar un "!" inicial aquí.
fr: Il n'est pas permis d'utiliser un " !" en tête ici.
it: Non è permesso usare un "!" iniziale qui.
ja: 先頭の[!]は使用できません。ここに。
nl: Het is niet toegestaan om hier een "!" voor te zetten.
pt_pt: Não é permitido usar um "!" principal aqui.
ro: Nu este permisă utilizarea unui "!" de început aici.

source: It's possible to have clusters that share nodes. You could say that such clusters "overlap". In such a case using the ruleset <i>Clustered services</i> is not sufficient since it would not be clear to which of the several possible clusters a service found on such a shared node should be assigned to. With this ruleset you can assign services and explicitly specify which cluster assign them to.
de: Es ist möglich, Cluster zu haben, die sich Knoten teilen. Diese Cluster können sich "überschneiden". In einem solchen Fall ist die Verwendung des Regelsatzes <i>Geclusterte Services</i> nicht ausreichend, da die korrekte Zuordnung Probleme verursachen könnte. Es wäre nicht klar, welchem der verschiedenen möglichen Cluster ein Service, der sich auf einem solchen gemeinsamen Knoten befindet, zugewiesen werden soll. Mit diesem Regelsatz können Sie Services zuweisen und explizit angeben, welchem Cluster sie zugewiesen werden sollen.

source: Item
de: Punkt
es: Artículo
fr: Article
it: Articolo
ja: 項目
ro: Articolul

source: Item (used in service name)
de: Item (im Service-Namen verwendet)
ja: アイテム(サービス名で使用)

source: Item appearance
de: Aussehen des Eintrags
es: Aspecto del artículo
fr: Apparence de l'article
it: Aspetto dell'oggetto
ja: アイテム外観
nl: Item verschijning
pt_pt: Aparência do item
ro: Aspectul articolului

source: Item memory
de: Item-Speicher
es: Memoria del artículo
fr: Mémoire d'objet
it: Memoria dell'oggetto
ja: アイテムメモリ
nl: Item geheugen
pt_pt: Memória de itens
ro: Memorie a articolului

source: Item {diff_path} with value {val_t1} removed.
de: Element {diff_path} mit Wert {val_t1} entfernt.
es: Elemento {diff_path} con valor {val_t1} eliminado.
fr: Elément {diff_path} avec la valeur {val_t1} supprimée.
it: Elemento {diff_path} con valore {val_t1} rimosso.
ja: 項目 {diff_path} with value {val_t1} が削除されています。
nl: Item {diff_path} met waarde {val_t1} verwijderd.
pt_pt: Item {diff_path} com o valor {val_t1} removido.
ro: Elementul {diff_path} cu valoarea {val_t1} eliminat.

source: Item {diff_path} with value {val_t2} added.
de: Element {diff_path} mit Wert {val_t2} hinzugefügt.
es: Elemento {diff_path} con valor {val_t2} añadido.
fr: Elément {diff_path} avec valeur {val_t2} ajouté.
it: Elemento {diff_path} con valore {val_t2} aggiunto.
ja: アイテム {diff_path}、値 {val_t2} が追加された。
nl: Item {diff_path} met waarde {val_t2} toegevoegd.
pt_pt: Item {diff_path} com o valor {val_t2} adicionado.
ro: S-a adăugat elementul {diff_path} cu valoarea {val_t2}.

source: Iterator age
de: Alter des Iterators
es: Iterador edad
fr: Âge de l'itérateur
it: Età dell'iteratore
ja: イテレータ時間
nl: Iterator leeftijd
pt_pt: Iterador idade

source: IvantiNeurons for MDM (formerly MobileIron Cloud)
de: IvantiNeurons für MDM (vormals MobileIron Cloud)
ja: IvantiNeurons for MDM (旧MobileIron Cloud)
pt_pt: IvantiNeurons para MDM (anteriormente MobileIron Cloud)
ro: IvantiNeurons pentru MDM (fostul MobileIron Cloud)

source: JMX monitoring of Java JVMs using Jolokia
de: JMX-Monitoring von Java JVMs mithilfe von Jolokia
es: Monitorización JMX de JVMs de Java con Jolokia
fr: Surveillance JMX des JVM Java à l'aide de Jolokia
it: Monitoraggio JMX delle JVM Java utilizzando Jolokia
ja: Jolokiaを使用したJava JVMのJMXモニタリング
nl: JMX monitoring van Java JVM's met Jolokia
pt_pt: JMX monitorização de JVMs Java usando Jolokia
ro: Monitorizarea JMX a JVM-urilor Java folosind Jolokia

source: JQL query:
de: JQL-Abfrage
es: Consulta JQL:
fr: Requête JQL :
it: Query JQL:
ja: JQLクエリ:
pt_pt: Consulta JQL:
ro: Interogare JQL:

source: JSON credentials are required but not specified.
de: JSON-Anmeldeinformationen sind erforderlich, aber nicht angegeben.
ja: JSONクレデンシャルは必須ですが、特に指定はありません。

source: JSON credentials for service account
de: JSON-Anmeldeinformationen für das Service-Konto
es: Credenciales JSON para la cuenta de servicio
fr: Informations d'identification JSON pour le compte de service
it: Credenziali JSON per l'account del servizio
ja: サービスアカウントのJSON資格情報
nl: JSON inloggegevens voor dienstaccount
pt_pt: Credenciais JSON para a conta de serviço
ro: credențiale JSON pentru contul de servicii

source: JVM Execute Queue Count
de: JVM Execute Queue
es: Recuento de colas de ejecución de la JVM
fr: Nombre de files d'attente d'exécution de la JVM
it: Conteggio della coda di esecuzione della JVM
ja: JVM実行キューカウント
nl: JVM Uitvoeren Queue Count
pt_pt: JVM Executar Contagem de Filas de Espera
ro: Numărul de cozi de execuție JVM

source: JVM heap size
de: JVM heap-Größe
es: Tamaño de la pila de la JVM
fr: Taille du tas de la JVM
it: Dimensione dell'heap della JVM
ja: JVMヒープサイズ
nl: JVM heap grootte
pt_pt: tamanho da pilha da JVM
ro: Dimensiunea heap-ului JVM

source: JVM memory levels
de: JVM Speicher-Levels
es: Niveles de memoria de la JVM
fr: Niveaux de mémoire de la JVM
it: Livelli di memoria della JVM
ja: JVMメモリレベル
nl: JVM geheugen niveaus
pt_pt: níveis de memória da JVM
ro: Nivelurile de memorie JVM

source: JVM memory pool G1 Eden Space: available by OS
de: JVM-Speicherpool G1 Eden Space: vom Betriebssystem verfügbar
ja: JVMメモリプールG1 Eden領域：OSにより利用可能

source: JVM memory pool G1 Eden Space: initially requested
de: JVM-Speicherpool G1 Eden Space: ursprünglich angefordert
ja: JVMメモリプールG1 Eden領域：初期に要求された

source: JVM memory pool G1 Eden Space: usage
de: JVM-Speicherpool G1 Eden Space: Auslastung
ja: JVMメモリプールG1Eden 領域：使用量

source: JVM memory pool G1 Eden Space: used
de: JVM-Speicherpool G1 Eden Space: genutzt
ja: JVMメモリプールG1 Eden Space：使用中

source: JVM memory pool G1 Eden Space: used after GC
de: JVM-Speicherpool G1 Eden Space: verwendet nach GC
ja: JVMメモリプールG1 Eden領域：GC後に使用される

source: JVM memory pool G1 Old Gen: available by OS
de: JVM-Speicherpool G1 Old Gen: vom Betriebssystem verfügbar
ja: JVMメモリプールレベルG1 Old Gen: OSにより利用可能

source: JVM memory pool G1 Old Gen: initially requested
de: JVM-Speicherpool G1 Old Gen: ursprünglich angefordert
ja: JVMメモリプールG1 Old世代：初期に要求された

source: JVM memory pool G1 Old Gen: max. allowed
de: JVM-Speicherpool G1 Old Gen: maximal erlaubt
ja: JVMメモリプールG1 Old Gen: 最大、許容
