Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You cannot mix volume name and UUID in 'Mountpoint for block devices', 'Item appearance' or 'Grouping'
de: Sie können Volume-Name und UUID nicht in 'Mount-Punkt für Blockgeräte', 'Aussehen des Eintrags' oder 'Gruppierung' mischen
es: No se puede mezclar el nombre del volumen y el UUID en 'Punto de montaje para dispositivos de bloque', 'Aspecto del elemento' o 'Agrupación'
fr: Vous ne pouvez pas mélanger le nom du volume et l'UUID dans "Point de montage pour les périphériques de bloc", "Apparence de l'élément" ou "Regroupement"
it: Non puoi mischiare il nome del volume e l'UUID in 'Punto di montaggio per dispositivi a blocchi', 'Aspetto degli elementi' o 'Raggruppamento'
nl: U kunt volumenaam en UUID niet combineren in 'Mountpoint voor blokapparaten', 'Itemweergave' of 'Groepering'
ro: Nu puteți amesteca numele volumului și UUID în 'Punct de montare pentru dispozitive de bloc', 'Aspectul elementului' sau 'Gruparea'

source: You cannot query for time ranges that are before the horizon.
de: Sie können keine Zeiträume abfragen, die vor dem Horizont liegen.
es: No se pueden consultar rangos de tiempo que sean anteriores al horizonte.
fr: Il n'est pas possible d'effectuer des requêtes sur des plages de temps qui sont antérieures à l'horizon.
it: Non è possibile interrogare intervalli di tempo che sono prima dell'orizzonte.
ja: 期間より前の時間範囲をクエリすることはできません。
nl: U kunt geen opzoekingen doen voor tijdbereiken die vóór de horizon liggen.
pt_pt: Não é possível consultar os intervalos de tempo que estão antes do horizonte.
ro: Nu puteți efectua interogări pentru intervale de timp care sunt anterioare orizontului.

source: You cannot rename a host while you have pending changes on the site the host is monitored on (%s).
de: Sie können einen Host nicht umbenennen, solange es noch ausstehende Änderungen auf der Instanz, auf der dieser Host überwacht wird (%s), gibt.
es: No puedes renombrar un host mientras tengas cambios pendientes en el sitio en el que se monitoriza el host (%s).
ja: ホストが(%s)で監視されているサイトで保留中の変更がある間は、ホストの名前を変更できません。
ro: Nu puteți redenumi o gazdă în timp ce aveți modificări în așteptare pe site-ul pe care este monitorizată gazda (%s).

source: You cannot rename host "%s", because it is managed by Quick setup.
de: Sie können den Host "%s" nicht umbenennen, da er von Quick Setup verwaltet wird.
ja: ホスト"%s"はクイックセットアップで管理されているので、名前を変更できません。

source: You cannot save this rule.
de: Sie können diese Regel nicht speichern.
es: No se puede guardar esta regla.
fr: Vous ne pouvez pas sauvegarder cette règle.
it: Non è possibile salvare questa regola.
ja: このルールを保存することはできません。
nl: U kunt deze regel niet opslaan.
pt_pt: Você não pode salvar esta regra.
ro: Nu puteți salva această regulă.

source: You cannot set a downtime that ends in the past. This incident will be reported.
de: Sie können keine Wartungszeit einstellen, die in der Vergangenheit liegt. Dieser Vorfall wird gemeldet.
es: No se puede establecer un tiempo de inactividad que termine en el pasado. Este incidente será reportado.
fr: Vous ne pouvez pas définir un temps d'arrêt qui se termine dans le passé. Cet incident sera signalé.
it: Non è possibile impostare un tempo di inattività che finisce nel passato. Questo incidente sarà segnalato.
ja: 過去に終了したダウンタイムを設定することはできません。このインシデントは報告されます。
nl: U kunt geen uitvaltijd instellen die eindigt in het verleden. Dit incident zal worden gerapporteerd.
pt_pt: Não se pode estabelecer um tempo de paragem que termine no passado. Este incidente será relatado.
ro: Nu puteți seta un timp de oprire care să se încheie în trecut. Acest incident va fi raportat.

source: You cannot set an expiration date and time that is in the past:
de: Sie können kein Ablaufdatum und keine Ablaufzeit in der Vergangenheit setzen:
fr: Vous ne pouvez pas définir une date et une heure d'expiration qui se situent dans le passé :
it: Non è possibile impostare una data e un'ora di scadenza passate:
ja: 過去の有効期限を設定することはできません：
ro: Nu puteți seta o dată și o oră de expirare care se află în trecut:

source: You cannot use counting and expecting at the same time in the same rule.
de: Sie können Zählen und Verzögerung zur selben Zeit nicht in der selben Regel festlegen.
es: No se puede utilizar contar y esperar al mismo tiempo en la misma regla.
fr: Vous ne pouvez pas utiliser les termes "compter" et "attendre" en même temps dans la même règle.
it: Non si può usare il conteggio e l'attesa allo stesso tempo nella stessa regola.
ja: 同じルールの中で、カウントとExpectingを同時に使うことはできません。
nl: Je kunt tellen en verwachten niet tegelijk gebruiken in dezelfde regel.
pt_pt: Não se pode usar a contagem e a espera ao mesmo tempo na mesma regra.
ro: Nu puteți folosi numărarea și așteptarea în același timp în aceeași regulă.

source: You cannot use expecting and delay at the same time in the same rule, sorry.
de: Ausnahme und Verzögerung zur selben Zeit ist für dieselbe Regel ungültig.
es: No se puede usar esperar y retrasar al mismo tiempo en la misma regla, lo siento.
fr: Vous ne pouvez pas utiliser attendre et retarder en même temps dans la même règle, désolé.
it: Non si possono usare aspettativa e ritardo allo stesso tempo nella stessa regola, mi dispiace.
ja: 同じルールでexpectingと遅延を同時に使うことはできません。
nl: Je kunt verwachten en vertragen niet tegelijk gebruiken in dezelfde regel, sorry.
pt_pt: Você não pode usar esperar e atrasar ao mesmo tempo na mesma regra, desculpe.
ro: Nu puteți utiliza în același timp așteptare și întârziere în aceeași regulă, îmi pare rău.

source: You cannot use mountpoint as item and grouping based on volume name and mountpoint.
de: Sie können keinen Mount-Punkt als Element und eine Gruppierung basierend auf Volume-Name und Mount-Punkt verwenden.
es: No se puede utilizar el punto de montaje como elemento y la agrupación basada en el nombre del volumen y el punto de montaje.
fr: Vous ne pouvez pas utiliser le point de montage comme élément et le regroupement basé sur le nom du volume et le point de montage.
it: Non potete usare il punto di montaggio come elemento e raggruppare in base al nome del volume e al punto di montaggio.
nl: U kunt mountpoint niet als item gebruiken en groeperen op basis van volumenaam en mountpoint.
ro: Nu puteți utiliza punctul de montare ca element și gruparea pe baza numelui volumului și a punctului de montare.

source: You cannot use the site itself as site of the status host.
de: Die eigene Instanz kann nicht als Instanz am Status-Host verwendet werden.
es: No se puede utilizar el propio sitio como sitio del host de estado.
fr: Vous ne pouvez pas utiliser le site lui-même comme site de l'hôte d'état.
it: Non è possibile utilizzare il sito stesso come sito dell'host di stato.
ja: サイト自体をステータスホストのサイトとして使用することはできません。
nl: U kunt de site zelf niet gebruiken als site van de status host.
pt_pt: Você não pode usar o site em si como site do status de host.
ro: Nu puteți utiliza site-ul în sine ca site al gazdei de stare.

source: You cannot use weekday names (%s) in exceptions
de: Namen von Wochentagen (%s) können nicht in Exceptions verwendet werden
es: No se pueden utilizar nombres de días de la semana (%s) en las excepciones
fr: Vous ne pouvez pas utiliser les noms des jours de la semaine (%s) dans les exceptions
it: Non puoi usare i nomi dei giorni della settimana (%s) nelle eccezioni
ja: 例外で平日の名前 (%s) を使用することはできません
nl: U kunt geen weekdagnamen (%s) gebruiken in uitzonderingen
pt_pt: Não é possível usar nomes de dias da semana (%s) em exceções
ro: Nu puteți utiliza nume de zile ale săptămânii (%s) în excepții

source: You configured the host to be its own parent, which is not allowed.
de: Sie haben den Host als seinen eigenen Parent Host konfiguriert. Das ist nicht erlaubt.
ja: ホストを自身の親になるように構成しましたが、これは許可されていません。

source: You defined the non-existing host '%s' as a parent.
de: Sie haben den nicht vorhandenen Host '%s' als Parent festgelegt.
es: Has definido el host inexistente '%s' como padre.
fr: Vous avez défini l'hôte inexistant '%s' comme parent.
it: Hai definito l'host inesistente '%s' come genitore.
ja: 存在しないホスト '%s'を親として定義しました。
nl: Je hebt de niet bestaande host '%s' als een ouder gedefinieerd.
pt_pt: Você definiu o hospedeiro inexistente '%s' como um pai.
ro: Ați definit gazda inexistentă '%s' ca părinte.

source: You do not have permission to create a new host in the folder %s. Please choose a different folder.
de: Sie haben nicht die Berechtigung, einen neuen Host im Ordner %s zu erstellen. Bitte wählen Sie einen anderen Ordner.
ja: フォルダ%sに新しいホストを作成する権限がありません。別のフォルダを選択してください。

source: You do not have the permissions to design this graph.
de: Sie haben nicht die Berechtigungen, diesen Graphen zu bearbeiten.
es: Usted no tiene los permisos para diseñar este gráfico.
fr: Vous n'avez pas les autorisations nécessaires pour concevoir ce graphique.
it: Non hai i permessi per disegnare questo grafico.
ja: このグラフを設計する権限がありません。
nl: U hebt niet de rechten om deze grafiek te ontwerpen.
pt_pt: Você não tem as permissões para desenhar este gráfico.
ro: Nu aveți permisiunea de a proiecta acest grafic.

source: You do not have the permissions to edit this %s
de: Sie haben nicht die Berechtigung, diesen %s zu bearbeiten
es: No tienes permisos para editar este %s
fr: Vous n'avez pas les autorisations nécessaires pour modifier ce %s
it: Non hai i permessi per modificare questo %s
ja: この %sを編集する権限がありません
nl: U heeft niet de rechten om deze %s te bewerken
pt_pt: Você não tem as permissões para editar esta %s
ro: Nu aveți permisiunile necesare pentru a edita acest %s

source: You do not have the permissions to modify the forecast model.
de: Sie haben nicht die Berechtigung, das Prognosemodell zu ändern.
es: No tienes permisos para modificar el modelo de previsión.
fr: Vous n'avez pas les autorisations nécessaires pour modifier le modèle de prévision.
it: Non hai i permessi per modificare il modello di previsione.
ja: 予測モデルを変更する権限がありません。
nl: U hebt niet de rechten om het voorspellingsmodel te wijzigen.
pt_pt: Você não tem as permissões para modificar o modelo de previsão.
ro: Nu aveți permisiunea de a modifica modelul de prognoză.

source: You do not have write permission for this folder.
de: Sie haben keine Schreibberechtigung in diesem Ordner.
ja: このフォルダへの書き込み権限がありません。

source: You don't have the right to rename hosts
de: Sie haben nicht die Berechtigung, den Host umzubenennen
es: No tiene derecho a cambiar el nombre de los hosts
fr: Vous n'avez pas le droit de renommer les hôtes
it: Non hai il diritto di rinominare gli host
ja: ホストの名前を変更する権利がありません
nl: Je hebt niet het recht om hosts te hernoemen
pt_pt: Você não tem o direito de renomear os anfitriões
ro: Nu aveți dreptul de a redenumi gazdele

source: You have %d <a href="%s">rules</a> for deploying the update plugin
de: Sie haben %d <a href="%s">Regeln</a> um das Update-Plugin zu verteilen
es: Tiene %d <a href="%s">reglas</a> para desplegar el plugin de actualización
fr: Vous avez %d <a href="%s">règles</a> pour déployer le plugin de mise à jour
it: Hai %d <a href="%s">regole</a> per distribuire il plugin di aggiornamento
ja: 更新プラグインをデプロイするための%d <a href="%s">ルール</a>があります
nl: Je hebt %d <a href="%s">regels</a> voor het implementeren van de update plugin
pt_pt: Você tem %d <a href="%s">regras</a> para implantar o plugin de atualização
ro: Aveți %d <a href="%s">regulile</a> pentru implementarea plugin-ului de actualizare

source: You have %d baked agents containing the update plug-in
de: Sie haben %d gebackene Agenten, die das Update-Plugin beinhalten
ja: アップデートプラグインを含むベイクドエージェントが%dあります

source: You have %d rules for deploying the update plug-in
de: Sie haben %d Regeln für die Verteilung des Update-Plugins
ja: 更新プラグインをデプロイするための %d ルールがあります

source: You have %d users configured
de: Sie haben %d Benutzer konfiguriert
es: Tiene %d usuarios configurados
fr: Vous avez %d utilisateurs configurés
it: Hai %d utenti configurati
ja: 設定されているユーザー数は%dです
nl: U hebt %d gebruikers geconfigureerd
pt_pt: Você tem %d usuários configurados
ro: Aveți configurați utilizatori %d.

source: You have %d users configured. Please review the number of users you have configured in Checkmk.
de: Sie haben %d Benutzer konfiguriert. Bitte prüfen Sie die Anzahl der Benutzer von Checkmk.
es: Tiene %d usuarios configurados. Por favor, revise el número de usuarios que ha configurado en Checkmk.
fr: Vous avez %d utilisateurs configurés. Veuillez vérifier le nombre d'utilisateurs que vous avez configurés dans Checkmk.
it: Hai %d utenti configurati. Si prega di rivedere il numero di utenti che hai configurato in Checkmk.
ja: %d ユーザーが構成されています。Checkmkで構成したユーザーの数を確認してください。
nl: U hebt %d gebruikers geconfigureerd. Controleer het aantal gebruikers dat u hebt geconfigureerd in Checkmk.
pt_pt: Você tem %d usuários configurados. Por favor, verifique o número de usuários que você configurou na Checkmk.
ro: Aveți configurați utilizatori %d. Vă rugăm să revizuiți numărul de utilizatori pe care l-ați configurat în Checkmk.

source: You have an agent updater rule configured that enables use of plain text HTTP. Consider enabling HTTPS.
de: Sie haben eine Agent Updater-Regel konfiguriert, die HTTP im Klartext nutzt. Es wird empfohlen HTTPS zu verwenden.
es: Tiene configurada una regla de actualización del agente que permite el uso de HTTP en texto plano. Considere la posibilidad de habilitar HTTPS.
fr: Vous avez configuré une règle de mise à jour de l'agent qui permet l'utilisation du texte brut HTTP. Envisagez d'activer HTTPS.
it: Avete configurato una regola di aggiornamento dell'agente che abilita l'uso del testo semplice HTTP. Considera di abilitare HTTPS.
ja: プレーンテキストHTTPの使用を有効にするエージェントアップデータルールが設定されています。HTTPSを有効にすることを検討してください。
nl: U hebt een agent updater regel geconfigureerd die het gebruik van platte tekst HTTP mogelijk maakt. Overweeg HTTPS in te schakelen.
pt_pt: Você tem uma regra de atualização de agente configurada que permite o uso de texto puro HTTP. Considere ativar HTTPS.
ro: Aveți configurată o regulă de actualizare a agentului care permite utilizarea HTTP cu text simplu. Luați în considerare posibilitatea de a activa HTTPS.

source: You have configured %d backup jobs
de: Sie haben %d Sicherungsaufträge konfiguriert
es: Ha configurado %d trabajos de copia de seguridad
fr: Vous avez configuré %d tâches de sauvegarde
it: Hai configurato %d lavori di backup
ja: %dバックアップジョブを構成しました
nl: U hebt %d back-uptaken geconfigureerd
pt_pt: Você configurou %d trabalhos de backup
ro: Ați configurat %d lucrări de backup

source: You have created %d <a href="%s">signature keys</a> for signing agents
de: Sie haben %d <a href="%s">Signatur-Schlüssel</a> erstellt, um Agenten zu signieren
es: Ha creado %d <a href="%s">claves de firma</a> para los agentes firmantes
fr: Vous avez créé %d <a href="%s">clés de signature</a> pour les agents de signature
it: Hai creato %d <a href="%s">chiavi di firma</a> per gli agenti di firma
ja: 署名エージェント用に %d <a href="%s">署名キー</a>を作成しました
nl: U hebt %d <a href="%s">handtekeningsleutels</a> aangemaakt voor ondertekenaars
pt_pt: Você criou %d <a href="%s">signature keys</a> para assinar agentes
ro: Ați creat %d <a href="%s">chei de semnătură</a> pentru agenții semnatari

source: You have created %d signature keys for signing agents
de: Sie haben %d Signaturschlüssel zum Signieren von Agenten erstellt
es: Ha creado %d claves de firma para los agentes firmantes
fr: Vous avez créé %d clés de signature pour les agents de signature
it: Hai creato %d chiavi di firma per gli agenti di firma
ja: 署名エージェント用の %d 署名キーを作成しました
nl: U hebt %d handtekeningsleutels aangemaakt voor ondertekenaars
pt_pt: Você criou chaves de assinatura %d para agentes de assinatura
ro: Ați creat %d chei de semnătură pentru agenții semnatari

source: You have customized the tag group(s) <tt>%s</tt> in your tag configuration. In current Checkmk versions these are <i>built-in</i> tag groups which can not be customized anymore. Your customized tag group will work for the moment, but needs to be migrated until 1.7. With 1.7 it won't work anymore.
de: Sie haben die Merkmalsgruppe(n) <tt>%s</tt> in Ihrer Merkmalskonfiguration angepasst. In aktuellen Checkmk-Versionen sind dies <i>mitgelieferte</i> Merkmalsgruppen, die nicht mehr angepasst werden können. Die angepasste Merkmalsgruppe funktioniert im Moment, muss aber bis 1.7 migriert werden. Mit 1.7 wird es nicht mehr funktionieren.
it: Nella configurazione dei tag sono stati personalizzati i gruppi di tag <tt>%s</tt> . Nelle versioni attuali di Checkmk si tratta di gruppi di tag <i>incorporati</i> che non possono più essere personalizzati. Il gruppo di tag personalizzato funzionerà per il momento, ma dovrà essere migrato fino alla versione 1.7. Con la 1.7 non funzionerà più.
ro: Ați personalizat grupul (grupurile) de etichete <tt>%s</tt> în configurația etichetelor. În versiunile actuale ale Checkmk, acestea sunt <i>grupuri de etichete</i> încorporate, care nu mai pot fi personalizate. Grupul dvs. de etichete personalizat va funcționa pentru moment, dar trebuie să fie migrat până la versiunea 1.7. Cu 1.7 nu va mai funcționa.

source: You have enabled the fallback notifications but missed to configure an email address. You need to configure your mail address in order to be able to receive fallback notifications.
de: Sie haben die Fallback-Benachrichtigungen aktiviert, aber versäumt, eine E-Mail-Adresse zu konfigurieren. Sie müssen Ihre E-Mail-Adresse konfigurieren, um Fallback-Benachrichtigungen erhalten zu können.
es: Ha activado las notificaciones de emergencia pero no ha configurado una dirección de correo electrónico. Debe configurar su dirección de correo para poder recibir las notificaciones de emergencia.
fr: Vous avez activé les notifications de repli mais vous avez omis de configurer une adresse e-mail. Vous devez configurer votre adresse e-mail afin de pouvoir recevoir les notifications de repli.
it: Hai abilitato le notifiche di fallback ma non hai configurato un indirizzo e-mail. Devi configurare il tuo indirizzo e-mail per poter ricevere le notifiche di fallback.
ja: フォールバック通知を有効にしましたが、電子メールアドレスを構成できませんでした。フォールバック通知を受信できるようにするには、メールアドレスを構成する必要があります。
nl: U hebt de terugvalmeldingen ingeschakeld, maar u hebt vergeten een e-mailadres te configureren. U moet uw e-mailadres configureren om terugvalmeldingen te kunnen ontvangen.
pt_pt: Você ativou as notificações de falha, mas perdeu a configuração de um endereço de e-mail. Você precisa configurar seu endereço de e-mail para poder receber as notificações de fallback.
ro: Ați activat notificările de rezervă, dar nu ați configurat o adresă de e-mail. Trebuie să vă configurați adresa de e-mail pentru a putea primi notificări de rezervă.

source: You have multiple methods enabled. Please select the security method you want to use to log in.
de: Sie haben mehrere Methoden aktiviert. Bitte wählen Sie die Sicherheitsmethode aus, die Sie für die Anmeldung verwenden möchten.
ja: 複数の方法が有効になっています。ログインに使用するセキュリティ方法を選択してください。
ro: Aveți mai multe metode activate. Vă rugăm să selectați metoda de securitate pe care doriți să o utilizați pentru a vă autentifica.

source: You have no mail transfer agent installed. <tt>/usr/sbin/sendmail</tt> is missing. Please install Postfix, Qmail, Nullmailer or Sendmail.
de: Sie haben keinen SNMP-Server (MTA) installiert. Der Befehl <tt>/usr/sbin/sendmail</tt> fehlt. Bitte installieren Sie Postfix, Qmail, Nullmailer oder Sendmail.
es: No tiene instalado ningún agente de transferencia de correo. Falta <tt>/usr/sbin/sendmail</tt>. Por favor, instale Postfix, Qmail, Nullmailer o Sendmail.
fr: Aucun agent de transfert de courrier n'est installé. <tt>/usr/sbin/sendmail</tt> est manquant. Veuillez installer Postfix, Qmail, Nullmailer ou Sendmail.
it: Non hai un agente di trasferimento della posta installato. <tt>/usr/sbin/sendmail</tt> manca. Per favore installa Postfix, Qmail, Nullmailer o Sendmail.
ja: メール転送エージェントがインストールされていません。<tt>/usr/sbin/sendmail</tt>がありません。Postfix、Qmail、NullmailerまたはSendmailをインストールしてください。
nl: U heeft geen mail transfer agent geïnstalleerd. <tt>/usr/sbin/sendmail</tt> ontbreekt. Installeer Postfix, Qmail, Nullmailer of Sendmail.
pt_pt: Você não tem nenhum agente de transferência de correio instalado. <tt>/usr/sbin/sendmail</tt> não está instalado. Por favor, instale Postfix, Qmail, Nullmailer ou Sendmail.
ro: Nu aveți instalat niciun agent de transfer al corespondenței. <tt>/usr/sbin/sendmail</tt> lipsește. Vă rugăm să instalați Postfix, Qmail, Nullmailer sau Sendmail.

source: You have no permission for changes in this BI pack %s.
de: Sie haben keine Berechtigung für Änderungen in dem BI-Paket %s.
es: No tiene permiso para realizar cambios en este paquete de BI %s.
fr: Vous n'avez pas l'autorisation de modifier ce pack BI %s.
it: Non hai il permesso per le modifiche in questo pacchetto BI %s.
ja: このBIパック%sを変更する権限がありません。
nl: U hebt geen toestemming voor wijzigingen in dit BI-pakket %s.
pt_pt: Você não tem permissão para alterações neste pacote BI %s.
ro: Nu aveți permisiunea de a efectua modificări în acest pachet BI %s.

source: You have no permission for changes in this rule using %s.
de: Sie haben keine Berechtigung für Änderungen in dieser Regel, die %s benutzt.
es: No tiene permiso para realizar cambios en esta regla usando %s.
fr: Vous n'avez pas l'autorisation de modifier cette règle en utilisant %s.
it: Non hai il permesso di modificare questa regola usando %s.
ja: %sを使用してこのルールを変更する権限がありません。
nl: U hebt geen toestemming voor wijzigingen in deze regel met %s.
pt_pt: Você não tem permissão para alterações nesta regra usando %s.
ro: Nu aveți permisiunea de a efectua modificări în această regulă folosind %s.

source: You have not configured any local or remotes sites. Multisite will implicitly add the data of the local monitoring site. If you add remotes sites, please do not forget to add your local monitoring site also, if you want to display its data.
de: Sie haben keine lokalen oder Remote-Instanzen konfiguriert. Die graphische Benutzeroberfläche (GUI) wird die Daten der lokalen Monitoring-Instanz einfügen. Wenn Sie Remote-Instanzen ergänzen, dann vergessen Sie nicht, auch Ihre lokale Monitoring-Instanz anzulegen, wenn Sie deren Daten anzeigen möchten.

source: You have not configured any peer-to-peer connections.
de: Sie haben keine Peer-to-peer-Verbindungen erstellt.
ja: ピアツーピア接続を設定していません。

source: You have not created any agent <a href='%s' target='_blank'>signature keys</a> yet. This is necessary.
de: Sie haben bislang keinen Agenten-<a href='%s' target='_blank'>Signatur-Schlüssel</a> erstellt. Dies ist erforderlich.
fr: Vous n'avez pas encore créé de <a href='%s' target='_blank'>clés de signature d'agent</a>. C'est nécessaire.
it: Non è ancora stato creato alcun agente <a href='%s' target='_blank'>chiavi di firma</a>. È necessario.
ro: Nu ați creat încă niciun agent <a href='%s' target='_blank'>signature keys</a>. Acest lucru este necesar.

source: You have not created any parameters for this notification method yet.
de: Sie haben noch keine Parameter für diese Benachrichtigungsmethode erstellt.
ja: この通知方法に対して、まだパラメーターを作成していません。
