Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Specify queue names that the rule should apply to
de: Geben Sie die Namen der Warteschlangen an, auf die diese Regel greifen soll
es: Especifique los nombres de las colas a las que debe aplicarse la regla
fr: Indiquez les noms des files d'attente auxquelles la règle doit s'appliquer
it: Specificare i nomi delle code a cui applicare la regola
ja: ルールを適用するキュー名を指定します
nl: Specificeer wachtrijnamen waarop de regel van toepassing moet zijn
pt_pt: Especificar os nomes das filas a que a regra se deve aplicar
ro: Specificați numele cozilor de așteptare la care trebuie să se aplice regula

source: Specify roles of a control plane node
de: Festlegen der Rollen eines Steuerebenen-Knotens
es: Especificar las funciones de un nodo del plano de control
fr: Spécifier les rôles d'un nœud du plan de contrôle
it: Specificare i ruoli di un nodo del piano di controllo
ja: コントロールプレーンノードの役割の指定
nl: De rollen van een knooppunt van het besturingsvlak specificeren
pt_pt: Especificar as funções de um nó do plano de controlo
ro: Specificarea rolurilor unui nod de plan de control

source: Specify sites this OpenTelemetry collector should run on.
de: Geben Sie Instanzen an, auf denen der OpenTelemetry Collector laufen soll.

source: Specify sites this OpenTelemetry collector should run on.
de: Geben Sie Instanzen an, auf denen dieser OpenTelemetry Collector laufen soll.
ja: OpenTelemetry コレクターを実行するサイトを指定してください

source: Specify storage account names that the rule should apply to
de: Geben Sie die Namen der Speicherkonten an, für die diese Regel gelten soll
es: Especifique los nombres de las cuentas de almacenamiento a las que debe aplicarse la regla
fr: Indiquez les noms des comptes de stockage auxquels la règle doit s'appliquer
it: Specificare i nomi degli account di archiviazione a cui la regola deve essere applicata
ja: ルールを適用するストレージアカウント名を指定します
nl: Specificeer opslagrekeningnamen waarop de regel van toepassing moet zijn
pt_pt: Especificar os nomes das contas de armazenamento às quais a regra deve ser aplicada
ro: Specificați numele conturilor de stocare cărora trebuie să li se aplice regula

source: Specify the IPMI 2.0 cipher suite ID to use. Default is 17.
de: Geben Sie die zu verwendende Suite-ID für IPMI 2.0 Cipher an. Standard ist 17.

source: Specify the LED, for example 'Rack Unit 1 0'.
de: Geben Sie die LED an, z.B. 'Rack Unit 1 0'.
es: Especifique el LED, por ejemplo "Unidad de rack 1 0".
fr: Spécifiez la DEL, par exemple "Unité de rack 1 0".
it: Specificare il LED, per esempio 'Rack Unit 1 0'.
ja: LEDを指定します(例: "ラックユニット 1 0")。
nl: Specificeer de LED, bijvoorbeeld 'Rack Unit 1 0'.
pt_pt: Especifique o LED, por exemplo 'Rack Unit 1 0'.
ro: Specificați LED-ul, de exemplu 'Rack Unit 1 0'.

source: Specify the UDP port to listen on for real-time check packets. It needs to match the port configured in the <a href="wato.py?mode=edit_ruleset&varname=agent_config:real_time_checks">agent</a>.
de: Gegen Sie den UDP-Port an, auf dem Daten von Echtzeitchecks empfangen werden. Er muss mit dem im <a href="wato.py?mode=edit_ruleset&varname=agent_config:real_time_checks">Agent</a> konfigurierten Port übereinstimmen.
ja: リアルタイムチェックパケットをリッスンするUDPポートを指定します。 <a href="wato.py?mode=edit_ruleset&varname=agent_config:real_time_checks">エージェント</a>で構成されているポートと一致する必要があります。

source: Specify the application
de: Geben Sie die Anwendung an
es: Especifique la aplicación
fr: Spécifier l'application
it: Specificare l'applicazione
ja: アプリケーションを指定します
nl: Specificeer de toepassing
pt_pt: Especificar a aplicação
ro: Specificați aplicația

source: Specify the authority you want to connect to:<ul><li>Global: Login into 'https://login.microsoftonline.com', get data from 'https://graph.microsoft.com'</li><li>China: Login into 'https://login.partner.microsoftonline.cn', get data from 'https://microsoftgraph.chinacloudapi.cn'</li></ul>
de: Wählen Sie die Einrichtung, mit der Sie sich verbinden wollen:<ul><li>Weltweit: Melden Sie sich bei 'https://login.microsoftonline.com' an, die Daten erhalten Sie von 'https://graph.microsoft.com'</li><li>China: Melden Sie sich bei 'https://login.partner.microsoftonline.cn' an, die Daten erhalten Sie von 'https://microsoftgraph.chinacloudapi.cn'</li></ul>
ja: 接続する権限を指定する：<ul><li>Global: 'https://login.microsoftonline.com' にログイン、'https://graph.microsoft.com' からデータを取得 </li><li>China: 'https://login.partner.microsoftonline.cn' にログイン、'https://microsoftgraph.chinacloudapi' からデータを取得</li></ul>
pt_pt: Especifique a autoridade à qual pretende ligar-se:<ul><li>Global: Iniciar sessão em 'https://login.microsoftonline.com', obter dados de 'https://graph.microsoft.com'</li><li>China: Iniciar sessão em 'https://login.partner.microsoftonline.cn', obter dados de 'https://microsoftgraph.chinacloudapi.cn'</li></ul>
ro: Specificați autoritatea la care doriți să vă conectați:<ul><li>Global: Conectați-vă la "https://login.microsoftonline.com", obțineți date de la "https://graph.microsoft.com"</li><li>China: Conectați-vă la "https://login.partner.microsoftonline.cn", obțineți date de la "https://microsoftgraph.chinacloudapi.cn".</li></ul>

source: Specify the destination path in the format <tt>Path/To/Folder</tt>, for example <tt>INBOX/Processed_Mails</tt>. Note that the maximum depth of folder trees might be limited by your mail provider.
de: Geben Sie den Zielpfad im Format <tt>Pfad/Zum/Ordner</tt> an, z.B. <tt>INBOX/Processed_mails</tt>. Beachten Sie, dass die maximale Tiefe der Ordnerbäume von Ihrem E-Mail-Anbieter begrenzt sein kann.
it: Specificare il percorso di destinazione nel formato <tt>Path/To/Folder</tt>, ad esempio <tt>INBOX/Processed_Mails</tt>. Si noti che la profondità massima degli alberi delle cartelle potrebbe essere limitata dal provider di posta.
ja: 宛先パスを<tt> Path/To/Folder </tt>の形式で指定します(例:<tt> INBOX/Processing_Mails </tt>)。フォルダ・ツリーの最大深度は、メール・プロバイダーによって制限されている場合があることに注意してください。
pt_pt: Especifique o caminho de destino no formato <tt>Path/To/Folder</tt>, por exemplo <tt>INBOX/Processed_Mails</tt>. Tenha em atenção que a profundidade máxima das árvores de pastas pode ser limitada pelo seu fornecedor de correio eletrónico.
ro: Specificați calea de destinație în formatul <tt>Path/To/Folder</tt>, de exemplu <tt>INBOX/Processed_Mails</tt>. Rețineți că adâncimea maximă a arborelui de dosare poate fi limitată de furnizorul dumneavoastră de e-mail.

source: Specify the distinguished name to be used to bind to the LDAP directory, e. g. <tt>CN=ldap,OU=users,DC=example,DC=com</tt>
de: Legen Sie den DN für die Anbindung an das LDAP Verzeichnis fest, z.B. <tt>CN=ldap,OU=users,DC=example,DC=com</tt>
es: Especifique el nombre distinguido que se utilizará para enlazar con el directorio LDAP, por ejemplo <tt>CN=ldap,OU=users,DC=example,DC=com</tt>
fr: Spécifiez le nom distinctif à utiliser pour se lier au répertoire LDAP, par exemple <tt>CN=ldap,OU=users,DC=example,DC=com</tt>
it: Specificare il nome distinto da usare per collegarsi alla directory LDAP, ad esempio <tt>CN=ldap,OU=users,DC=example,DC=com</tt>
ja: LDAPディレクトリへのバインドに使用する識別名を指定します。例:<tt>CN=ldap,OU=users,DC=example,DC=com</tt>
nl: Geef de voorname naam op die moet worden gebruikt om een verbinding met de LDAP-directory tot stand te brengen, bijv. <tt>CN=ldap,OU=users,DC=example,DC=com</tt>
pt_pt: Especifique o nome distinto a ser usado para se ligar ao diretório LDAP, por exemplo <tt>CN=ldap,OU=users,DC=example,DC=com</tt>
ro: Specificați numele distins care va fi utilizat pentru a se lega la directorul LDAP, de exemplu <tt>CN=ldap,OU=users,DC=example,DC=com</tt>.

source: Specify the groups to control the value of a given user attribute. If a user is not a member of a group, the attribute will be left at its default value. When a single attribute is set by multiple groups and a user is a member of multiple of these groups, the later plug-in in the list will override the others.
de: Geben Sie die Gruppen an, die den Wert eines gegebenen Benutzer-Attributes kontrollieren sollen. Wenn ein Benutzer nicht Mitglied einer Gruppe ist, bleibt das Attribut auf seinem Defaultwert. Wenn ein einzelnes Attribut von mehreren Gruppen gesetzt wird und ein Benutzer Mitglied von mehreren dieser Gruppen ist, überschreibt das später in der Liste definierte Plugin den Wert der früheren.
ja: 特定のユーザー属性の値を制御するグループを指定します。ユーザーがグループのメンバーでない場合、属性はデフォルト値のままになります。1つの属性が複数のグループによって設定され、ユーザーがこれらのグループの複数のメンバーである場合、リストの後半のプラグインが他のプラグインをオーバーライドします。

source: Specify the host name or IP address of the PLC to communicate with.
de: Gegen Sie den Host-Namen oder die IP-Adresse des PLCs an, mit dem kommuniziert werden soll.
ja: 通信するPLCのホスト名またはIPアドレスを指定します。

source: Specify the host name or IP address of the master Event Console that you want to replicate from. The port number must be the same as set in the master in <i>Access to event status via TCP</i>.
de: Legen Sie den Host-Namen oder die IP-Adresse der Master Event Console fest von der Sie replizieren möchten. Die Port-Nummer muss dieselbe sein wie an der Zentralinstanz im Abschnitt <i>Zugriff auf Ereignisstatus über TCP</i> eingestellt.
es: Especifique el nombre del host o la dirección IP de la Consola de Eventos maestra desde la que desea replicar. El número de puerto debe ser el mismo que el establecido en el maestro en <i>Acceso al estado de eventos vía TCP</i>.
fr: Spécifiez le nom d'hôte ou l'adresse IP de la console d'événements maître à partir de laquelle vous voulez répliquer. Le numéro de port doit être le même que celui défini dans le maître dans <i>Accès à l'état des événements via TCP</i>.
it: Specifica il nome dell'host o l'indirizzo IP della console eventi master da cui vuoi replicare. Il numero di porta deve essere lo stesso impostato nel master in <i>Accesso allo stato degli eventi via TCP</i>.
nl: Geef de hostnaam of het IP-adres op van de master Event Console waarvan u wilt repliceren. Het poortnummer moet hetzelfde zijn als in de master is ingesteld in <i>Toegang tot gebeurtenissenstatus via TCP</i>.
ro: Specificați numele de gazdă sau adresa IP a Consola de evenimente principală de la care doriți să replicați. Numărul portului trebuie să fie același cu cel setat în master în <i>Acces la starea evenimentelor prin TCP</i>.

source: Specify the host to which the resulting service will be assigned to. The host should be configured to allow Piggyback data.
de: Geben Sie den Host an, dem der resultierende Dienst zugewiesen werden soll. Der Host sollte so konfiguriert sein, dass er Piggyback-Daten zulässt.
es: Especifique el host al que se asignará el servicio resultante. El host debe estar configurado para permitir los datos de Piggyback.
fr: Spécifiez l'hôte auquel le service résultant sera assigné. L'hôte doit être configuré pour autoriser les données Piggyback.
it: Specificare l'host a cui sarà assegnato il servizio risultante. L'host dovrebbe essere configurato per consentire i dati Piggyback.
ja: 結果のサービスが割り当てられるホストを指定します。ホストは、ピギーバックデータを許可するように構成する必要があります。
nl: Specificeer de host waaraan de resulterende service zal worden toegewezen. De host moet geconfigureerd zijn om Piggyback data toe te staan.
pt_pt: Especifique o host para o qual o serviço resultante será designado. O host deve ser configurado para permitir os dados do Piggyback.
ro: Specificați gazda căreia îi va fi atribuit serviciul rezultat. Gazda trebuie să fie configurată pentru a permite datele Piggyback.

source: Specify the initial contact groups of an automatically created user.
de: Bestimmen Sie die Kontaktgruppen eines automatisch erstellten Benutzers.
es: Especifica los grupos de contactos iniciales de un usuario creado automáticamente.
fr: Spécifier les groupes de contacts initiaux d'un utilisateur créé automatiquement.
it: Specifica i gruppi di contatto iniziali di un utente creato automaticamente.
ja: 自動的に作成されたユーザーの初期連絡先グループを指定します。
nl: Specificeer de initiële contactgroepen van een automatisch aangemaakte gebruiker.
pt_pt: Especifique os grupos de contatos iniciais de um usuário criado automaticamente.
ro: Specificați grupurile de contacte inițiale ale unui utilizator creat automat.

source: Specify the initial roles of an automatically created user.
de: Bestimmen Sie die Rollen für einen automatisch erstellten Benutzer.
es: Especifica los roles iniciales de un usuario creado automáticamente.
fr: Spécifier les rôles initiaux d'un utilisateur créé automatiquement.
it: Specifica i ruoli iniziali di un utente creato automaticamente.
ja: 自動作成されたユーザーの初期ロールを指定します。
nl: Specificeer de initiële rollen van een automatisch aangemaakte gebruiker.
pt_pt: Especifique as funções iniciais de um usuário criado automaticamente.
ro: Specificați rolurile inițiale ale unui utilizator creat automat.

source: Specify the initial setting for an automatically created user.
de: Geben Sie die Standardeinstellung für einen automatisch erstellten Benutzer an.
it: Specificare l'impostazione iniziale di un utente creato automaticamente.
ja: 自動作成されたユーザーの初期設定を指定します。
pt_pt: Especifique a definição inicial para um utilizador criado automaticamente.
ro: Specificați setarea inițială pentru un utilizator creat automat.

source: Specify the limit value against which the average consumption is compared to compute the average usage. If not set, the limit will be fetched from the AWS API. However, this is not possible for on-demand tables. Therefore, no average usage can be computed for these tables if this value is not specified.
de: Geben Sie den Grenzwert an, gegen den der Durchschnittsverbrauch verglichen wird, um die durchschnittliche Nutzung zu berechnen. Wird dieser Wert nicht gesetzt, dann wird ein Wert aus der AWS API geholt. Allerdings ist dies nicht möglich für On-demand-Tabellen. Daher kann für solche Tabellen keine Durchschnittsnutzung berechnet werden, falls dieser Wert nicht angegeben wird.
es: Especifique el valor del límite con el que se compara el consumo medio para calcular el uso medio. Si no se establece, el límite se obtendrá de la API de AWS. Sin embargo, esto no es posible para las tablas bajo demanda. Por lo tanto, no se puede calcular el uso medio para estas tablas si no se especifica este valor.
fr: Spécifiez la valeur limite à laquelle la consommation moyenne est comparée pour calculer l'utilisation moyenne. Si elle n'est pas définie, la limite sera récupérée à partir de l'API AWS. Toutefois, cela n'est pas possible pour les tables à la demande. Par conséquent, aucune utilisation moyenne ne peut être calculée pour ces tables si cette valeur n'est pas spécifiée.
it: Specificare il valore limite rispetto al quale il consumo medio viene confrontato per calcolare l'utilizzo medio. Se non impostato, il limite sarà recuperato dall'API di AWS. Tuttavia, questo non è possibile per le tabelle on-demand. Pertanto, nessun utilizzo medio può essere calcolato per queste tabelle se questo valore non è specificato.
ja: 平均使用量を計算するために、平均使用量と比較する制限値を指定します。設定しない場合、制限値はAWS APIから取得されます。ただし、オンデマンドテーブルの場合はできません。したがって、この値が指定されていない場合、これらのテーブルの平均使用量は計算されません。
nl: Specificeer de limietwaarde waarmee het gemiddelde verbruik wordt vergeleken om het gemiddelde verbruik te berekenen. Indien niet ingesteld, zal de limiet worden opgehaald van de AWS API. Dit is echter niet mogelijk voor on-demand tabellen. Daarom kan voor deze tabellen geen gemiddeld gebruik worden berekend als deze waarde niet wordt opgegeven.
pt_pt: Especificar o valor limite em relação ao qual o consumo médio é comparado para calcular o consumo médio. Se não estiver definido, o limite será obtido a partir da API AWS. Entretanto, isso não é possível para tabelas sob demanda. Portanto, nenhuma utilização média pode ser computada para essas tabelas se esse valor não for especificado.
ro: Specificați valoarea limită față de care se compară consumul mediu pentru a calcula consumul mediu. Dacă nu este setată, limita va fi preluată de la AWS API. Totuși, acest lucru nu este posibil pentru tabelele la cerere. Prin urmare, nu se poate calcula consumul mediu pentru aceste tabele dacă nu se specifică această valoare.

source: Specify the location where the host will be created.
de: Legen Sie fest, wo der Host erstellt werden soll.
ja: ホストが作成される場所を指定してください。

source: Specify the logical name, e.g. the host name, of the PLC. This name is used to name the resulting services.
de: Gegen Sie den logischen Namen des PLCs an (z.B. den Host-Namen). Dieser Name wird für die Benennung der resultierenden Services verwendet.
ja: PLCの論理名(ホスト名など)を指定します。この名前は、サービスの結果に名前を付けるために使用されます。

source: Specify the monitoring state when the bonding mode is not as expected.
de: Geben Sie den Monitoring-Zustand an, wenn der Bonding-Modus nicht wie erwartet funktioniert.
es: Especifique el estado de supervisión cuando el modo de enlace no sea el esperado.
ja: ボンディングモードが期待通りでない場合の監視状態を指定する。
ro: Specificați starea de monitorizare atunci când modul de legare nu este conform așteptărilor.

source: Specify the name of a store (This is either a mailbox or public folder).
de: Gegen Sie den Namen eines Stores an (Das ist entweder eine Mailbox oder ein öffentlicher Ordner).
fr: Spécifiez le nom d'un magasin (il s'agit d'une boîte aux lettres ou d'un dossier public).
ja: ストアの名前を指定します(これはメールボックスまたはパブリックフォルダーのいずれかです)。

source: Specify the name of the ASM Disk Group
de: Geben Sie den Namen der ASM-Diskgruppe an
es: Especifique el nombre del grupo de discos ASM
fr: Spécifiez le nom du groupe de disques ASM.
it: Specificare il nome del gruppo di dischi ASM
nl: Specificeer de naam van de ASM-schijfgroep
ro: Specificați numele grupului de discuri ASM

source: Specify the name of the Nimble volume.
de: Geben Sie den Namen des Nimble-Volumes an.
es: Especifique el nombre del volumen Nimble.
fr: Spécifiez le nom du volume Nimble.
it: Specificare il nome del volume Nimble.
ja: Nimbleボリュームの名前を指定します。
nl: Geef de naam op van het Nimble volume.
pt_pt: Especifique o nome do volume Ágil.
ro: Specificați numele volumului Nimble.

source: Specify the name of the VM, for example z4065012.
de: Geben sie den Namen der VM an, z.B. z4065012.
es: Especifique el nombre de la VM, por ejemplo z4065012.
fr: Spécifiez le nom de la VM, par exemple z4065012.
it: Specificare il nome della VM, per esempio z4065012.
ja: VMの名前を指定します(例:z4065012)。
nl: Geef de naam van de VM op, bijvoorbeeld z4065012.
pt_pt: Especifique o nome do VM, por exemplo, z4065012.
ro: Specificați numele mașinii virtuale, de exemplu z4065012.

source: Specify the name of the destination host, i.e. <tt>checkmk.com</tt>
de: Geben Sie den Namen des Zielhosts an, z.B. <tt>checkmk.com</tt>
es: Especifica el nombre del host de destino, es decir, <tt>checkmk.com</tt>
fr: Spécifiez le nom de l'hôte de destination, c'est-à-dire <tt>checkmk.com</tt>
it: Specificare il nome dell'host di destinazione, cioè <tt>checkmk.com</tt>
ja: 宛先ホストの名前、つまり <tt>checkmk.com</tt>を指定します
nl: Specificeer de naam van de bestemmingshost, d.w.z. <tt>checkmk.com</tt>
pt_pt: Especifique o nome do host de destino, ou seja, <tt>checkmk.com</tt>
ro: Specificați numele gazdei de destinație, de exemplu <tt>checkmk.com</tt>.

source: Specify the name of your host where all the services will be located. The host name must be unique.
de: Geben Sie den Namen Ihres Hosts an, auf dem sich alle Services befinden werden. Der Host-Name muss eindeutig sein.
ja: すべてのサービスが配置されるホストの名前を指定してください。ホスト名は一意でなければなりません。

source: Specify the password to be used to bind to the LDAP directory.
de: Bestimmen Sie das Passwort für die Verbindung zu einem LDAP Verzeichnis.
es: Especifique la contraseña que se utilizará para enlazar con el directorio LDAP.
fr: Spécifiez le mot de passe à utiliser pour se lier à l'annuaire LDAP.
it: Specificare la password da usare per collegarsi alla directory LDAP.
ja: LDAPディレクトリへのバインドに使用するパスワードを指定します。
nl: Geef het wachtwoord op dat moet worden gebruikt om een verbinding met de LDAP-directory tot stand te brengen.
pt_pt: Especifique a senha a ser usada para se ligar ao diretório LDAP.
ro: Specificați parola care urmează să fie utilizată pentru conectarea la directorul LDAP.

source: Specify the paths in CCMS that you want to monitor. Each entry must match the full path to one or several monitor objects. We use unix shell patterns during matching, so you can use several chars as placeholders:<ul><li><tt>* </tt> matches everything</li><li><tt>? </tt> matches any single character</li><li><tt>[seq] </tt> matches any character in seq</li><li><tt>[!seq] </tt> matches any character not in seq</li></ul>
de: Geben Sie die Pfad im CCMS an, die Sie überwachen möchten. Jeder Eintrag muss den vollen Pfad zu einem oder mehreren Monitorobjekten beschreiben. Wir verwenden Unix Shell Patterns für den Abgleich, daher können Sie verschiedene Zeichen als Platzhalter verwenden: <ul><li><tt>* </tt> passt auf alles</li><li><tt>? </tt> passt auf ein einzelnes Zeichen</li><li><tt>[seq] </tt> passt auf ein Zeichen in seq</li><li><tt>[!seq] </tt> passt auf alle Zeichen, die nicht in seq vorkommen.</li></ul>
es: Especificar os caminhos no CCMS que se pretende monitorizar. Cada entrada deve corresponder ao caminho completo para um ou mais objectos do monitor. Utilizamos padrões da shell unix durante a correspondência, pelo que pode utilizar vários caracteres como marcadores de posição:<ul><li><tt>* </tt> corresponde a tudo</li><li><tt>? </tt> corresponde a qualquer caractere único</li><li><tt>[seq] </tt> corresponde a qualquer caractere em seq</li><li><tt>[!seq] </tt> corresponde a qualquer caractere que não esteja em seq</li></ul>
fr: Spécifiez les chemins d'accès de CCMS que vous souhaitez surveiller. Chaque entrée doit correspondre au chemin complet d'un ou plusieurs objets de surveillance. Nous utilisons des motifs shell unix lors de la correspondance, vous pouvez donc utiliser plusieurs caractères comme caractères de remplacement :<ul><li><tt>* </tt> correspond à tout</li><li><tt> ? </tt> correspond à tout caractère unique</li><li><tt>[seq] </tt> correspond à tout caractère dans seq</li><li><tt>[!seq] </tt> correspond à tout caractère qui n'est pas dans seq</li></ul>
it: Specifica i percorsi in CCMS che vuoi monitorare. Ogni voce deve corrispondere al percorso completo di uno o più oggetti monitor. Usiamo i pattern della shell unix durante la corrispondenza, quindi puoi usare diversi caratteri come segnaposto:<ul><li><tt>* </tt> corrisponde a tutto</li><li><tt>? </tt> corrisponde a qualsiasi singolo carattere</li><li><tt>[seq] </tt> corrisponde a qualsiasi carattere in seq</li><li><tt>[!seq] </tt> corrisponde a qualsiasi carattere non in seq</li></ul>
nl: Specificeer de paden in CCMS die u wilt bewaken. Elke invoer moet overeenkomen met het volledige pad naar één of meerdere monitorobjecten. We gebruiken unix-shellpatronen tijdens het vergelijken, dus u kunt verschillende tekens als plaatshouders gebruiken:<ul><li><tt>* </tt> komt met alles overeen</li><li><tt>? </tt> komt overeen met elk afzonderlijk teken</li><li><tt>[seq] </tt> komt overeen met elk teken in seq</li><li><tt>[!seq] </tt> komt overeen met elk teken dat niet in seq voorkomt</li></ul>
ro: Specificați căile din CCMS pe care doriți să le monitorizați. Fiecare intrare trebuie să corespundă căii complete a unuia sau mai multor obiecte de monitorizare. Utilizăm tipare de shell unix în timpul potrivirii, astfel încât puteți utiliza mai multe caractere ca înlocuitori:<ul><li><tt>* </tt> se potrivește cu totul</li><li><tt>? </tt> se potrivește cu orice caracter unic</li><li><tt>[seq] </tt> se potrivește cu orice caracter din seq</li><li><tt>[!seq] </tt> se potrivește cu orice caracter care nu se află în seq</li></ul>
