Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If you activate this option, then the agent plug-in <tt>nginx_status</tt> will be deployed. For each configured or detected NGINX instance there will be one new service with detailed statistics of the current number of clients and processes and their various states.
de: Wenn Sie diese Option aktivieren, wird das Agentenplugin <tt>nginx_status</tt> verteilt. Für jede konfigurierte oder erkannte NGINX-Instanz gibt es einen neuen Dienst mit detaillierten Statistiken über die aktuelle Anzahl von Clients und Prozessen und ihre verschiedenen Zustände.
ja: このオプションを有効にすると、エージェントプラグイン <tt>nginx_status</tt> がデプロイされます。設定された、あるいは検出されたそれぞれの NGINX インスタンスに対して、 現在のクライアントとプロセスの数およびそれらの様々な状態に関する 詳細な統計情報を持つ新しいサービスが一つ作成されます。

source: If you are looking for a way to test your notification settings, try '%s' in Setup > Test notifications
de: Wenn Sie nach einer Möglichkeit suchen, Ihre Benachrichtigungseinstellungen zu testen, versuchen Sie es mit '%s' in Setup > Benachrichtigungen testen
ja: 通知設定をテストする方法をお探しの場合は、セットアップ ＞通知 で'%s'をお試しください

source: If you are running the Event Console as a non-root (such as in an OMD site) please choose port number greater than 1024.
de: Wenn Sie die Event Console als Nicht-Root verwenden (wie in OMD-Instanzen) wählen Sie bitte eine Port-Nummer größer als 1024.
es: Si está ejecutando la Consola de Eventos como un no-root (como en un sitio OMD) por favor elija un número de puerto mayor a 1024.
fr: Si vous exécutez la console d'événements en tant que non-root (comme dans un site OMD), veuillez choisir un numéro de port supérieur à 1024.
it: Se stai eseguendo la Event Console come non-root (come in un sito OMD) scegli un numero di porta maggiore di 1024.
ja: (OMDサイトなどで)非ルートとしてイベントコンソールを実行している場合は、1024より大きいポート番号を選択してください。
nl: Als je de Event Console draait als een niet-root (zoals in een OMD site) kies dan een poortnummer groter dan 1024.
pt_pt: Se você estiver rodando o Console de Eventos como um não-root (como em um site OMD), escolha um número de porta maior que 1024.
ro: Dacă rulați Consola de evenimente ca persoană care nu este rădăcină (cum ar fi într-un site OMD), alegeți un număr de port mai mare de 1024.

source: If you are using rule based notifications with and <i>Bulk Notifications</i> then Checkmk will check for ripe notification bulks to be sent out at latest every this interval.
de: Wenn Sie regelbasierte Benachrichtigungen mit <i>Bulk-Benachrichtigungen</i> benutzen, wird Checkmk spätestens mit diesem Intervall auf fällige zu sendende Bulk-Benachrichtigungen prüfen.
es: Si está utilizando notificaciones basadas en reglas con y <i>Notificaciones Masivas</i> entonces Checkmk comprobará si hay notificaciones masivas maduras para enviarlas como muy tarde cada este intervalo.
fr: Si vous utilisez des notifications basées sur des règles avec et <i>Bulk Notifications</i>, Checkmk vérifiera les bulks de notification mûrs à envoyer au plus tard tous les intervalles.
it: Se si utilizzano notifiche basate su regole e <i>Notifiche in blocco</i>, Checkmk verificherà la presenza di gruppi di notifiche mature da inviare al più tardi a questo intervallo.
nl: Als u regelgebaseerde meldingen gebruikt met en <i>Bulkmeldingen</i> dan zal Checkmk controleren of er rijpe meldingen bulks zijn die uiterlijk elk dit interval moeten worden verzonden.
ro: Dacă folosiți notificări bazate pe reguli cu și <i>Nașteri în bloc</i>, Checkmk va verifica dacă există pachete de notificări coapte care să fie trimise cel târziu la fiecare interval.

source: If you are using the Agent Bakery, the configuration will be used for restricting network access to the baked agents. On Linux, a systemd installation >= systemd 235 or an xinetd installation is needed. Please note that the agent will be inaccessible if a Linux host doesn't meet these prerequisites, i.e. an activation of a service that can't realize the IP restriction will be prevented on agent package installation, see "Checkmk agent network service (Linux)" ruleset. Even if you don't use the bakery, the configured IP address restrictions of a host will be verified against the allowed IP addresses reported by the agent. This is done during monitoring by the 'Check_MK' service.
de: Wenn Sie die Agentenbäckerei verwenden, wird die Konfiguration verwendet, um den Netzwerkzugriff auf die gebackenen Agenten zu beschränken. Auf Linux ist eine systemd-Installation >= systemd 235 oder eine xinetd-Installation notwendig. Beachten Sie, dass der Agent nicht erreichbar ist, wenn ein Linux-Host diese Anforderungen nicht erfüllt, d. h. das Aktivieren eines Services, der die IP-Beschränkung nicht realisieren kann, wird bei der Agenten-Installation verhindert, siehe „Checkmk-Agent Netzwerk-Service (Linux)“ Regelsatz. Selbst wenn Sie die Bäckerei nicht nutzen, werden die konfigurierten IP-Adressbeschränkungen eines Hosts anhand der vom Agenten gemeldeten zulässigen IP-Adressen überprüft. Dies geschieht während dem Monitoring durch den 'Check_MK'-Service.
ja: エージェントベーカリーを使用している場合、ベイク処理されたエージェントへのネットワークアクセスを制限するために設定が使用されます。Linuxでは、systemdインストール>= systemd235またはxinetdインストールが必要です。Linuxホストがこれらの前提条件を満たしていない場合、つまりエージェントパッケージのインストール時にIP制限を認識できないサービスのアクティブ化が防止される場合、エージェントにアクセスできないことにご注意ください。"Checkmkエージェントネットワークサービス(Linux)"のルールを参照してください。ベーカリーを使用しない場合でも、ホストの設定済みIPアドレス制限は、エージェントによって報告される許可されたIPアドレスに対して検証されます。これは、'Check_MK'サービスによる監視中で行われます。

source: If you cannot use the agent controllers encrypted TLS connections, you can resort to the old OpenSSH based symmetric encryption (if your host system supports it).Note that using this encryption in addition to the TLS encryption is not only useless, but also prevents the controller from compressing the data for transport.
de: Wenn Sie die verschlüsselten TLS-Verbindungen des Agent Controllers nicht verwenden können, können Sie auf die alte symmetrische OpenSSH-Verschlüsselung zurückgreifen (sofern Ihr Host-System dies unterstützt). Beachten Sie, dass die Verwendung dieser Verschlüsselung zusätzlich zur TLS-Verschlüsselung nicht nur nutzlos ist, sondern auch verhindert, dass der Controller die Daten für den Transport komprimiert.
es: Si no puede utilizar las conexiones TLS cifradas de los controladores de agentes, puede recurrir al antiguo cifrado simétrico basado en OpenSSH (si su sistema host lo soporta).Tenga en cuenta que utilizar este cifrado además del cifrado TLS no sólo es inútil, sino que también impide que el controlador comprima los datos para el transporte.
fr: Si vous ne pouvez pas utiliser les connexions TLS cryptées des contrôleurs d'agent, vous pouvez recourir à l'ancien cryptage symétrique basé sur OpenSSH (si votre système hôte le supporte). Notez que l'utilisation de ce cryptage en plus du cryptage TLS est non seulement inutile, mais empêche également le contrôleur de compresser les données pour le transport.
it: Se non è possibile utilizzare le connessioni TLS crittografate del controllore agente, si può ricorrere alla vecchia crittografia simmetrica basata su OpenSSH (se il sistema host lo supporta). Si noti che l'uso di questa crittografia in aggiunta a quella TLS non solo è inutile, ma impedisce anche al controllore di comprimere i dati per il trasporto.
ja: エージェントコントローラの暗号化されたTLS接続を使用できない場合、古いOpenSSHベースの対称暗号化（ホストシステムがサポートしている場合）に頼ることができます。TLS暗号化と一緒にこの暗号化を使用すると、役に立たないだけでなく、コントローラが転送用にデータを圧縮するのを妨げてしまう可能性があることに注意してください。
nl: Als u de versleutelde TLS-verbindingen van de agentcontrollers niet kunt gebruiken, kunt u uw toevlucht nemen tot de oude, op OpenSSH gebaseerde symmetrische versleuteling (als uw hostsysteem die ondersteunt).Merk op dat het gebruik van deze versleuteling naast de TLS-versleuteling niet alleen nutteloos is, maar ook voorkomt dat de controller de gegevens voor het transport comprimeert.
pt_pt: Se não for possível utilizar as ligações TLS encriptadas dos controladores de agentes, é possível recorrer à antiga encriptação simétrica baseada em OpenSSH (se o sistema anfitrião a suportar). Note-se que a utilização desta encriptação para além da encriptação TLS não só é inútil, como também impede o controlador de comprimir os dados para transporte.
ro: Dacă nu puteți utiliza conexiunile TLS criptate ale controlorilor agent, puteți recurge la vechea criptare simetrică bazată pe OpenSSH (dacă sistemul gazdă o acceptă).Rețineți că utilizarea acestei criptări în plus față de criptarea TLS nu numai că este inutilă, dar împiedică și controlorul să comprime datele pentru transport.

source: If you change this paths away from its default then the package will <b>not</b> delete the contents of that directory when uninstalling.
de: Wenn Sie die Pfade vom Standard abweichend konfigurieren dann wird das Paket bei der Deinstallation die Inhalte dieser Verzeichnisse <b>nicht</b> löschen.
es: Si cambias esta ruta de acceso fuera de su valor por defecto, el paquete <b>no</b> borrará el contenido de ese directorio cuando se desinstale.
fr: Si vous modifiez ces chemins d'accès par rapport à leur valeur par défaut, le paquet ne supprimera <b>pas</b> le contenu de ce répertoire lors de la désinstallation.
it: Se cambiate questo percorso rispetto a quello predefinito, il pacchetto <b>non</b> cancellerà il contenuto di quella directory quando si disinstalla.
ja: このパスをデフォルトから変更すると、パッケージはアンインストール時にそのディレクトリの内容を<b>削除しません</b>。
nl: Als u deze paden wijzigt ten opzichte van de standaard, dan zal het pakket <b>niet</b> de inhoud van die map verwijderen bij het verwijderen.
pt_pt: Se você mudar este caminho para longe do seu padrão então o pacote irá <b>not</b> apagar o conteúdo daquele diretório ao desinstalar.
ro: Dacă schimbați aceste căi de acces de la cele implicite, atunci pachetul va <b>nu</b> șterge conținutul acelui director la dezinstalare.

source: If you change this to 'inject' and there is no vite dev server running you may not be able to deactivate this option via UI, so be careful!
de: Wenn Sie dies auf 'inject' ändern und kein vite Entwicklungsserver läuft, können Sie diese Option möglicherweise nicht über die Benutzeroberfläche deaktivieren, seien Sie also vorsichtig!
ja: この設定を'inject'に変更した場合、Vite開発サーバーが実行されていない場合、UI経由でこのオプションを無効にできない可能性がありますのでご注意ください！

source: If you check this box then only open events are honored when determining the event state. Acknowledged events are displayed (i.e. their count) but not taken into account.
de: Wenn Sie die Option aktivieren, dann werden nur offene Ereignisse für den Ereignis-Zustand herangezogen. Quittierte Ereignisse werden angezeigt (z.B. Anzahl) aber nicht übernommen.
es: Si marca esta casilla, sólo se tienen en cuenta los eventos abiertos a la hora de determinar el estado del evento. Los eventos confirmados se muestran (es decir, su recuento) pero no se tienen en cuenta.
fr: Si vous cochez cette case, seuls les événements ouverts sont pris en compte pour déterminer l'état de l'événement. Les événements acquittés sont affichés (c'est-à-dire leur nombre) mais ne sont pas pris en compte.
it: Se selezioni questa casella allora solo gli eventi aperti sono onorati quando si determina lo stato dell'evento. Gli eventi confermati vengono visualizzati (cioè il loro conteggio) ma non vengono presi in considerazione.
ja: このボックスをオンにすると、イベントの状態を判断する際に、オープン状態のイベントだけが考慮されます。承認されたイベントは表示されますが（カウント）、考慮されません。
nl: Als u dit vakje aanvinkt, worden alleen openstaande gebeurtenissen in aanmerking genomen bij het bepalen van de gebeurtenissenstatus. Bevestigde gebeurtenissen worden weergegeven (d.w.z. hun aantal), maar er wordt geen rekening mee gehouden.
pt_pt: Se você marcar esta caixa, então somente os eventos abertos serão honrados ao determinar o estado do evento. Os eventos reconhecidos são exibidos (ou seja, sua contagem), mas não são levados em conta.
ro: Dacă bifați această casetă, atunci numai evenimentele deschise sunt luate în considerare la determinarea stării evenimentului. Evenimentele confirmate sunt afișate (adică numărul lor), dar nu sunt luate în considerare.

source: If you choose "Regex for host name" or "Regex for host alias", you may use match groups as placeholder. The first match group can be used with the placeholder <tt>$1$</tt>. The complete set of match groups is also available with the placeholders <tt>$HOST_MG_1$</tt>, <tt>$HOST_MG_2$</tt> and so on.
de: Wenn Sie "Regex für Host-Name" oder "Regex für Host-Alias" wählen, können Sie Match-Gruppen als Platzhalter verwenden. Die erste Match-Gruppe kann mit dem Platzhalter <tt>$1$</tt> verwendet werden. Das gesamte Set der Match-Gruppen ist auch mit den Platzhaltern <tt>$HOST_MG_1$</tt>, <tt>$HOST_MG_2$</tt> und so weiter verfügbar.
es: Si elige "Regex para nombre de host" o "Regex para alias de host", puede utilizar grupos de coincidencia como marcador de posición. El primer grupo de coincidencia puede utilizarse con el marcador de posición <tt>$1$</tt>. El conjunto completo de grupos de coincidencia también está disponible con los marcadores de posición <tt>$HOST_MG_1$</tt>, <tt>$HOST_MG_2$</tt> y así sucesivamente.
fr: Si vous choisissez "Regex pour le nom d'hôte" ; ou "Regex pour l'alias d'hôte" ;, vous pouvez utiliser des groupes de correspondances comme caractère générique. Le premier groupe de correspondances peut être utilisé avec le caractère générique <tt>$1$</tt>. L'ensemble complet des groupes de correspondance est également disponible avec les placeholders <tt>$HOST_MG_1$</tt>, <tt>$HOST_MG_2$</tt> et ainsi de suite.
it: Se si sceglie "Regex per il nome dell'host" o "Regex per l'alias dell'host", si possono usare i gruppi di corrispondenza come segnaposto. Il primo gruppo di corrispondenza può essere usato con il segnaposto <tt>$1$</tt>. L'insieme completo dei gruppi di corrispondenza è disponibile anche con i segnaposto <tt>$HOST_MG_1$</tt>, <tt>$HOST_MG_2$</tt> e così via.
ja: "Regex for host name" または "Regex for host al0ias" を選択した場合、マッチグループをプレースホルダとして使用することができます。最初のマッチグループは、プレースホルダー<tt>$1$</tt>と一緒に使うことができます。マッチグループの完全なセットは、プレースホルダー<tt>HOST_MG_1</tt>,<tt>HOST_MG_2</tt>などで使用することもできます。
nl: Als u kiest voor "Regex for host name" of "Regex for host alias", dan kunt u match groepen gebruiken als placeholder. De eerste match groep kan worden gebruikt met de placeholder <tt>$1$</tt>. De volledige reeks match groups is ook beschikbaar met de placeholders <tt>$HOST_MG_1$</tt>, <tt>$HOST_MG_2$</tt> enzovoort.
pt_pt: Se você escolher "Regex para nome de host" ou "Regex para alias de host", você pode usar grupos de correspondência como espaço reservado. O primeiro grupo de correspondência pode ser usado com o espaço reservado <tt>$1$</tt>. O conjunto completo de grupos de correspondência também está disponível com os marcadores de posição <tt>$HOST_MG_1$</tt>, <tt>$HOST_MG_2$</tt> e assim por diante.
ro: Dacă alegeți "Regex pentru numele gazdei" sau "Regex pentru aliasul gazdei", puteți utiliza grupurile de corespondență ca spațiu de corespondență. Primul grup de potrivire poate fi utilizat cu caracter de siguranță <tt>$1$</tt>. Setul complet de grupuri de potrivire este, de asemenea, disponibil cu caracterele de poziție <tt>$HOST_MG_1$</tt>, <tt>$HOST_MG_2$</tt> și așa mai departe.

source: If you choose to query for failed index operations, use this option to set the timeframe in which failures should be covered. The check will output the total number of failures and the number of failures in this given timeframe.
de: Wenn Sie sich für die Abfrage nach fehlgeschlagenen Indexoperationen entscheiden, verwenden Sie diese Option, um den Zeitrahmen festzulegen, in dem Fehler erfasst werden sollen. Die Prüfung gibt die Gesamtzahl der Ausfälle und die Anzahl der Ausfälle in diesem angegebenen Zeitrahmen aus.
es: Si elige consultar las operaciones de índice fallidas, utilice esta opción para establecer el marco temporal en el que se deben cubrir los fallos. La comprobación arrojará el número total de fallos y el número de fallos en este marco temporal.
fr: Si vous choisissez d'interroger les opérations d'indexation qui ont échoué, utilisez cette option pour définir la période pendant laquelle les échecs doivent être couverts. La vérification donnera le nombre total d'échecs et le nombre d'échecs dans cette période donnée.
it: Se si sceglie di interrogare le operazioni di indice fallite, usare questa opzione per impostare l'intervallo di tempo in cui i fallimenti devono essere coperti. Il controllo mostrerà il numero totale di fallimenti e il numero di fallimenti in questo dato lasso di tempo.
ja: 失敗したインデックス操作を照会することを選択した場合は、このオプションを使用して、失敗をカバーする時間枠を設定します。チェックは、この指定された時間枠内の失敗の総数と失敗の数を出力します。
nl: Als u ervoor kiest om op mislukte indexoperaties te controleren, gebruikt u deze optie om het tijdsbestek in te stellen waarin mislukkingen moeten worden gedekt. De controle zal het totale aantal mislukkingen en het aantal mislukkingen in dit gegeven tijdsbestek weergeven.
pt_pt: Se você optar por consultar as operações de índice de falhas, use esta opção para definir o período de tempo no qual as falhas devem ser cobertas. A verificação irá emitir o número total de falhas e o número de falhas neste determinado período de tempo.
ro: Dacă alegeți să interogați operațiile de indexare eșuate, utilizați această opțiune pentru a seta intervalul de timp în care ar trebui să fie acoperite eșecurile. Verificarea va afișa numărul total de eșecuri și numărul de eșecuri în acest interval de timp dat.

source: If you choose to query for the total number of alerts in a specific timeframe, use this option to set the timeframe. The check will output the total number of alerts received in this given timeframe.
de: Wenn Sie die Gesamtzahl der Alerts in einem spezifischen Zeitrahmen abfragen möchten, verwenden Sie diese Option, um den Zeitrahmen festzulegen. Die Prüfung gibt die Gesamtzahl der in diesem Zeitrahmen eingegangenen Alerts aus.
es: Si desea consultar el número total de alertas en un periodo de tiempo determinado, utilice esta opción para establecer el periodo de tiempo. La comprobación mostrará el número total de alertas recibidas en este periodo de tiempo.
fr: Si vous choisissez d'interroger le nombre total d'alertes dans un laps de temps spécifique, utilisez cette option pour définir le laps de temps. La vérification indiquera le nombre total d'alertes reçues au cours de cette période.
it: Se si sceglie di interrogare il numero totale di avvisi in un intervallo di tempo specifico, utilizzare questa opzione per impostare l'intervallo di tempo. Il controllo mostrerà il numero totale di avvisi ricevuti in questo intervallo di tempo.
ja: 特定のタイムフレームにおけるアラートの総数を照会する場合は、このオプションを使用してタイムフレームを設定します。このチェックでは、この指定されたタイムフレームで受信したアラートの合計数が出力されます。
nl: Als u ervoor kiest het totale aantal signaleringen in een bepaald tijdsbestek op te vragen, gebruik dan deze optie om het tijdsbestek in te stellen. De controle toont het totale aantal waarschuwingen dat in dit tijdsbestek is ontvangen.
pt_pt: Se optar por consultar o número total de indicações num período de tempo específico, utilize esta opção para definir o período de tempo. A verificação produzirá o número total de indicações recebidas neste período de tempo.
ro: Dacă alegeți să interogați numărul total de alerte într-un anumit interval de timp, utilizați această opțiune pentru a seta intervalul de timp. Verificarea va afișa numărul total de alerte primite în acest interval de timp dat.

source: If you choose to query for the total number of events in a specific timeframe, use this option to set the timeframe. The check will output the total number of events received in this given timeframe.
de: Wenn Sie die Gesamtzahl der Ereignisse in einem spezifischen Zeitrahmen abfragen möchten, verwenden Sie diese Option, um den Zeitrahmen festzulegen. Die Prüfung gibt die Gesamtzahl der in diesem Zeitrahmen empfangenen Ereignisse aus.
es: Si desea consultar el número total de eventos en un periodo de tiempo específico, utilice esta opción para establecer el periodo de tiempo. La comprobación mostrará el número total de incidentes recibidos en ese periodo de tiempo.
fr: Si vous choisissez de demander le nombre total d'événements dans une période donnée, utilisez cette option pour définir cette période. Le contrôle affichera le nombre total d'événements reçus au cours de cette période.
it: Se si sceglie di interrogare il numero totale di eventi in un intervallo di tempo specifico, utilizzare questa opzione per impostare l'intervallo di tempo. Il controllo mostrerà il numero totale di eventi ricevuti in questo intervallo di tempo.
ja: 特定のタイムフレームでのイベントの総数を照会する場合は、このオプションを使用してタイムフレームを設定します。このチェックでは、この指定されたタイムフレームで受信したイベントの合計数が出力されます。
nl: Als u ervoor kiest het totale aantal gebeurtenissen in een bepaald tijdsbestek op te vragen, gebruikt u deze optie om het tijdsbestek in te stellen. De controle zal het totale aantal ontvangen voorvallen in dit opgegeven tijdsbestek weergeven.
pt_pt: Se optar por consultar o número total de eventos num período de tempo específico, utilize esta opção para definir o período de tempo. A verificação produzirá o número total de eventos recebidos neste período de tempo específico.
ro: Dacă alegeți să interogați numărul total de evenimente într-un anumit interval de timp, utilizați această opțiune pentru a seta intervalul de timp. Verificarea va afișa numărul total de evenimente primite în acest interval de timp dat.

source: If you choose to query for the total number of messages in a specific timeframe, use this option to set the timeframe. The check will output the total number of messages received in this given timeframe.
de: Wenn Sie die Gesamtzahl der Meldungen in einem spezifischen Zeitrahmen abfragen möchten, verwenden Sie diese Option, um den Zeitrahmen festzulegen. Die Prüfung gibt dann die Gesamtzahl der in diesem Zeitrahmen eingegangenen Meldungen aus.
es: Si desea consultar el número total de mensajes en un periodo de tiempo específico, utilice esta opción para establecer el periodo de tiempo. La comprobación mostrará el número total de mensajes recibidos en ese periodo de tiempo.
fr: Si vous choisissez de demander le nombre total de messages dans une période donnée, utilisez cette option pour définir cette période. Le contrôle affichera le nombre total de messages reçus au cours de cette période.
it: Se si sceglie di interrogare il numero totale di messaggi in un intervallo di tempo specifico, utilizzare questa opzione per impostare l'intervallo di tempo. Il controllo restituirà il numero totale di messaggi ricevuti in questo intervallo di tempo.
ja: 特定のタイムフレームにおけるメッセージの総数を照会する場合は、このオプションを使用してタイムフレームを設定します。このチェックでは、この指定されたタイムフレームで受信したメッセージの合計数が出力されます。
nl: Als u ervoor kiest het totale aantal berichten in een bepaald tijdsbestek op te vragen, gebruik dan deze optie om het tijdsbestek in te stellen. De controle zal het totale aantal ontvangen berichten in dit opgegeven tijdsbestek weergeven.
pt_pt: Se optar por consultar o número total de mensagens num período de tempo específico, utilize esta opção para definir o período de tempo. A verificação produzirá o número total de mensagens recebidas neste período de tempo específico.
ro: Dacă alegeți să interogați numărul total de mesaje într-un anumit interval de timp, utilizați această opțiune pentru a seta intervalul de timp. Verificarea va afișa numărul total de mesaje primite în acest interval de timp dat.
