Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Day of creation
de: Tag der Erzeugung
es: Día de la creación
fr: Jour de la création
it: Giorno della creazione
ja: 作成日
nl: Dag van de schepping
pt_pt: Dia da criação
ro: Ziua creației

source: Day of the month
de: Tag des Monats
it: Giorno del mese
ja: その月の日
ro: Ziua lunii

source: Day of the month (1-31)
de: Tag im Monat
es: Día del mes (1-31)
fr: Jour du mois (1-31)
it: Giorno del mese (1-31)
ja: 月の日(1-31)
nl: Dag van de maand (1-31)
pt_pt: Dia do mês (1-31)
ro: Ziua lunii (1-31)

source: Day of the week
de: Wochentag
es: Día de la semana
fr: Jour de la semaine
it: Giorno della settimana
ja: 曜日
nl: Dag van de week
pt_pt: Dia da semana
ro: Ziua săptămânii

source: Day of the week (1-7, 1 is Monday)
de: Wochentag (1-7, 1 ist Montag)
es: Día de la semana (1-7, 1 es lunes)
fr: Jour de la semaine (1-7, 1 étant le lundi)
it: Giorno della settimana (1-7, 1 è lunedì)
ja: 曜日(1-7、1は月曜日)
nl: Dag van de week (1-7, 1 is maandag)
pt_pt: Dia da semana (1-7, 1 é segunda-feira)
ro: Ziua săptămânii (1-7, 1 este luni)

source: Day rate
de: Tagesrate
es: Tarifa diaria
fr: Tarif journalier
it: Tariffa giornaliera
ja: 日割り
nl: Dagtarief
pt_pt: Preço por dia
ro: Tarif pe zi

source: Days
de: Tage
ja: 日

source: Deactivated
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disattivato
ja: 非アクティブ化
nl: Gedeactiveerd
pt_pt: Desativado
ro: Dezactivat

source: Dead letter errors
de: Dead Letter Errors (unzustellbare Nachrichten)
es: Errores de letra muerta
fr: Erreurs de lettres mortes
it: Errori di lettera morta
ja: デッドレターエラー
nl: Dode letter fouten
pt_pt: Erros de letra morta
ro: Erori de literă moartă

source: Dead paths
de: Tote Pfade
es: Caminos muertos
fr: Chemins morts
it: Percorsi morti
ja: デッドパス
nl: Dode paden
pt_pt: Caminhos mortos
ro: Căi moarte

source: Dead- and waitlocks
de: Dead- und Waitlocks
es: Bloqueos y esperas
fr: Blocages et blocages d'attente
it: Blocchi morti e d'attesa
ja: デッドロックとウェイトロック
nl: Dead- en waitlocks
pt_pt: Cadeados mortos e cadeados de espera
ro: Blocuri moarte și blocaje de așteptare

source: Deallocated VMs
de: Freigegebene VMs
es: Máquinas virtuales desasignadas
fr: VMs désallouées
it: Macchine virtuali deallocate
ja: 割り当て解除済VMs
nl: Gedealloceerde VM's
pt_pt: VMs desalocadas
ro: Mașini virtuale realocate

source: Deallocating VMs
de: Freigeben von VMs
es: Desasignación de máquinas virtuales
fr: Désallocation des VMs
it: Deallocazione delle macchine virtuali
ja: VMの割り当て解除
nl: VM's dealloceren
pt_pt: Desalocação de VMs
ro: Dezalocarea VM-urilor

source: Dear Checkmk user,<br><br>The license for your Checkmk site '%s' will expire %s. After expiration, you will not be able to 'Activate changes'.<br><br>If you haven't extended your license yet, please contact the Checkmk sales team at %s to ensure that your license is extended in time.<br><br>If you purchased your license through a Checkmk partner or reseller, please contact them.<br><br>Sincerely, your Checkmk Server
de: Lieber Checkmk-Benutzer,<br><br>Die Lizenz für Ihre Checkmk-Instanz "%s" läuft %s ab. Nach Ablauf der Frist können Sie keine "Änderungen aktivieren".<br><br>Wenn Sie Ihre Lizenz noch nicht verlängert haben, kontaktieren Sie bitte das Checkmk-Vertriebsteam unter %s, um sicherzustellen, dass Ihre Lizenz rechtzeitig verlängert wird.<br><br>Wenn Sie Ihre Lizenz über einen Checkmk-Partner oder -Reseller erworben haben, kontaktieren Sie diesen.<br><br>Mit freundlichen Grüßen Ihr Checkmk-Server
es: Estimado usuario de Checkmk,<br><br>La licencia para su sitio Checkmk '%s' expirará %s. Tras la expiración, no podrá 'Activar cambios'.<br><br>Si aún no ha ampliado su licencia, póngase en contacto con el equipo de ventas de Checkmk en %s para asegurarse de que su licencia se amplía a tiempo.<br><br>Si adquirió su licencia a través de un socio o revendedor de Checkmk, póngase en contacto con ellos.<br><br>Sinceramente, su servidor Checkmk
fr: Cher utilisateur de Checkmk,<br><br>La licence de votre site Checkmk '%s' expirera %s. Si vous n'avez pas encore prolongé votre licence, veuillez contacter l'équipe de vente de Checkmk à %s pour vous assurer que votre licence est prolongée à temps.<br><br>Si vous avez acheté votre licence par l'intermédiaire d'un partenaire ou d'un revendeur de Checkmk, veuillez le contacter.<br><br>Sincèrement, votre serveur Checkmk
it: Gentile utente Checkmk,<br><br>La licenza per il sito Checkmk '%s' scadrà nel %s. Dopo la scadenza, non sarà più possibile 'Attivare le modifiche'.<br><br>Se non hai ancora esteso la tua licenza, ti preghiamo di contattare il team commerciale di Checkmk al numero %s per assicurarti che la tua licenza venga estesa in tempo.<br><br>Se hai acquistato la tua licenza tramite un partner o un rivenditore Checkmk, ti preghiamo di contattarlo.<br><br>Sinceramente, il tuo Server Checkmk
nl: Beste Checkmk-gebruiker,<br><br>De licentie voor uw Checkmk-site '%s' verloopt %s. Na afloop kunt u geen wijzigingen meer activeren.<br><br>Als u uw licentie nog niet hebt verlengd, neem dan contact op met het Checkmk verkoopteam op %s om ervoor te zorgen dat uw licentie op tijd wordt verlengd.<br><br>Als u uw licentie hebt aangeschaft via een Checkmk partner of reseller, neem dan contact met hen op.<br><br>Ontzettend, uw Checkmk Server
ro: Stimate utilizator Checkmk,<br><br>Licența pentru site-ul dumneavoastră Checkmk '%s' va expira %s. După expirare, nu veți mai putea 'Activați modificările'.<br><br>Dacă nu v-ați prelungit încă licența, vă rugăm să contactați echipa de vânzări Checkmk la %s pentru a vă asigura că licența dvs. este prelungită la timp.<br><br>Dacă v-ați achiziționat licența prin intermediul unui partener sau distribuitor Checkmk, vă rugăm să îi contactați. <br><br>Cu stimă, serverul dumneavoastră Checkmk

source: Dear Checkmk user,<br><br>The license verification for your Checkmk site '%s' failed and as a result, the site will become unlicensed %s. After that, you will not be able to 'Activate changes'.<br><br>If you want to continue Checkmk without restrictions, please contact your Checkmk support.<br><br>Sincerely, your Checkmk Server
de: Lieber Checkmk-Benutzer,<br><br>Die Lizenzverifizierung für Ihre Checkmk-Instanz '%s' schlug fehl. In der Folge wird Ihre Instanz ab %s unlizenziert. Danach können Sie keine 'Änderungen aktivieren'.<br><br>Wenn Sie Checkmk ohne Einschränkungen weiter nutzen möchten, wenden Sie sich bitte an Ihren Checkmk-Support.<br><br>Mit freundlichen Grüßen Ihr Checkmk-Server
fr: Cher utilisateur de Checkmk,<br><br>La vérification de la licence de votre site Checkmk '%s' a échoué et, par conséquence, le site deviendra sans licence %s. Après cela, vous ne pourrez plus "activer les changements".<br><br>Si vous souhaitez continuer à utiliser Checkmk sans restrictions, veuillez contacter votre support Checkmk.<br><br>Cordialement, votre serveur Checkmk

source: Dear Checkmk user,<br><br>You have %s left in your Checkmk trial period of site '%s'.<br><br>%s now to continue using Checkmk as you do today. If you already have a license, please enter your license details on the product's licensing page.<br><br>Otherwise, you will be automatically converted to the license state 'Free' after the trial period ends. In this license state, you have to reduce your number of services from %s to %s to meet the maximum service limit of Checkmk in license state 'Free'.<br><br>In a distributed monitoring setup, only services on the local site are counted, as remote sites are not included. Please note that distributed monitoring is not available in the license state 'Free'.<br><br>Sincerely, your Checkmk Server
de: Lieber Checkmk-Benutzer,<br><br>Sie haben noch %s in Ihrem Checkmk-Testzeitraum für die Instanz '%s' übrig.<br><br>%s jetzt, um Checkmk weiter so wie heute nutzen zu können. Falls Sie bereits eine Lizenz besitzen, geben Sie bitte Ihre Lizenzdaten auf der Checkmk-Lizenzierungsseite ein.<br><br>Andernfalls wird Ihr Checkmk nach Ablauf des Testzeitraums automatisch in den Lizenzstatus 'Free' umgewandelt. In diesem Lizenzstatus müssen Sie die Anzahl der Services von %s auf %s reduzieren, um die maximale Servicegrenze von Checkmk im Lizenzstatus 'Free' zu erfüllen.<br><br>In einem Setup mit verteiltem Monitoring werden nur die Services in der lokalen Instanz gezählt, da Remote-Instanzen nicht eingeschlossen werden. Bitte beachten Sie, dass das verteilte Monitoring im Lizenzstatus 'Free' nicht verfügbar ist.<br><br>Mit freundlichen Grüßen Ihr Checkmk-Server
ja: Checkmkユーザー様, <br><br>残り%s日であなたのサイト '%s' の Checkmk 試用期間は終了します。<br><br>現在と同じようにCheckmkを使用するには、今すぐ %s を入力してください。すでにライセンスをお持ちの場合は、製品のライセンスページでライセンスの詳細を入力してください。<br><br>さもないと、試用期間終了後に自動的にライセンス状態が「無料」に変換されます。このライセンス状態では、ライセンス「無料」のCheckmkの最大サービス制限を満たすために、サービス数を%sから%sに減らす必要があります。<br><br>分散監視設定では、リモートサイトは含まれないため、ローカルサイトのサービスのみがカウントされます。分散環境は、ライセンス「無料」ではご利用いただけませんのでご注意ください。敬具 Checkmk サーバー

source: Debug livestatus queries
de: Debugge Livestatusanfragen
ja: Livestatusクエリのデバッグ

source: Debug mode
de: Debugmodus
es: Modo de depuración
fr: Mode débogage
it: Modalità di debug
ja: デバッグモード
nl: Debug-modus
pt_pt: Modo de depuração
ro: Modul de depanare

source: Debug rule execution
de: Debugge Regelausführung
es: Depuración de la ejecución de las reglas
fr: Déboguer l'exécution de la règle
it: Debug dell'esecuzione delle regole
ja: デバッグルールの実行
nl: Debug regel uitvoering
pt_pt: Execução de regras de depuração
ro: Depanarea execuției regulilor

source: Debugging of Checkmk helpers
de: Debugging von Checkmk-Helper
es: Depuración de los ayudantes de Checkmk
fr: Débogage des aides de Checkmk
it: Debug degli aiutanti di Checkmk
ja: Checkmkヘルパーのデバッグ
nl: Debuggen van Checkmk helpers
pt_pt: Depuração de helpers Checkmk
ro: Depanarea ajutoarelor Checkmk

source: December
de: Dezember
es: Diciembre
fr: Décembre
it: Dicembre
ja: 12月
pt_pt: Dezembro
ro: Decembrie

source: Decibel
de: Dezibel
es: Decibelios
fr: Décibel

source: Decibel-millivolt
de: Dezibel-Millivolt
es: Decibelios-milivoltios
fr: Décibel-millivolt

source: Decibel-milliwatts
de: Dezibel Milliwatt
es: Decibelios-milivatios
fr: Décibel-milliwatts
nl: Decibel-milliwatt
ro: Decibel-milliwati

source: Decide how to apply the configured name and optional UID/GID.<br><b>Note</b>: In this context, failing means that the agent installation will issue a warning and abort to setup the agent user and the corresponding permissions, but will continue with all other parts of the agent installation. Hence, you can especially specify the UID/GID as a security measure, but please be aware that the agent installation might remain in an unusable state when the agent user installation script fails.
de: Entscheiden Sie, wie der konfigurierte Name und die optionale UID/GID angewendet werden sollen.<br><b>Hinweis</b>: In diesem Zusammenhang bedeutet ein Fehlschlag, dass die Agenteninstallation eine Warnung ausgibt und die Einrichtung des Agentenbenutzers und der entsprechenden Berechtigungen abbricht, aber mit allen anderen Teilen der Agenteninstallation fortfährt. Daher können Sie insbesondere die UID/GID als Sicherheitsmaßnahme angeben, aber bitte beachten Sie, dass die Agenteninstallation in einem unbrauchbaren Zustand verbleiben könnte, wenn das Skript zur Installation des Agentenbenutzers fehlschlägt.
ja: 設定された名前とオプションのUID/GIDをどのように適用するかを決定します。<br><b>注意</b>：この文脈において、「失敗」とは、エージェントのインストールがエージェントユーザーと対応する権限の設定時に警告を表示しインストールを中止するものの、エージェントインストールの他の部分は継続することを意味します。したがって、セキュリティ対策として特にUID/GIDを指定することは可能ですが、エージェントユーザーインストールスクリプトが失敗した場合、エージェントインストールが使用不能な状態になる可能性がある点にご注意ください。

source: Decimal
de: Dezimal
ja: デシマル

source: Decimal with symbol %s
de: Dezimal mit Symbol %s
ja: %sを含む10進数

source: Declare disabled services as undecided
de: Lege deaktivierte Services als noch nicht entschieden fest
es: Declarar servicios deshabilitados como indecisos
fr: Déclarer les services désactivés comme non décidés
it: Dichiarare i servizi disabili come indecisi
ja: 無効のサービスを未決定とする
nl: Gehandicapte diensten opgeven als onbeslist
pt_pt: Declarar os serviços deficientes como indecisos
ro: Declarați serviciile pentru persoane cu handicap ca fiind nehotărâte

source: Declare monitored, including changed, services as undecided
de: Erkläre überwachte, auch geänderte, Services als unentschieden
ja: 変更されたサービス含め、監視中サービスを未定とする

source: Declined reason
de: Grund der Ablehnung
es: Motivo de rechazo
fr: Raison du refus
it: Motivo del rifiuto
ja: 辞退理由
nl: Afgewezen reden
pt_pt: Motivo da recusa
ro: Motivul refuzului

source: Declined requests (PID %s: %s)
de: Abgelehnte Anfragen (PID %s: %s)
es: Solicitudes rechazadas (PID %s: %s)
fr: Demandes rejetées (PID %s : %s)
it: Richieste rifiutate (PID %s: %s)
ja: 要求拒否 (PID %s: %s)
nl: Afgewezen verzoeken (PID %s: %s)
pt_pt: Pedidos recusados (PID %s: %s)
ro: Cereri refuzate (PID %s: %s)

source: Decoded traffic
de: Dekodierter Datenverkehr
es: Tráfico descodificado
fr: Trafic décodé
it: Traffico decodificato
ja: デコードされたトラフィック
nl: Gedecodeerd verkeer
pt_pt: Tráfego descodificado
ro: Trafic decodificat

source: Decoder utilization
de: Auslastung des Decoders
es: Utilización del descodificador
fr: Utilisation du décodeur
it: Utilizzo del decoder
ja: デコーダの使用率
nl: Gebruik van de decoder
pt_pt: Utilização do descodificador
ro: Utilizarea decodorului

source: Decryption of SNMPv3 password failed.
de: Entschlüsselung des SNMPv3 Passworts ist fehlgeschlagen.
ja: SNMPv3 パスワードの復号化に失敗しました。
ro: Decriptarea parolei SNMPv3 a eșuat.

source: Dedicated white-/blacklists for new and vanished services
de: Dedizierte White- und Blacklist für neue und verschwundene Services
es: Listas blancas/negras dedicadas para servicios nuevos y desaparecidos
fr: Listes blanches et noires dédiées aux nouveaux services et à ceux qui disparaissent
it: White-/blacklists dedicate per servizi nuovi e scomparsi
ja: 新規および消滅したサービス専用のホワイト/ブラックリスト
nl: Speciale witte/blacklists voor nieuwe en verdwenen diensten
pt_pt: Listas brancas/blacklists dedicadas a serviços novos e desaparecidos
ro: Liste albe/negre dedicate pentru servicii noi și dispărute

source: Deduplication efficiency savings
de: Deduplizierung (Leistungsfähigkeit) abgeschlossen
es: Ahorro de eficiencia en la deduplicación
fr: Économies d'efficacité de la déduplication
it: Risparmi sull'efficienza della deduplicazione
nl: Deduplicatie-efficiëntiebesparingen
ro: Economii de eficiență a deduplicării

source: Deduplication percent completed
de: Deduplizierung (Prozent) abgeschlossen
es: Porcentaje de deduplicación completado
fr: Pourcentage de dédoublonnage effectué
it: Percentuale di deduplicazione completata
nl: Deduplicatie percentage voltooid
ro: Procentul de deduplicare finalizat

source: Deduplication rate
de: Deduplizierungsrate
es: Tasa de deduplicación
fr: Taux de déduplication
it: Tasso di deduplicazione
ja: 重複排除率
nl: Ontdubbelingspercentage
pt_pt: Taxa de desduplicação
ro: Rata de deduplicare

source: Deduplication remaining size
de: Deduplizierung der restlichen Größe
es: Tamaño restante de la deduplicación
fr: Taille restante de la déduplication
it: Dimensione residua della deduplicazione
nl: Deduplicatie resterende grootte
ro: Dimensiunea rămasă a deduplicării

source: Deduplication shared capacity
de: Deduplizierung der gemeinsamen Kapazität
es: Capacidad compartida de deduplicación
fr: Capacité partagée de dédoublonnage
it: Capacità condivisa di deduplicazione
nl: Deduplicatie gedeelde capaciteit
ro: Deduplicarea capacității partajate

source: Default
de: Standard
es: Por defecto
fr: Défaut
ja: デフォルト
nl: Standaard
pt_pt: Predefinição
ro: Implicit

source: Default %s template
de: Default %s Vorlage
es: Plantilla %s por defecto
fr: Modèle par défaut %s
it: Modello predefinito %s
ja: デフォルトの %s テンプレート
nl: Standaard %s sjabloon
pt_pt: Modelo %s predefinido
ro: Șablonul implicit %s

source: Default (%s)
de: Voreinstellung (%s)
es: Por defecto (%s)
fr: Défaut (%s)
it: Predefinito (%s)
ja: デフォルト(%s)
nl: Standaard (%s)
ro: Implicit (%s)

source: Default BI visualization settings
de: Standard BI Visualisierungseinstellungen
it: Impostazioni predefinite per la visualizzazione della BI
ja: デフォルトのBI視覚化設定
ro: Setări implicite de vizualizare BI

source: Default cleanup parameters
de: Standard-Bereinigungsparameter
ja: デフォルトクリーンアップパラメータ

source: Default color
de: Standardfarbe
es: Color por defecto
fr: Couleur par défaut
it: Colore predefinito
ja: デフォルトの色
nl: Standaard kleur
pt_pt: Cor predefinida
ro: Culoare implicită

source: Default configuration
de: Standardkonfiguration
es: Configuración por defecto
fr: Configuration par défaut
it: Configurazione predefinita
ja: デフォルト設定
nl: Standaard configuratie
pt_pt: Configuração predefinida
ro: Configurație implicită

source: Default credentials
de: Standard-Zugangsdaten
es: Credenciales por defecto
fr: Informations d'identification par défaut
it: Credenziali predefinite
ja: デフォルトの資格情報
nl: Standaard inloggegevens
pt_pt: Credenciais por defeito
ro: Acreditări implicite

source: Default dynamic visuals permission
de: Standard-Berechtigung für dynamische Anzeigeobjekte
ja: 動的ビジュアルのデフォルト権限

source: Default expiration time (relative)
de: Standard-Verfallsdatum (relativ)
it: Tempo di scadenza predefinito (relativo)
ja: デフォルトの有効期限（相対）
ro: Timpul de expirare implicit (relativ)

source: Default graph layout
de: Standard Graph-Layout
it: Layout grafico predefinito
ja: デフォルトのグラフレイアウト
ro: Dispunerea implicită a graficului

source: Default increment
de: Standardinkrement
ja: デフォルトのインクリメント

source: Default is 22.
de: Default ist 22.
es: Por defecto es 22.
fr: La valeur par défaut est 22.
it: Il valore predefinito è 22.
ja: デフォルトは22です。
nl: De standaardwaarde is 22.
pt_pt: O padrão é 22.
ro: Valoarea implicită este 22.

source: Default is 389 for normal connections and 636 for SSL connections.
de: Standard ist 389 für normale Verbindungen und 636 für SSL Verbindungen.
es: Por defecto es 389 para conexiones normales y 636 para conexiones SSL.
fr: La valeur par défaut est 389 pour les connexions normales et 636 pour les connexions SSL.
it: Il valore predefinito è 389 per le connessioni normali e 636 per le connessioni SSL.
ja: デフォルトは、通常の接続の場合は389、SSL接続の場合は636です。
nl: Standaard is 389 voor normale verbindingen en 636 voor SSL-verbindingen.
pt_pt: O valor padrão é 389 para conexões normais e 636 para conexões SSL.
ro: Valoarea implicită este 389 pentru conexiunile normale și 636 pentru conexiunile SSL.

source: Default is Windows authentication
de: Standard ist Windows-Authentifizierung
es: Por defecto es la autenticación de Windows
fr: La valeur par défaut est l'authentification Windows
it: L'impostazione predefinita è l'autenticazione di Windows
ja: デフォルトはWindows認証です
nl: Standaard is Windows verificatie
pt_pt: O padrão é autenticação do Windows
ro: Valoarea implicită este autentificarea Windows

source: Default language
de: Standardsprache
es: Idioma por defecto
fr: Langue par défaut
it: Lingua predefinita
ja: デフォルト言語
nl: Standaard taal
pt_pt: Língua predefinida
ro: Limba implicită

source: Default layout
de: Voreingestelltes Layout
es: Diseño por defecto
fr: Mise en page par défaut
it: Layout predefinito
ja: デフォルトのレイアウト
nl: Standaard lay-out
pt_pt: Layout predefinido
ro: Dispunere implicită

source: Default levels
de: Standard Levels
es: Niveles por defecto
fr: Niveaux par défaut
it: Livelli predefiniti
ja: デフォルトレベル
nl: Standaardniveaus
pt_pt: Níveis predefinidos
ro: Niveluri implicite

source: Default limit set by AWS
de: Standardlimit, das von AWS gesetzt wird
es: Límite por defecto establecido por AWS
fr: Limite par défaut fixée par AWS
it: Limite predefinito impostato da AWS
ja: AWF設定のデフォルトの制限値
nl: Standaard limiet ingesteld door AWS
pt_pt: Limite predefinido pelo AWS
ro: Limita implicită stabilită de AWS

source: Default line style
de: Voreingestellter Linien Stil
es: Estilo de línea por defecto
fr: Style de ligne par défaut
it: Stile di linea predefinito
ja: デフォルトの線種
nl: Standaard lijnstijl
pt_pt: Estilo de linha predefinido
ro: Stil de linie implicit

source: Default metric color
de: Standard Metrik-Farbe
es: Color de la métrica por defecto
fr: Couleur métrique par défaut
it: Colore metrico predefinito
ja: デフォルトのメトリックカラー
nl: Standaard metrische kleur
pt_pt: Cor padrão do sistema métrico
ro: Culoarea metrică implicită

source: Default parameters
de: Standardparameter
it: Parametri predefiniti
ja: デフォルトパラメータ
pt_pt: Parâmetros por defeito
ro: Parametrii impliciți

source: Default parameters for detected services
de: Standardparameter für erkannte Services
es: Parámetros por defecto para los servicios detectados
fr: Paramètres par défaut pour les services détectés
it: Parametri predefiniti per i servizi rilevati
ja: 検出されたサービスのデフォルトパラメータ
nl: Standaardparameters voor gedetecteerde diensten
pt_pt: Parâmetros predefinidos para serviços detectados
ro: Parametrii impliciți pentru serviciile detectate

source: Default parameters when no time period matches
de: Standardparameter, wenn keine Zeitperiode zutrifft
es: Parámetros por defecto cuando no coincide ningún periodo
fr: Paramètres par défaut lorsqu'aucune période ne correspond
it: Parametri predefiniti quando non esiste un periodo di tempo corrispondente
ja: 期間が一致しない場合のデフォルト パラメータ
nl: Standaardparameters wanneer geen tijdsperiode overeenkomt
pt_pt: Parâmetros por defeito quando não há correspondência de período de tempo
ro: Parametrii impliciți atunci când nu se potrivește nicio perioadă de timp

source: Default permission for dynamic visuals (dashboards, views, etc.). If set to 'yes' all roles (including built-in roles) will have the permission to view dynamic visuals by default. If set to 'no' only the admin role can view dynamic visuals by default. Note: Applying this setting will cause a reload of apache.
de: Standardberechtigung für dynamische Anzeigeobjekte (Dashboards, Tabellenansichten usw.). Bei der Einstellung "ja" haben alle Rollen (einschließlich mitgelieferter Rollen) standardmäßig die Berechtigung zum Ansehen von dynamischen Anzeigeobjekten. Bei der Einstellung "nein" kann nur die Administratorrolle standardmäßig dynamische Grafiken ansehen. Hinweis: Das Anwenden dieser Einstellung führt zu einem Neuladen von Apache.
ja: 動的ビジュアル（ダッシュボード、ビューなど）のデフォルト権限。yesに設定すると、すべてのロール（ビルトインロールを含む）がデフォルトで動的ビジュアルを表示する権限を持ちます。noに設定すると、デフォルトで動的ビジュアルを表示できるのは管理者ロールに限られます。注意：この設定を適用すると apache がリロードされます。

source: Default profile
de: Standard-Profil
it: Profilo predefinito
ja: デフォルトのプロファイル
ro: Profil implicit

source: Default reporting time range
de: Standardzeitraum für das Reporting
it: Intervallo di tempo di segnalazione predefinito
ja: デフォルトのレポート時間範囲
ro: Interval de timp de raportare implicit

source: Default rule pack
de: Standard-Regelpaket
es: Paquete de reglas por defecto
fr: Paquet de règles par défaut
it: Pacchetto di regole predefinito
ja: デフォルトのルールパック
nl: Standaard regelpakket
pt_pt: Conjunto de regras predefinidas
ro: Pachet de reguli implicite

source: Default state if a tunnel, which is not listed above in this rule, can no longer be found.
de: Standardzustand, wenn ein Tunnel, der nicht in dieser Regel gelistet wurden, nicht mehr gefunden wird.
es: Estado por defecto si ya no se puede encontrar un túnel que no esté en la lista de esta regla.
fr: État par défaut si un tunnel, qui n'est pas répertorié ci-dessus dans cette règle, ne peut plus être trouvé.
it: Stato predefinito se un tunnel, che non è elencato sopra in questa regola, non può più essere trovato.
ja: このルールに上記にリストされていないトンネルが見つからなくなった場合のデフォルトの状態。
nl: Standaardstatus indien een tunnel, die hierboven niet in deze regel is vermeld, niet meer kan worden gevonden.
pt_pt: Estado padrão se um túnel, que não está listado acima nesta regra, não puder mais ser encontrado.
ro: Stare implicită în cazul în care un tunel, care nu este menționat mai sus în această regulă, nu mai poate fi găsit.
