Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Create, remove and edit tags. Removing tags also might remove rules, so this permission should not be available to normal users.
de: Erstellen, entfernen und bearbeiten Sie Merkmale. Das Entfernen von Merkmalen kann auch Regeln entfernen, so dass diese Berechtigung für normale Benutzer nicht verfügbar sein sollte.
es: Crear, eliminar y editar etiquetas. Eliminar etiquetas también podría eliminar reglas, por lo que este permiso no debería estar disponible para usuarios normales.
fr: Créer, supprimer et modifier des balises. La suppression des balises peut également entraîner la suppression des règles, c'est pourquoi cette autorisation ne doit pas être accessible aux utilisateurs normaux.
it: Creare, rimuovere e modificare i tag. La rimozione dei tag potrebbe anche rimuovere le regole, quindi questa autorizzazione non dovrebbe essere disponibile per gli utenti normali.
ja: タグの作成、削除、編集。タグを削除するとルールも削除される可能性があるため、このパーミッションは通常のユーザーには利用できないようにしてください。
nl: Creëren, verwijderen en bewerken van tags. Het verwijderen van tags kan ook regels verwijderen, dus deze toestemming mag niet beschikbaar zijn voor normale gebruikers.
pt_pt: Criar, remover e editar etiquetas. A remoção de etiquetas também pode remover regras, pelo que esta permissão não deve estar disponível para utilizadores normais.
ro: Creați, eliminați și editați etichete. Îndepărtarea etichetelor ar putea, de asemenea, să elimine regulile, astfel încât această permisiune nu ar trebui să fie disponibilă pentru utilizatorii normali.

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
ja: 作成した
nl: Gemaakt
pt_pt: Criado em
ro: Creat

source: Created Quick setup {bundle_id}
de: Quick Setup {bundle_id} erstellt

source: Created at
de: Erstellt am
es: Creado en
fr: Créé à
it: Creato a
ja: 作成
nl: Gemaakt op
pt_pt: Criado em
ro: Creat la

source: Created by
de: Erstellt von
es: Creado por
fr: Créé par
it: Creato da
ja: によって作成された
nl: Gemaakt door
pt_pt: Criado por
ro: Creat de

source: Created by parent scan
de: Durch Parent Scan erstellt
es: Creado por la exploración de los padres
fr: Créé par le scan des parents
it: Creato dalla scansione dei genitori
ja: 親スキャンによって作成されました
nl: Gemaakt door ouder scan
pt_pt: Criado pela varredura dos pais
ro: Creat de părinte scanare

source: Created events
de: Ereignisse erstellt
es: Eventos creados
fr: Événements créés
it: Eventi creati
ja: 作成されたイベント
nl: Gecreëerde gebeurtenissen
pt_pt: Eventos criados
ro: Evenimente create

source: Created new LDAP connection
de: Neue LDAP-Verbindung erstellt
es: Se ha creado una nueva conexión LDAP
fr: Création d'une nouvelle connexion LDAP
it: Creata nuova connessione LDAP
nl: Nieuwe LDAP-verbinding gemaakt
ro: A creat o nouă conexiune LDAP

source: Created new alert handler rule
de: Neue Alert Handler-Regel erstellt
es: Creada una nueva regla de gestión de alertas
fr: Création d'une nouvelle règle de traitement des alertes
it: Creata nuova regola di gestione degli avvisi
ja: 新しいアラートハンドラルールを作成しました
nl: Nieuwe alert handler regel gemaakt
pt_pt: Criada a nova regra do manipulador de alertas
ro: A creat o nouă regulă de gestionare a alertelor

source: Created new connection to site %s
de: Neue Verbindung zu Instanz %s erstellt
es: Se ha creado una nueva conexión con el sitio %s
fr: Création d'une nouvelle connexion au site %s
it: Creata nuova connessione al sito %s
ja: サイト%sへの新しい接続を作成しました
nl: Nieuwe verbinding gemaakt met site %s
pt_pt: Criada nova ligação ao site %s
ro: A fost creată o nouă conexiune la site %s

source: Created new extension package %s
de: Neues Erweiterungspaket %s erstellt
es: Creado nuevo paquete de extensión %s
fr: Création d'un nouveau paquet d'extension %s
it: Creato un nuovo pacchetto di estensioni %s
ja: 新しい拡張パッケージ %s を作成しました
nl: Nieuw uitbreidingspakket %s aangemaakt
pt_pt: Criado novo pacote de extensão %s
ro: A fost creat un nou pachet de extensii %s.

source: Created new folder %s
de: Neuen Ordner %s erstellt
es: Creada nueva carpeta %s
fr: Création d'un nouveau dossier %s
it: Creata nuova cartella %s
ja: 新しいフォルダ %s を作成しました
nl: Nieuwe map %s aangemaakt
pt_pt: Criada nova pasta %s
ro: A creat un nou dosar %s

source: Created new host %s.
de: Neuen Host %s erstellt.
es: Creado nuevo host %s.
fr: Création d'un nouvel hôte %s.
it: Creato nuovo host %s.
ja: 新しいホスト %s を作成しました。
nl: Nieuwe host %s aangemaakt.
pt_pt: Criado novo anfitrião %s.
ro: A creat o nouă gazdă %s.

source: Created new host tag group '%s'
de: Neue Hostmerkmal-Gruppe '%s' erstellt
es: Se ha creado un nuevo grupo de etiquetas de host "%s"
fr: Création d'un nouveau groupe d'étiquettes d'hôte '%s'
it: Creato nuovo gruppo di tag host '%s'
ja: 新しいホストタググループ '%s'を作成しました
nl: Nieuwe host tag groep '%s' aangemaakt
pt_pt: Criado novo grupo de tags de anfitrião '%s'
ro: A creat un nou grup de etichete gazdă '%s'

source: Created new notification parameter
de: Neuer Benachrichtigungsparameter wurde erstellt
ja: 新しい通知パラメータを作成しました

source: Created new notification rule
de: Neue Benachrichtigungsregel wurde erstellt
es: Creada una nueva regla de notificación
fr: Création d'une nouvelle règle de notification
it: Creata nuova regola di notifica
ja: 新しい通知ルールを作成しました
nl: Nieuwe meldingsregel aangemaakt
pt_pt: Criada nova regra de notificação
ro: A creat o nouă regulă de notificare

source: Created new notification rule for user %s
de: Neue Benachrichtigungsregel für Benutzer %s erstellt
es: Creada nueva regla de notificación para el usuario %s
fr: Création d'une nouvelle règle de notification pour l'utilisateur %s
it: Creata nuova regola di notifica per l'utente %s
ja: ユーザー %sの新しい通知ルールを作成しました
nl: Nieuwe meldingsregel aangemaakt voor gebruiker %s
pt_pt: Criada nova regra de notificação para o usuário %s
ro: A fost creată o nouă regulă de notificare pentru utilizatorul %s

source: Created new peer-to-peer broker connection ID %s
de: Neue Verbindungs-ID für Peer-to-peer Broker %s erstellt
ja: 新しいピアツーピア・ブローカ接続 ID %s を作成しました

source: Created new role '%s'
de: Neue Rolle '%s' erstellt
es: Creado nuevo rol '%s'
fr: Création d'un nouveau rôle '%s'
it: Creato nuovo ruolo '%s'
ja: 新しい役割 '%s'を作成しました
nl: Nieuwe rol '%s' aangemaakt
pt_pt: Criada nova função "%s"
ro: A creat un nou rol '%s'

source: Created new rule #%d in ruleset "%s" in folder "%s"
de: Neue Regel #%d im Regelsatz "%s" im Ordner "%s" erstellt
es: Creada nueva regla #%d en el conjunto de reglas "%s" en la carpeta "%s"
fr: Création de la nouvelle règle #%d dans le jeu de règles "%s" dans le dossier "%s"
it: Creata nuova regola #%d nel ruleset "%s" nella cartella "%s"
ja: 新しいルールを作成 #%d ルールセット内 "%s" フォルダー内 "%s"
nl: Nieuwe regel #%d aangemaakt in regelset "%s" in map "%s"
pt_pt: Criada nova regra #%d no conjunto de regras "%s" na pasta "%s"
ro: A fost creată noua regulă #%d în setul de reguli "%s" din dosarul "%s"

source: Created new rule in ruleset "%s" in folder "%s"
de: Neue Regel in Regelsatz "%s" im Ordner "%s" erstellt
es: Creada nueva regla en el conjunto de reglas "%s" en la carpeta "%s"
fr: Création d'une nouvelle règle dans le jeu de règles "%s" dans le dossier "%s"
it: Creata nuova regola nel ruleset "%s" nella cartella "%s"
ja: 新しいルールを作成、ルールセット内 "%s"、 "%s"フォルダ内
nl: Nieuwe regel aangemaakt in regelset "%s" in map "%s"
pt_pt: Criada nova regra no conjunto de regras "%s" na pasta "%s"
ro: A creat o nouă regulă în setul de reguli "%s" în folderul "%s"

source: Created new rule pack with id %s
de: Neues Regelpaket mit ID %s erstellt
es: Creado un nuevo paquete de reglas con id %s
fr: Création d'un nouveau paquet de règles avec l'id %s
it: Creato nuovo pacchetto di regole con id %s
ja: ID %s で新しいルールパックを作成しました
nl: Nieuw regelpakket aangemaakt met id %s
pt_pt: Criado novo pacote de regras com id %s
ro: A creat un nou pachet de reguli cu id %s

source: Created new time period %s
de: Neue Zeitperiode %s erstellt
es: Creado un nuevo período de tiempo %s
fr: Création d'une nouvelle période de temps %s
it: Creato nuovo periodo di tempo %s
ja: 新しい期 %sを作成しました
nl: Nieuwe tijdsperiode aangemaakt %s
pt_pt: Criado novo período de tempo %s
ro: A creat o nouă perioadă de timp %s.

source: Created new users: %s
de: Neue Benutzer erstellt: %s
es: Creado nuevos usuarios: %s
fr: Création de nouveaux utilisateurs : %s
it: Creati nuovi utenti: %s
nl: Nieuwe gebruikers aangemaakt: %s
ro: A creat noi utilizatori: %s

source: Created with Checkmk Version $CHECK_MK_VERSION$
de: Erstellt mit Checkmk Version $CHECK_MK_VERSION$
es: Creado con la versión de Checkmk $CHECK_MK_VERSION$
fr: Créée avec la version de Checkmk $CHECK_MK_VERSION
it: Creato con la versione di Checkmk $CHECK_MK_VERSION$
ja: Checkmkバージョン$ CHECK_MK_VERSION $で作成
nl: Aangemaakt met Checkmk-versie $CHECK_MK_VERSION$
pt_pt: Criado com Checkmk Versão $CHECK_MK_VERSION$
ro: Creat cu versiunea Checkmk $CHECK_MK_VERSION$.

source: Created: %d, Modified %d, Deleted %d
de: Erstellt: %d, geändert %d, gelöscht %d

source: Creates a new service that displays information about disk I/O of database files. This service displays the number of bytes read and written to database files.
de: Erstellt einen neuen Service, der Informationen über die Disk I/O von Datenbankdateien anzeigt. Dieser Service zeigt die Anzahl der Bytes an, die in Datenbankdateien gelesen und geschrieben wurden.
es: Crea un nuevo servicio que muestra información sobre la E/S del disco de los archivos de la base de datos. Este servicio muestra el número de bytes leídos y escritos en los archivos de la base de datos.
fr: Crée un nouveau service qui affiche des informations sur les E/S de disque des fichiers de base de données. Ce service affiche le nombre d'octets lus et écrits dans les fichiers de la base de données.
it: Crea un nuovo servizio che visualizza le informazioni sull'I/O del disco dei file di database. Questo servizio visualizza il numero di byte letti e scritti nei file di database.
ja: データベース ファイルのディスク I/O に関する情報を表示する新しいサービスを作成します。このサービスは、データベース ファイルへの読み取りと書き込みのバイト数を表示します。
nl: Creëert een nieuwe service die informatie weergeeft over schijf-I/O van databasebestanden. Deze service geeft het aantal bytes weer dat is gelezen en geschreven naar databasebestanden.
pt_pt: Cria um novo serviço que exibe informações sobre a E/S do disco de arquivos de banco de dados. Este serviço exibe o número de bytes lidos e escritos em arquivos de banco de dados.
ro: Creează un nou serviciu care afișează informații despre I/O pe disc ale fișierelor din baza de date. Acest serviciu afișează numărul de octeți citiți și scriși în fișierele bazei de date.

source: Creates a new service that displays information about disk I/O of database files. This service displays the number of single block read and write requests that are being made to database files.
de: Erstellt einen neuen Service, der Informationen über die Disk I/O von Datenbankdateien anzeigt.Dieser Service zeigt die Anzahl der Einzelblock-Lese- und Schreibanforderungen an, die an Datenbankdateien gestellt werden.
es: Crea un nuevo servicio que muestra información sobre la E/S del disco de los archivos de la base de datos. Este servicio muestra el número de solicitudes de lectura y escritura de un solo bloque que se están realizando en los archivos de la base de datos.
fr: Crée un nouveau service qui affiche des informations sur les E/S de disque des fichiers de base de données. Ce service affiche le nombre de demandes de lecture et d'écriture d'un seul bloc qui sont faites aux fichiers de la base de données.
it: Crea un nuovo servizio che visualizza le informazioni sull'I/O del disco dei file di database. Questo servizio visualizza il numero di richieste di lettura e scrittura a blocco singolo che sono state fatte ai file di database.
ja: データベースファイルのディスクI/Oに関する情報を表示する新しいサービスを作成します。このサービスは、データベースファイルに対して行われている単一ブロックの読み取りおよび書き込み要求の数を表示します。
nl: Creëert een nieuwe service die informatie weergeeft over schijf I/O van databasebestanden. Deze service geeft het aantal single block lees- en schrijfverzoeken weer die worden gedaan aan databasebestanden.
pt_pt: Cria um novo serviço que exibe informações sobre a E/S do disco de arquivos de banco de dados. Este serviço exibe o número de solicitações de leitura e gravação de bloco único que estão sendo feitas em arquivos de banco de dados.
ro: Creează un nou serviciu care afișează informații despre I/O pe disc ale fișierelor din baza de date. Acest serviciu afișează numărul de solicitări de citire și scriere pe un singur bloc care sunt efectuate în fișierele bazei de date.

source: Creating dump file failed
de: Erstellen der Dump-Datei fehlgeschlagen
es: Fallo en la creación del archivo de volcado
fr: La création du fichier de vidage a échoué
it: Creazione del file di dump non riuscita
ja: ダンプファイルの作成に失敗しました
nl: Aanmaken dumpbestand mislukt
pt_pt: Falha na criação do arquivo dump
ro: Crearea fișierului de descărcare a eșuat

source: Creation
de: Erstellung
es: Creación
fr: Création
it: Creazione
ja: 作成
nl: Schepping
pt_pt: Criação
ro: Creație

source: Creation / Locking
de: Erstellung / Sperrung
es: Creación / Bloqueo
fr: Création / Verrouillage
it: Creazione / Blocco
ja: 作成/ロック
nl: Creatie / Vergrendeling
pt_pt: Criação / Bloqueio
ro: Creare / Blocare

source: Creation date
de: Erstelldatum
ja: 作成日

source: Creation of gateway hosts
de: Erstellung von Gatewayhosts
es: Creación de hosts de puerta de enlace
fr: Création d'hôtes passerelles
it: Creazione di host gateway
ja: ゲートウェイホストの作成
nl: Aanmaken van gateway hosts
pt_pt: Criação de hospedeiros de gateway
ro: Crearea de gazde gateway

source: Creation time
de: Erstellungszeit
es: Tiempo de creación
fr: Temps de création
it: Tempo di creazione
ja: 作成時間
nl: Creatie tijd
pt_pt: Tempo de criação
ro: Timp de creare

source: Credentials
de: Anmeldedaten
es: Credenciales
fr: Références
it: Credenziali
ja: 資格情報
nl: Geloofsbrieven
pt_pt: Credenciais
ro: Acreditare

source: Credentials Expiration
de: Zugangsdaten abgelaufen
es: Expiración de credenciales
fr: Expiration des pouvoirs
it: Scadenza delle credenziali
ja: 資格情報の有効期限
nl: Credentials Vervaldatum
pt_pt: Expiração de credenciais
ro: Expirarea acreditărilor

source: Credentials for Connect (ODBC interface)
de: Credentials für Connect (ODBC-Schnittstelle)
es: Credenciales para Connect (interfaz ODBC)
fr: Informations d'identification pour Connect (interface ODBC)
it: Credenziali per Connect (interfaccia ODBC)
ja: Connectの資格情報(ODBCインターフェース)
nl: Credentials voor Connect (ODBC-interface)
pt_pt: Credenciais para Connect (interface ODBC)
ro: Acreditive pentru Connect (interfața ODBC)

source: Credentials for HTTP Basic Authentication
de: Anmeldedaten für HTTP Basis-Authentifizierung
it: Credenziali per l'autenticazione di base HTTP
ja: HTTP基本認証の資格情報
ro: Datele de autentificare pentru autentificarea HTTP Basic

source: Credentials for HTTP basic authentication
de: Anmeldedaten für HTTP Basis-Authentifizierung
it: Credenziali per l'autenticazione di base HTTP
ja: HTTP基本認証の資格情報
ro: Datele de autentificare pentru autentificarea HTTP Basic

source: Credentials for SNMPv3 with authentication and privacy (authPriv)
de: Anmeldedaten für SNMPv3 mit Authentifizierung und Privacy (authPriv)
es: Credenciales para SNMPv3 con autenticación y privacidad (authPriv)
fr: Informations d'identification pour SNMPv3 avec authentification et confidentialité (authPriv)
it: Credenziali per SNMPv3 con autenticazione e privacy (authPriv)
ja: 認証とプライバシーを備えたSNMPv3の資格情報(authPriv)
nl: Credentials voor SNMPv3 met authenticatie en privacy (authPriv)
pt_pt: Credenciais para SNMPv3 com autenticação e privacidade (authPriv)
ro: Acreditive pentru SNMPv3 cu autentificare și confidențialitate (authPriv)

source: Credentials for SNMPv3 with authentication but without privacy (authNoPriv)
de: Anmeldedaten für SNMPv3 mit Authentifizierung aber ohne Privacy (authNoPriv)
es: Credenciales para SNMPv3 con autenticación pero sin privacidad (authNoPriv)
fr: Informations d'identification pour SNMPv3 avec authentification mais sans confidentialité (authNoPriv)
it: Credenziali per SNMPv3 con autenticazione ma senza privacy (authNoPriv)
ja: 認証はあるがプライバシーがないSNMPv3の資格情報(authNoPriv)
nl: Credentials voor SNMPv3 met authenticatie maar zonder privacy (authNoPriv)
pt_pt: Credenciais para SNMPv3 com autenticação mas sem privacidade (authNoPriv)
ro: Acreditive pentru SNMPv3 cu autentificare, dar fără confidențialitate (authNoPriv)

source: Credentials for SNMPv3 without authentication and privacy (noAuthNoPriv)
de: Anmeldedaten für SNMPv3 ohne Authentifizierung und ohne Privacy (noAuthNoPriv)
es: Credenciales para SNMPv3 sin autenticación y privacidad (noAuthNoPriv)
fr: Informations d'identification pour SNMPv3 sans authentification ni confidentialité (noAuthNoPriv)
it: Credenziali per SNMPv3 senza autenticazione e privacy (noAuthNoPriv)
ja: 認証とプライバシーのないSNMPv3の資格情報(noAuthNoPriv)
nl: Credentials voor SNMPv3 zonder authenticatie en privacy (noAuthNoPriv)
pt_pt: Credenciais para SNMPv3 sem autenticação e privacidade (noAuthNoPriv)
ro: Acreditive pentru SNMPv3 fără autentificare și confidențialitate (noAuthNoPriv)

source: Credentials for processing SNMP traps
de: Daten zur Verarbeitung von SNMP-Traps
es: Credenciales para el procesamiento de traps SNMP
fr: Informations d'identification pour le traitement des traps SNMP
it: Credenziali per elaborare le trappole SNMP
ja: SNMPトラップを処理するための資格情報
nl: Credentials voor het verwerken van SNMP traps
pt_pt: Credenciais para o processamento de armadilhas SNMP
ro: Acreditive pentru procesarea capcanelor SNMP

source: Credentials for selected databases
de: Zugangsdaten für ausgewählte Datenbanken
es: Credenciales para las bases de datos seleccionadas
fr: Informations d'identification pour les bases de données sélectionnées
it: Credenziali per i database selezionati
ja: 選択したデータベースの資格情報
nl: Credentials voor geselecteerde databases
pt_pt: Credenciais para bases de dados seleccionadas
ro: Acreditive pentru bazele de date selectate

source: Credentials not configured or invalid. Please review the license settings
de: Credentials nicht konfiguriert oder ungültig. Bitte überprüfen Sie die Lizenzeinstellungen
es: Credenciales no configuradas o inválidas. Por favor, revise la configuración de la licencia
fr: Les informations d'identification ne sont pas configurées ou ne sont pas valides. Veuillez revoir les paramètres de la licence
it: Credenziali non configurate o non valide. Rivedere le impostazioni della licenza
ja: 認証情報が設定されていないか、無効です。ライセンス設定を確認してください
nl: Credentials niet geconfigureerd of ongeldig. Controleer de licentie-instellingen
pt_pt: Credenciais não configuradas ou inválidas. Reveja as definições da licença
ro: Datele de acreditare nu sunt configurate sau nu sunt valide. Vă rugăm să revizuiți setările de licență

source: Credentials to access the database
de: Zugangsdaten für Datenbankzugriff
ja: データベースにアクセスするための認証情報

source: Credits consumed
de: Verbrauchte Credits
es: Créditos consumidos
fr: Crédits consommés
it: Crediti consumati
ja: 消費クレジット
nl: Verbruikte kredieten
pt_pt: Créditos consumidos
ro: Credite consumate

source: Credits remaining
de: Verbleibende Credits
es: Créditos restantes
fr: Crédits restants
it: Crediti residui
ja: クレジット残
nl: Resterende kredieten
pt_pt: Créditos restantes
ro: Credite rămase

source: Cricital at
de: Kritisch bei
es: Cricital en
fr: Cricital à
it: Cricitale a
ja: でクリティカル
nl: Cricital op
pt_pt: Cricital em
ro: Cricital la

source: Crit
de: Krit
fr: Critère
it: Criteri
ja: クリティカル
pt_pt: Critério

source: Crit/Down
de: Krit/Unten
ja: クリティカル/ダウン
pt_pt: Critérios/Down

source: Critical
de: Kritisch
es: Crítico
fr: Critique
it: Critico
ja: クリティカル
nl: Kritisch
pt_pt: Crítico
ro: Critică

source: Critical above
de: Kritisch über
es: Crítico arriba
fr: Critique ci-dessus
it: Critico sopra
ja: 上記のクリティカル
nl: Kritisch boven
pt_pt: Crítico acima
ro: Critic de mai sus

source: Critical after
de: Kritisch nach
es: Crítico después
fr: Critique après
it: Critico dopo
ja: 後にクリティカル
nl: Kritisch na
pt_pt: Crítico após
ro: Critic după

source: Critical after
de: Kritisch nach
es: Crítico después
fr: Critique après
it: Critico dopo
ja: 後にクリティカル
nl: Kritisch na
pt_pt: Crítico após
ro: Critic după

source: Critical area
de: Kritischer Bereich
es: Área crítica
fr: Zone critique
it: Area critica
ja: クリティカルエリア
nl: Kritisch gebied
pt_pt: Área crítica
ro: Zona critică

source: Critical at
de: Kritisch bei
es: Crítico en
fr: Critique à
it: Critico a
ja: でクリティカル
nl: Kritisch op
pt_pt: Crítico em
ro: Critic la

source: Critical at a RAM usage of
de: Kritisch bei einer RAM-Auslastung von
es: Crítico a un uso de RAM de
fr: Critique pour une utilisation de la RAM de
it: Critico ad un utilizzo della RAM di
ja: のRAM使用量でクリティカル
nl: Kritisch bij een RAM gebruik van
pt_pt: Crítico em um uso de RAM de
ro: Critic la o utilizare a RAM de

source: Critical at a disk wait of
de: CRIT bei Disk Wait von
es: Crítico a una espera de disco de
fr: Critique à une attente de disque de
it: Critico ad un'attesa del disco di
ja: のディスク待機時にクリティカル
nl: Kritisch bij een schijfwachttijd van
pt_pt: Crítico em uma espera em disco de
ro: Critic la o așteptare pe disc de

source: Critical at a memory usage of
de: Kritisch bei einer Speicherauslastung von
es: Crítico a un uso de memoria de
fr: Critique à une utilisation de la mémoire de
it: Critico ad un utilizzo della memoria di
ja: の重要なメモリ使用量
nl: Kritisch bij een geheugengebruik van
pt_pt: Crítico num uso de memória de
ro: Critic la o utilizare a memoriei de

source: Critical at a provisioning of
de: CRIT bei Provisionierung von
es: Crítico en un aprovisionamiento de
fr: Critique à un provisionnement de
it: Critico a una fornitura di
ja: プロビジョニングで重要
nl: Kritisch op een voorziening van
pt_pt: Crítico em um provisionamento de
ro: Critic la o dotare de

source: Critical at a steal time of
de: Kritisch bei einer Steal-Zeit von
es: Crítico en un momento de robo de
fr: Critique à un moment de vol de
it: Critico in un tempo di furto di
ja: の盗難時にクリティカル
nl: Kritisch op een stalen tijd van
pt_pt: Crítico em um momento de roubo de
ro: Critic la un moment de furt de

source: Critical at a swap usage of
de: Kritisch bei einer Swap-Nutzung von
es: Crítico en un uso de intercambio de
fr: Critique à une utilisation de swap de
it: Critico ad un uso di swap di
ja: のスワップ使用量でクリティカル
nl: Kritisch bij een swap gebruik van
pt_pt: Crítico em um uso swap de
ro: Critic la o utilizare swap de

source: Critical at a usage of
de: CRIT bei einer Benutzung von
es: Crítico en un uso de
fr: Critique à l'usage de
it: Critico ad un uso di
ja: の使用量でクリティカル
nl: Kritisch op een gebruik van
pt_pt: Crítico em um uso de
ro: Critic la o utilizare de

source: Critical at a utilization of
de: CRIT bei einer Auslastung von
es: Crítico en una utilización de
fr: Critique à une utilisation de
it: Critico ad un utilizzo di
ja: の利用で重要
nl: Kritisch bij een gebruik van
pt_pt: Crítico na utilização de
ro: Critic la o utilizare a

source: Critical at or above
de: Kritisch bei oder über
es: Crítico en o por encima de
fr: Critique à ou au-dessus
it: Critico a o sopra
ja: 以上でクリティカル
nl: Kritisch op of boven
pt_pt: Crítico em ou acima
ro: Critic la sau peste

source: Critical at or below
de: Kritisch bei oder unter
es: Crítico en o por debajo de
fr: Critique à ou sous
it: Critico a o sotto
ja: 下回る場合はクリティカル
nl: Kritisch op of onder
pt_pt: Crítico em ou abaixo de
ro: Critic la sau sub

source: Critical at stratum
de: Kritisch bei Stratum
es: Crítico en el estrato
fr: Critique à la strate
it: Critico a livello di strato
ja: stratumでクリティカル
nl: Kritisch op stratum
pt_pt: Crítico no estrato
ro: Critic la nivelul stratului

source: Critical at usage of
de: CRIT bei einer Benutzung von
es: Crítica al uso de
fr: Critique à l'utilisation de
it: Critico all'uso di
ja: の使用量にクリティカル
nl: Kritisch op het gebruik van
pt_pt: Crítico no uso de
ro: Critic la utilizarea de
