Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Time horizon
de: Zeitraum
es: Horizonte de tiempo
fr: Horizon temporel
it: Orizzonte temporale
ja: 期間
nl: Tijdshorizon
pt_pt: Horizonte de tempo
ro: Orizont de timp

source: Time horizon for repeated events
de: Zeithorizont für wiederkehrende Ereignisse
ja: 繰り返されるイベントの時間軸
pt_pt: Horizonte temporal para eventos repetidos

source: Time horizon to keep in cache
de: Zeithorizont, der im Cache gehalten werden soll
es: Horizonte temporal a tener en cuenta
fr: Horizon temporel à conserver dans le cache
it: Orizzonte temporale da tenere in cache
ja: キャッシュに保持する期間
nl: Tijdshorizon om in cache te houden
pt_pt: Horizonte temporal a manter em cache
ro: Orizontul de timp de păstrat în memoria cache

source: Time interval
de: Zeitintervall
es: Intervalo de tiempo
fr: Intervalle de temps
it: Intervallo di tempo
ja: 時間間隔
nl: Tijdsinterval
pt_pt: Intervalo de tempo
ro: Interval de timp

source: Time left on Battery at and below which a warning state is triggered
de: Restzeit der Batterie, aber der eine Warnung augelöst wird
es: Tiempo restante de la batería en y por debajo del cual se activa un estado de alerta
fr: Temps restant sur la batterie à laquelle et en dessous de laquelle un état d'alerte est déclenché
it: Tempo rimasto sulla batteria e al di sotto del quale viene attivato uno stato di avvertimento
nl: Resterende tijd op Batterij bij en onder welke een waarschuwingstoestand wordt geactiveerd
ro: Timpul rămas pe baterie la și sub care se declanșează o stare de avertizare

source: Time left on battery
de: Restzeit der Batterie
es: Tiempo restante de la batería
fr: Temps restant sur la batterie
it: Tempo rimasto sulla batteria
ja: バッテリーの残り時間
nl: Resterende tijd op batterij
pt_pt: Tempo restante na bateria
ro: Timpul rămas pe baterie

source: Time left until full
de: Verbleibende Zeit
es: Tiempo restante hasta completar
fr: Temps restant jusqu'au remplissage
it: Tempo rimasto fino al completo
ja: フルになるまで残り時間
nl: Resterende tijd tot vol
pt_pt: Tempo restante até ao fim
ro: Timp rămas până la plin

source: Time of comment
de: Zeit des Kommentars
es: Hora del comentario
fr: Heure du commentaire
it: Ora del commento
ja: コメント時間
nl: Tijdstip van commentaar
pt_pt: Hora do comentário
ro: Momentul comentariului

source: Time of day to create report at
de: Uhrzeit für die Erstellung des Berichtes
es: Hora del día para crear el informe en
fr: Heure de la journée à laquelle le rapport doit être créé
it: Ora del giorno in cui creare il rapporto
ja: レポートを作成する時刻
nl: Tijdstip van de dag waarop het rapport moet worden gemaakt
pt_pt: Hora do dia para criar relatório em
ro: Ora din zi la care se creează raportul

source: Time of day to start the backup at
de: Uhrzeit für den Start der Sicherung
es: Hora del día en la que se debe iniciar la copia de seguridad
fr: Heure de la journée à laquelle la sauvegarde doit commencer
it: Ora del giorno in cui avviare il backup
ja: バックアップを開始する時刻
nl: Tijdstip van de dag om de backup te starten
pt_pt: Hora do dia para iniciar o backup em
ro: Ora din zi la care se începe backup-ul

source: Time of entry in event history
de: Zeitstempel des Eintrags in der Ereignishistorie
es: Hora de entrada en el historial de eventos
fr: Heure d'entrée dans l'historique des événements
it: Ora di inserimento nella cronologia degli eventi
ja: イベント履歴登録時間
nl: Tijdstip van invoer in de geschiedenis van de gebeurtenis
pt_pt: Hora de entrada no historial do evento
ro: Ora de intrare în istoricul evenimentelor

source: Time of entry in logfile
de: Zeitstempel des Eintrags in der Log-Datei
es: Hora de entrada en el archivo de registro
fr: Heure d'entrée dans le fichier journal
it: Ora di inserimento nel file di log
nl: Tijdstip van invoering in logfile
ro: Ora de intrare în fișierul jurnal

source: Time of first occurrence of this serial
de: Zeitstempel des ersten Vorkommens
es: Hora de la primera aparición de esta serie
fr: Heure de la première apparition de cette série
it: Ora della prima apparizione di questa serie
ja: このシリアルの最初の発生時刻
nl: Tijdstip van eerste verschijning van deze serie
pt_pt: Hora da primeira ocorrência desta série
ro: Ora primei apariții a acestui serial

source: Time of last occurrence
de: Zeitpunkt des letzten Auftretens
it: Ora dell'ultima apparizione
ja: 最終発生時刻
pt_pt: Hora da última ocorrência
ro: Ora ultimei apariții

source: Time of log entry
de: Zeitstempel des Log-Eintrags
es: Hora de entrada en el registro
fr: Heure de l'entrée dans le journal
it: Ora di inserimento del registro
ja: ログの入力時刻
nl: Tijdstip van logboekvermelding
pt_pt: Hora da entrada no registo
ro: Ora de intrare în jurnal

source: Time of registration
de: Zeitpunkt der Registrierung
es: Hora de inscripción
fr: Date d'enregistrement
it: Ora di registrazione
ja: 登録時刻
nl: Tijdstip van registratie
pt_pt: Hora do registo
ro: Ora de înregistrare

source: Time of the first occurrence (time stamp)
de: Zeitstempel des ersten Vorkommens
es: Hora de la primera ocurrencia (sello de tiempo)
fr: Heure de la première occurrence (horodatage)
it: Ora della prima occorrenza (time stamp)
ja: 最初の発生時刻(タイムスタンプ)
nl: Tijdstip van het eerste voorval (tijdstempel)
pt_pt: Hora da primeira ocorrência (carimbo de hora)
ro: Ora primei apariții (marcaj de timp)

source: Time of the last host notification
de: Zeit der letzten Host-Benachrichtigung
ja: 最後のホスト通知の時間

source: Time of the last service notification
de: Zeit der letzten Service-Benachrichtigung
ja: 最後のサービス通知の時間

source: Time of the most recent occurrence
de: Zeitpunkt des letzten Auftretens
it: Ora dell'evento più recente
ja: 最新の発生時刻
pt_pt: Hora da ocorrência mais recente
ro: Ora celui mai recent eveniment

source: Time of the next host notification
de: Zeit der nächsten Host-Benachrichtigung
ja: 次のホスト通知の時間

source: Time of the next scheduled host check
de: Zeit des nächsten geplanten Host-Checks
ja: 次に予定されているホストチェックの時間

source: Time of the next scheduled service check
de: Zeit des nächsten geplanten Service-Checks
ja: 次に予定されているサービスチェックの時間

source: Time of the next service notification
de: Zeit der nächsten Service-Benachrichtigung
ja: 次のサービス通知の時間

source: Time offset
de: Zeitverschiebung
es: Desplazamiento de tiempo
fr: Décalage horaire
it: Sfasamento temporale
ja: タイムオフセット
nl: Tijd offset
pt_pt: Compensação de tempo
ro: Decalaj de timp

source: Time per client request
de: Zeit pro Anfrage
es: Tiempo por solicitud del cliente
fr: Temps par demande du client
it: Tempo per richiesta del cliente
ja: クライアントリクエストあたりの時間
nl: Tijd per verzoek van de klant
pt_pt: Tempo por pedido de cliente
ro: Timp pentru fiecare cerere a clientului

source: Time period
de: Zeitperiode
es: Periodo de tiempo
fr: Période de temps
it: Periodo di tempo
ja: 期間
nl: Tijdsduur
pt_pt: Período de tempo
ro: Perioada de timp

source: Time period for counting
de: Zeitperiode für Zählvorgang
es: Período de recuento
fr: Période de comptage
it: Periodo di tempo per il conteggio
ja: カウントする期間
nl: Tijdsduur van de telling
pt_pt: Período de tempo para a contagem
ro: Perioada de timp pentru numărare

source: Time periods
de: Zeitperioden
es: Periodos de tiempo
fr: Périodes de temps
it: Periodi di tempo
ja: 期間
nl: Perioden
pt_pt: Períodos de tempo
ro: Perioade de timp

source: Time periods restrict notifications and other things to certain periods of the day.
de: Zeitperioden beschränken Benachrichtigungen und andere Dinge auf bestimmte Zeiträume des Tages.
es: Los periodos de tiempo restringen las notificaciones y otras cosas a determinados periodos del día.
fr: Les périodes de temps limitent les notifications et autres choses à certaines périodes de la journée.
it: I periodi di tempo limitano le notifiche e altre cose a determinati periodi della giornata.
ja: タイムピリオドは、通知などを1日のうち特定の時間帯に制限するものです。
nl: Tijdsperioden beperken meldingen en andere zaken tot bepaalde perioden van de dag.
pt_pt: Os períodos de tempo restringem as notificações e outras coisas a determinados períodos do dia.
ro: Perioadele de timp restricționează notificările și alte lucruri la anumite perioade ale zilei.

source: Time range
de: Zeitraum
es: Rango de tiempo
fr: Plage de temps
it: Intervallo di tempo
ja: 時間範囲
nl: Tijdsspanne
pt_pt: Período de tempo
ro: Interval de timp

source: Time range for temperature trend computation
de: Zeitraum für Temperatur-Trendberechnung
es: Rango de tiempo para el cálculo de la tendencia de la temperatura
fr: Plage de temps pour le calcul de la tendance de la température
it: Intervallo di tempo per il calcolo della tendenza della temperatura
ja: 温度傾向計算の時間範囲
nl: Tijdsbereik voor temperatuurtrendberekening
pt_pt: Faixa de tempo para o cálculo da tendência de temperatura
ro: Intervalul de timp pentru calcularea tendinței temperaturii

source: Time range from report context
de: Zeitraum aus Berichtskontext
es: Rango de tiempo del contexto del informe
fr: Plage de temps du contexte du rapport
it: Intervallo di tempo dal contesto del rapporto
ja: レポートコンテキストからの時間範囲
nl: Tijdsspanne van verslagcontext
pt_pt: Intervalo de tempo do contexto do relatório
ro: Intervalul de timp de la contextul raportului

source: Time range synchronization
de: Zeitraumsynchronisation
it: Sincronizzazione dell'intervallo di tempo
ja: 時間範囲の同期
ro: Sincronizarea intervalului de timp

source: Time range to consider
de: Zu berücksichtigender Zeitraum
es: Rango de tiempo a considerar
fr: Période à considérer
it: Intervallo di tempo da considerare
nl: Te overwegen tijdspanne
ro: Intervalul de timp de luat în considerare

source: Time range to continue to consider outdated open telemetry data as valid.
de: Zeitraum, in dem veraltete OpenTelemetry-Daten weiter als gültig behandelt werden.

source: Time range to continue to consider outdated piggyback data as valid.
de: Zeitraum, in dem veraltete Piggyback-Daten weiter als gültig behandelt werden.
es: Intervalo de tiempo para seguir considerando válidos los datos piggyback obsoletos.
fr: Période pendant laquelle les données de ferroutage périmées continueront d'être considérées comme valides.
it: Intervallo di tempo per continuare a considerare validi i dati piggyback obsoleti.
ja: 古いピギーバックデータを有効なものだとみなしつづける時間範囲。
nl: Tijdsspanne om verouderde piggyback-gegevens als geldig te blijven beschouwen.
pt_pt: Intervalo de tempo para continuar a considerar como válidos os dados de transporte de dados desactualizados.
ro: Intervalul de timp pentru a continua să se considere valabile datele de piggyback învechite.

source: Time range to create report for
de: Bericht erstellen für folgenden Zeitraum
es: Rango de tiempo para crear el informe
fr: Période pour laquelle le rapport doit être créé
it: Intervallo di tempo per cui creare il rapporto
ja: レポートを作成する時間範囲
nl: Tijdsspanne om rapport te maken voor
pt_pt: Intervalo de tempo para criar relatório para
ro: Intervalul de timp pentru care se creează raportul

source: Time range to keep hosts when piggyback source only sends piggyback data for other hosts.
de: Zeitraum, in dem Hosts erhalten bleiben, wenn die Piggyback-Quelle nur Piggyback-Daten für andere Hosts sendet.
es: Rango de tiempo para mantener hosts cuando la fuente piggyback sólo envía datos piggyback para otros hosts.
fr: Plage de temps pour conserver les hôtes lorsque la source de ferroutage n'envoie que des données de ferroutage pour d'autres hôtes.
it: Intervallo di tempo per mantenere gli host quando la sorgente piggyback invia solo dati piggyback per altri host.
ja: ピギーバック元が他のホストのピギーバックデータのみを送信する間、ホストを保持する時間範囲。
nl: Tijdsbereik om hosts aan te houden wanneer de piggyback-bron alleen piggyback-gegevens voor andere hosts verzendt.
pt_pt: Intervalo de tempo para manter os anfitriões quando a fonte piggyback apenas envia dados piggyback para outros anfitriões.
ro: Intervalul de timp pentru a păstra gazdele atunci când sursa de piggyback trimite date de piggyback numai pentru alte gazde.

source: Time range to prevent host deletion after site startup, e.g. when booting the Checkmk server. This is caused by the 'tmp' directory which needs more time to initialize and can result in missing data from some sources.
de: Zeitraum, um das Löschen von Hosts nach dem Start der Instanz zu verhindern, z. B. beim Booten des Checkmk-Servers. Dies wird durch das 'tmp'-Verzeichnis verursacht, das mehr Zeit zur Initialisierung benötigt und zu fehlenden Daten aus einigen Quellen führen kann.

source: Time range to prevent host deletion after site startup, e.g. when booting the Checkmk server. This is caused by the 'tmp' directory which needs more time to initialize and can result in missing open telemetry information from some sources.
de: Zeitraum, um das Löschen von Hosts nach dem Start der Instanz zu verhindern, z. B. beim Booten des Checkmk-Servers. Dies wird durch das 'tmp'-Verzeichnis verursacht, das mehr Zeit zur Initialisierung benötigt und zu fehlenden OpenTelemetry-Daten aus einigen Quellen führen kann.

source: Time range to prevent host deletion after site startup, e.g. when booting the Checkmk server. This is caused by the 'tmp' directory which needs more time to initialize and can result in missing piggyback information from some sources.
de: Zeitraum, um das Löschen von Hosts nach dem Start der Website zu verhindern, z. B. beim Booten des Checkmk-Servers. Dies wird durch das 'tmp'-Verzeichnis verursacht, das mehr Zeit zur Initialisierung benötigt und zu fehlenden Piggyback-Informationen aus einigen Quellen führen kann.
es: Rango de tiempo para evitar el borrado de hosts tras el inicio del sitio, por ejemplo, al arrancar el servidor Checkmk. Esto se debe a que el directorio 'tmp' necesita más tiempo para inicializarse y puede provocar que falte información piggyback de algunas fuentes.
fr: Plage de temps pour empêcher la suppression d'un hôte après le démarrage du site, par exemple lors du démarrage du serveur Checkmk. Cela est dû au fait que le répertoire 'tmp' ; a besoin de plus de temps pour s'initialiser et peut entraîner l'absence d'informations de piggyback provenant de certaines sources.
it: Intervallo di tempo per evitare la cancellazione dell'host dopo l'avvio del sito, ad esempio quando si avvia il server Checkmk. Questo è causato dalla directory 'tmp' che ha bisogno di più tempo per inizializzarsi e può causare la mancanza di informazioni piggyback da alcune fonti.
ja: Checkmk サーバの起動時など、サイト起動後にホストが削除されないようにするための時間範囲。これは'tmp'ディレクトリが初期化により多くの時間を必要とし、いくつかのソースからのピギーバック情報が欠落することが原因です。
nl: Tijdsbereik om te voorkomen dat hosts worden verwijderd na het opstarten van de site, bijvoorbeeld bij het opstarten van de Checkmk-server. Dit wordt veroorzaakt door de 'tmp' directory die meer tijd nodig heeft om te initialiseren en kan resulteren in ontbrekende piggyback informatie van sommige bronnen.
pt_pt: Intervalo de tempo para evitar a eliminação do anfitrião após o arranque do site, por exemplo, ao arrancar o servidor Checkmk. Isto é causado pelo directório 'tmp' que necessita de mais tempo para inicializar e pode resultar na falta de informações de piggyback de algumas fontes.
ro: Interval de timp pentru a preveni ștergerea gazdei după pornirea site-ului, de exemplu, la pornirea serverului Checkmk. Acest lucru este cauzat de directorul 'tmp' care are nevoie de mai mult timp pentru a se inițializa și poate duce la lipsa informațiilor piggyback din unele surse.

source: Time resolution
de: Zeitauflösung
es: Resolución temporal
fr: Résolution du temps
it: Risoluzione temporale
ja: 時間分解能
nl: Tijd resolutie
pt_pt: Resolução temporal
ro: Rezoluția timpului

source: Time series graph
de: Zeitreihen-Graph
es: Gráfico de series temporales
fr: Graphique de séries temporelles
it: Grafico della serie temporale
ja: 時系列グラフ
nl: Tijdreeksgrafiek
pt_pt: Gráfico de séries cronológicas
ro: Graficul seriilor de timp

source: Time since end of last backup
de: Zeit seit Ende der letzten Sicherung
es: Tiempo desde el final de la última copia de seguridad
fr: Temps écoulé depuis la fin de la dernière sauvegarde
it: Tempo trascorso dalla fine dell'ultimo backup
ja: 最後のバックアップが終了してからの時間
nl: Tijd sinds het einde van de laatste back-up
pt_pt: Tempo desde o final do último backup
ro: Timpul scurs de la sfârșitul ultimei copii de rezervă

source: Time since last AD Connect sync
de: Zeit seit der letzten AD Connect-Synchronisation
es: Tiempo transcurrido desde la última sincronización de AD Connect
fr: Temps écoulé depuis la dernière synchronisation d'AD Connect
it: Tempo trascorso dall'ultima sincronizzazione di AD Connect
ja: 最後のADConnect同期からの時間
nl: Tijd sinds laatste synchronisatie met AD Connect
pt_pt: Tempo desde o último AD Connect sync
ro: Timp de la ultima sincronizare AD Connect

source: Time since last CDP run
de: Zeit seit dem letzten CDP-Lauf
es: Tiempo desde la última ejecución del CDP
fr: Temps écoulé depuis la dernière exécution du CDP
it: Tempo trascorso dall'ultima esecuzione del CDP
ja: 前回のCDP実行からの経過時間
nl: Tijd sinds laatste CDP run
pt_pt: Tempo desde a última execução do CDP
ro: Timpul scurs de la ultima rulare CDP

source: Time since last NTPMessage
de: Zeit seit der letzten NTPMessage
es: Tiempo transcurrido desde el último NTPMessage
fr: Temps écoulé depuis le dernier NTPMessage
it: Tempo trascorso dall'ultimo messaggio NTP
ja: 最後のNTPメッセージからの時間
nl: Tijd sinds laatste NTPM-bericht
pt_pt: Tempo decorrido desde a última NTPMessage
ro: Timpul scurs de la ultimul mesaj NTPMessage

source: Time since last UPS selftest
de: Zeit seit letztem UPS-Selbsttest
es: Tiempo transcurrido desde la última autocomprobación de UPS
fr: Temps écoulé depuis le dernier autotest UPS
it: Tempo trascorso dall'ultimo autotest UPS
ja: 最後のUPSセルフテストからの時間
nl: Tijd sinds laatste UPS zelftest
pt_pt: Tempo desde a última UPS selftest
ro: Timp de la ultima autotestare UPS

source: Time since last backup
de: Zeit seit der letzten Sicherung
es: Tiempo desde la última copia de seguridad
fr: Temps écoulé depuis la dernière sauvegarde
it: Tempo trascorso dall'ultimo backup
ja: 最後のバックアップからの時間
nl: Tijd sinds laatste back-up
pt_pt: Tempo desde o último backup
ro: Timp de la ultima copie de rezervă

source: Time since last build
de: Zeit seit dem letzten Build
es: Tiempo transcurrido desde la última creación
fr: Temps écoulé depuis la dernière construction
it: Tempo dall'ultima costruzione
ja: 最後のビルドからの時間
nl: Tijd sinds laatste build
pt_pt: Tempo desde a última construção
ro: Timp de la ultima construcție

source: Time since last builds
de: Zeit seit den letzten Builds
ja: 前回のビルドからの経過時間

source: Time since last checkpoint
de: Zeit seit letztem Checkpoint
es: Tiempo desde el último punto de control
fr: Temps écoulé depuis le dernier point de contrôle
it: Tempo dall'ultimo checkpoint
ja: 最後のチェックポイントからの時間
nl: Tijd sinds laatste controlepunt
pt_pt: Tempo desde o último ponto de controlo
ro: Timp de la ultimul punct de control

source: Time since last garbage collection
de: Zeit seit der letzten Müllsammlung
ja: 最後のガベージコレクションからの時間

source: Time since last successful build
de: Zeit seit dem letzten erfolgreichen Build
es: Tiempo transcurrido desde la última construcción con éxito
fr: Temps écoulé depuis la dernière construction réussie
it: Tempo trascorso dall'ultima costruzione riuscita
ja: 最後に成功したビルドからの時間
nl: Tijd sinds laatste succesvolle bouw
pt_pt: Tempo desde a última construção bem sucedida
ro: Timp de la ultima construcție reușită

source: Time since last successful completion
de: Zeit seit der letzten erfolgreichen Fertigstellung
es: Tiempo transcurrido desde la última finalización con éxito
fr: Temps écoulé depuis le dernier achèvement réussi
it: Tempo trascorso dall'ultimo completamento con successo
ja: 前回正常終了してからの時間
nl: Tijd sinds de laatste succesvolle voltooiing
pt_pt: Tempo desde a última conclusão bem sucedida
ro: Timp de la ultima finalizare cu succes

source: Time since last successful schedule
de: Zeit seit der letzten erfolgreichen Planung
es: Tiempo transcurrido desde la última programación con éxito
fr: Temps écoulé depuis la dernière programmation réussie
it: Tempo trascorso dall'ultima programmazione andata a buon fine
ja: 前回成功したスケジュールからの時間
nl: Tijd sinds de laatste succesvolle planning
pt_pt: Tempo decorrido desde o último programa bem sucedido
ro: Timpul de la ultima programare reușită

source: Time since last sync
de: Zeit seit der letzten Synchronisierung
es: Tiempo transcurrido desde la última sincronización
fr: Temps écoulé depuis la dernière synchronisation
it: Tempo trascorso dall'ultima sincronizzazione
ja: 前回同期からの時間
nl: Tijd sinds laatste synchronisatie
pt_pt: Tempo desde a última sincronização
ro: Timp de la ultima sincronizare

source: Time since last synchronisation
de: Zeit seit der letzten Synchronisierung
es: Hora desde la última sincronización
fr: Temps écoulé depuis la dernière synchronisation
it: Tempo trascorso dall'ultima sincronizzazione
ja: 前回同期からの経過時間
nl: Tijd sinds de laatste synchronisatie
pt_pt: Tempo desde a última sincronização
ro: Ora de la ultima sincronizare

source: Time since the last ANALYZE
de: Zeit seit letztem ANALYZE
es: Tiempo transcurrido desde el último ANALIZAR
fr: Temps écoulé depuis la dernière ANALYSE
it: Tempo trascorso dall'ultimo ANALYZE
ja: 最後の分析からの時間
nl: Tijd sinds de laatste ANALYZE
pt_pt: Tempo desde o último ANALYZE
ro: Timpul scurs de la ultima ANALYZE

source: Time since the last VACUUM
de: Zeit seit letztem VACUUM
es: Tiempo desde el último VACÍO
fr: Temps écoulé depuis le dernier VACUUM
it: Tempo trascorso dall'ultimo VACUUM
ja: 最後のVACUUMからの時間
nl: Tijd sinds de laatste VACUUM
pt_pt: Tempo desde o último VACUUM
ro: Timpul scurs de la ultimul VACUUM

source: Time since the last check of the host
de: Zeit seit dem letzten Check des Hosts
ja: ホストの最後のチェックからの時間

source: Time since the last check of the service
de: Zeit seit dem letzten Check des Services
ja: サービスの最後のチェックからの時間

source: Time since the sidecar was last seen by graylog
de: Zeit seitdem das Sidecar das letzte Mal von graylog gesehen wurde
es: Tiempo desde que el sidecar fue visto por última vez por graylog
fr: Temps depuis lequel le sidecar a été vu pour la dernière fois par graylog
it: Tempo trascorso dall'ultima volta che il sidecar è stato visto da graylog
ja: サイドカーがgraylogによって最後に見られてからの時間
nl: Tijd sinds het zijspan het laatst gezien is door graylog
pt_pt: Tempo desde a última vez que o sidecar foi visto pelo Graylog
ro: Timpul scurs de când a fost văzut ultima dată de graylog

source: Time specific check parameter #%d
de: Zeitspezifischer Prüfparameter #%d
es: Parámetro de comprobación específico del tiempo #%d
fr: Paramètre de contrôle spécifique au temps #%d
it: Parametro di controllo specifico del tempo #%d
ja: 時間固有のチェックパラメータ #%d
nl: Tijdspecifieke controleparameter #%d
pt_pt: Parâmetro de verificação específico de tempo #%d
ro: Parametru de verificare specific timpului #%d.

source: Time specific parameters computed at %s
de: Zeitspezifische Parameter, berechnet zu %s
ja: %s で計算された時間依存のパラメーター

source: Time spent collecting garbage
de: Zeitaufwand für Müllsammeln
es: Tiempo dedicado a recoger la basura
fr: Temps consacré à la collecte des déchets
it: Tempo trascorso a raccogliere la spazzatura
ja: ゴミ収集に費やした時間
nl: Tijd besteed aan het verzamelen van afval
pt_pt: Tempo gasto a recolher o lixo
ro: Timpul petrecut la colectarea gunoiului

source: Time spent collecting garbage in percent
de: Zeitaufwand für Müllsammeln in Prozent
es: Tiempo dedicado a recoger la basura en porcentaje
fr: Temps consacré à la collecte des déchets en pourcentage
it: Tempo di raccolta dei rifiuti in percentuale
ja: ゴミ収集にかかった時間％単位
nl: Tijd besteed aan vuilnisophaling in procenten
pt_pt: Tempo gasto a recolher o lixo em percentagem
ro: Timpul petrecut la colectarea gunoiului în procente
