Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Time spent for various page types
de: Zeitaufwand für verschiedene Seitentypen
es: Tiempo dedicado a varios tipos de páginas
fr: Temps passé sur différents types de pages
it: Tempo trascorso per vari tipi di pagina
ja: さまざまなページタイプに費やされた時間
nl: Tijd besteed aan verschillende paginatypes
pt_pt: Tempo gasto para vários tipos de páginas
ro: Timp petrecut pentru diferite tipuri de pagini

source: Time spent in GC
de: Zeit in GC
es: Tiempo de permanencia en GC
fr: Temps passé en GC
it: Tempo trascorso in GC
ja: GCで費やした時間
nl: Tijd doorgebracht in GC
pt_pt: Tempo passado em GC
ro: Timp petrecut în GC

source: Time spent waiting for Checkmk agent
de: Wartezeit auf Antwort vom Checkmk-Agenten
es: Tiempo de espera del agente Checkmk
fr: Temps d'attente de l'agent Checkmk
it: Tempo di attesa dell'agente Checkmk
ja: Checkmkエージェントの待ち時間
nl: Tijd besteed aan wachten op Checkmk agent
pt_pt: Tempo gasto à espera do agente Checkmk
ro: Timpul petrecut în așteptarea agentului Checkmk

source: Time spent waiting for SNMP responses
de: Wartezeit auf SNMP-Antworten
es: Tiempo de espera de las respuestas SNMP
fr: Temps d'attente des réponses SNMP
it: Tempo di attesa per le risposte SNMP
ja: SNMP応答待ち時間
nl: Tijd besteed aan het wachten op SNMP antwoorden
pt_pt: Tempo de espera pelas respostas SNMP
ro: Timpul petrecut în așteptarea răspunsurilor SNMP

source: Time spent waiting for special agent
de: Wartezeit auf Antwort von Spezialagent
es: Tiempo de espera del agente especial
fr: Temps passé à attendre un agent spécial
it: Tempo trascorso in attesa dell'agente speciale
ja: 特別なエージェントを待つのに費やした時間
nl: Tijd besteed aan het wachten op speciale agent
pt_pt: Tempo gasto à espera de agente especial
ro: Timpul petrecut în așteptarea agentului special

source: Time stamp format
de: Format des Zeitstempels
es: Formato del sello de tiempo
fr: Format de l'horodateur
it: Formato della marca temporale
nl: Tijdstempelformaat
ro: Formatul ștampilei temporale

source: Time to alert when PVC status is in pending state
de: Zeit bis zum Alert, wenn der PVC-Status im Zustand PENDING ist
es: Tiempo de alerta cuando el estado del PVC es pendiente
fr: Délai d'alerte lorsque l'état du PVC est en suspens
it: Tempo di avviso quando lo stato del PVC è in sospeso
ja: PVCが保留状態の時に警告を発報するまでの時間
nl: Tijd om te waarschuwen wanneer de PVC-status in de wachtstand staat
pt_pt: Tempo para alertar quando o estado do PVC está pendente
ro: Timpul de alertă atunci când statutul PVC este în stare de așteptare

source: Time to connect
de: Zeit zum Verbinden
es: Hora de conectarse
fr: Il est temps de se connecter
it: Tempo di connettersi
ja: 接続する時間
nl: Tijd om aan te sluiten
pt_pt: Tempo para conectar
ro: E timpul să vă conectați

source: Time to fetch HTTP headers
de: Zeit zum Abrufen von HTTP-Headern
ja: HTTPヘッダーのフェッチ時間
ro: Timp pentru a prelua antetele HTTP

source: Time to fetch page content
de: Zeit zum Abrufen des Seiteninhalts
it: Tempo di recupero del contenuto della pagina
ja: ページの取得時間
ro: Timp pentru a prelua conținutul paginii

source: Time to first byte
de: Zeit bis zum ersten Byte
es: Tiempo hasta el primer byte
fr: Temps écoulé jusqu'au premier octet
it: Tempo al primo byte
ja: 最初のバイトまでの時間
nl: Tijd tot eerste byte
pt_pt: Tempo até ao primeiro byte
ro: Timp până la primul octet

source: Time to negotiate SSL
de: Zeit für SSL-Verbindungsaufbau
es: Hora de negociar el SSL
fr: Il est temps de négocier le SSL
it: Tempo di negoziare SSL
ja: SSLを交渉する時間
nl: Tijd om over SSL te onderhandelen
pt_pt: Tempo para negociar SSL
ro: Este timpul să negociem SSL

source: Time to receive full response
de: Zeit für das Empfangen der kompletten Antwort
es: Tiempo para recibir una respuesta completa
fr: Délai pour recevoir une réponse complète
it: Tempo per ricevere una risposta completa
ja: 完全な応答を受け取る時間
nl: Tijd om een volledig antwoord te ontvangen
pt_pt: Tempo para receber uma resposta completa
ro: Timp pentru a primi un răspuns complet

source: Time to receive start of response
de: Zeit bis zum Empfangen des Anfangs der Antwort
es: Tiempo para recibir el inicio de la respuesta
fr: Délai de réception du début de la réponse
it: Tempo per ricevere l'inizio della risposta
ja: 応答の開始を受け取る時間
nl: Tijd tot het begin van de reactie
pt_pt: Tempo para receber o início da resposta
ro: Timpul până la primirea începutului de răspuns

source: Time to resolve DNS
de: Zeitdauer für DNS-Auflösung
it: Tempo di risoluzione del DNS
ja: DNSの解決時間
pt_pt: Tempo para resolver o DNS
ro: Timp pentru rezolvarea DNS

source: Time to send request
de: Zeit für das Senden der Anfrage
es: Hora de enviar la solicitud
fr: Temps d'envoi de la demande
it: Tempo per inviare la richiesta
ja: リクエストを送信する時間
nl: Tijd om verzoek te verzenden
pt_pt: Tempo para enviar o pedido
ro: Timpul de trimitere a cererii

source: Time to wait before fetching version information
de: Wartezeit bis zum Abruf der Versionsinformationen
ja: バージョン情報を取得するまでの待機時間

source: Time to wait for a command to finish before continuing with the next command. If unset, the default value from ADO is used.
de: Zeit, die auf das Beenden eines Befehls gewartet wird, bevor mit dem nächsten Befehl fortgefahren wird. Falls nicht festgelegt, wird der Standardwert von ADO verwendet.
es: Tiempo de espera para que un comando termine antes de continuar con el siguiente comando. Si no se establece, se utiliza el valor por defecto de ADO.
fr: Temps d'attente pour la fin d'une commande avant de passer à la commande suivante. S'il n'est pas défini, la valeur par défaut d'ADO est utilisée.
it: Tempo per aspettare che un comando finisca prima di continuare con il comando successivo. Se non impostato, viene usato il valore predefinito da ADO.
ja: 次のコマンドを続行する前に、コマンドが終了するのを待つ時間。未設定の場合、ADOのデフォルト値が使用されます。
nl: Tijd om te wachten tot een opdracht is voltooid voordat met de volgende opdracht wordt verdergegaan. Indien niet ingesteld, wordt de standaardwaarde van ADO gebruikt.
pt_pt: Tempo para esperar que um comando termine antes de continuar com o próximo comando. Se não for definido, é usado o valor padrão do ADO.
ro: Timpul de așteptare pentru finalizarea unei comenzi înainte de a continua cu următoarea comandă. Dacă nu este setată, se utilizează valoarea implicită din ADO.

source: Time to wait for a connection to an instance to open before continuing with the next instance. If unset, the default value from ADO is used.
de: Zeit, die bis zum Verbindungsaufbau einer Instanz gewartet wird, bevor mit der nächsten Instanz fortgefahren wird. Falls nicht festgelegt, wird der Standardwert von ADO verwendet.
es: Tiempo de espera para que se abra una conexión a una instancia antes de continuar con la siguiente instancia. Si no se establece, se utiliza el valor por defecto de ADO.
fr: Temps d'attente pour l'ouverture d'une connexion à une instance avant de passer à l'instance suivante. S'il n'est pas défini, la valeur par défaut d'ADO est utilisée.
it: Tempo di attesa per l'apertura di una connessione a un'istanza prima di continuare con l'istanza successiva. Se non è impostato, viene usato il valore predefinito di ADO.
ja: 次のインスタンスに進む前に、インスタンスへの接続が開くのを待つ時間。設定されていない場合、ADOのデフォルト値が使用されます。
nl: Tijd om te wachten tot een verbinding met een instantie is geopend voordat met de volgende instantie wordt begonnen. Indien niet ingesteld, wordt de standaardwaarde van ADO gebruikt.
pt_pt: Tempo para esperar que uma conexão com uma instância seja aberta antes de continuar com a instância seguinte. Se não estiver definida, é usado o valor padrão do ADO.
ro: Timpul de așteptare pentru deschiderea unei conexiuni la o instanță înainte de a continua cu următoarea instanță. Dacă nu este setată, se utilizează valoarea implicită de la ADO.

source: Time until alert, if AVAILABLE condition is false
de: Zeit bis zum Alert, wenn die Bedingung AVAILABLE falsch ist
es: Tiempo hasta la alerta, si la condición de AVAILABLE es falsa
fr: Temps jusqu'à l'alerte, si la condition AVAILABLE est fausse
it: Tempo fino all'avviso, se la condizione AVAILABLE è falsa
ja: AVAILABLEがfalseの場合、警告までの許容期間
nl: Tijd tot waarschuwing, indien BESCHIKBAAR voorwaarde vals is
pt_pt: Tempo até ao alerta, se a condição AVAILABLE for falsa
ro: Timpul până la alertă, dacă condiția DISPONIBIL este falsă

source: Time until alert, if CONTAINERSREADY condition is false
de: Zeit bis zum Alert, wenn die Bedingung CONTAINERSREADY falsch ist
es: Tiempo hasta la alerta, si la condición CONTAINERSREADY es falsa
fr: Temps jusqu'à l'alerte, si la condition CONTAINERSREADY est fausse
it: Tempo fino all'avviso, se la condizione CONTAINERSREADY è falsa
ja: AVAILABLEがfalseの場合の、警告までの許容期間
nl: Tijd tot waarschuwing, indien CONTAINERSREADY voorwaarde vals is
pt_pt: Tempo até ao alerta, se a condição CONTAINERSREADY for falsa
ro: Timpul până la alertă, în cazul în care condiția CONTAINERSREADY este falsă

source: Time until alert, if INITIALIZED condition is false
de: Zeit bis zum Alert, wenn die Bedingung INITIALIZED falsch ist
es: Tiempo hasta la alerta, si la condición INICIALIZADO es falsa
fr: Temps jusqu'à l'alerte, si la condition INITIALIZED est fausse
it: Tempo fino all'avviso, se la condizione INITIALIZED è falsa
ja: INITIALIZEDがfalse場合の、警告までの許容期間
nl: Tijd tot waarschuwing, als de INITIALIZED voorwaarde vals is
pt_pt: Tempo até ao alerta, se a condição INITIALIZED for falsa
ro: Timpul până la alertă, dacă condiția INITIALIZAT este falsă

source: Time until alert, if PODREADYTOSTARTCONTAINERS (PODHASNETWORK in Kubernetes version 1.27 and below) condition is false
de: Zeit bis zum Alert, wenn die Bedingung PODREADYTOSTARTCONTAINERS (PODHASNETWORK in Kubernetes Version 1.27 und älter) falsch ist
ja: PODREADYTOSTARTCONTAINERS（Kubernetesバージョン1.27以下ではPODHASNETWORK）の条件がfalseの場合、アラートまでの時間

source: Time until alert, if PODSCHEDULED condition is false
de: Zeit bis zum Alert, wenn die Bedingung PODSCHEDULED falsch ist
es: Tiempo hasta la alerta, si la condición PODSCHEDULED es falsa
fr: Temps jusqu'à l'alerte, si la condition PODSCHEDULED est fausse
it: Tempo fino all'avviso, se la condizione PODSCHEDULED è falsa
ja: PODSCHEDULED がfalseの場合の、警告までの許容期間
nl: Tijd tot waarschuwing, indien PODSCHEDULED voorwaarde vals is
pt_pt: Tempo até ao alerta, se a condição PODSCHEDULED for falsa
ro: Timpul până la alertă, dacă condiția PODSCHEDULED este falsă

source: Time until alert, if PROGRESSING condition is false
de: Zeit bis zum Alert, wenn die Bedingung PROGRESSING falsch ist
es: Tiempo hasta la alerta, si la condición PROGRESSING es falsa
fr: Temps jusqu'à l'alerte, si la condition PROGRESSING est fausse
it: Tempo fino all'avviso, se la condizione PROGRESSING è falsa
ja: PROGRESSING がfalseの場合の、警告までの許容期間
nl: Tijd tot waarschuwing, als de VOORWAARD ONwaar is
pt_pt: Tempo até ao alerta, se a condição PROGRESSING for falsa
ro: Timpul până la alertă, dacă condiția PROGRESSING este falsă

source: Time until alert, if READY condition is false
de: Zeit bis zum Alert, wenn die Bedingung READY falsch ist
es: Tiempo hasta la alerta, si la condición de LISTO es falsa
fr: Temps jusqu'à l'alerte, si la condition READY est fausse
it: Tempo fino all'avviso, se la condizione READY è falsa
ja: READYがfalseの場合の、警告までの許容期間
nl: Tijd tot waarschuwing, indien voorwaarde GEREED vals is
pt_pt: Tempo até ao alerta, se a condição READY for falsa
ro: Timpul până la alertă, dacă condiția READY este falsă

source: Time until alert, if REPLICAFAILURE condition is true
de: Zeit bis zum Alert, wenn die Bedingung REPLICAFAILURE erfüllt ist
es: Tiempo hasta la alerta, si la condición REPLICAFAILURE es verdadera
fr: Temps jusqu'à l'alerte, si la condition REPLICAFAILURE est vraie
it: Tempo fino all'avviso, se la condizione REPLICAFAILURE è vera
ja: REPLICAFAILURE がtrueの場合の場合の、警告が出るまでの時間
nl: Tijd tot waarschuwing, indien voorwaarde REPLICAFAILURE waar is
pt_pt: Tempo até ao alerta, se a condição REPLICAFAILURE for verdadeira
ro: Timpul până la alertă, în cazul în care condiția REPLICAFAILURE este adevărată

source: Time until alert, if latest CronJob job is in pending state
de: Zeit bis zum Alert, wenn der letzte Cronjob-Job PENDING ist
es: Tiempo hasta la alerta, si el último trabajo CronJob está en estado pendiente
fr: Délai avant alerte, si le dernier travail CronJob est en cours d'exécution
it: Tempo fino all'avviso, se l'ultimo lavoro CronJob è in stato di attesa
nl: Tijd tot waarschuwing, als de laatste CronJob-taak in afwachting is
ro: Timpul până la alertă, dacă ultima sarcină CronJob este în stare de așteptare

source: Time until alert, if the latest CronJob job has been running for longer than set time
de: Zeit bis zum Alert, wenn der letzte Cronjob-Job länger als die eingestellte Zeit gelaufen ist
es: Tiempo hasta la alerta, si el último trabajo CronJob se ha estado ejecutando durante más tiempo del establecido
fr: Temps avant alerte, si le dernier travail CronJob est en cours depuis plus longtemps que le temps défini
it: Tempo fino all'avviso, se l'ultimo lavoro CronJob è in esecuzione da più tempo di quanto impostato
nl: Tijd tot waarschuwing, als de laatste CronJob-taak al langer loopt dan de ingestelde tijd
ro: Timpul până la alertă, în cazul în care ultima sarcină CronJob a fost executată mai mult decât timpul stabilit

source: Time until credentials expiration
de: Verbleibende Zeit bis zum Ablauf der Berechtigungsnachweise
es: Tiempo hasta la expiración de las credenciales
fr: Délai d'expiration des informations d'identification
it: Tempo fino alla scadenza delle credenziali
ja: 視覚情報の有効期限までの時間
nl: Tijd tot de vervaldatum van de referenties
pt_pt: Tempo até à expiração das credenciais
ro: Timpul până la expirarea acreditărilor

source: Time until forced activation of changes after cycle start
de: Zeit bis zur erzwungenen Aktivierung von Änderungen nach Zyklusstart
ja: サイクル開始後、変更が強制的にアクティブ化されるまでの時間

source: Time until license expiration
de: Verbleibende Zeit bis zum Ablauf der Lizenz
es: Tiempo hasta la expiración de la licencia
fr: Temps jusqu'à l'expiration de la licence
it: Tempo fino alla scadenza della licenza
ja: ライセンスの有効期限が切れるまでの時間
nl: Tijd tot licentievervaldatum
pt_pt: Tempo até a expiração da licença
ro: Timp până la expirarea licenței

source: Time usage by phase
de: Ausführungszeit nach Phase
es: Uso del tiempo por fase
fr: Utilisation du temps par phase
it: Utilizzo del tempo per fase
ja: フェーズごとの時間使用
nl: Tijdsgebruik per fase
pt_pt: Uso do tempo por fase
ro: Utilizarea timpului pe faze

source: Time warp - show BI aggregate during this time period
de: Zeitreise - zeigt das BI-Aggregat während dieser Zeitperiode
es: Time warp - muestra el agregado de BI durante este periodo de tiempo
fr: Time warp - montrer l'agrégat BI pendant cette période de temps
it: Time warp - mostra l'aggregato BI durante questo periodo di tempo
ja: タイムワープ - この期間中のBI集計を表示します
nl: Time warp - toon BI aggregate gedurende deze tijdsperiode
pt_pt: Urdidura temporal - mostrar agregado BI durante este período de tempo
ro: Time warp - arată agregatul BI în această perioadă de timp

source: Time when downtime was created
de: Zeit, wann die Wartungszeit erstellt wurde
es: Momento en que se creó el tiempo de inactividad
fr: Heure à laquelle le temps d'arrêt a été créé
it: Ora in cui è stato creato il tempo di inattività
ja: ダウンタイム発生時刻
nl: Tijdstip waarop stilstand werd gecreëerd
pt_pt: Hora em que o tempo de inactividade foi criado
ro: Ora la care a fost creat timpul de nefuncționare

source: Timed out Active Directory requests
de: Abgelaufene Active Directory Anfragen
ja: Active Directoryリクエストのタイムアウト

source: Timeline
de: Zeitleiste
es: Línea de tiempo
fr: Ligne du temps
ja: タイムライン
nl: Tijdlijn
pt_pt: Linha do tempo
ro: Cronologie

source: Timeline colors
de: Farben der Zeitleiste
es: Colores de la línea de tiempo
fr: Couleurs de la ligne de temps
it: Colori della timeline
ja: タイムラインの色
nl: Tijdlijn kleuren
pt_pt: Cores da linha do tempo
ro: Culorile liniei de timp

source: Timeline colors:
de: Farben der Zeitleiste:
es: Colores de la línea de tiempo:
fr: Couleurs de la ligne de temps :
it: Colori della timeline:
ja: タイムラインの色:
nl: Tijdlijn kleuren:
pt_pt: Cores da linha do tempo:
ro: Culorile liniei temporale:

source: Timeline of
de: Zeitleiste von
es: Cronología de
fr: Chronologie de
it: Timeline di
ja: のタイムライン
nl: Tijdlijn van
pt_pt: Linha do tempo de
ro: Cronologie a

source: Timeline of %s
de: Zeitleiste von %s
es: Cronología de %s
fr: Chronologie de %s
it: Timeline di %s
ja: %sのタイムライン
nl: Tijdlijn van %s
pt_pt: Cronologia de %s
ro: Cronologie a %s

source: Timemachine backup age
de: Alter der Timemachine-Sicherung
es: Fecha de la copia de seguridad de Timemachine
fr: Âge de la sauvegarde de Timemachine
it: Età di backup della Timemachine
ja: タイムマシンのバックアップ経過日数
nl: Timemachine back-up leeftijd
pt_pt: Era de backup da Timemachine
ro: Vârsta de backup a Timemachine

source: Timeout after last agent contact
de: Timeout nach letztem Kontakt zum Agenten
es: Tiempo de espera tras el último contacto con el agente
fr: Délai d'attente après le dernier contact avec l'agent
it: Timeout dopo l'ultimo contatto dell'agente
ja: 最後のエージェント連絡後のタイムアウト
nl: Time-out na laatste agent contact
pt_pt: Tempo esgotado após o último contacto do agente
ro: Timeout după ultimul contact cu agentul

source: Timeout for LDAP query responses.
de: Timeout für LDAP-Abfrageantworten.
es: Tiempo de espera para las respuestas a las consultas LDAP.
fr: Délai d'attente pour les réponses aux requêtes LDAP.
it: Timeout per le risposte alle query LDAP.
ja: LDAPクエリ応答のタイムアウト。
nl: Time-out voor antwoorden op LDAP-query's.
pt_pt: Tempo limite para respostas de consulta LDAP.
ro: Timpul de așteptare pentru răspunsurile la interogările LDAP.

source: Timeout for TCP connect to agent in seconds. If the connection to the agent cannot be established within this time, it is considered to be unreachable. Note: This does <b>not</b> limit the time the agent needs to generate its output.
de: Timeout für TCP Verbindung zum Agent in Sekunden. Wenn der Agent nicht innerhalb dieser Zeitspanne antwortet, dann gilt die Verbindung als nicht erreichbar. Hinweis: Dieser Eintrag beschränkt <b>nicht</b> die Zeit, die der Agent für das Erstellen der Ausgabe benötigt.
es: Tiempo de espera para la conexión TCP con el agente en segundos. Si no se puede establecer la conexión con el agente en este tiempo, se considera inalcanzable. Nota: Esto no <b>limita</b> el tiempo que el agente necesita para generar su salida.
fr: Délai d'attente pour la connexion TCP à l'agent en secondes. Si la connexion à l'agent ne peut être établie dans ce délai, il est considéré comme inaccessible. Remarque : Ceci ne <b>pas</b> limite le temps dont l'agent a besoin pour générer sa sortie.
it: Timeout per la connessione TCP all'agente in secondi. Se la connessione all'agente non può essere stabilita entro questo tempo, è considerata irraggiungibile. Nota: questo non <b>limita</b> il tempo necessario all'agente per generare il suo output.
ja: エージェントへのTCP接続のタイムアウト(秒単位)。この時間内にエージェントへの接続を確立できない場合は、到達不能と見なされます。注意:これは、エージェントが出力を生成するために必要な時間を<b>制限しません</b>。
nl: Timeout voor TCP verbinding met agent in seconden. Als de verbinding met de agent niet binnen deze tijd tot stand kan worden gebracht, wordt hij als onbereikbaar beschouwd. Opmerking: Dit beperkt <b>niet</b> de tijd die de agent nodig heeft om zijn uitvoer te genereren.
pt_pt: Tempo limite para a ligação TCP ao agente em segundos. Se a conexão com o agente não puder ser estabelecida dentro desse tempo, ela é considerada inalcançável. Nota: Isto faz <b>não</b> limitar o tempo que o agente precisa para gerar sua saída.
ro: Timeout pentru conectarea TCP la agent în secunde. Dacă conexiunea cu agentul nu poate fi stabilită în acest interval de timp, se consideră că acesta nu poate fi contactat. Notă: Acest lucru nu <b>nu </b> limitează timpul de care agentul are nevoie pentru a-și genera ieșirea.

source: Timeout for TCP connect to the Checkmk agent in seconds. If the connection to the agent cannot be established within this time, it is considered to be unreachable. Note: This does <b>not</b> limit the time the agent needs to generate its output. This rule can be used to specify a timeout on a per-host-basis.
de: Timeout für TCP-Verbindung zum Checkmk-Agenten in Sekunden. Wenn die Verbindung zum Agenten nicht innerhalb dieser Zeitspanne aufgebaut werden kann, dann gilt sie als nicht erreichbar. Hinweis: Dies beschränkt <b>nicht</b> die Zeit, die der Agent für das Erstellen der Ausgabe benötigt. Diese Regel kann verwendet werden, um eine Zeitüberschreitung für jeden einzelnen Host festzulegen.
es: Tempo limite para a ligação TCP ao agente Checkmk, em segundos. Se a conexão com o agente não puder ser estabelecida dentro desse tempo, ele será considerado inacessível. Observação: isso <b>não</b> limita o tempo que o agente precisa para gerar sua saída. Essa regra pode ser usada para especificar um tempo limite por host.
fr: Délai d'attente pour la connexion TCP à l'agent Checkmk, en secondes. Si la connexion à l'agent ne peut être établie dans ce délai, l'agent est considéré comme inaccessible. Remarque : cette règle ne limite <b>pas</b> le temps dont l'agent a besoin pour générer ses résultats. Cette règle peut être utilisée pour spécifier un délai d'attente par hôte.
it: Timeout per la connessione TCP all'agente Checkmk in secondi. Se la connessione all'agente non può essere stabilita entro questo tempo, esso viene considerato irraggiungibile. Nota: Questo <b> non</b> limita il tempo necessario all'agente per generare il suo output. Questa regola può essere usata per specificare un timeout per ogni host.
ja: CheckmkージェントへのTCP接続のタイムアウト(秒単位)。この時間内にエージェントへの接続を確立できない場合は、到達不能と見なされます。注意:これは、エージェントが出力を生成するために必要な時間を<b>制限しません</b>。このルールを使用して、ホストごとにタイムアウトを指定できます。
nl: Time-out voor TCP verbinding met de Checkmk agent in seconden. Als de verbinding met de agent niet binnen deze tijd tot stand kan worden gebracht, wordt hij als onbereikbaar beschouwd. Opmerking: Dit beperkt <b> niet</b> de tijd die de agent nodig heeft om zijn uitvoer te genereren. Deze regel kan worden gebruikt om een time-out per host te specificeren.
pt_pt: Tempo limite para a ligação TCP ao agente Checkmk, em segundos. Se a conexão com o agente não puder ser estabelecida dentro desse tempo, ele será considerado inacessível. Observação: isso <b>não </b>limita o tempo que o agente precisa para gerar sua saída. Essa regra pode ser usada para especificar um tempo limite por host.
ro: Timeout pentru conectarea TCP la agentul Checkmk în secunde. Dacă conexiunea cu agentul nu poate fi stabilită în acest interval de timp, se consideră că acesta nu poate fi contactat. Notă: Acest lucru nu <b>nu </b> limitează timpul de care agentul are nevoie pentru a genera ieșirea sa. Această regulă poate fi utilizată pentru a specifica un termen de așteptare pe bază de gazdă.

source: Timeout for connection
de: Timeout für die Verbindung
ja: 接続タイムアウト

source: Timeout for requests in seconds.
de: Timeout für Anfragen in Sekunden.
es: Tiempo de espera para las solicitudes en segundos.
fr: Délai d'attente pour les demandes en secondes.
it: Timeout per le richieste in secondi.
ja: リクエストのタイムアウト(秒単位)。
nl: Timeout voor verzoeken in seconden.
pt_pt: Tempo limite para pedidos em segundos.
ro: Timpul de așteptare pentru cereri în secunde.

source: Timeout for rescheduling checks in Multisite
de: Timeout für Check-Wiederholung in der graphischen Benutzeroberfläche (GUI)
es: Tiempo de espera para la reprogramación de controles en Multisite
fr: Délai d'attente pour la reprogrammation des contrôles dans Multisite
it: Timeout per riprogrammare i controlli in Multisito
ja: マルチサイトでのチェックの再スケジュールのタイムアウト
nl: Time-out voor opnieuw plannen van controles in Multisite
pt_pt: Tempo limite para reprogramação de cheques em Multisite
ro: Timeout pentru reprogramarea verificărilor în Multisite
