Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Minimum single-request consumption
de: Minimaler Verbrauch einzelner Anfragen
es: Consumo mínimo de una solicitud
fr: Consommation minimale sur une seule demande
it: Consumo minimo per singola richiesta
ja: 単一リクエストの最小消費量
nl: Minimaal verbruik bij één verzoek
pt_pt: Consumo mínimo de um pedido
ro: Consumul minim pentru o singură cerere

source: Minimum time between runs
de: Wartezeit zwischen einzelnen Durchläufen
es: Tiempo mínimo entre pasadas
fr: Temps minimum entre deux passages
it: Tempo minimo tra le corse
ja: 実行間の最小時間
nl: Minimumtijd tussen de runs
pt_pt: Tempo mínimo entre execuções
ro: Timpul minim între runde

source: Minimum write wait time
de: Minimale Schreibelatenz
es: Tiempo mínimo de espera de escritura
fr: Temps d'attente minimum en écriture
it: Tempo minimo di attesa in scrittura
ja: 最小書き込み待機時間
nl: Minimale wachttijd voor schrijven
pt_pt: Tempo mínimo de espera de escrita
ro: Timp minim de așteptare pentru scriere

source: Minor
de: Geringfügig
ja: マイナー

source: Minute of the hour
de: Minute der Stunde
it: Minuto dell'ora
ja: 分表示(0-59)
ro: Minutul din oră

source: Minute of the hour (0-59)
de: Minute der Stunde (0-59)
es: Minuto de la hora (0-59)
fr: Minute de l'heure (0-59)
it: Minuti dell'ora (0-59)
ja: 分表示(0-59)
nl: Minuut van het uur (0-59)
pt_pt: Minuto da hora (0-59)
ro: Minutul orei (0-59)

source: Minutes
de: Minuten
es: Minutos
fr: Procès-verbal
it: Verbale
ja: 議事録
nl: Notulen
pt_pt: Acta
ro: Proces-verbal

source: Mirror margins
de: Seitenränder spiegeln
es: Márgenes del espejo
fr: Marges des miroirs
it: Margini dello specchio
ja: ミラーマージン
nl: Spiegel marges
pt_pt: Margens de espelhamento
ro: Marginile oglinzii

source: Mirror the vertical axis
de: Die vertikale Achse spiegeln
es: Reflejar el eje vertical
fr: Miroir de l'axe vertical
it: Specchio dell'asse verticale
ja: 垂直軸をミラーリングします
nl: Spiegel de verticale as
pt_pt: Espelhar o eixo vertical
ro: Oglindirea axei verticale

source: Mirror views
de: Gespiegelte Ansichten
es: Vistas al espejo
fr: Vues en miroir
it: Viste allo specchio
nl: Spiegel aanzichten
ro: Vederi în oglindă

source: Mirrored
de: Gespiegelt
ja: ミラーリングされた

source: Mirrored Area
de: gespiegelte Fläche
es: Zona de espejo
fr: Espace miroir
it: Area a specchio
nl: Gespiegeld gebied
ro: Zona oglinzată

source: Mirrored Line
de: gespiegelte Linie
es: Línea de espejo
fr: Ligne miroir
it: Linea a specchio
nl: Gespiegelde lijn
ro: Linia de oglinzi

source: Mirrored Stacked
de: gespiegelt gestapelt
es: Apilado en espejo
fr: Miroir empilé
it: Impilato a specchio
nl: Gespiegeld Gestapeld
ro: În oglindă stivuite

source: Mirroring
de: Spiegelung
it: Specchiatura
ja: ミラーリング
ro: Oglindirea

source: Mirroring state criticality
de: Service-Zustand des Spiegelungszustands
es: Crítica del estado del espejo
fr: Criticité de l'état miroir
it: Criticità dello stato di mirroring
ja: ミラーリング状態の重要性
nl: Spiegeltoestand kriticiteit
pt_pt: Espelhamento do estado crítico
ro: Criticitatea stării de oglindire

source: Mirroring witness state criticality
de: Kritikalität des Zeugenzustands der Spiegelung
es: Reflejo de la criticidad del estado del testigo
fr: Criticité de l'état du témoin en miroir
it: Criticità dello stato del testimone del mirroring
ja: ミラーリング ウィットネス状態の重要性
nl: Het spiegelen van de kritische toestand van de getuige
pt_pt: Espelhamento do estado crítico da testemunha
ro: Criticitatea stării martorilor de oglindire

source: Miscellaneous
de: Sonstiges
es: Varios
fr: Divers
it: Varie
ja: その他
nl: Diversen
pt_pt: Diversos
ro: Diverse

source: Misplaced Objects
de: Fehlplatzierte Objekte
ja: 置き忘れたもの

source: Misscheduled duration (DaemonSet only)
de: Fehlgeplante Dauer (nur DaemonSet)
es: Duración no programada (sólo DaemonSet)
fr: Durée non planifiée (DaemonSet uniquement)
it: Durata non programmata (solo DaemonSet)
ja: ミススケジュールされた期間（DaemonSetのみ）
nl: Misplande duur (alleen DaemonSet)
pt_pt: Duração não programada (apenas DaemonSet)
ro: Durată neprogramată (numai pentru DaemonSet)

source: Misscheduled replicas
de: Fehlgeplante Repliken
es: Réplicas no programadas
fr: Répliques non programmées
it: Repliche non programmate
ja: 間違ってスケジュールされたレプリカ
nl: Verkeerd geplande replica's
pt_pt: Réplicas não programadas
ro: Replici neprogramate

source: Missing config file for agent %s%s
de: Fehlende Konfigurationsdatei für Agent %s%s
es: Falta un archivo de configuración para el agente %s%s
fr: Fichier de configuration manquant pour l'agent %s%s
it: File di configurazione mancante per l'agente %s%s
ja: エージェント %s%s の構成ファイルがありません
nl: Ontbrekend config-bestand voor agent %s%s
pt_pt: Ficheiro de configuração em falta para o agente %s%s
ro: Lipsește fișierul de configurare pentru agent %s%s

source: Missing connection parameter: %s
de: Fehlende Verbindungseinstellung : %s
es: Falta el parámetro de conexión: %s
fr: Paramètre de connexion manquant : %s
it: Parametro di connessione mancante: %s
ja: 接続パラメータがありません: %s
nl: Ontbrekende verbindingsparameter: %s
pt_pt: Parâmetro de ligação em falta: %s
ro: Parametru de conexiune lipsă: %s

source: Missing context information: %s. You can either add this as a fixed setting, or call the with the missing HTTP variables.
de: Fehlende Kontextinformationen: %s. Sie können dies entweder als feste Einstellung hinzufügen, oder den mit den fehlenden HTTP-Variablen aufrufen.
es: Falta información de contexto: %s. Puede añadir esto como un ajuste fijo, o llamar al con las variables HTTP que faltan.
fr: Informations contextuelles manquantes : %s. Vous pouvez soit l'ajouter en tant que paramètre fixe, soit appeler le avec les variables HTTP manquantes.
it: Informazioni di contesto mancanti: %s. Potete aggiungere questo come impostazione fissa, o chiamare il con le variabili HTTP mancanti.
ja: コンテキスト情報がありません: %s。これを固定設定として追加するか、足りない HTTP 変数を指定して呼び出すことができます。
nl: Ontbrekende contextinformatie: %s. U kunt dit als een vaste instelling toevoegen, of de met de ontbrekende HTTP-variabelen aanroepen.
pt_pt: Informação de contexto em falta: %s. Você pode adicionar isso como uma configuração fixa, ou chamar o com as variáveis HTTP ausentes.
ro: Lipsesc informațiile de context: %s. Puteți fie să adăugați acest lucru ca o setare fixă, fie să apelați la cu variabilele HTTP lipsă.

source: Missing host name
de: Fehlender Host-Name
es: Falta el nombre del host
fr: Nom d'hôte manquant
it: Nome host mancante
ja: ホスト名がありません
nl: Ontbrekende hostnaam
pt_pt: Nome do anfitrião em falta
ro: Nume gazdă lipsă

source: Missing identity provider information in metadata
de: Fehlende Identitätsanbieter-Informationen in den Metadaten
it: Informazioni mancanti sul fornitore di identità nei metadati
ja: メタデータにIDプロバイダ情報がありません
pt_pt: Falta de informação sobre o fornecedor de identidade nos metadados
ro: Informații lipsă despre furnizorul de identitate în metadate

source: Missing in reference
de: In der Referenz fehlend
it: Manca il riferimento
ja: 参考資料の欠落
ro: Lipsesc în referință

source: Missing job ID.
de: Fehlende Job-ID.
es: Falta ID de trabajo.
fr: ID de travail manquant.
it: ID lavoro mancante.
ja: ジョブIDがありません。
nl: Ontbrekende job ID.
pt_pt: ID do trabalho em falta.
ro: Lipsește ID-ul jobului.

source: Missing key "metric" in logarithmic perfometer: %r
de: Fehlender Schlüssel "metric" in logarithmischem Perf-O-Meter: %r
es: Falta la clave "métrica" en el perfómetro logarítmico: %r
fr: Clé manquante "metric" dans le perfomètre logarithmique : %r
it: Chiave mancante "metrica" nel perfometro logaritmico: %r
nl: Ontbrekende sleutel "metric" in logaritmische perfometer: %r
ro: Lipsește cheia "metric" în perfometrul logaritmic: %r.

source: Missing needed %s parameter.
de: Fehlender benötigter %s Parameter.
es: Falta el parámetro %s necesario.
fr: Le paramètre %s nécessaire est manquant.
it: Manca il necessario parametro %s.
ja: 必要な %s パラメータがありません。
nl: Ontbrekende benodigde %s parameter.
pt_pt: Falta o parâmetro %s necessário.
ro: Lipsește parametrul necesar %s.

source: Missing needed custom_graph parameter.
de: Der Parameter custom_graph fehlt.
es: Falta el parámetro custom_graph necesario.
fr: Paramètre custom_graph manquant.
it: Manca il necessario parametro custom_graph.
ja: 必要なcustom_graphパラメーターがありません。
nl: Ontbrekende benodigde custom_graph parameter.
pt_pt: Falta o parâmetro custom_graph necessário.
ro: Lipsește parametrul necesar custom_graph.

source: Missing needed host parameter.
de: Der Parameter host ist nicht gesetzt.
es: Falta un parámetro de host necesario.
fr: Paramètre d'hôte nécessaire manquant.
it: Manca il parametro host necessario.
ja: 必要なホストパラメータがありません。
nl: Ontbrekende benodigde host parameter.
pt_pt: Falta o parâmetro de anfitrião necessário.
ro: Lipsește un parametru gazdă necesar.

source: Missing one or more of the labels: %s (Has the labels %s)
de: Es fehlen ein oder mehrere der Labels: %s (hat die Labels %s)

source: Missing or invalid mode. Allowed are 'agent' and 'status'
de: Fehlender oder ungültiger Modus. Erlaubt sind 'agent' und 'status'
es: Falta el modo o no es válido. Se permiten los modos "agente" y "estado"
fr: Mode manquant ou invalide. Les modes autorisés sont 'agent' et 'status'
it: Modo mancante o non valido. Sono ammessi "agente" e "stato"
ja: モードがないか無効です。許可されるのは"エージェント"と"ステータス"です
nl: Ontbrekende of ongeldige modus. Toegestaan zijn 'agent' en 'status'
pt_pt: Modo em falta ou inválido. Permitidos são 'agente' e 'status'
ro: Mod lipsă sau invalid. Permise sunt 'agent' și 'status'

source: Missing parameter "%s".
de: Der Parameter "%s" fehlt.
es: Falta el parámetro "%s".
fr: Paramètre "%s" manquant.
it: Parametro mancante "%s".
ja: パラメータ "%s" がありません。
nl: Ontbrekende parameter "%s".
pt_pt: Falta o parâmetro "%s".
ro: Lipsește parametrul "%s".

source: Missing prerequisite
de: Fehlende Voraussetzung
ja: 前提条件の欠落

source: Missing required "Host name" selection.
de: Fehlende erforderliche "Host-Name" Auswahl.
es: Falta la selección requerida de "Nombre de host".
fr: La sélection obligatoire "Nom de l'hôte" est manquante.
it: Manca la selezione richiesta "Nome host".
ja: 必須項目"ホスト名"が選択されていません。
nl: De vereiste "Host name" selectie ontbreekt.
pt_pt: Falta a selecção obrigatória "Nome do anfitrião".
ro: Lipsește selecția necesară "Host name".

source: Missing required "Service name" selection.
de: Fehlende erforderliche "Service-Name" Auswahl.
es: Falta la selección requerida de "Nombre del servicio".
fr: La sélection obligatoire "Nom du service" est manquante.
it: Manca la selezione richiesta "Nome servizio".
ja: 必須項目"サービス名"が選択されていません。
nl: De vereiste "Service name" selectie ontbreekt.
pt_pt: Falta a selecção obrigatória "Nome do serviço".
ro: Lipsește selecția necesară "Service name".

source: Missing required context information
de: Fehlende erforderliche Kontextinformation
es: Falta información de contexto necesaria
fr: Informations contextuelles requises manquantes
it: Mancano le informazioni di contesto necessarie
ja: 必要なコンテキスト情報の欠落
nl: Ontbrekende vereiste contextinformatie
pt_pt: Falta de informação de contexto necessária
ro: Lipsesc informațiile de context necesare

source: Missing required selection.
de: Fehlende erforderliche Auswahl.
es: Falta la selección requerida.
fr: Sélection requise manquante.
it: Manca la selezione richiesta.
ja: 必須項目が選択されていません。
nl: Ontbrekende verplichte selectie.
pt_pt: Falta a selecção necessária.
ro: Lipsește selecția necesară.

source: Missing secret for automation command.
de: Passwort für Automatisierungsbefehl fehlt.
es: Falta el secreto para el comando de automatización.
fr: Secret manquant pour la commande d'automatisation.
it: Segreto mancante per il comando di automazione.
ja: 自動化コマンドのシークレットがありません。
nl: Ontbrekend geheim voor automatiseringscommando.
pt_pt: Segredo perdido para o comando de automação.
ro: Secretul lipsă pentru comanda de automatizare.

source: Missing test host name
de: Fehlender Test-Host-Name
es: Falta el nombre del host de prueba
fr: Nom d'hôte de test manquant
it: Nome dell'host di prova mancante
ja: テストホスト名がありません
nl: Ontbrekende test host naam
pt_pt: Nome do anfitrião do teste em falta
ro: Numele gazdei de test lipsă

source: Missing variable siteid
de: Variable siteid fehlt
es: Falta la variable siteid
fr: Variable manquante siteid
it: Variabile mancante siteid
ja: 変数siteidがありません
nl: Ontbrekende variabele siteid
pt_pt: Siteid variável em falta
ro: Variabila lipsă siteid

source: Missing variable user_id
de: Variable user_id fehlt
es: Falta la variable user_id
fr: Variable manquante user_id
it: Variabile mancante user_id
ja: 変数user_idがありません
nl: Ontbrekende variabele user_id
pt_pt: Variável user_id em falta
ro: Lipsește variabila user_id

source: Mix of CME and non-CME is not allowed.
de: Eine Mischung aus CME und Nicht-CME ist nicht erlaubt.
es: No se permite la mezcla de CME y no CME.
fr: Le mélange de FMC et de non-CME n'est pas autorisé.
it: Non è consentita la combinazione di ECM e non ECM.
ro: Nu este permisă amestecul de EMC și non EMC.

source: Mixed
de: Gemischt
es: Mixto
fr: Mixte
it: Misto
ja: 混合
nl: Gemengd
pt_pt: Misto
ro: Mixtă

source: Mk-sql plug-in uses different methods to detect MS SQL instances
de: MK-SQL Plugin verwendet verschiedene Methoden, um MS SQL-Instanzen zu finden

source: Mobile
de: Mobil
es: Móviles
ja: モバイル
nl: Mobiel
pt_pt: Telemóvel
ro: Mobil

source: Mobile: Dataset
de: Mobil: Daten
es: Móvil: Conjunto de datos
fr: Mobile : Ensemble de données
ja: モバイル: データセット
nl: Mobiel: Dataset
pt_pt: Móvel: Dataset
ro: Mobil: Set de date

source: Mobile: List
de: Mobil: Liste
es: Móviles: Lista
fr: Mobile : Liste
it: Mobile: Lista
ja: モバイル:リスト
nl: Mobiel: Lijst
pt_pt: Móvel: Lista
ro: Mobil: Lista

source: Mobile: Table
de: Mobil: Tabelle
es: Móvil: Tabla
it: Mobile: Tabella
ja: モバイル:テーブル
nl: Mobiel: Tabel
pt_pt: Móvel: Tabela
ro: Mobil: Tabelul

source: Mobileiron compliance parameters
de: Mobileiron Compliance Parameter
es: Parámetros de cumplimiento de Mobileiron
fr: Paramètres de conformité de Mobileiron
it: Parametri di conformità Mobileiron
ja: Mobileiron コンプライアンスパラメータ
nl: Mobileiron conformiteitsparameters
pt_pt: Parâmetros de conformidade da Mobileiron
ro: Parametrii de conformitate Mobileiron

source: Mobileiron statistics
de: Mobileiron-Statistiken
es: Estadísticas de Mobileiron
fr: Statistiques Mobileiron
it: Statistiche Mobileiron
ja: Mobileiron 統計
nl: Mobileiron statistieken
pt_pt: Estatísticas da Mobileiron
ro: Statisticile Mobileiron

source: Mobileiron statistics parameters
de: Parameter der Mobileiron-Statistiken
es: Parámetros estadísticos de Mobileiron
fr: Paramètres des statistiques Mobileiron
it: Parametri statistici di Mobileiron
ja: Mobileiron統計パラメータ
nl: Mobileiron statistische parameters
pt_pt: Parâmetros estatísticos do Mobileiron
ro: Parametrii statistici ai telefonului mobil

source: Mobileiron versions
de: Mobileiron-Versionen
es: Versiones de Mobileiron
fr: Versions Mobileiron
it: Versioni Mobileiron
ja: Mobileiron バージョン
nl: Mobileiron versies
pt_pt: Versões Mobileiron
ro: Versiuni Mobileiron

source: Mobileiron versions parameters
de: Parameter der Mobileiron-Versionen
es: Parámetros de las versiones de Mobileiron
fr: Paramètres des versions de Mobileiron
it: Parametri delle versioni Mobileiron
ja: Mobileironバージョンパラメーター
nl: Mobileiron versies parameters
pt_pt: Parâmetros das versões do Mobileiron
ro: Parametrii versiunilor Mobileiron

source: Mode
de: Modus
es: Modo
it: Modo
ja: モード
nl: Modus
pt_pt: Modo
ro: Mod

source: Mode found during inventory
de: Mode, der während der Inventarisierung gefunden wurde
es: Modo encontrado durante el inventario
fr: Mode trouvé lors de l'inventaire
it: Modalità trovata durante l'inventario
ja: インベントリ中にモードが見つかりました
nl: Modus gevonden tijdens inventarisatie
pt_pt: Modo encontrado durante o inventário
ro: Modul găsit în timpul inventarierii

source: Mode of the Check
de: Check-Modus
es: Modo de control
fr: Mode de contrôle
it: Modalità del controllo
ja: チェックのモード
nl: Wijze van controle
pt_pt: Modo da Verificação
ro: Modul de verificare

source: Mode: Background job
de: Modus: Hintergrund-Job
es: Modalidad: Trabajo en segundo plano
fr: Mode : Travail en arrière-plan
it: Modalità: Lavoro in background
ja: モード：バックグラウンドジョブ
nl: Modus: Achtergrond job
pt_pt: Modo: Trabalho em segundo plano
ro: Mod: Lucru în fundal

source: Mode: Manual online verification
de: Modus: Manuelle Online-Verifizierung
es: Modo: Verificación manual en línea
fr: Mode : Vérification manuelle en ligne
it: Modalità: Verifica manuale online
ja: モード：手動オンライン認証
nl: Modus: Handmatige online verificatie
pt_pt: Modo: Verificação manual em linha
ro: Mod: Verificare manuală online

source: Mode: Offline verification
de: Modus: Offline-Verifizierung
es: Modalidad: Verificación fuera de línea
fr: Mode : Vérification hors ligne
it: Modalità: Verifica offline
ja: モード：オフライン認証
nl: Modus: Offline verificatie
pt_pt: Modo: Verificação offline
ro: Mod: Verificare offline

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello
ja: モデル
pt_pt: Modelo

source: Model and revsion
de: Modell und Revision
es: Modelo y revsiones
fr: Modèle et révsion
it: Modello e revsione
nl: Model en revsion
ro: Model și revizionare

source: Model name
de: Modellname
ja: モデル名

source: Model name - LEGACY, don't use
de: Modellname - LEGACY, nicht verwenden
ja: モデル名 - レガシー、使用しないでください

source: Model parameters
de: Modellparameter
es: Parámetros del modelo
fr: Paramètres du modèle
it: Parametri del modello
ja: モデルパラメータ
pt_pt: Parâmetros do modelo
ro: Parametrii modelului

source: Model seasonality%s
de: Modellsaisonalität%s
es: Modelo de estacionalidad%s
fr: Modélisation de la saisonnalité%s
it: Stagionalità del modello%s
ja: モデルの季節性 %s
nl: Model seizoengevoeligheid%s
pt_pt: Modelo sazonal%s
ro: Model de sezonalitate%s.

source: Modem States that lead to a critical state
de: Modemzustände, die zu einem kritischen Zustand führen
es: Estados del módem que conducen a un estado crítico
fr: États du modem qui mènent à un état critique
it: Stati del modem che portano a uno stato critico
ja: クリティカル状態につながるモデム状態
nl: Modem staten die leiden tot een kritieke toestand
pt_pt: Estados Modem que levam a um estado crítico
ro: Stări ale modemului care conduc la o stare critică

source: Modem URL cannot be empty
de: Die Modem-URL darf nicht leer sein
ja: モデムのURLは空欄にできません

source: Modem type
de: Modem-Typ
es: Tipo de módem
fr: Type de modem
it: Tipo di modem
ja: モデム タイプ
pt_pt: Tipo de modem
ro: Tipul de modem

source: Moderate
de: Moderat
es: Moderado
fr: Modéré
it: Moderato
ja: モード
nl: Matig
pt_pt: Moderado
ro: Moderat

source: Modifications
de: Veränderungen
es: Modificaciones
it: Modifiche
ja: 変更
nl: Wijzigingen
pt_pt: Modificações
ro: Modificări

source: Modified %s attribute %s
de: %s-Attribut %s geändert
es: Atributo %s modificado %s
fr: Attribut %s modifié %s
it: Attributo %s modificato %s
ja: 変更された %s 属性 %s
nl: Gewijzigd %s kenmerk %s
pt_pt: Atributo %s modificado %s
ro: Atributul %s modificat %s

source: Modified BI aggregation %s
de: BI Aggregation %s verändert
es: Agregación BI modificada %s
fr: Agrégation BI modifiée %s
it: Aggregazione BI modificata %s
ja: 変更されたBI集計 %s
nl: Gewijzigde BI-aggregatie %s
pt_pt: Agregação de BI modificada %s
ro: Agregare BI modificată %s

source: Modified BI pack %s
de: Bi-Paket %s editiert
es: Paquete BI modificado %s
fr: Pack BI modifié %s
it: Pacchetto BI modificato %s
ja: 変更されたBI pack %s
nl: Gewijzigd BI-pakket %s
pt_pt: Pacote BI modificado %s
ro: Pachet BI modificat %s

source: Modified BI rule %s
de: Modifizierte BI Regel %s
es: Regla de BI modificada %s
fr: Règle BI modifiée %s
it: Regola BI modificata %s
ja: 変更されたBIルール%s
nl: Gewijzigde BI-regel %s
pt_pt: Regra de BI modificada %s
ro: Regula BI modificată %s.

source: Modified NFS data
de: Veränderte NFS-Daten
es: Datos NFS modificados
fr: Données NFS modifiées
it: Dati NFS modificati
ja: 変更されたNFSデータ
nl: Gewijzigde NFS gegevens
pt_pt: Dados NFS modificados
ro: Date NFS modificate

source: Modified folders: %d, modified hosts: %d, modified rule sets: %d
de: Veränderte Ordner: %d, veränderte Hosts: %d, veränderte Regelsätze: %d
ja: 変更されたフォルダー:%d、変更されたホスト:%d、変更されたルールセット:%d

source: Modified host %s.
de: Host %s geändert.
es: Modificado el host %s.
fr: Hôte modifié %s.
it: Host modificato %s.
ja: 変更されたホスト %s。
nl: Gewijzigde host %s.
pt_pt: Modificado %s do hospedeiro.
ro: Gazdă modificată %s.

source: Modified peer-to-peer broker connection ID %s
de: Geänderte Verbindungs-ID %s des Peer-to-peer Brokers
ja: ピアツーピア・ブローカ接続 ID %s が変更されました

source: Modified rule pack %s
de: Regelpaket %s editiert
es: Paquete de reglas modificado %s
fr: Paquet de règles modifié %s
it: Pacchetto di regole modificato %s
ja: 変更されたルールパック %s
nl: Gewijzigd regelpakket %s
pt_pt: Pacote de regras modificadas %s
ro: Pachet de reguli modificat %s

source: Modified site connection %s
de: Instanz-Verbindung %s wurde geändert
es: Conexión del sitio modificada %s
fr: Connexion au site modifiée %s
it: Connessione al sito modificata %s
ja: 変更されたサイト接続 %s
nl: Gewijzigde site verbinding %s
pt_pt: Ligação modificada do local %s
ro: Conexiune site modificată %s

source: Modified time period %s
de: Zeitperiode %s wurde geändert
es: Periodo de tiempo modificado %s
fr: Période modifiée %s
it: Periodo di tempo modificato %s
ja: 変更された期間 %s
nl: Gewijzigde tijdsperiode %s
pt_pt: Período de tempo modificado %s
ro: Perioada de timp modificată %s.

source: Modified user role '%s'
de: Benutzerrolle '%s' wurde geändert
es: Rol de usuario modificado '%s'
fr: Rôle de l'utilisateur modifié '%s'
it: Ruolo utente modificato '%s'
ja: 変更されたユーザーロール '%s'
nl: Gewijzigde gebruikersrol '%s'
pt_pt: Função do usuário modificada '%s'
ro: Rol de utilizator modificat '%s'

source: Modified users: %s
de: Geänderte Benutzer: %s
es: Usuarios modificados: %s
fr: Utilisateurs modifiés : %s
it: Utenti modificati: %s
ja: 変更されたユーザー: %s
nl: Gewijzigde gebruikers: %s
pt_pt: Utilizadores modificados: %s
ro: Utilizatori modificați: %s

source: Modify
de: Ändern
es: Modificar
fr: Modifier
it: Modificare
ja: 変更
nl: Wijzigen
pt_pt: Modificar
ro: Modificați

source: Modify built-in %s
de: Mitgelieferte(s) %s bearbeiten
it: Modificare il built-in %s
ja: 組み込みの %sを変更する
pt_pt: Modificar o incorporado %s
ro: Modificarea built-in %s

source: Modify display options
de: Anzeigeoptionen verändern
es: Modificar las opciones de visualización
fr: Modifier les options d'affichage
it: Modificare le opzioni di visualizzazione
ja: 表示オプションを変更する
nl: Weergaveopties wijzigen
pt_pt: Modificar as opções de visualização
ro: Modificarea opțiunilor de afișare

source: Modify existing folders
de: Vorhandene Ordner verändern
es: Modificar las carpetas existentes
fr: Modifier les dossiers existants
it: Modificare le cartelle esistenti
ja: 既存フォルダを変更する
nl: Bestaande mappen wijzigen
pt_pt: Modificar pastas existentes
ro: Modificarea dosarelor existente

source: Modify existing hosts
de: Vorhandene Hosts verändern
es: Modificar hosts existentes
fr: Modifier les hôtes existants
it: Modificare gli host esistenti
ja: 既存ホストを変更する
nl: Bestaande hosts wijzigen
pt_pt: Modificar anfitriões existentes
ro: Modificarea gazdelor existente

source: Modify the properties of existing folders.
de: Eigenschaften von vorhandenen Ordnern verändern.
es: Modificar las propiedades de las carpetas existentes.
fr: Modifier les propriétés des dossiers existants.
it: Modificare le proprietà delle cartelle esistenti.
ja: 既存フォルダのプロパティを変更する。
nl: De eigenschappen van bestaande mappen wijzigen.
pt_pt: Modificar as propriedades das pastas existentes.
ro: Modificați proprietățile dosarelor existente.
