Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Query to speficy which logs should be forwarded to the event console. Use the Datadog <a href='https://docs.datadoghq.com/logs/explorer/search_syntax'>log search syntax</a>.
de: Abfrage, welche Protokolle an die Event Console weitergeleitet werden sollen. Verwenden Sie die Datadog <a href='https://docs.datadoghq.com/logs/explorer/search_syntax'>log search syntax</a>.
es: Consulta para speficar qué logs deben ser reenviados a la consola de eventos. Utilice la sintaxis de búsqueda de registros de Datadog <a href='https://docs.datadoghq.com/logs/explorer/search_syntax'> </a>.
fr: Requête permettant de déterminer quels journaux doivent être transmis à la console d'événements. Utilisez la syntaxe de recherche de journaux Datadog <a href='https://docs.datadoghq.com/logs/explorer/search_syntax'></a>.
it: Query per individuare i log da inoltrare alla console eventi. Utilizzare la sintassi di ricerca dei log di Datadog <a href='https://docs.datadoghq.com/logs/explorer/search_syntax'></a>.
ja: どのログをイベントコンソールに転送するかを指定するクエリ。Datadog<a href='https://docs.datadoghq.com/logs/explorer/search_syntax'>log search syntax</a>のURLを使用します。
nl: Query om te speficeren welke logs moeten worden doorgestuurd naar de event console. Gebruik de Datadog <a href='https://docs.datadoghq.com/logs/explorer/search_syntax'>log zoek syntax</a>.
pt_pt: Consulta para especificar quais logs devem ser encaminhados para o console de eventos. Use a sintaxe de pesquisa de log do Datadog <a href='https://docs.datadoghq.com/logs/explorer/search_syntax'></a>.
ro: Interogare către speficy care jurnale ar trebui să fie transmise către consola de evenimente. Utilizați sintaxa de căutare a jurnalelor Datadog <a href='https://docs.datadoghq.com/logs/explorer/search_syntax'>log</a>.

source: Queue
de: Warteschlange
es: Cola de espera
fr: File d'attente
it: Coda
ja: キュー
nl: Wachtrij
pt_pt: Fila
ro: Coadă de așteptare

source: Queue Latency
de: Durchschnittliche Warteschlangenlatenz
es: Latencia de la cola
fr: Latence des files d'attente
it: Latenza della coda
ja: キューの待ち時間
nl: Wachtrijvertraging
pt_pt: Latência das filas
ro: Latență coadă de așteptare

source: Queue Name
de: Name der Schlange
es: Nombre de la cola
fr: Nom de la file d'attente
it: Nome della coda
ja: キュー名
nl: Naam wachtrij
pt_pt: Nome da fila
ro: Nume coadă

source: Queue depth
de: Länge der Warteschlange
es: Profundidad de la cola
fr: Profondeur de la file d'attente
it: Profondità della coda
ja: キューの深度
nl: Wachtrij diepte
pt_pt: Profundidade da fila
ro: Adâncimea cozii de așteptare

source: Queue info
de: Warteschlangeninfo
es: Información de la cola
fr: Informations sur la file d'attente
it: Informazioni sulla coda
ja: キュー情報
nl: Wachtrij info
pt_pt: Informações da fila
ro: Informații despre coadă

source: Queue length
de: Länge der Warteschlange
es: Longitud de la cola
fr: Longueur de la file d'attente
it: Lunghezza della coda
ja: キューの長さ
nl: Lengte wachtrij
pt_pt: Comprimento da fila
ro: Lungimea cozii de așteptare

source: Queue manager name
de: Name des Warteschlangenmanagers
ja: キューマネージャー名

source: Queue manager state
de: Zustand des Warteschlangenmanagers
es: Estado del gestor de colas
fr: État du gestionnaire de la file d'attente
it: Stato del gestore della coda
ja: キューマネージャーの状態
nl: Wachtrij manager status
pt_pt: Gerente de fila estado
ro: Starea managerului de coadă

source: Queue name
de: Name der Warteschlange
es: Nombre de la cola
fr: Nom de la file d'attente
it: Nome della coda
ja: キュー名
nl: Naam wachtrij
pt_pt: Nome da fila
ro: Nume coadă

source: Queue names
de: Namen der Warteschlangen
es: Nombre de la cola
fr: Noms des files d'attente
it: Nome della coda
ja: キュー名
nl: Wachtrij namen
pt_pt: Nomes de filas de espera
ro: Numele cozilor de așteptare

source: Queue time long
de: Warteschlangenzeit lang
es: Tiempo de espera largo
fr: Temps d'attente long
it: Tempo di coda lungo
ja: 長いキュー時間
nl: Wachttijd lang
pt_pt: Tempo de fila longa
ro: Timp de coadă lung

source: Queue time short
de: Warteschlangenzeit kurz
es: Tiempo de espera corto
fr: Temps d'attente court
it: Tempo di coda breve
ja: キュー時間が短い
nl: Wachttijd kort
pt_pt: Tempo de fila curto
ro: Timp de așteptare scurt

source: Queued
de: In Warteschlange
es: En cola
fr: En attente
it: In coda
ja: 待機中
nl: In wachtrij
pt_pt: Enfileirado
ro: Coadă de așteptare

source: Queued alerts
de: Alerts in Warteschlange
es: Alertas en cola
fr: Alertes en attente
it: Avvisi in coda
ja: キューに入れられたアラート
nl: Waarschuwingen in wachtrij
pt_pt: Alertas enfileirados
ro: Alerte în coadă

source: Queued application messages
de: Anwendungsmeldungen in Warteschlange
ja: キューに格納されたアプリケーションメッセージ

source: Queued broker messages
de: Broker-Meldungen in Warteschlange
ja: キューに格納されたブローカーメッセージ

source: Queued for update
de: Warteschlange für Update
es: En cola de espera para la actualización
fr: En attente de mise à jour
it: In coda per l'aggiornamento
ja: 更新のためにキューに入れられました
nl: In wacht voor update
pt_pt: Enfileirado para atualização
ro: În așteptare pentru actualizare

source: Queued notifications
de: Benachrichtigungen in Warteschlange
es: Notificaciones en cola
fr: Notifications en attente
it: Notifiche in coda
ja: キューにある通知
nl: Kennisgevingen in wachtrij
pt_pt: Notificações enfileiradas
ro: Notificări în coadă de așteptare

source: Queued work requests
de: Eingereihte Arbeitsanfragen
es: Solicitudes de trabajo en cola
fr: Demandes de travail en attente
it: Richieste di lavoro in coda
ja: キューに入れられたリクエスト
nl: Werkaanvragen in wachtrij
pt_pt: Pedidos de trabalho enfileirados
ro: Cereri de lucru în coadă de așteptare

source: Queues
de: Warteschlangen
es: Colas
fr: Files d'attente
it: Code
ja: キュー
nl: Wachtrijen
pt_pt: Filas de espera
ro: Cozi de așteptare

source: Queues to be skipped
de: Zu überspringende Warteschlangen
es: Colas que se saltan
fr: Files d'attente à sauter
it: Code da saltare
ja: スキップするキュー
nl: Wachtrijen die moeten worden overgeslagen
pt_pt: Filas de espera a serem puladas
ro: Cozile de așteptare care urmează să fie sărite

source: Queues to monitor
de: Zu überwachende Warteschlangen
es: Colas a vigilar
fr: Files d'attente à surveiller
it: Code da monitorare
ja: 監視するキュー
nl: Te bewaken wachtrijen
pt_pt: Filas de espera para monitorar
ro: Cozi de monitorizare

source: Quick search
de: Schnellsuche
es: Búsqueda rápida
fr: Recherche rapide
it: Ricerca rapida
ja: クイック検索
nl: Snel zoeken
pt_pt: Pesquisa rápida
ro: Căutare rapidă

source: Quicksearch
de: Schnellsuche
es: Búsqueda rápida
fr: Recherche rapide
nl: Snelzoeken
ro: Cautare rapida

source: Quicksearch search order
de: Suchreihenfolge der Schnellsuche
es: Orden de búsqueda de Quicksearch
fr: Ordre de recherche de la recherche rapide
it: Ordine di ricerca Quicksearch
ja: クイック検索検索順序
nl: Snelzoeken zoekvolgorde
pt_pt: Ordem de busca rápida
ro: Ordine de căutare Quicksearch

source: Quiet cache
de: Keine Information über Cache
es: Caché silencioso
fr: Cachette silencieuse
it: Cache tranquilla
ja: クワイエットキャッシュ
nl: Stille cache
pt_pt: Cache quieto
ro: Memoria cache silențioasă

source: Quit
de: Verlassen
es: Deja
fr: Arrêtez
it: Abbandona
ja: 終了する
nl: Stop
pt_pt: Desista
ro: Renunță la

source: Quoting
de: Anführungszeichen
es: Citando a
fr: Citation
it: Citando
ja: 引用
nl: Citaat
pt_pt: Citação
ro: Citez

source: RAID Arrays
de: RAID-Verbünde
es: Matrices RAID
it: Array RAID
ja: RAIDアレイ
pt_pt: Arrays RAID
ro: Matrici RAID

source: RAID groups
de: RAID-Verbünde
es: Grupos RAID
fr: Groupes RAID
it: Gruppi RAID
nl: RAID-groepen
ro: Grupuri RAID

source: RAID: overall state
de: RAID: Gesamtzustand
es: RAID: estado general
fr: RAID : état général
it: RAID: stato generale
ja: RAID: 全体的な状態
nl: RAID: algemene toestand
pt_pt: RAID: estado geral
ro: RAID: starea sistemului

source: RAID: state of a single disk
de: RAID: Zustand einer einzelnen Platte
es: RAID: estado de un solo disco
fr: RAID : état d'un seul disque
it: RAID: stato di un singolo disco
ja: RAID: 単一ディスクの状態
nl: RAID: toestand van een enkele schijf
pt_pt: RAID: estado de um único disco
ro: RAID: starea unui singur disk

source: RAID: summary state
de: RAID: Sammelzustand
es: RAID: estado resumido
fr: RAID : état sommaire
it: RAID: stato riassuntivo
ja: RAID: 要約状態
nl: RAID: overzichtstoestand
pt_pt: RAID: estado sumário
ro: RAID: stare sumară

source: RAM (averaged)
de: RAM (gemittelt)
it: RAM (in media)
ja: RAM（平均）
ro: RAM (în medie)

source: RAM + Swap used
de: RAM + Swap belegt
es: RAM + Swap utilizados
fr: RAM + Swap utilisés
it: RAM + Swap usati
ja: RAM +スワップ使用
nl: RAM + Swap gebruikt
pt_pt: RAM + Swap utilizado
ro: RAM + Swap folosit

source: RAM + swap installed
de: installierter RAM + Swap
ja: RAM＋スワップ搭載

source: RAM + swap overview
de: RAM + Swap Übersicht
ja: RAM + スワップの概要

source: RAM + swap used
de: RAM + Swap genutzt
ja: RAM +スワップ使用

source: RAM free
de: RAM frei
it: RAM libera
ja: RAM空き
ro: RAM liber

source: RAM free (averaged)
de: RAM frei (gemittelt)
ja: RAM空き容量（平均）
ro: RAM liber (în medie)

source: RAM usage
de: RAM-Auslastung
ja: RAM使用量

source: RAM usage (averaged)
de: RAM-Auslastung (gemittelt)
ja: RAM使用量（平均）

source: RAM used
de: benutzter RAM
es: RAM utilizada
fr: RAM utilisée
it: RAM utilizzata
ja: 使用されるRAM
nl: Gebruikte RAM
pt_pt: RAM utilizado
ro: RAM utilizat

source: RAM used (averaged)
de: benutzter RAM (gemittelt)
it: RAM utilizzata (media)
ja: RAM使用量（平均）
ro: RAM utilizată (medie)

source: RCC Remote server address
de: Adresse des RCC Remote-Servers
ja: RCC リモートサーバーのアドレス

source: RCC profile configuration
de: RCC-Profil-Konfiguration
it: Configurazione del profilo RCC
ja: RCCプロファイル設定
ro: Configurația profilului RCC

source: RCC profile configuration (⚠ <b>not available</b> because Robotmk Core MKP has been installed)
de: RCC-Profilkonfiguration (⚠ <b>nicht verfügbar</b>, da Robotmk-Kern-MKP installiert wurde)

source: RCC profile configuration: RCC profiles can define settings for this specific RCC environment, for example proxy settings.
de: RCC-Profilkonfiguration: RCC-Profile können Einstellungen für diese spezifische RCC-Umgebung festlegen, z. B. Proxy-Einstellungen.
ja: RCC プロファイルの設定：RCCプロファイルは、例えばプロキシ設定など、この特定のRCC環境の設定を定義することができます。

source: REST API communication
de: REST-API-Kommunikation
es: Comunicación API REST
fr: Communication avec l'API REST
it: Comunicazione API REST
ja: REST API通信
nl: REST API communicatie
pt_pt: Comunicação da API REST
ro: Comunicarea REST API

source: REST API documentation
de: REST-API-Dokumentation
es: Documentación de la API REST
fr: Documentation sur l'API REST
it: Documentazione API REST
ja: REST API ドキュメント
nl: REST API documentatie
pt_pt: Documentação REST API
ro: Documentație REST API

source: REST API interactive GUI
de: REST-API interaktive Ansicht
es: GUI interactiva de la API REST
fr: Interface graphique interactive REST API
it: GUI interattiva REST API
ja: RESTAPIインタラクティブGUI
nl: REST API interactieve GUI
pt_pt: GUI interativa REST API
ro: REST API interactiv GUI

source: REST API introduction
de: Einführung in die REST-API
es: Introducción a la API REST
fr: Introduction à l'API REST
it: Introduzione all'API REST
ja: REST API紹介
nl: REST API inleiding
pt_pt: Introdução à API REST
ro: Introducere REST API

source: REST API specification successfully generated
de: REST-API Spezifikation erfolgreich erstellt
it: Specifica API REST generata con successo
ro: Specificația REST API generată cu succes

source: REST API: Use HTTP ETags for optimistic locking
de: REST-API: Nutze HTTP ETags für optimistische Sperrung
es: API REST: Utiliza las etiquetas HTTP para el bloqueo optimista
fr: API REST : Utilisation des ETags HTTP pour le verrouillage optimiste
it: API REST: Utilizzare HTTP ETags per la chiusura ottimistica
ja: REST API: 楽観的ロックにHTTP Etags を使用する
nl: REST API: Gebruik HTTP ETags voor optimistische vergrendeling
pt_pt: REST API: Use ETags HTTP para bloqueio otimista
ro: REST API: Utilizați HTTP ETags pentru blocarea optimistă

source: REWRITE
de: UMSCHREIBEN
ja: リライト

source: RMAN backups
de: RMAN Sicherungen
ja: RMANバックアップ

source: RMON packets per second
de: RMON-Pakete pro Sekunde
es: Paquetes RMON por segundo
fr: Paquets RMON par seconde
it: Pacchetti RMON al secondo
ja: 1秒あたりのRMONパケット
nl: RMON-pakketten per seconde
pt_pt: Pacotes RMON por segundo
ro: Pachete RMON pe secundă

source: RMON statistics
de: RMON-Statistiken
es: Estadísticas RMON
fr: Statistiques RMON
it: Statistiche RMON
ja: RMON統計
nl: RMON statistieken
pt_pt: Estatísticas RMON
ro: Statistici RMON

source: RPM packaging
de: RPM-Paketierung
es: Embalaje RPM
fr: Emballage RPM
it: Imballaggio RPM
nl: RPM verpakking
ro: Ambalaje RPM

source: RRA configuration
de: RRA-Konfiguration
es: Configuración RRA
fr: Configuration de l'ARR
it: Configurazione RRA
ja: RRA構成
nl: RRA-configuratie
pt_pt: Configuração RRA
ro: Configurația RRA

source: RRA entry number %d: the number of steps must be greater than that of the previous entry.
de: RRA-Eintrag nummer %d: Die Anzahl der Schritte muss größer sein, als die vom vorhergehenden Eintrag.
es: Número de entrada RRA %d: el número de pasos debe ser mayor que el de la entrada anterior.
fr: Numéro d'entrée RRA %d : le nombre d'étapes doit être supérieur à celui de l'entrée précédente.
it: RRA entry number %d: il numero di passi deve essere maggiore di quello della voce precedente.
ja: RRAエントリ番号 %d: ステップ数は前のエントリのステップ数よりも大きくする必要があります。
nl: RRA item nummer %d: het aantal stappen moet groter zijn dan dat van het vorige item.
pt_pt: RRA número de entrada %d: o número de passos deve ser maior do que o da entrada anterior.
ro: Numărul de intrare în RRA %d: numărul de trepte trebuie să fie mai mare decât cel al intrării anterioare.

source: RRD consolidation
de: RRD-Konsolidierung
es: Consolidación de RRD
fr: Consolidation du RRD
it: Consolidamento RRD
nl: RRD-consolidatie
ro: Consolidarea RRD

source: RRD data aggregated
de: Aggregierte RRD Daten
es: Datos RRD agregados
fr: Données RRD agrégées
it: Dati RRD aggregati
ja: 集計されたRRDデータ
nl: Samengevoegde RRD-gegevens
pt_pt: Dados agregados do RRD
ro: Date RRD agregate

source: RRD databases with metrics
de: RRD-Datenbanken mit Metriken
ja: メトリクスを含むRRDデータベース

source: RRD files will be queried within this time range. Values specifying month or year are dynamic to match their corresponding calendar time ranges. Option "The last..." is also dynamic and counts days back from the current day of visualization, which is today.
de: RRD-Dateien werden innerhalb dieses Zeitraums abgefragt. Werte, die den Monat oder das Jahr angeben, sind dynamisch und entsprechen den entsprechenden Kalenderzeiträumen. Die Option „The last...“ ist ebenfalls dynamisch und zählt die Tage ab dem aktuellen Tag der Visualisierung, d. h. heute, zurück.
es: Los archivos RRD se consultarán dentro de este rango de tiempo. Los valores que especifican el mes o el año son dinámicos para que coincidan con sus correspondientes rangos de tiempo del calendario. La opción "El último..." también es dinámica y cuenta los días hacia atrás desde el día actual de visualización, que es hoy.
fr: Les fichiers RRD seront interrogés dans cet intervalle de temps. Les valeurs spécifiant le mois ou l'année sont dynamiques pour correspondre aux plages de temps du calendrier correspondant. L'option "Le dernier..." est également dynamique et compte les jours en arrière à partir du jour actuel de la visualisation, qui est aujourd'hui.
it: I file RRD saranno interrogati entro questo intervallo di tempo. I valori che specificano il mese o l'anno sono dinamici per corrispondere ai loro corrispondenti intervalli di tempo del calendario. L'opzione "L'ultimo..." è anch'essa dinamica e conta i giorni indietro dal giorno corrente di visualizzazione, che è oggi.
ja: RRDファイルはこの時間範囲内で照会されます。月または年を指定する値は、対応するカレンダーの時間範囲に一致するように動的です。オプションの"最後の…"も動的で、現在の可視化された日である今日からさかのぼって日数をカウントします。
nl: RRD-bestanden zullen binnen dit tijdsbereik worden opgevraagd. Waarden die maand of jaar specificeren zijn dynamisch om overeen te komen met hun overeenkomstige kalendertijdbereiken. De optie "De laatste..." is ook dynamisch en telt dagen terug vanaf de huidige dag van visualisatie, die vandaag is.
pt_pt: Os arquivos RRD serão consultados dentro deste intervalo de tempo. Os valores que especificam o mês ou ano são dinâmicos para corresponder aos seus intervalos de tempo de calendário correspondentes. A opção "O último..." também é dinâmica e conta dias a partir do dia atual de visualização, que é hoje.
ro: Fișierele RRD vor fi interogate în acest interval de timp. Valorile care specifică luna sau anul sunt dinamice pentru a corespunde intervalelor de timp calendaristice corespunzătoare. Opțiunea "The last..." este, de asemenea, dinamică și numără zilele înapoi de la ziua curentă de vizualizare, care este astăzi.

source: RRD files will be queried within this time range. Values specifying week, month or year are dynamic to match their corresponding calendartime ranges.
de: RRD Dateien werden für diesen Zeitraum abgefragt. Werte, die Woche, Monat oder Jahr spezifizieren, sind dynamisch auf die entsprechenden Kalenderzeiträume zutreffend.
es: Los archivos RRD se consultarán dentro de este rango de tiempo. Los valores que especifican la semana, el mes o el año son dinámicos para que coincidan con sus correspondientes rangos de tiempo del calendario.
fr: Les fichiers RRD seront interrogés dans cet intervalle de temps. Les valeurs spécifiant la semaine, le mois ou l'année sont dynamiques pour correspondre à leurs plages de temps correspondantes.
it: I file RRD saranno interrogati entro questo intervallo di tempo. I valori che specificano la settimana, il mese o l'anno sono dinamici per corrispondere ai loro corrispondenti intervalli di tempo del calendario.
ja: RRDファイルは、この時間範囲内で照会されます。週、月、年を指定した値は、対応するカレンダータイムの範囲と一致するように動的になります。
nl: RRD-bestanden zullen binnen dit tijdsbereik worden opgevraagd. Waarden die week, maand of jaar specificeren zijn dynamisch om overeen te komen met hun overeenkomstige kalendertijdbereiken.
pt_pt: Os arquivos RRD serão consultados dentro deste intervalo de tempo. Os valores que especificam a semana, o mês ou o ano são dinâmicos para corresponder aos seus intervalos de tempo de calendário correspondentes.
ro: Fișierele RRD vor fi interogate în acest interval de timp. Valorile care specifică săptămâna, luna sau anul sunt dinamice pentru a corespunde intervalelor de timp calendaristice corespunzătoare.

source: RRD overflows rate
de: RRD Überlaufrate
ja: RRDオーバーフロー率

source: RRD processing
de: RRD-Verarbeitung
es: Procesamiento de RRD
fr: Traitement RRD
it: Elaborazione RRD
ja: RRD処理
nl: RRD-verwerking
pt_pt: processamento do DRR
ro: Prelucrarea RRD

source: RRD queue usage
de: RRD Queue Nutzung
es: Uso de la cola RRD
fr: Utilisation de la file d'attente RRD
it: Utilizzo della coda RRD
ja: RRDキュー使用量
nl: RRD wachtrijgebruik
pt_pt: Utilização da fila de espera RRD
ro: Utilizarea cozii RRD

source: RRD queue usage rate
de: RRD Queue Nutzungsrate
es: Tasa de utilización de la cola RRD
fr: Taux d'utilisation de la file d'attente RRD
it: Tasso di utilizzo della coda RRD
ja: RRDキュー使用率
nl: RRD wachtrijgebruik
pt_pt: Taxa de utilização da fila RRD
ro: Rata de utilizare a cozii RRD

source: RRD storage format
de: RRD-Speicherformat
es: Formato de almacenamiento RRD
fr: Format de stockage RRD
it: Formato di memorizzazione RRD
ja: RRDストレージ形式
nl: RRD opslagformaat
pt_pt: formato de armazenamento RRD
ro: Formatul de stocare RRD

source: RRD updates in journal of RRD Cache
de: RRD-Updates im Journal des RRD-Caches
es: Actualizaciones de RRD en el diario de RRD Cache
fr: Mises à jour de RRD dans le journal de RRD Cache
it: Aggiornamenti RRD nel giornale di RRD Cache
ja: RRDキャッシュのジャーナルのRRD更新
nl: RRD updates in tijdschrift van RRD Cache
pt_pt: Atualizações do RRD no diário do RRD Cache
ro: Actualizări RRD în jurnalul RRD Cache

source: RSync of generic files took %.4fsec
de: RSync der generischen Dateien dauerte %.4fsec
es: La sincronización de archivos genéricos tardó %.4fsec
fr: RSync des fichiers génériques a pris %.4fsec
it: RSync di file generici ha impiegato %.4fsec
nl: RSync van generieke bestanden duurde %.4fsec
ro: RSync de fișiere generice a durat %.4fsec

source: RTT row index of the service
de: RTT Zeilenindex des Services
es: Índice de fila RTT del servicio
fr: Index de la ligne RTT du service
it: Indice di riga RTT del servizio
ja: サービスのRTT行インデックス
nl: RTT-rij-index van de dienst
pt_pt: RTT índice de linha do serviço
ro: Indicele rândului RTT al serviciului

source: RTT type
de: RTT Typ
es: Tipo de RTT
fr: Type de RTT
it: Tipo di RTT
ja: RTTタイプ
pt_pt: tipo RTT
ro: Tip RTT

source: RX Signal Power
de: RX Signalstärke
es: Potencia de la señal RX
fr: Puissance du signal RX
it: Potenza del segnale RX
ja: RX信号パワー
nl: RX-signaalvermogen
pt_pt: Potência de sinal RX
ro: Puterea semnalului RX

source: RX signal power lane 1
de: RX Signal Stromleitung 1
ja: RX信号パワーレーン 1

source: RX signal power lane 2
de: RX Signal Stromleitung 2
ja: RX信号パワーレーン 2

source: RX signal power lane 3
de: RX Signal Stromleitung 3
ja: RX信号パワーレーン 3

source: RX signal power lane 4
de: RX Signal Stromleitung 4
ja: RX信号パワーレーン 5

source: RX signal power lane 5
de: RX Signal Stromleitung 5
ja: RX信号パワーレーン 5

source: RX signal power lane 6
de: RX Signal Stromleitung 6
ja: RX信号パワーレーン 6

source: RX signal power lane 7
de: RX Signal Stromleitung 7
ja: RX信号パワーレーン 7

source: RX signal power lane 8
de: RX Signal Stromleitung 8
ja: RX信号パワーレーン 8

source: RX signal power lane 9
de: RX Signal Stromleitung 9
ja: RX信号パワーレーン 9

source: RXi signal power lane 0
de: RXi Signal Stromleitung 0
ja: RX信号パワーレーン 0

source: RabbitMQ cluster messages
de: RabbitMQ-Cluster-Meldungen
es: Mensajes del clúster RabbitMQ
fr: Messages du cluster RabbitMQ
it: Messaggi del cluster RabbitMQ
ja: RabbitMQクラスターメッセージ
nl: RabbitMQ cluster berichten
pt_pt: Mensagens do cluster RabbitMQ
ro: Mesaje RabbitMQ cluster

source: RabbitMQ cluster stats
de: RabbitMQ-Cluster-Statistiken
es: Estadísticas del clúster RabbitMQ
fr: Statistiques du cluster RabbitMQ
it: Statistiche del cluster RabbitMQ
ja: RabbitMQクラスター統計
nl: RabbitMQ cluster statistieken
pt_pt: Estatísticas de cluster RabbitMQ
ro: Statisticile clusterului RabbitMQ

source: RabbitMQ instance to query
de: RabbitMQ-Instanz zur Abfrage
es: Instancia de RabbitMQ a consultar
fr: Instance RabbitMQ à interroger
it: istanza di RabbitMQ da interrogare
ja: クエリするRabbitMQインスタンス
nl: RabbitMQ instantie om te bevragen
pt_pt: Exemplo RabbitMQ a consultar
ro: Instanța RabbitMQ de interogat

source: RabbitMQ nodes
de: RabbitMQ Knoten
es: Nodos RabbitMQ
fr: Nœuds RabbitMQ
it: Nodi RabbitMQ
ja: RabbitMQノード
nl: RabbitMQ knooppunten
pt_pt: Nós RabbitMQ
ro: Noduri RabbitMQ

source: RabbitMQ nodes GC
de: RabbitMQ Knoten GC
es: Nodos RabbitMQ GC
fr: Nœuds RabbitMQ GC
it: Nodi RabbitMQ GC
ja: RabbitMQノードGC
pt_pt: Nós RabbitMQ GC
ro: Noduri RabbitMQ GC

source: RabbitMQ nodes filedescriptors
de: RabbitMQ-Knoten Dateideskriptoren
es: Nodos de RabbitMQ - Descriptores de archivo
fr: Fiches descriptives des nœuds RabbitMQ
it: Nodi di RabbitMQ archiviazioni
ja: RabbitMQノードのファイル記述子
pt_pt: Nós do RabbitMQ arquivadores
ro: Noduri RabbitMQ filedescriptors

source: RabbitMQ nodes processes
de: RabbitMQ-Knoten-Prozesse
es: Procesos de nodos RabbitMQ
fr: Processus des nœuds RabbitMQ
it: Processi dei nodi RabbitMQ
ja: RabbitMQノードプロセス
nl: RabbitMQ knooppunten processen
pt_pt: Processos de nós RabbitMQ
ro: Procesele nodurilor RabbitMQ

source: RabbitMQ nodes sockets
de: RabbitMQ Knoten-Sockets
es: Nodos RabbitMQ sockets
fr: Sockets de nœuds RabbitMQ
it: Nodi RabbitMQ sockets
ja: RabbitMQノードソケット
pt_pt: Tomadas de nós RabbitMQ
ro: Socketuri de noduri RabbitMQ
