Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: %d actions
de: %d Aktionen
es: %d acciones
it: %d azioni
ja: %d アクション
nl: %d acties
pt_pt: %d ações
ro: %d acțiuni

source: %d changed label
de: %d geändertes Label
it: %d etichetta modificata
ja: %d のラベルが変更

source: %d changes
de: %d Änderungen
es: %d cambios
fr: %d changements
it: %d modifiche
ja: %d の変更
nl: %d aanpassingen
pt_pt: %d modificações
ro: %d schimbări

source: %d chaotic state changes from %s until %s (%s)
de: %d chaotische Zustandsänderungen von %s bis %s (%s)
es: %d cambios de estado caóticos desde %s hasta %s (%s)
fr: %d changements d'état chaotique de %s à %s (%s)
it: %d cambiamenti di stato caotici da %s fino a %s (%s)
ja: %dカオス状態は%sから%s(%s)まで変化します
nl: %d chaotische status veranderingen van %s tot %s (%s)
pt_pt: %d mudanças caóticas de estado de %s até %s (%s)
ro: %d schimbări de stare haotică de la %s până la %s (%s)

source: %d columns
de: %d Spalten
es: %d columnas
fr: %d colonnes
it: %d colonne
ja: %d 列
nl: %d kolommen
pt_pt: %d colunas
ro: %d coloane

source: %d conditions
de: %d Bedingungen
es: %d condiciones
it: %d condizioni
ja: %d条件
nl: %d voorwaarden
pt_pt: %d condições
ro: %d condiții

source: %d custom service attributes
de: %d benutzerdefinierte Service-Attribute
es: %d atributos de servicio personalizados
fr: %d attributs de services personnalisés
it: %d attributi di servizio personalizzati
ja: %d カスタムサービス属性
nl: %d aangepaste service attributen
pt_pt: %d atributos de serviço customizados
ro: %d atribute de servicii personalizate

source: %d days
de: %d Tage
es: %d días
fr: %d jours
it: %d giorni
ja: %d日間
nl: %d dagen
pt_pt: %d dias
ro: %d zile

source: %d days ago
de: vor %d Tagen
es: %d días atrás
fr: Il y a %d jours
it: %d giorni fa
ja: %d 日前
nl: %d dagen geleden
pt_pt: %d dias atrás
ro: %d zile în urmă

source: %d defined parameter properties
de: %d definierte Parametereigenschaften
it: %d proprietà del parametro definite
ja: %d 定義されたパラメータプロパティ

source: %d discovery parameter added
de: %d hinzugefügter Erkennungsparameter
it: %d parametro di scoperta servizi aggiunto
ja: %d ディスカバリーパラメータの追加

source: %d discovery parameter changed
de: %d geänderter Erkennungsparameter
it: %d parametro di scoperta servizi aggiunto
ja: %d ディスカバリーパラメータの変更

source: %d discovery parameter removed
de: %d Erkennungsparameter entfernt
it: %d parametro di scoperta servizi rimosso
ja: %d ディスカバリーパラメータの削除

source: %d errors occured:
de: %d aufgetretene Fehler:
es: %d errores ocurridos:
fr: %d d'erreurs produites :
it: Si sono verificati %d errori:
nl: %d foutmeldingen:
ro: %d au apărut erori:

source: %d failed notifications
de: %d fehlgeschlagene Benachrichtigungen
es: %d notificaciones fallidas
fr: %d de notifications échouées
it: %d notifiche fallite
ja: %d 失敗した通知
nl: %d mislukte notificaties
pt_pt: %d notificações falhadas
ro: %d notificări eșuate

source: %d hour
de: %d Stunde
es: %d hora
fr: %d heure
it: %d ora
ja: %d 時間
ro: %d oră

source: %d hours
de: %d Stunden
es: %d horas
fr: %d heures
it: %d ore
ja: %d 時間
pt_pt: %d horas
ro: %d ore

source: %d icons and actions
de: %d Symbole und Aktionen
es: %d íconos y acciones
fr: %d icônes et actions
it: %d icone e azioni
ja: %dアイコンとアクション
nl: %d iconen en acties
pt_pt: %d icons e ações
ro: %d pictograme și acțiuni

source: %d icons customized
de: %d Icons angepasst
es: %d íconos personalizados
fr: %d icônes personnalisées
it: %d icone personalizzate
ja: カスタマイズされた %d アイコン
nl: %d bewerkte iconen
pt_pt: %d icons customizados
ro: %d pictograme personalizate

source: %d incompatible Werks have been acknowledged.
de: Es wurden %d inkompatible Werks quittiert.
es: Se han identificado %d trabajos incompatibles.
fr: %d de Werks incompatibles ayant été acquittés.
it: %d Werks incompatibili sono stati riconosciuti.
ja: %d 互換性のないWerksが承認されました。
nl: %d incompatibele Werks zijn bevestigd.
pt_pt: %d Werks incompativeis foram confirmados.
ro: %d Werks incompatibile au fost recunoscute.

source: %d locked site
de: %d gesperrte Instanz
es: %d sitio bloqueado
fr: %d site bloqué
it: %d sito bloccato
ja: %d ロックされたサイト
nl: %d vergrendelde site
pt_pt: %d sítio bloqueado
ro: %d site blocat

source: %d locked sites
de: %d gesperrte Instanzen
es: %d sites bloqueados
fr: %d de sites bloqués
it: %d siti bloccati
ja: %d ロック済サイト
nl: %d vergrendelde sites
pt_pt: %d sítios bloqueados
ro: %d site-uri blocate

source: %d new label
de: %d neues Label
it: %d nuova etichetta
ja: %d 新しいラベル

source: %d notification rule(s)
de: %d Benachrichtigungsregel(n)
it: %d regole di notifica
ja: %d通知ルール(s)

source: %d of %d connections used
de: %d von %d Verbindungen verwendet
es: %d de %d conexiones utilizadas
fr: %d de %d connexions utilisées
it: %d di %d connessioni utilizzate
ja: 使用された%d接続の%d
nl: %d van %d connecties gebruikt
pt_pt: %d de %d conexões usadas
ro: %d din %d conexiuni utilizate

source: %d of the configured maximum of %d processes have been started. This is a usage of %0.2f %%.
de: %d der konfigurierten maximalen %d Prozesse wurden gestartet. Dies entspricht einer Auslastung von %0.2f %%.
es: Se han iniciado %d del máximo configurado de %d procesos. Se trata de un uso de %0.2f %%.
fr: %d du maximum configuré de %d processus ont été démarrés. Il s'agit d'une utilisation de %0.2f %%.
it: Sono stati avviati %d dei processi massimi configurati di %d. Questo è un utilizzo di %0.2f %%.
ja: 設定された最大数の%dプロセスのうち%dが開始されます。これは%0.2f %%の使用量です。
nl: %d van het geconfigureerde maximum van %d processen zijn gestart. Dit is een gebruik van %0.2f %%.
pt_pt: %d do máximo configurado de %d processos foram iniciados. Este é um uso de %0.2f %%.
ro: %d din numărul maxim configurat de procese %d au fost pornite. Aceasta este o utilizare a %0.2f %%.

source: %d open incompatible werks
de: %d offene inkompatible Werks
es: %d abrir trabajos incompatibles
fr: %d open werks incompatible
it: %d apre un lavoro incompatibile con l'altro
ja: %d互換性のないwerksを開く
nl: %d open onverenigbare werks
pt_pt: %d abertos incompatíveis
ro: %d deschide lucrări incompatibile

source: %d removed label
de: %d entferntes Label
it: %d etichetta rimossa
ja: %d 削除されたラベル

source: %d rows
de: %d Zeilen
es: %d filas
fr: %d lignes
it: %d righe
ja: %d行
nl: %d rijen
pt_pt: %d linhas
ro: %d rânduri

source: %d site is %s.
de: %d Instanz ist %s.
es: %d sitio es %s.
fr: Le site %d est %s.
it: %d sito è %s.
ja: %d サイト %s 。
pt_pt: O sítio %d é %s.
ro: %d site-ul este %s.

source: %d sites %s: %s
de: %d Instanzen %s: %s
es: %d sitios %s: %s
it: %d siti %s: %s
ja: %d サイト %s: %s
pt_pt: %d locais %s: %s
ro: %d site-uri %s: %s

source: %d sites with errors: %s
de: %d Instanzen mit Fehlern: %s
es: %d sitios con errores: %s
fr: %d sites avec des erreurs : %s
it: %d siti con errori: %s
ja: %d サイトでエラーが発生しました: %s
nl: %d sites met fouten: %s
pt_pt: %d sítios com erros: %s
ro: %d site-uri cu erori: %s

source: %d specific settings
de: %d spezifische Einstellungen
es: %d configuraciones específicas
fr: %d paramètres spécifiques
it: %d impostazioni specifiche
ja: %d 固有の設定
nl: %d specifieke instellingen
pt_pt: %d configurações especificas
ro: %d setări specifice

source: %d time ranges
de: %d Zeiträume
es: %d intervalos de tiempo
fr: %d intervalles de temps
it: %d intervalli di tempo
ja: %d タイム レンジ
pt_pt: %d espaço temporal

source: %d translations
de: %d Übersetzungen
es: %d traducciones
fr: %d transferts
it: %d traduzioni
ja: %d翻訳
nl: %d vertalingen
pt_pt: %d traduções
ro: %d traduceri

source: %d unacknowledged incompatible werk
de: %d unquittiertes inkompatibles Werk
es: %d trabajo incompatible no reconocido
fr: %d werk incompatible non reconnu
it: %d lavoro incompatibile non riconosciuto
ja: %d互換性のないwerksが承認されていません
nl: %d niet erkend onverenigbaar werk
pt_pt: %d trabalho incompatível não reconhecido

source: %m-%d
de: %d.%m

source: %s (Customer missing)
de: %s (Kunde fehlt)
es: %s (Cliente perdido)
fr: %s (client manquant)
it: %s (Cliente mancante)
nl: %s (Klant ontbreekt)
ro: %s (Client lipsă)

source: %s - %s Duration %s %s
de: %s - %s Dauer %s %s
es: %s - %s Duración %s %s
fr: %s - %s Durée %s %s
it: %s - %s Durata %s %s
ja: %s - %s 期間 %s %s
nl: %s - %s Duur %s %s
pt_pt: %s - %s Duração %s %s
ro: %s - %s Durata %s %s

source: %s - Dependency missing
de: %s - Abhängigkeit fehlt
es: %s - Dependencia perdida
fr: %s - Dépendance manquante
it: %s - Dipendenza mancante
ja: %s - 依存関係がありません
nl: %s - Afhankelijkheid ontbreekt
pt_pt: %s - Dependência em falta
ro: %s - Lipsește dependența

source: %s - Failed to compile (%s)
de: %s - Fehler beim Kompilieren (%s)
es: %s - no se pudo compilar (%s)
fr: %s - Échec de la compilation (%s)
it: %s - Fallita la compilazione (%s)
ja: %s - コンパイルに失敗しました(%s)
nl: %s - Compilatie mislukt (%s)
pt_pt: %s - Falha ao compilar (%s)
ro: %s - Nu s-a reușit compilarea (%s)

source: %s - Unable to restore snapshot:<br>%s
de: %s - Snapshot kann nicht wiederhergestellt werden:<br>%s
es: %s: no se puede restaurar la imagen: <br>%s
fr: %s - Impossible de restaurer le snapshot:<br>%s
it: %s - Impossibile ripristinare l'istantanea:<br>%s
ja: %s-スナップショットを復元できません:<br>%s
nl: %s - Kan het snapshot niet terugzetten:<br>%s
pt_pt: %s - Incapaz de restaurar snapshot:<br>%s
ro: %s - Imposibil de restaurat instantaneul (snapshot):<br>%s

source: %s Click on the icon to download the agent output.
de: %s Klicken Sie auf das Symbol, um die Ausgabe des Agenten herunterzuladen.
es: %s Haga clic en el icono para descargar la salida del agente.
fr: %s Cliquez sur l'icône pour télécharger la sortie de l'agent.
it: %s Clicca sull'icona per scaricare i dati.
ja: %sアイコンをクリックすると、エージェント出力をダウンロードてきます。
nl: %s Klik op het pictogram om de uitvoer van de agent te downloaden.
pt_pt: %s Clique no ícone para descarregar a saída do agente.
ro: %s Faceți clic pe pictograma pentru a descărca rezultatul agentului.

source: %s Pkts / %s%s
de: %s Pakete / %s%s
es: %s Paquetes / %s%s
fr: %s paquets / %s%s
ja: %s パケット / %s%s

source: %s Preview of report finished
de: %s Berichtsvorschau beendet
es: %s vista previa del reporte finalizada
fr: %s L'aperçu du rapport est terminé
it: %s Anteprima del rapporto finita
ja: %s レポートのプレビューが終了しました
nl: %s Voorbeeld van rapport afgerond
pt_pt: %s Pré-visualização do relatório concluída
ro: %s Previzualizare a raportului terminat

source: %s Retrieve created dump file
de: %s erstellte Dump-Datei abrufen
es: %s Recuperar archivo dump creado
fr: %s Récupérer le fichier de vidage créé
it: %s Recupera il file dump creato
ja: %s 作成されたダンプファイルを取得します
nl: %s Ophalen heeft een dump bestand gemaakt
pt_pt: %s Recuperar ficheiro dump criado
ro: %s Preluare fișier de vidare creat

source: %s by host
de: %s pro Host
es: %s por host
fr: %s par hôte
it: %s da host
ja: ホスト別の %s
nl: %s door host
pt_pt: %s por servidor
ro: %s de către gazdă

source: %s can only be deleted via Quick setup
de: %s kann nur durch Quick Setup gelöscht werden
it: %s Può essere cancellata solamente dall'Installazione rapida

source: %s can only be deleted via quick setup
de: %s kann nur durch Quick Setup gelöscht werden
it: %s può essere cancellata solamente dall'Installazione rapida

source: %s failed after %s: %s (see <tt>var/log/web.log</tt> for further information)
de: %s ist nach %s fehlgeschlagen: %s (siehe <tt>var/log/web.log</tt> für weitere Informationen)
es: %s falló después de %s: %s (consulte <tt>var/log/web.log</tt> para más información)
fr: %s a échoué après %s : %s (voir <tt>var/log/web.log</tt> pour plus d'informations)
it: %s ha fallito dopo %s: %s (vedere <tt>var/log/web.log</tt> per ulteriori informazioni)
ja: %s は %s の後に失敗: %s (詳細は <tt>var/log/web.log</tt> を参照してください)
nl: %s mislukt na %s: %s (kijk in <tt>var/log/web.log</tt> voor meer informatie)
pt_pt: %s falhou depois %s: %s (ver <tt>var/log/web.log</tt> para mais informações)
ro: %s a eșuat după %s: %s (vezi <tt>var/log/web.log</tt> pentru mai multe informații)

source: %s for %d hosts started (%s)...
de: %s für %d Hosts gestartet (%s)...
es: %s para %d hosts iniciados (%s)...
fr: %s pour %d hôtes a démarré (%s)...
it: %s per %d host avviato (%s)...
ja: %s ホストの %d が開始されました (%s)…
nl: %s van %d hosts gestart (%s)...
pt_pt: %s para %d servidores iniciado (%s)...
ro: %s pentru gazdele %d începute (%s)...

source: %s for all hosts started...
de: %s für alle Hosts gestartet...
es: %s para todos los hosts iniciados...
fr: %s pour tous les hôtes a commencé...
it: %s per tutti gli host avviati...
ja: すべてのホストの%sが開始されました...
nl: %s voor alle gestartte hosts...
pt_pt: %s para todos os servidores iniciado...
ro: %s pentru toate gazdele a început...

source: %s has been deleted.
de: %s wurde gelöscht.
es: %s ha sido borrado.
fr: %s a été supprimé.
it: %s è stato eliminato.
ja: %sは削除されました。
pt_pt: As %s foram eliminadas.
ro: %s a fost șters.

source: %s instances
de: %s Instanzen
es: %s Instancias de la BD
it: %s Istanze
ja: %s インスタンス
nl: %s instanties
pt_pt: %s instâncias
ro: %s instanțe

source: %s is locked by quick setup.
de: %s ist durch Quick Setup gesperrt.
it: %s è bloccata dall'installazione rapida.

source: %s is not a valid Unix timestamp
de: %s ist kein gültiger Unix Zeitstempel
it: %s non è un timestamp Unix valido
ja: %sは有効なUnixタイムスタンプではありません

source: %s is not a valid version number.
de: %s ist keine gültige Versionsnummer.
es: %s no es un número de versión válido.
fr: %s n'est pas un numéro de version valide.
it: %s non è un numero di versione valido.
ja: %sは有効なバージョン番号ではありません。
nl: %s is geen geldig versienummer.
pt_pt: %s não é um número de versão válido.
ro: %s nu este un număr de versiune valid.

source: %s is not an allowed value
de: %s ist kein erlaubter Wert
es: %s no es un valor permitido
fr: %s n'est pas une valeur autorisée
it: %s non è un valore consentito
ja: %sは許可された値ではありません
nl: %s is geen toegestane waarde
pt_pt: %s não é um valor válido
ro: %s nu este o valoare permisă

source: %s is not an existing element in this selection.
de: %s ist kein existierendes Element in dieser Auswahl.
es: %s no es un elemento existente en esta selección.
fr: %s n'est pas un élément existant dans cette sélection.
it: %s non è un elemento esistente in questa selezione.
ja: %s は、この選択の既存の要素ではありません。
nl: %s is geen bestaand element in deze selectie.
pt_pt: %s não é um elemento existente nesta seleção.
ro: %s by este element existent în aceasta selecție.

source: %s is parent of %s.
de: %s ist Parent von %s.
es: %s es padre de %s.
fr: %s est le parent de %s.
it: %s è genitore di %s.
ja: %s は %s の親です。
nl: %s is de ouder van %s.
pt_pt: %s é parente de %s.
ro: %s este părintele lui %s.

source: %s is required but not specified.
de: %s wird benötigt, ist aber nicht angegeben.
it: %s è richiesto ma non è stato specificato
ja: %s は必須だが指定はない。

source: %s left in your Checkmk trial period
de: %s in Ihrem Checkmk-Testzeitraum übrig
es: %s días restantes en su periodo de prueba de Checkmk
fr: %s restants dans votre période d'essai Checkmk
it: %s rimasti nel tuo periodo di prova di Checkmk
ja: Checkmk の試用期間は残り %s 日です
ro: %s rămas în perioada de probă Checkmk

source: %s left in your free trial
de: %s im kostenlosen Testzeitraum verbleibend
es: %s restantes en su prueba gratuita
fr: %s restants dans votre essai gratuit
it: %s giorni rimanenti nella tua prova gratuita
ja: 無料トライアル残り%s日
pt_pt: %s de sobra na sua versão de teste gratuito

source: %s matching labels:
de: %s übereinstimmende Labels:
it: %s etichette corrispondenti:
ja: %s 一致するラベル:

source: %s may be missing, it must not be empty if it is set.
de: %s fehlt möglicherweise, dies darf nicht leer sein, wenn gesetzt.
it: %s potrebbe mancare, non può essere vuoto se è impostato.
ja: %sは、設定されている場合、空であってはならない。

source: %s notification %s (%d global %s, %d user %s)
de: %s Benachrichtigung %s (%d global %s, %d Benutzer %s)
it: %s notifica %s (%d globale %s, %d utente %s)
ja: %s 通知%s (%dグローバル%s , %dユーザー%s)

source: %s now to continue using Checkmk as you do today. If you already have a license, please enter your license details on the %s.
de: %s Sie jetzt, um Checkmk weiterhin wie bisher zu nutzen. Wenn Sie bereits eine Lizenz haben, geben Sie bitte Ihre Lizenzdaten in das Feld %s ein.
es: %s para seguir utilizando Checkmk como hace hasta ahora. Si ya dispone de una licencia, por favor inserte los detalles de su licencia en %s.
fr: %s maintenant pour continuer à utiliser Checkmk comme avant. Si vous avez déjà une licence, veuillez saisir vos données de licence dans le champ %s.
it: %s adesso per continuare ad usare Checkmk come stai facendo oggi. Se hai già una licenza, per favore inseriscine i dettagli nella %s.
ja: %s で、現在と同じようにCheckmkを使用し続けることができます。既にライセンスをお持ちの場合は、%s にライセンスの詳細を入力してください。
nl: %s nu om Checkmk te blijven gebruiken zoals u nu doet. Als u al een licentie heeft, vul dan uw licentiegegevens in op de %s.
pt_pt: %s agora para continuar a utilizar o Checkmk como o faz atualmente. Se já tem uma licença, introduza os detalhes da sua licença em %s.
ro: %s acum pentru a continua să folosiți Checkmk așa cum o faceți astăzi. Dacă aveți deja o licență, vă rugăm să introduceți detaliile licenței dvs. în %s.

source: %s of %s
de: %s von %s
es: %s de %s
fr: %s de %s
it: %s di %s
nl: %s van %s
ro: %s din %s

source: %s of %s%%
de: %s von %s%%
es: %s de %s%%
fr: %s de %s%%
it: %s di %s%%
nl: %s van %s%%
pt_pt: %s de %s%%
ro: %s de %s%%

source: %s properties
de: %s Eigenschaften
es: %s propiedades
fr: %s propriétés
it: %s proprietà
ja: %s プロパティ
nl: %s eigenschappen
pt_pt: %s propriedades
ro: %s proprietăți

source: %s rules
de: %s Regeln
it: %s regole
ja: %s ルール

source: %s running for %s
de: %s läuft seit %s
es: %s corriendo por %s
fr: %s en cours d'exécution pour %s
it: %s in esecuzione per %s
ja: %s は %sで実行されています
nl: %s loopt gedurende %s
pt_pt: %s a correr por %s
ro: %s rulează pentru %s

source: %s this customer
de: Diesen Kunden %s
es: %s este cliente
fr: %s ce client
it: %s questo cliente
ja: %s この顧客
nl: %s deze klant
pt_pt: %s este cliente
ro: %s acest client

source: %s uses an API (%s) which is marked as deprecated in Checkmk %s and will be removed in Checkmk %s (File: %s).
de: %s verwendet eine API (%s), die in Checkmk %s als veraltet markiert ist und in Checkmk %s entfernt werden wird (Datei: %s).
it: %s utilizza una API (%s) che è marcata come deprecata in Checkmk %s e verrà rimossa in Checkmk %s (File: %s).

source: %s uses an API (%s) which was marked as deprecated in Checkmk %s and is removed in Checkmk %s (File: %s).
de: %s verwendet eine API (%s), die in Checkmk %s als veraltet markiert wurde und in Checkmk %s entfernt wird (Datei: %s).
it: %s utilizza una API (%s) che è marcata come deprecata in Checkmk %s e sarà rimossa in Checkmk %s (File: %s).

source: %s uses an API (%s) which was marked as deprecated in Checkmk %s and will be removed in Checkmk %s (File: %s).
de: %s verwendet eine API (%s), die in Checkmk %s als veraltet markiert wurde und in Checkmk %s entfernt werden wird (Datei: %s).
it: %s Utilizza una API (%s) che è marcata come deprecata in Checkmk %s e sarà rimossa in Checkmk %s (File: %s).

source: %s uses an API (%s) which was removed in Checkmk %s (File: %s).
de: %s verwendet eine API (%s), die in Checkmk %s entfernt wurde (Datei: %s).
it: %s utilizza una API (%s) che è stata rimossa in Checkmk %s (File: %s).

source: %s was stopped after %s at %s.
de: %s wurde nach %s um %s gestoppt.
es: %s se detuvo después de %s en %s.
fr: %s a été arrêté après %s à %s.
it: %s è stato fermato dopo %s a %s.
ja: %s は %s後に%sで停止しました。
nl: %s is gestopt na %s om %s.
pt_pt: %s parou depois de %s ás %s.
ro: %s a fost oprit după %s la %s.

source: %s. Checkmk is now unlicensed, and you are no longer able to 'Activate changes'.
de: %s. Checkmk ist nun unlizenziert. Sie können nicht länger „Änderungen aktivieren“.
es: %s. Checkmk está operando sin licencia, y no podrá 'Activar cambios'.
fr: %s. Checkmk n'a plus de licence et vous ne pouvez plus "activer les modifications".
it: %s. Checkmk è ora senza licenza, e non è possibile attivare le modifiche.
ja: %s. Checkmk はアンライセンスになり、'変更を有効にする' ことができなくなりました。
pt_pt: %s. Checkmk não está licenciado e já não é possível "Ativar alterações".
ro: %s. Checkmk este acum fără licență și nu mai puteți 'Activați modificările'.

source: %s. Checkmk will become unlicensed %s and you will no longer be able to 'Activate changes'.
de: %s. Checkmk wird ab %s unlizenziert und Sie können nicht länger 'Änderungen aktivieren'.
es: %s. Checkmk está operando sin licencia %s y no podrá 'Activar cambios'.
fr: %s. Checkmk n'a plus de licence à partir du %s et vous ne pouvez plus "activer les modifications".
it: %s. La licenza di Checkmk scadrà %s e non potrai più attivare le modifiche.
ja: %s.Checkmk はアンライセンス %s になり、'変更を有効にする' ことができなくなります。

source: %s: Cannot parse man page: %s
de: %s: Kann Handbuchseite nicht parsen: %s
es: %s: no se puede analizar la página operativa: %s
fr: %s : Impossible d'analyser la page de manuel : %s
it: %s: Impossibile analizzare la pagina man: %s
nl: %s: Kan de man page: %s niet verwerken

source: %s: Download agent output
de: %s: Agentenausgabe herunterladen
es: %s: Descargar salida del agente
fr: %s : Télécharger la sortie de l'agent
it: %s: Scarica l'output dell'agente
ja: %s:エージェント出力のダウンロード
nl: %s: Download uitvoer van de agent
pt_pt: %s: Download do output do agente
ro: %s: Descărcați ieșirea agentului

source: %s: No discovery result
de: %s: Kein Ergebnis der Erkennung
es: %s: No hay resultado de descubrimiento
fr: %s : Aucun résultat de découverte
it: %s scoperta riuscita
ja: %s: 結果なし
nl: %s: Geen ontdekkingsresultaat
pt_pt: %s: Nenhum resultado de descoberta
ro: %s: Nici un rezultat de descoperire

source: %s: Not using SSL. Consider enabling it in the connection settings.
de: %s: SSL wird nicht genutzt. Erwägen Sie, es in den Verbindungseinstellungen zu aktivieren.
es: %s: No usa SSL. Considere habilitarlo en la configuración de conexión.
fr: %s : N'utilise pas SSL. Pensez à l'activer dans les paramètres de connexion.
it: %s: Non usare SSL. Considera di abilitarlo nelle impostazioni di connessione.
ja: %s: SSLを使用していません。接続設定で有効にすることを検討してください。
nl: %s: Maakt geen gebruik van SSL. Overweeg het aan te zetten in de connectie instellingen.
pt_pt: %s: Não usa SSL. Considerar a sua habilitação nas configurações da ligação.
ro: %s: Nu se utilizează SSL. Luați în considerare activarea acestuia în setările de conectare.

source: %s: Service discovery: Permission denied
de: %s: Service-Erkennung: Berechtigung verweigert
es: %s: Descubrimiento de servicios: Permiso denegado
fr: %s : Découverte du service : Permission refusée
it: %s Scoperta del servizio: Descrizione del servizio
ja: %s:サービス検出:パーミッションが拒否されました
nl: %s: Service ontdekking: Toestemming geweigerd
pt_pt: %s: Descoberta de serviço: Permissão negada
ro: %s: Descoperirea serviciilor: Permisiune refuzată

source: %s: Uses SSL
de: %s: Verwendet SSL
es: %s: Usa SSL
fr: %s : Utilise SSL
it: %s: Utilizza SSL
ja: %s: SSLを使用
nl: %s: Gebruikt SSL
pt_pt: %s: Usa SSL
ro: %s: Utilizează SSL

source: &lt;None&gt;
de: &lt;keine&gt;
es: &lt;Ninguno&gt;
it: &lt;Nessuno&gt;
ja: &lt;なし&gt;
nl: &lt;Geen&gt;
pt_pt: &lt;Nenhum&gt;
ro: &lt;Nimic&gt;

source: 'Activate changes' is blocked. Distributed monitoring is not available after trial expiration, including hosts added via CMCDump
de: 'Änderungen aktivieren' ist gesperrt. Verteiltes Monitoring ist nach Ablauf des Testzeitraums nicht mehr verfügbar, einschließlich der über CMCDump hinzugefügten Hosts
ja: '変更を有効化にする' がブロックされています。CMCDump 経由で追加されたホストを含め、試用期間の終了後は分散監視が利用できなくなります
pt_pt: A opção "Ativar alterações" está bloqueada. A monitorização distribuída não está disponível após a expiração do período experimental, incluindo os hosts adicionados através do CMCDump

source: 'Cleared' state
de: 'Cleared' Zustand
es: estado 'Borrado'
fr: État "effacé"
it: Stato 'Cleared' (liberato)
ja: "クリア"状態
nl: Status 'bevestigd'
pt_pt: Estado 'limpo'
ro: Starea "Liber
