Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Specify upper and/or lower levels for a queried PromQL value. The matching happens on a 2-level basis: First on the service name level where the regular expression allows to target multiple services at once. Specify the regular expression in the Conditions section below. A service can consist of multiple metrics and you can add levels to each queried metric value. For the relevant service, levels to the metric value will only apply if the metric label matches the label specified in the custom Prometheus service definition. Levels for the Prometheus custom check can be defined at two places: in the Prometheus Datasource rule and here. The ruleset here always has priority over the levels defined in the Datasource rule.
de: Geben Sie Ober- und/oder Untergrenzen für einen abgefragten PromQL-Wert an. Der Abgleich erfolgt auf zwei Ebenen: Zunächst auf der Ebene des Service-Namens, wo der reguläre Ausdruck es erlaubt, mehrere Services auf einmal anzusprechen. Geben Sie den regulären Ausdruck in der Sektion "Bedingungen" unten an. Ein Service kann aus mehreren Metriken bestehen und Sie können zu jedem abgefragten Metrikwert Levels hinzufügen. Für den jeweiligen Service werden die Levels für den Metrikwert nur dann angewendet, wenn die Metrikbezeichnung mit der in der benutzerdefinierten Prometheus-Service-Definition angegebenen Bezeichnung übereinstimmt. Levels für den benutzerdefinierten Prometheus-Check können an zwei Stellen definiert werden: in der Prometheus Datenquellregel und hier. Der Regelsatz hier hat immer Vorrang vor den in der Datenquellregel definierten Levels.
ja: 照会されたPromQL値の上位レベルまたは下位レベル、あるいはその両方を指定します。マッチングは2レベルで行われます。最初は正規表現で複数のサービスを一度にターゲットにできるサービス名レベルです。以下の"条件"セクションで正規表現を指定します。サービスは複数のメトリックで構成でき、クエリされた各メトリック値にレベルを追加できます。関連するサービスの場合、メトリック値のレベルは、メトリックラベルがカスタムPrometheusサービス定義で指定されたラベルと一致する場合にのみ適用されます。Prometheusカスタムチェックのレベルは、Prometheusデータソースルールとここの2か所で定義できます。ここでのルールセットは、データソースルールで定義されたレベルよりも常に優先されます。

source: Specify upper and/or lower levels for the queried PromQL value. This option should be used for simple cases where levels are only required once. You should use the Prometheus custom services monitoring rule if you want to specify a rule which applies to multiple Prometheus custom services at once. The custom rule always has priority over the rule specified here if the two overlap.
de: Legen Sie Ober- und/oder Untergrenzen für den abgefragten PromQL-Wert fest. Diese Option sollte für einfache Fälle verwendet werden, in denen die Levels nur einmal benötigt werden. Sie sollten die Regel zum Monitoring von benutzerdefinierten Prometheus-Services verwenden, wenn Sie eine Regel angeben möchten, die für mehrere benutzerdefinierte Prometheus-Services gleichzeitig gilt. Die benutzerdefinierte Regel hat immer Vorrang vor der hier angegebenen Regel, wenn sich die beiden überschneiden.
es: Especifica los niveles superiores y/o inferiores para el valor PromQL consultado. Esta opción debería utilizarse para casos sencillos en los que los niveles sólo se requieren una vez. Debe utilizar la regla de supervisión de servicios personalizados de Prometheus si desea especificar una regla que se aplique a varios servicios personalizados de Prometheus a la vez. La regla personalizada siempre tiene prioridad sobre la regla especificada aquí si ambas se solapan.
fr: Spécifier les niveaux supérieurs et/ou inférieurs pour la valeur PromQL interrogée. Cette option doit être utilisée pour les cas simples où les niveaux ne sont requis qu'une seule fois. Vous devez utiliser la règle de surveillance des services personnalisés Prometheus si vous souhaitez spécifier une règle qui s'applique à plusieurs services personnalisés Prometheus à la fois. La règle personnalisée a toujours la priorité sur la règle spécifiée ici si les deux se chevauchent.
it: Specificare i livelli superiori e/o inferiori per il valore PromQL interrogato. Questa opzione dovrebbe essere usata per casi semplici in cui i livelli sono richiesti solo una volta. Si dovrebbe utilizzare la regola di monitoraggio dei servizi personalizzati Prometheus se si desidera specificare una regola che si applica a più servizi personalizzati Prometheus contemporaneamente. La regola personalizzata ha sempre la priorità sulla regola specificata qui se le due si sovrappongono.
ja: 照会されたPromQL値の上位レベルまたは下位レベル、あるいはその両方を指定します。このオプションは、レベルが1回だけ必要な単純な場合に使用する必要があります。複数のPrometheusカスタムサービスに一度に適用されるルールを指定する場合は、Prometheusカスタムサービス監視ルールを使用する必要があります。2つが重複する場合、カスタムルールは常にここで指定されたルールよりも優先されます。
nl: Specificeer bovenste en/of onderste niveaus voor de opgevraagde PromQL waarde. Deze optie moet worden gebruikt voor eenvoudige gevallen waar niveaus slechts eenmaal nodig zijn. U dient de Prometheus custom services monitoring regel te gebruiken als u een regel wilt specificeren die van toepassing is op meerdere Prometheus custom services tegelijk. De aangepaste regel heeft altijd voorrang op de hier gespecificeerde regel als de twee elkaar overlappen.
pt_pt: Especifique os níveis superior e/ou inferior para o valor do PromQL consultado. Esta opção deve ser usada para casos simples em que os níveis só são necessários uma vez. Você deve usar a regra de monitoramento dos serviços personalizados Prometheus se quiser especificar uma regra que se aplique a vários serviços personalizados Prometheus de uma só vez. A regra personalizada tem sempre prioridade sobre a regra aqui especificada, se as duas se sobrepuserem.
ro: Specificați nivelurile superioare și/sau inferioare pentru valoarea PromQL interogată. Această opțiune ar trebui să fie utilizată pentru cazurile simple în care nivelurile sunt necesare doar o singură dată. Ar trebui să utilizați regula de monitorizare a serviciilor personalizate Prometheus dacă doriți să specificați o regulă care se aplică mai multor servicii personalizate Prometheus deodată. Regula personalizată are întotdeauna prioritate față de regula specificată aici dacă cele două se suprapun.

source: Specify virtual network gateway names that the rule should apply to
de: Geben Sie die Namen der virtuellen Netzwerk-Gateways an, für welche die Regel gelten soll
es: Especifique los nombres de las puertas de enlace de la red virtual a las que debe aplicarse la regla
fr: Indiquez les noms des passerelles de réseau virtuel auxquelles la règle doit s'appliquer
it: Specificare i nomi dei gateway di rete virtuali a cui la regola dovrebbe essere applicata
ja: ルールを適用する仮想ネットワークゲートウェイ名を指定
nl: Specificeer virtuele netwerk gateway namen waarop de regel moet worden toegepast
pt_pt: Especifique nomes de gateway de rede virtual aos quais a regra deve ser aplicada
ro: Specificați numele gateway-ului de rețea virtuală la care trebuie să se aplice regula

source: Specify what we shall do if the selected graph is missing or cannot be retrieved.
de: Geben Sie hier an, was passieren soll, wenn der gewählte Graph fehlt oder nicht geholt werden kann.
es: Especifica lo que debemos hacer si el gráfico seleccionado falta o no se puede recuperar.
fr: Indiquez ce que nous devons faire si le graphique sélectionné est manquant ou ne peut être récupéré.
it: Specifica cosa fare se il grafico selezionato manca o non può essere recuperato.
ja: 選択したグラフがない、または取得できない場合の対処方法を指定します。
nl: Geef aan wat we moeten doen als de geselecteerde grafiek ontbreekt of niet kan worden opgehaald.
pt_pt: Especifique o que devemos fazer se o gráfico selecionado estiver faltando ou não puder ser recuperado.
ro: Precizați ce trebuie să facem dacă graficul selectat lipsește sau nu poate fi recuperat.

source: Specify when and how notifications are sent based on frequency, timing, and content criteria.
de: Legen Sie fest, wann und wie Benachrichtigungen gesendet werden, basierend auf Kriterien wie Häufigkeit, Zeitpunkt und Inhalt.
ja: 通知の送信日時と方法を、頻度、タイミング、およびコンテンツの基準に基づいて指定します。

source: Specify which port types should not be discovered
de: Festlegen, welche Porttypen nicht erkannt werden sollen
es: Especificar qué tipos de puertos no deben ser descubiertos
fr: Spécifier les types de port qui ne doivent pas être découverts
it: Specificare quali tipi di porta non devono essere scoperti
ja: 検出しないポートタイプを指定します
nl: Geef aan welke poorttypes niet ontdekt mogen worden
pt_pt: Especificar que tipos de portos não devem ser descobertos
ro: Specificați ce tipuri de porturi nu trebuie să fie descoperite

source: Specifying "grab user" makes the created check expect the process to run as the same user as during inventory: the user name will be hardcoded into the check. In that case if you put %u into the service description, that will be replaced by the actual user name during inventory. You need that if your rule might match for more than one user - your would create duplicate services with the same description otherwise.
de: Die Angabe von "grab user" lässt den erstellten Check erwarten, dass der Prozess als derselbe Benutzer läuft wie während der Inventur: Der Benutzername wird fest in den Check kodiert. In dem Fall, wenn Sie %u in den Service-Namen eingeben, wird dieser während der Inventur durch den tatsächlichen Benutzernamen ersetzt. Das ist nützlich, wenn Ihre Regel für mehr als einen Benutzer passt - ansonsten würden Sie doppelte Dienste mit der gleichen Beschreibung erstellen.
es: Especificar "agarrar usuario" hace que la comprobación creada espere que el proceso se ejecute como el mismo usuario que durante el inventario: el nombre de usuario estará codificado en la comprobación. En ese caso, si pone %u en la descripción del servicio, será reemplazado por el nombre de usuario real durante el inventario. Esto es necesario si su regla puede coincidir con más de un usuario - de lo contrario crearía servicios duplicados con la misma descripción.
fr: En spécifiant "grab user", le contrôle créé s'attend à ce que le processus s'exécute sous le même utilisateur que pendant l'inventaire : le nom d'utilisateur sera codé en dur dans le contrôle. Dans ce cas, si vous mettez %u dans la description du service, il sera remplacé par le nom d'utilisateur réel pendant l'inventaire. Vous avez besoin de cela si votre règle peut correspondre à plus d'un utilisateur - autrement, vous créeriez des services en double avec la même description.
it: Specificando "grab user" il controllo creato si aspetta che il processo venga eseguito come lo stesso utente durante l'inventario: il nome utente sarà hardcoded nel controllo. In questo caso, se mettete %u nella descrizione del servizio, sarà sostituito dal nome effettivo dell'utente durante l'inventario. Ne hai bisogno se la tua regola potrebbe corrispondere a più di un utente - altrimenti creeresti servizi duplicati con la stessa descrizione.
ja: "grab user"を指定すると、作成されたチェックは、プロセスがインベントリ中と同じユーザーとして実行されることを期待します。ユーザー名はチェックにハードコードされます。その場合、サービスの説明に %u を入力すると、インベントリ中に実際のユーザー名に置き換えられます。ルールが複数のユーザーに一致する可能性がある場合は、それ以外の場合は同じ説明で重複するサービスを作成する必要があります。
nl: Het specificeren van "grab user" zorgt ervoor dat de aangemaakte controle verwacht dat het proces wordt uitgevoerd als dezelfde gebruiker als tijdens de inventarisatie: de gebruikersnaam zal hard gecodeerd worden in de controle. In dat geval, als je %u in de service beschrijving zet, zal dat vervangen worden door de eigenlijke gebruikersnaam tijdens de inventarisatie. Je hebt dat nodig als je regel zou kunnen overeenkomen voor meer dan één gebruiker - je zou anders dubbele diensten maken met dezelfde beschrijving.
pt_pt: Especificar "agarrar usuário" faz com que a verificação criada espere que o processo seja executado como o mesmo usuário que durante o inventário: o nome do usuário será codificado em código duro na verificação. Nesse caso, se você colocar %u na descrição do serviço, que será substituída pelo nome de usuário real durante o inventário. Você precisa disso se a sua regra pode corresponder para mais de um usuário - você criaria serviços duplicados com a mesma descrição caso contrário.
ro: Specificarea "grab user" face ca verificarea creată să se aștepte ca procesul să ruleze ca același utilizator ca în timpul inventarierii: numele de utilizator va fi codificat în verificarea. În acest caz, dacă puneți %u în descrierea serviciului, acesta va fi înlocuit cu numele real al utilizatorului în timpul inventarierii. Aveți nevoie de acest lucru în cazul în care regula dvs. ar putea să se potrivească pentru mai mult de un utilizator - altfel ați crea servicii duplicate cu aceeași descriere.

source: Spectrum Server parameters
de: Parameter für Spektrum Server
ja: Spectrum Serverのパラメータ

source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
it: Velocità
ja: 速度
nl: Snelheid
pt_pt: Velocidade
ro: Viteză

source: Speed of interface groups (Netapp only)
de: Geschwindigkeit der Schnittstellengruppen (nur Netapp)
es: Velocidad de los grupos de interfaces (sólo Netapp)
fr: Vitesse des groupes d'interface (Netapp uniquement)
it: Velocità dei gruppi di interfacce (solo Netapp)
ja: インターフェイスグループの速度(Netappのみ)
nl: Snelheid van interfacegroepen (alleen Netapp)
pt_pt: Velocidade dos grupos de interface (apenas Netapp)
ro: Viteza grupurilor de interfețe (numai Netapp)

source: Spike Limit
de: Spitzenwertbegrenzung

source: Spin retries (id 10)
de: Spin-Wiederholungen (id 10)
ja: スピン再試行 (ID 10)

source: Splunk Health
de: Splunk Zustand
it: Salute di Splunk
nl: Splunk Gezondheid
pt_pt: Splunk Saúde

source: Splunk Jobs
de: Splunk Aufträge
es: Trabajos en Splunk
fr: Emplois Splunk
it: Lavori in Splunk
nl: Splunk Banen
pt_pt: Trabalhos Separados
ro: Locuri de muncă Splunk

source: Splunk License State
de: Splunk Lizenzstatus
es: Estado de la licencia de Splunk
fr: État de la licence Splunk
it: Stato della licenza di Splunk
ja: Splunkライセンスの状態
nl: Splunk Licentie Staat
pt_pt: Estado da Licença Splunk
ro: Statul de licență Splunk

source: Splunk License Usage
de: Splunk Lizenznutzung
es: Uso de la licencia de Splunk
fr: Utilisation de la licence Splunk
it: Uso della licenza di Splunk
ja: Splunkライセンスの使用
nl: Splunk Licentie Gebruik
pt_pt: Utilização da Licença Splunk
ro: Utilizarea licenței Splunk

source: Splunk On-Call REST endpoint
de: Splunk On-Call REST Endpunkt
ja: Splunk On-Call REST エンドポイント

source: Splunk On-Call parameters
de: Parameter für Splunk On-Call
ja: Splunk On-Call のパラメータ

source: Splunk instance to query.
de: Abzufragende Splunk-Instanz.
es: Instancia de Splunk a consultar.
fr: Instance Splunk à interroger.
it: Istanza di Splunk da interrogare.
ja: クエリするSplunkインスタンス。
nl: Splunk instantie om te bevragen.
pt_pt: Exemplo de consulta.
ro: Instanța Splunk de interogat.

source: Splunk labels a job a zombie when the job is no longer running,but it did not declare explicitly that it has finished its work.
de: Splunk bezeichnet einen Job als Zombie, wenn der Job nicht mehr läuft, aber nicht explizit erklärt hat, dass er seine Arbeit beendet hat.
ja: Splunk は、ジョブが実行されなくなったが明示的に作業が完了してことを宣言していない場合、そのジョブを「ゾンビ」とラベル付けします。

source: Spool directory
de: Spool-Verzeichnis
it: Directory di spool
ja: スプールディレクトリ
pt_pt: Diretório de spool
ro: Directorul Spool

source: Spool files of PNP4Nagios
de: Spooldateien von PNP4Nagios
es: Archivos Spool de PNP4Nagios
fr: Fichiers spool de PNP4Nagios
it: File di spool di PNP4Nagios
ja: PNP4Nagiosのスプールファイル
nl: Spool bestanden van PNP4Nagios
pt_pt: Arquivos Spool do PNP4Nagios
ro: Fișiere Spool ale PNP4Nagios

source: Spool messages that could not be sent
de: Meldungen, die nicht geschickt werden konnten, zwischenspeichern
es: Mensajes en cola que no han podido ser enviados
fr: Messages spool qui n'ont pas pu être envoyés
it: Spool di messaggi che non possono essere inviati
ja: 送信できなかったスプールメッセージ
nl: Spool berichten die niet konden worden verzonden
pt_pt: Mensagens de spool que não puderam ser enviadas
ro: Mesaje de tip spool care nu au putut fi trimise

source: Spool to Event Console
de: Spoole zu Event Console
es: Spool to Event Console (Consola de Eventos)
fr: Spool vers la console d'événements
it: Spool su Event Console
ja: イベントコンソールへのスプール
nl: Spool naar Event Console
pt_pt: Spool para console de eventos
ro: Spool către consola de evenimente

source: Spooling: Send events to local event console in same OMD site
de: Spooling: Ereignisse an lokale Event Console derselben OMD-Instanz senden
es: Spooling: Enviar eventos a la consola de eventos local en el mismo sitio OMD
fr: Spooling : Envoi des événements à la console d'événements locale du même site OMD
it: Spooling: Invia eventi alla console eventi locale nello stesso sito OMD
ja: スプーリング: 同じOMDサイトのローカルイベントコンソールにイベントを送信します
nl: Spooling: Stuur gebeurtenissen naar lokale gebeurtenissenconsole in dezelfde OMD-site
pt_pt: Spooling: Enviar eventos para o console de eventos local no mesmo site OMD
ro: Înfășurare: Trimiteți evenimente către consola locală de evenimente din același site OMD

source: Spooling: Send events to local event console into given spool directory
de: Spooling: Ereignisse an lokale Event Console in ein Spool-Verzeichnis senden
es: Spooling: Envía los eventos a la consola de eventos local en un directorio spool dado
fr: Spooling : Envoyer les événements à la console d'événements locale dans un répertoire spool donné
it: Spooling: Invia gli eventi alla console eventi locale in una data directory di spool
ja: スプーリング:イベントをローカルイベントコンソールの指定されたスプールディレクトリに送信します
nl: Spoolen: Stuur gebeurtenissen naar de lokale gebeurtenissenconsole naar de opgegeven wachtrijmap
pt_pt: Spooling: Enviar eventos para o console de eventos local em determinado diretório de spool
ro: Înfășurare: Trimiterea evenimentelor către consola locală de evenimente în directorul de spool dat

source: Spot Fleet Requests Total Target Capacity
de: Gesamtzielkapazität der Spot-Fleetanfragen
es: Solicitudes de flotas puntuales Capacidad total prevista
fr: Demandes de la flotte Spot Capacité cible totale
it: Richieste di flotta spot Capacità totale dell'obiettivo
ja: スポットフリートは総目標容量を要求します
nl: Spot vlootaanvragen Totale doelcapaciteit
pt_pt: Pedidos de Frota à Vista Capacidade Total Alvo
ro: Solicitări pentru flotele spot Capacitatea țintă totală

source: Spot Instance Requests
de: Spot-Instanzanfragen
es: Solicitudes de instancias puntuales
fr: Demandes d'Instance Spot
it: Richieste di istanze spot
ja: スポットインスタンスリクエスト
nl: Spot Instance Verzoeken
pt_pt: Solicitações de Spot Instance
ro: Cereri de instanță la fața locului

source: Spot fleet requests total target capacity
de: Gesamtzielkapazität der Spot Fleet-Anfragen
it: Richieste di flotta spot capacità totale target
ja: スポットフリートが総ターゲット容量をリクエストする
ro: Cereri ale flotei spot - capacitate țintă totală

source: Spot instance requests
de: Spot-Instanzanfragen
it: Richieste di istanza spot
ja: スポットインスタンスリクエスト
ro: Cereri de instanță la fața locului

source: Spread over
de: Verteilt über
es: Repartidos en
fr: Répartir sur
it: Distribuito su
nl: Verspreiden over
pt_pt: Espalhe sobre
ro: Se întinde peste

source: Spread should be a positive number: %s
de: Die Spanne sollte eine positive Zahl sein: %s
fr: L'écart doit être un nombre positif : %s
ja: スプレッドは正数である必要があります: %s
ro: Diferența trebuie să fie un număr pozitiv: %s

source: Spreading distributes checks evenly over the specified period. This helps to avoid short-term peaks in CPU usage and therefore, performance problems.
de: Durch die Streuung werden die Prüfungen gleichmäßig über den angegebenen Zeitraum verteilt. Dies hilft, kurzfristige Spitzen in der CPU-Auslastung und damit Performance-Probleme zu vermeiden.
ja: スプレッディングは、チェックを指定された期間に均等に分散させます。これにより、CPU使用率の短期的なピークを避けることができ、パフォーマンスの問題も回避することができます。
ro: Repartizarea distribuie cecurile în mod egal pe perioada specificată. Acest lucru ajută la evitarea vârfurilor pe termen scurt în utilizarea CPU și, prin urmare, a problemelor de performanță.

source: Sproc Latency
de: Verarbeitungsdauer
es: Latencia Sproc
fr: Latence du Sproc
it: Latenza Sproc
ja: Sprocレイテンシ
nl: Sproc latentie
pt_pt: Latência Sproc
ro: Latență Sproc

source: Sqlnet Send timeout
de: Sqlnet Sendetimeout
it: Sqlnet Invia timeout
ja: Sqlnet送信タイムアウト
nl: Sqlnet Verzend timeout
pt_pt: Sqlnet Tempo limite de envio

source: Stack
de: Stapel
ja: スタック

source: Stacked
de: gestapelt
es: Apilado
fr: Empilés
it: Impilato
ja: 積み上げ
pt_pt: Empilhado
ro: Stivuite

source: Stacked Area
de: gestapelte Fläche
es: Área apilada
fr: Zone empilée
it: Area impilata
nl: Gestapeld gebied
ro: Suprafața stivuită

source: Stacks
de: Stapel
es: Pilas
fr: Piles
it: Pile
ja: スタック
nl: Stapels
pt_pt: Pilhas
ro: Stive

source: Stage %s contains invalid form data. Please correct them and try again.
de: Stufe %s enthält ungültige Formulardaten. Bitte korrigieren Sie diese und versuchen Sie es erneut.
ja: ステージ %s に無効なフォームデータが含まれています。修正して再度お試しください。

source: Stage action result not found
de: Ergebnis der Aktion dieser Stufe nicht gefunden
ja: ステージアクションの結果が見つかりません

source: Stages %s contain invalid form data. Please correct them and try again.
de: Stufen %s enthalten ungültige Formulardaten. Bitte korrigieren Sie diese und versuchen Sie es erneut.
ja: ステージ %s に無効なフォームデータが含まれています。修正して再度お試しください。

source: Stale
de: Veraltet
es: Estancado
it: Stantio
ja: 最新化要
pt_pt: Está datado

source: Stale hosts
de: Veraltete Hosts
es: Hosts rancios
fr: Hôtes rassis
it: Padroni di casa stantii
ja: 古いホスト
nl: Stale gastheren
pt_pt: Anfitriões antigos
ro: Gazde învechite

source: Stale services
de: Services im Zustand STALE
es: Servicios anticuados
fr: Services périmés
it: Servizi obsoleti
ja: 古いサービス
nl: Oudbakken diensten
pt_pt: Serviços obsoletos
ro: Servicii învechite

source: Staleness
de: Veraltung
es: Estanqueidad
ja: ステートレス
nl: Stalen
ro: Stagnare

source: Staleness value to mark hosts / services stale
de: Veraltungswert, ab dem Hosts/Services als veraltet gelten
es: Valor de caducidad para marcar los hosts / servicios como caducos
fr: Valeur d'obsolescence pour marquer les hôtes / services obsolètes
it: Valore di staleness per marcare host/servizi stantii
ja: ホスト/サービスが古いStalenessの値
nl: Stalenheidswaarde om hosts / diensten als oud te markeren
pt_pt: Valor de estabilidade para marcar hospedeiros / serviços obsoletos
ro: Valoarea de staleness pentru a marca gazdele/serviciile stale

source: Standalone
de: Allein stehend
es: Independiente
ja: スタンドアロン
pt_pt: Autônomo

source: Standard Topics
de: Standardthemen
es: Temas estándar
fr: Thèmes standard
it: Argomenti standard
ja: 標準的なトピックス
nl: Standaard onderwerpen
pt_pt: Tópicos padrão
ro: Teme standard

source: Standard deviation difference
de: Differenz der Standardabweichung
it: Deviazione standard differenza
ja: 標準偏差の差
ro: Diferența de abatere standard

source: Standard deviation of roundtrip times in ms
de: Standardabweichung der Paketumlaufzeit in Millisekunden
es: Desviación estándar de los tiempos de ida y vuelta en ms
fr: Écart-type des temps d'aller-retour en ms
it: Deviazione standard dei tempi di andata e ritorno in ms
nl: Standaardafwijking van de rondreistijd in ms
ro: Abaterea standard a timpilor de parcurs dus-întors în ms

source: Standard scientific
de: Standard-wissenschaftlich
ja: 標準的で科学的な

source: Standard settings are used for all endpoints unless overwritten by the individual settings of an endpoint.
de: Die Standardeinstellungen werden für alle Endpunkte verwendet, sofern sie nicht durch die individuellen Einstellungen eines Endpunkts überschrieben werden.
ja: 標準設定は、エンドポイントの個別設定で上書きされない限り、すべてのエンドポイントに使用されます。

source: Standard settings are used for all endpoints unless overwritten by the individualsettings of an endpoint. Some of the options may not make sense all times as default for all endpoints.
de: Die Standardeinstellungen werden für alle Endpunkte verwendet, sofern sie nicht durch die individuellen Einstellungen eines Endpunkts überschrieben werden. Einige der Optionen sind möglicherweise nicht immer als Standard für alle Endpunkte sinnvoll.
ja: 標準設定は、エンドポイントの個別設定で上書きされない限り、すべてのエンドポイントで使用されます。オプションの中には、すべてのエンドポイントに対してデフォルトのままでは常に意味をなさないものもあります。
