Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Service contact information
de: Service-Kontaktinformation
es: Información de contacto del servicio
fr: Coordonnées du service
it: Informazioni di contatto del servizio
ja: サービスの連絡先情報
nl: Contactinformatie dienst
pt_pt: Informações de contato do serviço
ro: Informații de contact pentru servicii

source: Service contacts
de: Service-Kontakte
es: Contactos de servicio
fr: Contacts de service
it: Contatti di servizio
ja: サービスの連絡先
nl: Dienstcontacten
pt_pt: Contatos de serviço
ro: Contacte de serviciu

source: Service creation
de: Erstellung von Services
es: Creación de servicios
fr: Création de services
it: Creazione di servizi
ja: サービス構成
nl: Dienst creatie
pt_pt: Criação de serviços
ro: Crearea de servicii

source: Service creation using PromQL queries
de: Service-Erstellung durch PromQL Abfragen
es: Creación de servicios mediante consultas PromQL
fr: Création de services à l'aide de requêtes PromQL
it: Creazione di servizi tramite query PromQL
ja: PromQLクエリを使用したサービスの作成
nl: Diensten aanmaken met PromQL queries
pt_pt: Criação de serviços usando as consultas da PromQL
ro: Crearea de servicii utilizând interogări PromQL

source: Service criticality
de: Kritikalität des Service
es: Criticidad del servicio
fr: Criticité du service
it: Criticità del servizio
ja: サービスの重要性
nl: Kriticiteit van de dienst
pt_pt: Criticidade do serviço
ro: Criticitatea serviciului

source: Service custom attribute
de: Benutzerdefiniertes Attribut des Services
es: Atributo personalizado del servicio
fr: Attribut personnalisé du service
it: Attributo personalizzato del servizio
ja: サービスカスタム属性
nl: Dienst aangepast kenmerk
pt_pt: Atributo de serviço personalizado
ro: Atributul personalizat al serviciului

source: Service custom attribute (regex)
de: Benutzerdefiniertes Attribut des Services (regex)
it: Attributo personalizzato del servizio (regex)
ja: サービスカスタム属性(正規表現)
pt_pt: Atributo personalizado do serviço (regex)
ro: Atributul personalizat al serviciului (regex)

source: Service custom attributes
de: Benutzerdefinierte Attribute des Services
es: Atributos personalizados del servicio
fr: Attributs personnalisés du service
it: Attributi personalizzati del servizio
ja: サービスカスタム属性
nl: Service aangepaste attributen
pt_pt: Atributos de serviço personalizados
ro: Atribute personalizate ale serviciului

source: Service custom field ID
de: ID des benutzerdefinierten Service-Feldes
es: ID del campo personalizado de servicio
fr: ID du champ personnalisé du service
it: ID del campo personalizzato del servizio
ja: サービスカスタムフィールドID
nl: Dienst aangepast veld ID
pt_pt: Serviço de identificação de campo personalizado
ro: ID-ul câmpului personalizat al serviciului

source: Service description
de: Service-Name
es: Descripción del servicio
fr: Description du service
it: Descrizione del servizio
ja: サービスの説明
nl: Beschrijving van de dienst
pt_pt: Descrição do serviço
ro: Descrierea serviciului

source: Service discovery
de: Service-Erkennung
es: Descubrimiento de servicios
fr: Découverte des services
it: Scoperta del servizio
ja: サービスディスカバリ
nl: Ontdekken van diensten
pt_pt: Descoberta de serviços
ro: Descoperirea serviciilor

source: Service discovery and activation:
de: Service-Erkennung und -Aktivierung:
ja: サービスディスカバリとアクティベーション:

source: Service discovery details
de: Details der Service-Erkennung
es: Detalles de la detección de servicios
fr: Détails de la découverte du service
it: Dettagli sulla scoperta del servizio
nl: Details over het zoeken naar een dienst
ro: Detalii de descoperire a serviciului

source: Service discovery ran on
de: Service-Erkennung lief am
ja: サービスディスカバリ実行

source: Service discovery rules
de: Regeln zur Service-Erkennung
es: Reglas de descubrimiento de servicios
fr: Règles de découverte des services
it: Regole di scoperta del servizio
ja: サービス検出ルール
nl: Regels voor het opsporen van diensten
pt_pt: Regras de descoberta de serviços
ro: Reguli de descoperire a serviciilor

source: Service discovery timeout
de: Timeout der Service-Erkennung
ja: サービスディスカバリ タイムアウト

source: Service discovery triggers service discovery check
de: Service-Erkennungs-Check nach Service-Erkennung durchführen
es: La detección de servicios desencadena la comprobación de la detección de servicios
fr: La découverte de services déclenche le contrôle de la découverte de services
it: La scoperta del servizio fa scattare il controllo della scoperta del servizio
ja: サービス検出がサービス検出チェックをトリガーします
nl: Service discovery leidt tot service discovery-controle
pt_pt: A descoberta de serviços aciona a verificação da descoberta de serviços
ro: Descoperirea serviciilor declanșează verificarea descoperirii serviciilor

source: Service discovery:
de: Service-Erkennung:
es: Descubrimiento del servicio:
fr: Découverte de services :
it: Scoperta del servizio:
ja: サービスディスカバリ:
nl: Dienst ontdekking:
pt_pt: Descoberta de serviços:
ro: Descoperirea serviciilor:

source: Service discovery: Check type
de: Service-Erkennung: Check-Typ
es: Descubrimiento del servicio: Comprobar tipo
fr: Découverte du service : Vérifier le type
it: Scoperta del servizio: Controllare il tipo
ja: サービスディスカバリ: チェックタイプ
nl: Ontdekking van de dienst: Controleer type
pt_pt: Descoberta de serviços: Tipo de verificação
ro: Descoperirea serviciilor: Verificați tipul

source: Service discovery: Disabled services
de: Service-Erkennung: Deaktivierte Services
es: Descubrimiento de servicios: Servicios desactivados
fr: Découverte de services : Services désactivés
it: Scoperta del servizio: Servizi disabilitati
ja: サービスディスカバリー:無効なサービス
nl: Service discovery: Uitgeschakelde diensten
pt_pt: Descoberta de serviços: Serviços desactivados
ro: Descoperirea serviciilor: Servicii dezactivate

source: Service discovery: Move to monitored services
de: Service-Erkennung: Zu den überwachten Services bewegen
es: Descubrimiento de servicios: Pasar a servicios supervisados
fr: Découverte de services : Aller vers les services contrôlés
it: Rilevamento dei servizi: Passare ai servizi monitorati
ja: サービスディスカバリー:監視中サービスへ移動
nl: Service discovery: Overgang naar gecontroleerde diensten
pt_pt: Descoberta de serviços: Passar para serviços monitorizados
ro: Descoperirea serviciilor: Treceți la serviciile monitorizate

source: Service discovery: Move to undecided services
de: Service-Erkennung: Zu unentschlossenen Services bewegen
es: Descubrimiento de servicios: Pasar a servicios indecisos
fr: Découverte de services : Déplacement vers les services indécis
it: Scoperta del servizio: Passare ai servizi non decisi
ja: サービスディスカバリー:未決定のサービスへ移動
nl: Service discovery: Ga naar onbesliste diensten
pt_pt: Descoberta de serviços: Passar para serviços indecisos
ro: Descoperirea serviciilor: Treceți la servicii nehotărâte

source: Service discovery: Remove services
de: Service-Erkennung: Services entfernen
es: Descubrimiento de servicios: Eliminar servicios
fr: Découverte de services : Supprimer les services
it: Rilevamento dei servizi: Rimuovere i servizi
ja: サービスディスカバリー:サービスの削除
nl: Service discovery: Diensten verwijderen
pt_pt: Descoberta de serviços: Remover serviços
ro: Descoperirea serviciilor: Eliminarea serviciilor

source: Service discovery: Service name
de: Service-Erkennung: Service-Name
ja: サービス検出:サービス名

source: Service discovery: State
de: Service-Erkennung: Zustand
es: Descubrimiento del servicio: Estado
fr: Découverte des services : État
it: Scoperta del servizio: Stato
ja: サービスディスカバリ:状態
nl: Dienst ontdekking: Toestand
pt_pt: Descoberta de serviços: Estado
ro: Descoperirea serviciilor: Stare

source: Service events
de: Service-Ereignisse
ja: サービスイベント

source: Service filters
de: Servicefilter
ja: サービスフィルター

source: Service goes into critical state
de: Service wechselt in Zustand CRIT
es: El servicio entra en estado crítico
fr: Le service passe en état critique
it: Il servizio va in stato critico
ja: サービスがクリティカル状態に変わる時
nl: Dienst gaat in kritieke toestand
pt_pt: O serviço entra em estado crítico
ro: Serviciul trece în stare critică

source: Service goes into unknown state
de: Service wechselt in Zustand UNKNOWN
es: El servicio entra en estado desconocido
fr: Le service passe dans un état inconnu
it: Il servizio va in uno stato sconosciuto
ja: サービスが不明な状態に変わる時
nl: Dienst gaat in onbekende toestand
pt_pt: O serviço entra em estado desconhecido
ro: Serviciul trece în stare necunoscută

source: Service goes into warning state
de: Service wechselt in Zustand WARN
es: El servicio entra en estado de alerta
fr: Le service passe en état d'alerte
it: Il servizio va in stato di allerta
ja: サービスが警告状態に変わる時
nl: Dienst gaat in waarschuwingsstatus
pt_pt: O serviço entra em estado de alerta
ro: Serviciul trece în stare de avertizare

source: Service graphs
de: Servicegraphen
es: Gráficos de servicio
fr: Graphiques des services
it: Grafici di servizio
ja: サービスグラフ
nl: Dienstgrafieken
pt_pt: Gráficos de serviços
ro: Grafice de servicii

source: Service graphs of host
de: Servicesgraphen von Host
es: Gráficos de servicio del host
fr: Graphes de service de l'hôte
it: Grafici di servizio dell'host
ja: ホストのサービスグラフ
nl: Dienstgrafieken van host
pt_pt: Gráficos de serviço do anfitrião
ro: Grafice de servicii ale gazdei

source: Service graphs with time range previews
de: Service-Graphen mit Zeitraumvorschau
it: Grafici dei servizi con anteprime dei tempi
ja: 時間範囲プレビュー付きのサービスグラフ
ro: Grafice de servicii cu previzualizări ale intervalului de timp

source: Service group
de: Service-Gruppe
es: Grupos de servicios
fr: Groupes de service
it: Gruppi di servizio
ja: サービスグループ
nl: Dienstengroep
pt_pt: Grupo de serviços
ro: Grup de servicii

source: Service group (enforced)
de: Service-Gruppe (erzwungen)
es: Grupo de servicio (obligatorio)
fr: Groupe de service (imposé)
it: Gruppo di servizio (applicato)
ja: サービスグループ(強制)
nl: Dienstengroep (afgedwongen)
pt_pt: Grupo de serviços (imposto)
ro: Grup de servicii (impus)

source: Service group (exact match)
de: Service-Gruppe (genaue Übereinstimmung)
it: Gruppo di servizi (corrispondenza esatta)
ja: サービスグループ(完全一致)
pt_pt: Grupo de serviços (correspondência exacta)
ro: Grup de servicii (potrivire exactă)

source: Service group (regex)
de: Service-Gruppe (Regex)
es: Grupo de servicios (regex)
fr: Groupe de services (regex)
it: Gruppo di servizi (regex)
ja: サービスグループ(正規表現)
nl: Dienstengroep (regex)
pt_pt: Grupo de serviços (regex)
ro: Grup de servicii (regex)

source: Service group alias
de: Alias der Service-Gruppe
es: Alias del grupo de servicios
fr: Alias du groupe de service
it: Alias del gruppo di servizio
ja: サービスグループエイリアス
nl: Servicegroep alias
pt_pt: Alias do grupo de serviços
ro: Aliasul grupului de servicii

source: Service group name
de: Name der Service-Gruppe
es: Nombre del grupo de servicios
fr: Nom du groupe de service
it: Nome del gruppo di servizio
ja: サービスグループ名
nl: Naam dienstgroep
pt_pt: Nome do grupo de serviços
ro: Numele grupului de servicii

source: Service groups
de: Service-Gruppen
es: Grupos de servicios
fr: Groupes de service
it: Gruppi di servizio
ja: サービスグループ
nl: Dienstengroepen
pt_pt: Grupos de serviço
ro: Grupuri de servicii

source: Service groups (regex)
de: Service-Gruppen (Regex)
ja: サービスグループ(正規表現)

source: Service groups the service is member of
de: Service-Gruppen, zu denen der Service gehört
es: Grupos de servicios a los que pertenece el servicio
fr: Groupes de services dont le service est membre
it: Gruppi di servizi di cui il servizio è membro
ja: サービスがメンバーであるサービスグループ
nl: Servicegroepen waar de dienst lid van is
pt_pt: Grupos de serviço dos quais o serviço é membro
ro: Grupurile de servicii din care face parte serviciul

source: Service groups, merged
de: Service-Gruppen, zusammengeführt
es: Grupos de servicios, fusionados
fr: Groupes de services, fusionnés
it: Gruppi di servizio, uniti
ja: 統合されたサービスグループ
nl: Servicegroepen, samengevoegd
pt_pt: Grupos de serviços, fundidos
ro: Grupuri de servicii, fuzionate

source: Service hard states
de: Service Zustand (hart)
es: Estados duros de servicio
it: Stati difficili del servizio
ja: サービスハード状態
nl: Service harde staten
pt_pt: Estados difíceis de serviço
ro: Stări tari de serviciu

source: Service hover menu shown in BI visualization
de: In der BI-Visualisierung angezeigtes Service-Hover-Menü
it: Menu hover di servizio mostrato nella visualizzazione BI
ja: BIビジュアライゼーションに表示されるサービスホバーメニュー
ro: Meniul de navigare a serviciului afișat în vizualizarea BI

source: Service icons
de: Service Symbole
es: Iconos de servicio
fr: Icônes de service
it: Icone di servizio
ja: サービスアイコン
nl: Dienstpictogrammen
pt_pt: Ícones de serviço
ro: Icoane de serviciu

source: Service in downtime
de: Service in Wartungszeit
es: Servicio en tiempo de inactividad
fr: Service en temps d'arrêt
it: Servizi inattivi
ja: ダウンタイム中のサービス
nl: Diensten in stilstand
pt_pt: Serviço em tempo de inactividade
ro: Serviciul în timp de nefuncționare

source: Service in notification period
de: Service in Benachrichtigungsperiode
es: Servicio en periodo de notificación
fr: Service au cours de la période de notification
it: Servizio nel periodo di notifica
ja: 通知期間中のサービス
nl: Dienst in kennisgevingsperiode
pt_pt: Serviço no período de notificação
ro: Serviciul în perioada de notificare

source: Service in service period
de: Service in Serviceperiode
es: Servicio en periodo de servicio
fr: Service dans la période de service
it: Servizio nel periodo di servizio
ja: サービス期間中のサービス
nl: Dienst in dienst periode
pt_pt: Serviço no período de serviço
ro: Serviciul în perioada de serviciu

source: Service is active
de: Service ist aktiv
es: El servicio está activo
fr: Le service est actif
it: Il servizio è attivo
ja: サービスはアクティブです
nl: Dienst is actief
pt_pt: O serviço está ativo
ro: Serviciul este activ

source: Service is flapping
de: Service ist unstetig
es: El servicio está aleteando
fr: Le service s'agite
it: Il servizio si sta sbattendo
ja: サービスがフラッピングしている
nl: De dienst wappert
pt_pt: O serviço é de flapping
ro: Serviciul se clatină

source: Service is in Group
de: Service ist in Gruppe
es: El servicio está en Grupo
fr: Le service est en groupe
it: Il servizio è in gruppo
ja: サービスはグループに所属している
nl: De dienst is in groep
pt_pt: O serviço está no grupo
ro: Serviciul este în grup

source: Service is stale
de: Service ist veraltet
es: El servicio es anticuado
fr: Le service est périmé
it: Il servizio è stantio
ja: サービスが古くなっている
nl: Service is muf
pt_pt: O serviço está fora do prazo
ro: Serviciul este învechit

source: Service label
de: Service-Labels
es: Etiquetas de servicio
fr: Étiquettes de service
it: Etichette di servizio
ja: サービスラベル
nl: Service-etiket
pt_pt: Etiqueta de serviço
ro: Eticheta de serviciu

source: Service level
de: Service-Ebene
es: Nivel de servicio
fr: Niveau de service
it: Livello di servizio
ja: サービスレベル
nl: Dienstverleningsniveau
pt_pt: Nível de serviço
ro: Nivelul serviciilor

source: Service level at least
de: minimale Service-Ebene
ja: サービスレベル少なくとも

source: Service level at most
de: maximale Service-Ebene
ja: サービスレベル最高

source: Service level of forwarded events shown in Event Console.
de: Service-Ebene der weitergeleiteten Ereignisse, die in der Event Console angezeigt werden.
es: Nivel de servicio de los eventos reenviados mostrados en la Consola de Eventos.
fr: Niveau de service des événements transférés affichés dans la console d'événements.
it: Livello di servizio degli eventi inoltrati visualizzati nella Console eventi.
ja: イベントコンソールに表示される転送イベントのサービスレベルを設定する。
nl: Serviceniveau van doorgestuurde events getoond in Event Console.
pt_pt: Nível de serviço dos eventos encaminhados mostrados no Console de Eventos.
ro: Nivelul de serviciu al evenimentelor redirecționate afișate în Consola de evenimente.

source: Service level of hosts
de: Service-Ebene der Hosts
ja: ホストのサービスレベル

source: Service level of services
de: Service-Ebene der Services
ja: サービスのサービスレベル

source: Service levels
de: Service-Ebenen
it: Livelli di servizio
ja: サービスレベル
ro: Nivelul serviciilor

source: Service limits
de: Service-Grenzen
es: Límites del servicio
fr: Limites de service
it: Limiti di servizio
ja: サービス制限
nl: Dienstbeperkingen
pt_pt: Limites de serviço
ro: Limitele serviciului

source: Service metrics
de: Servicemetriken
ja: サービスメトリクス

source: Service monitoring rules
de: Regeln für Service-Monitoring
es: Reglas de supervisión del servicio
fr: Règles de surveillance des services
it: Regole di monitoraggio del servizio
ja: サービス監視ルール
nl: Regels voor toezicht op diensten
pt_pt: Regras de monitoramento de serviços
ro: Reguli de monitorizare a serviciilor

source: Service names
de: Service-Namen
ja: サービス名

source: Service normal check interval
de: normales Checkintervall für Services
es: Intervalo de revisión normal del servicio
fr: Intervalle de contrôle normal de l'entretien
it: Intervallo di controllo normale di servizio
ja: サービスの通常のチェック間隔
nl: Service normaal controle-interval
pt_pt: Intervalo de verificação normal de serviço
ro: Intervalul de verificare normală a serviciului

source: Service normal/retry check interval
de: Checkintervall für normale/wiederholte Checks von Services
es: Servicio normal/intervalo de comprobación de reintentos
fr: Intervalle de contrôle normal/de relance du service
it: Intervallo di controllo normale/di ripetizione del servizio
ja: サービス正常/再試行チェック間隔
nl: Service normaal/herhaling controle-interval
pt_pt: Serviço normal/intervalo de verificação de repetição
ro: Intervalul de verificare normală de service/retry check

source: Service notification number
de: Service-Benachrichtigungsnummer
es: Número de notificación de servicio
fr: Numéro de notification du service
it: Numero di notifica del servizio
ja: サービス通知番号
nl: Nummer dienstmededeling
pt_pt: Número de nota de serviço
ro: Numărul de notificare a serviciului

source: Service notification period
de: Zeitperiode für Service-Benachrichtigung
es: Período de notificación del servicio
fr: Période de notification du service
it: Periodo di notifica del servizio
ja: サービス通知期間
nl: Kennisgevingsperiode voor de dienst
pt_pt: Período de notificação de serviço
ro: Perioada de notificare a serviciului

source: Service notifications
de: Service-Benachrichtigungen
es: Notificaciones de servicio
fr: Notifications de service
it: Notifiche di servizio
ja: サービス通知
nl: Dienstmededelingen
pt_pt: Notificações de serviço
ro: Notificări de servicii

source: Service notifications enabled
de: Service-Benachrichtigungen eingeschaltet
es: Notificaciones de servicio habilitadas
fr: Notifications de service activées
it: Notifiche di servizio abilitate
ja: サービス通知が有効
nl: Servicemeldingen ingeschakeld
pt_pt: Notificações de serviço ativadas
ro: Notificări de serviciu activate

source: Service outage count display options
de: Anzeigeoptionen für Anzahl von Serviceausfällen
es: Opciones de visualización del recuento de cortes de servicio
fr: Options d'affichage du nombre d'interruptions de service
it: Opzioni di visualizzazione del conteggio delle interruzioni di servizio
ja: サービス停止カウント表示オプション
nl: Weergaveopties voor aantal dienstonderbrekingen
pt_pt: Opções de exibição da contagem de falhas de serviço
ro: Opțiuni de afișare a numărului de întreruperi de serviciu

source: Service output text
de: Ausgabetext des Services
es: Texto de salida del servicio
fr: Texte de sortie du service
it: Testo di uscita del servizio
ja: サービス出力テキスト
nl: Dienstuitvoer tekst
pt_pt: Texto de saída do serviço
ro: Textul de ieșire a serviciului

source: Service packs
de: Service Pakete
ja: サービスパック

source: Service performance data (source code)
de: Service-Metriken (Quellcode)
es: Datos de rendimiento del servicio (código fuente)
fr: Données sur la performance des services (code source)
it: Dati sulle prestazioni del servizio (codice sorgente)
nl: Prestatiegegevens van de dienst (broncode)
ro: Date privind performanța serviciului (cod sursă)

source: Service performance data - value number %2d
de: Service-Metriken - Wert Nummer %2d
es: Datos de rendimiento del servicio - número de valor %2d
fr: Données sur la performance du service - numéro de valeur %2d
it: Dati sulle prestazioni del servizio - numero di valore %2d
ja: サービスパフォーマンスデータ-値番号%2d
nl: Prestatiegegevens van de dienst - waardenummer %2d
pt_pt: Dados de desempenho do serviço - número de valor %2d
ro: Date privind performanța serviciului - număr de valori %2d

source: Service performance data - value number 01
de: Service-Metriken - Wert Nummer 01
ja: サービスパフォーマンスデータ - 値番号 01

source: Service performance data - value number 02
de: Service-Metriken - Wert Nummer 02

source: Service performance data - value number 03
de: Service-Metriken - Wert Nummer 03
ja: サービスパフォーマンスデータ - 値番号 03

source: Service performance data - value number 04
de: Service-Metriken - Wert Nummer 04
ja: サービスパフォーマンスデータ - 値番号 04

source: Service performance data - value number 05
de: Service-Metriken - Wert Nummer 05
ja: サービスパフォーマンスデータ - 値番号 05

source: Service performance data - value number 06
de: Service-Metriken - Wert Nummer 06
ja: サービスパフォーマンスデータ - 値番号 06

source: Service performance data - value number 07
de: Service-Metriken - Wert Nummer 07
ja: サービスパフォーマンスデータ - 値番号 07

source: Service performance data - value number 08
de: Service-Metriken - Wert Nummer 08
ja: サービスパフォーマンスデータ - 値番号 08

source: Service performance data - value number 09
de: Service-Metriken - Wert Nummer 09
ja: サービスパフォーマンスデータ - 値番号 09

source: Service performance data - value number 10
de: Service-Metriken - Wert Nummer 10

source: Service period for hosts
de: Serviceperiode für Hosts
es: Período de servicio para los hosts
fr: Période de service pour les hôtes
it: Periodo di servizio per gli host
ja: ホストのサービス期間
nl: Serviceperiode voor hosts
pt_pt: Período de serviço para os anfitriões
ro: Perioada de service pentru gazde

source: Service period for services
de: Serviceperiode für Services
es: Período de servicio para los servicios
fr: Période de service pour les services
it: Periodo di servizio per i servizi
ja: サービスのサービス期間
nl: Dienstperiode voor diensten
pt_pt: Período de serviço para serviços
ro: Perioada de serviciu pentru servicii

source: Service problem acknowledged
de: Service Problem quittiert
es: Problema de servicio reconocido
fr: Problème de service reconnu
it: Problema di servizio riconosciuto
ja: サービスの問題が承認されました
nl: Service probleem erkend
pt_pt: Problema de serviço reconhecido
ro: Problemă de serviciu recunoscută

source: Service problems
de: Serviceprobleme
es: Problemas de servicio
fr: Problèmes de service
it: Problemi di servizio
ja: サービスの問題
nl: Service problemen
pt_pt: Problemas de serviço
ro: Probleme de service

source: Service problems (all)
de: Serviceprobleme (alle)
es: Problemas de servicio (todos)
fr: Problèmes de service (tous)
it: Problemi di assistenza (tutti)
ja: サービスの問題(全て)
nl: Service problemen (alle)
pt_pt: Problemas de serviço (todos)
ro: Probleme de service (toate)

source: Service problems (unhandled)
de: Service-Probleme (unbehandelt)
es: Problemas de servicio (no gestionados)
fr: Problèmes de service (non traités)
it: Problemi di servizio (non gestiti)
ja: サービスの問題（未対応）
nl: Service Problemen (niet afgehandeld)
pt_pt: Problemas de serviço (sem manuseio)
ro: Probleme de serviciu (netratate)

source: Service problems for NagStaMon
de: Serviceprobleme für NagStaMon
es: Problemas de servicio para NagStaMon
fr: Problèmes de service pour NagStaMon
it: Problemi di servizio per NagStaMon
ja: NagStaMonのサービスの問題
nl: Dienstproblemen voor NagStaMon
pt_pt: Problemas de serviço para o NagStaMon
ro: Probleme de service pentru NagStaMon

source: Service recovers to OK
de: Service wiederhergestellt zu OK
es: El servicio se recupera a OK
fr: Le service revient à OK
it: Il servizio recupera a OK
ja: サービスがOKに回復する時
nl: Dienst herstelt naar OK
pt_pt: Serviço recupera para OK
ro: Serviciul revine la OK
