Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Show dynamic
de: Dynamisch anzeigen
es: Mostrar dinámica
fr: Montrer la dynamique
it: Mostra dinamica
ja: ダイナミック表示
nl: Toon dynamisch
pt_pt: Mostrar dinâmica
ro: Arată dinamic

source: Show empty groups
de: Leere Gruppen anzeigen
es: Mostrar grupos vacíos
fr: Afficher les groupes vides
it: Mostra gruppi vuoti
ja: 空のグループを表示する
nl: Toon lege groepen
pt_pt: Mostrar grupos vazios
ro: Afișarea grupurilor goale

source: Show failed notifications
de: Fehlgeschlagene Benachrichtigungen anzeigen
es: Mostrar notificaciones fallidas
fr: Afficher les notifications d'échec
it: Mostra le notifiche fallite
ja: 失敗した通知を表示する
nl: Toon mislukte meldingen
pt_pt: Mostrar notificações de falhas
ro: Afișați notificările eșuate

source: Show files in service details
de: Dateien in den Servicedetails anzeigen
es: Mostrar archivos en los detalles del servicio
fr: Afficher les fichiers dans les détails du service
it: Mostra i file nei dettagli del servizio
ja: サービスの詳細にファイルを表示する
nl: Toon bestanden in service details
pt_pt: Mostrar arquivos em detalhes do serviço
ro: Afișarea fișierelor în detaliile serviciului

source: Show frozen
de: Eingefrorene anzeigen
es: Mostrar congelado
fr: Spectacle gelé
it: Mostra congelata
ja: 凍結表示
nl: Toon bevroren
pt_pt: Mostrar congelado
ro: Arată înghețat

source: Show graph time range
de: Zeige Graphzeitraum
es: Mostrar el rango de tiempo del gráfico
fr: Afficher la plage de temps du graphique
it: Mostra l'intervallo di tempo del grafico
ja: グラフの時間範囲を表示する
nl: Toon grafiek tijdsbereik
pt_pt: Mostrar intervalo de tempo do gráfico
ro: Afișați intervalul de timp al graficului

source: Show graph title
de: Titel anzeigen
es: Mostrar el título del gráfico
fr: Afficher le titre du graphique
it: Mostra il titolo del grafico
ja: グラフのタイトルを表示
nl: Toon grafiek titel
pt_pt: Mostrar título do gráfico
ro: Afișați titlul graficului

source: Show graph title on graph area
de: Zeige Graphen-Titel eingebettet im Graphen
es: Mostrar el título del gráfico en el área del gráfico
fr: Afficher le titre du graphique sur la zone du graphique
it: Mostra il titolo del grafico nell'area del grafico
ja: グラフ領域にグラフのタイトルを表示する
nl: Toon grafiektitel op grafiekgebied
pt_pt: Mostrar título do gráfico na área do gráfico
ro: Afișarea titlului graficului în zona graficului

source: Show graphs for the first
de: Graphen anzeigen für den ersten
es: Muestre los gráficos de la primera
fr: Montrer les graphiques pour le premier
it: Mostra i grafici per il primo
ja: 最初のグラフを表示する
nl: Toon grafieken voor de eerste
pt_pt: Mostrar gráficos para o primeiro
ro: Afișați graficele pentru prima

source: Show gravity configuration
de: Schwerkraftkonfiguration anzeigen
it: Mostra la configurazione della gravità
ja: 重要度の設定を表示
ro: Afișați configurația gravitațională

source: Show header with highlighted background
de: Zeige die Header mit hervorhebendem Hintergrund
es: Mostrar la cabecera con el fondo resaltado
fr: Afficher l'en-tête avec un arrière-plan en surbrillance
it: Mostra l'intestazione con sfondo evidenziato
nl: Toon koptekst met gemarkeerde achtergrond
ro: Afișați antetul cu fundal evidențiat

source: Show hint in the 'User' menu
de: Hinweis im Menü "Benutzer" anzeigen
es: Mostrar pista en el menú "Usuario
fr: Afficher les conseils dans le menu "Utilisateur
it: Mostra il suggerimento nel menu 'Utente'
ja: ユーザー' メニューにヒントを表示する
nl: Toon hint in het "Gebruiker" menu
pt_pt: Mostrar dica no menu 'Usuário'
ro: Afișați indicii în meniul 'Utilizator' meniu

source: Show historic values
de: Historische Werte anzeigen
es: Mostrar valores históricos
fr: Montrer les valeurs historiques
it: Mostra i valori storici
ja: 歴史的価値観を示す
nl: Toon historische waarden
pt_pt: Mostrar valores históricos
ro: Afișați valorile istorice

source: Show host labels
de: Host-Labels anzeigen
ja: ホストラベルを表示

source: Show host status
de: Host-Status anzeigen
es: Mostrar el estado del host
fr: Afficher l'état de l'hôte
it: Mostra lo stato dell'host
nl: Toon host status
ro: Afișați starea gazdei

source: Show host tags
de: Host-Merkmale anzeigen
ja: ホストタグを表示

source: Show icon
de: Symbol anzeigen
ja: アイコンを表示

source: Show icon linking to Setup parameter editor for services
de: Symbol anzeigen, das auf den Setup-Parameter-Editor für Dienste verweist
es: Mostrar icono de enlace al editor de parámetros de configuración de los servicios
fr: Afficher l'icône permettant d'accéder à l'éditeur de paramètres de configuration pour les services
it: Mostra l'icona che collega all'editor dei parametri di Setup per i servizi
ja: サービスのセットアップパラメータエディタにリンクするアイコンを表示する
nl: Toon icoon dat linkt naar Setup parameter editor voor diensten
pt_pt: Mostrar ícone de ligação ao editor de parâmetros de configuração para serviços
ro: Afișarea pictogramei care face legătura cu editorul de parametri de configurare pentru servicii

source: Show in column
de: In Spalte anzeigen
es: Mostrar en la columna
fr: Afficher dans la colonne
it: Mostra nella colonna
ja: 列に表示
nl: Toon in kolom
pt_pt: Mostrar na coluna
ro: Afișați în coloană

source: Show in host tables
de: In Host-Tabellen anzeigen
es: Mostrar en las tablas de hosts
fr: Afficher dans les tableaux des hôtes
it: Mostra nelle tabelle dell'host
ja: ホストテーブルに表示
nl: Toon in gastheertabellen
pt_pt: Mostrar em mesas de acolhimento
ro: Afișați în tabelele gazdă

source: Show in the dashboard element 'User messages'
de: Im Dashboard-Element 'Benutzermeldungen' anzeigen
es: Mostrar en el tablero de instrumentos el elemento 'Mensajes del usuario'
fr: Afficher dans l'élément du tableau de bord 'Messages de l'utilisateur'
it: Mostra nell'elemento dashboard 'Messaggi utente'
ja: ダッシュボード要素"ユーザーメッセージ"に表示する
nl: Toon in het dashboard element 'Gebruikersberichten'
pt_pt: Mostrar no elemento do painel 'Mensagens do utilizador'
ro: Afișarea în tabloul de bord a elementului 'Mesaje utilizator'

source: Show in user table
de: In Benutzertabelle anzeigen
es: Mostrar en la tabla de usuarios
fr: Afficher dans la table des utilisateurs
it: Mostra nella tabella degli utenti
ja: ユーザーテーブルに表示
nl: Toon in gebruikerstabel
pt_pt: Mostrar na tabela de usuário
ro: Afișați în tabelul de utilizator

source: Show information of a single %s
de: Informationen von einem einzigen %s zeigen
es: Mostrar información de un solo %s
fr: Afficher les informations d'un seul %s
it: Mostra le informazioni di un singolo %s
ja: 単一の %s の情報を表示する
nl: Toon informatie van een enkele %s
pt_pt: Mostrar informação de um único %s
ro: Afișează informații despre un singur %s.

source: Show information of single
de: Informationen zeigen von einzelnem
es: Mostrar información de un solo
fr: Afficher les informations sur un seul produit
it: Mostra le informazioni di un singolo
ja: シングルの情報を表示する
nl: Toon informatie van enkele
pt_pt: Mostrar informações de
ro: Afișați informații despre un singur

source: Show inline help
de: Inline-Hilfe anzeigen
es: Mostrar la ayuda en línea
fr: Afficher l'aide en ligne
it: Mostra aiuto in linea
ja: インラインヘルプを表示
nl: Toon inline help
pt_pt: Mostrar ajuda em linha
ro: Afișați ajutorul în linie

source: Show internal graph and metric IDs
de: Zeige interne Graph- und Metrik-IDs
es: Mostrar gráfico interno e ID de métrica
fr: Afficher le graphe interne et les ID métriques
it: Mostra il grafico interno e gli ID delle metriche
ja: 内部グラフとメトリックスIDの表示
nl: Toon interne grafiek en metrische ID's
pt_pt: Mostrar gráfico interno e IDs de métricas
ro: Afișarea graficului intern și a ID-urilor metrice

source: Show internal tree paths
de: Zeige interne Baumpfade
es: Mostrar las rutas internas del árbol
fr: Afficher les chemins internes de l'arbre
it: Mostra i percorsi interni dell'albero
ja: 内部ツリーパスを表示する
nl: Toon interne boompaden
pt_pt: Mostrar caminhos internos em árvore
ro: Afișarea căilor interne ale arborelui

source: Show just end-user-notifications
de: Nur End-Benutzer-Benachrichtigungen anzeigen
es: Mostrar sólo las notificaciones de los usuarios finales
fr: Afficher uniquement les notifications de l'utilisateur final
it: Mostra solo le notifiche dell'utente finale
ja: エンドユーザーへの通知のみを表示する
nl: Toon alleen eindgebruiker-notificaties
pt_pt: Mostrar apenas as notificações do usuário final
ro: Afișați doar notificările utilizatorilor finali

source: Show just preliminary notifications
de: Nur vorläufige Benachrichtigungen anzeigen
es: Mostrar sólo las notificaciones preliminares
fr: Afficher uniquement les notifications préliminaires
it: Mostra solo le notifiche preliminari
ja: 事前通知のみを表示する
nl: Toon alleen voorlopige meldingen
pt_pt: Mostrar apenas notificações preliminares
ro: Afișați doar notificările preliminare

source: Show label for
de: Label anzeigen für
es: Mostrar etiqueta para
fr: Afficher l'étiquette pour
it: Mostra l'etichetta per
ja: のラベルを表示する
nl: Toon etiket voor
pt_pt: Mostrar etiqueta para
ro: Afișați eticheta pentru

source: Show last log message
de: Letzte Log-Meldung anzeigen
it: Mostra l'ultimo messaggio di log
ja: 最後のログメッセージを表示する
pt_pt: Mostrar a última mensagem de registo
ro: Afișează ultimul mesaj din jurnal

source: Show last rename result
de: Letztes Umbenennungsergebnis anzeigen
es: Mostrar el resultado del último cambio de nombre
fr: Afficher le résultat du dernier renommage
it: Mostra l'ultimo risultato della rinomina
ja: 最後の名前変更結果を表示する
nl: Toon laatste hernoemingsresultaat
pt_pt: Mostrar resultado da última mudança de nome
ro: Afișează ultimul rezultat al redenumirii

source: Show last user activity
de: Letzte Benutzeraktivität anzeigen
es: Mostrar la última actividad del usuario
fr: Afficher la dernière activité de l'utilisateur
it: Mostra l'ultima attività dell'utente
ja: 直近のユーザーのアクティビティを表示
nl: Toon laatste gebruikersactiviteit
pt_pt: Mostrar a última actividade do utilizador
ro: Afișați ultima activitate a utilizatorului

source: Show legend
de: Legende anzeigen
es: Mostrar leyenda
fr: Afficher la légende
it: Mostra la leggenda
ja: 凡例を表示
nl: Toon legende
pt_pt: Mostrar lenda
ro: Arată legenda

source: Show less
de: Weniger anzeigen
es: Mostrar menos
fr: Montrer moins
it: Mostra meno
ja: 少なく表示
nl: Minder tonen
pt_pt: Mostrar menos
ro: Arată mai puțin

source: Show license usage information of Checkmk sites.
de: Zeige Informationen zur Lizenznutzung von Checkmk-Instanzen.
es: Mostrar información sobre el uso de la licencia de los sitios de Checkmk.
fr: Afficher les informations relatives à l'utilisation des licences des sites Checkmk.
it: Mostra le informazioni sull'utilizzo delle licenze dei siti Checkmk.
ja: Checkmkサイトのライセンス使用情報を表示します。
nl: Toon informatie over licentiegebruik van Checkmk sites.
pt_pt: Mostrar informações sobre a utilização de licenças dos sítios Checkmk.
ro: Afișează informații despre utilizarea licențelor de pe site-urile Checkmk.

source: Show margin round the graph
de: Zeige Rand um den Graphen
es: Mostrar el margen alrededor del gráfico
fr: Montrer la marge autour du graphique
it: Mostra il margine intorno al grafico
ja: グラフの周りにマージンを表示する
nl: Toon marge rond de grafiek
pt_pt: Mostrar margem ao redor do gráfico
ro: Afișați marja în jurul graficului

source: Show metric
de: Metrik anzeigen
es: Mostrar métrica
fr: Montrer la métrique
it: Mostra la metrica
ja: メトリックを表示
nl: Toon metriek
pt_pt: Mostrar métrica
ro: Arată metrica

source: Show more
de: Mehr anzeigen
es: Mostrar más
fr: Afficher plus
it: Mostra di più
ja: もっと表示
nl: Toon meer
pt_pt: Mostrar mais
ro: Arată mai mult

source: Show more / Show less
de: Zeige mehr / Zeige weniger
es: Mostrar más / Mostrar menos
fr: Afficher plus / Afficher moins
it: Mostra di più / Mostra di meno
ja: もっと表示/少なく表示
nl: Toon meer / Toon minder
pt_pt: Mostrar mais / Mostrar menos
ro: Arată mai mult / Arată mai puțin

source: Show notification bulks
de: Bulk-Benachrichtigungen anzeigen

source: Show notification rule that triggered the notification
de: Benachrichtigungsregel anzeigen, welche die Benachrichtigung ausgelöst hat
ja: 通知をトリガーした通知ルールを表示

source: Show number of groups
de: Anzahl der Gruppen anzeigen
es: Mostrar número de grupos
fr: Afficher le nombre de groupes
it: Mostra il numero di gruppi
ja: グループの数を表示する
nl: Toon aantal groepen
pt_pt: Mostrar número de grupos
ro: Afișați numărul de grupuri

source: Show object
de: Objekt anzeigen
it: Mostra oggetto
ja: オブジェクトを表示する
ro: Arată obiectul

source: Show object type
de: Objekttyp anzeigen
it: Mostra il tipo di oggetto
ja: オブジェクトタイプを表示
ro: Arată tipul de obiect

source: Show only modified settings
de: Nur geänderte Einstellungen zeigen
es: Mostrar sólo los ajustes modificados
fr: Afficher uniquement les paramètres modifiés
it: Mostra solo le impostazioni modificate
ja: 変更した設定のみを表示する
nl: Toon alleen gewijzigde instellingen
pt_pt: Mostrar apenas as definições modificadas
ro: Afișați numai setările modificate

source: Show only problems
de: Nur Probleme anzeigen
es: Mostrar sólo los problemas
fr: Afficher uniquement les problèmes
it: Mostra solo i problemi
ja: 問題のみを表示する
nl: Toon alleen problemen
pt_pt: Mostrar apenas problemas
ro: afiseaza numai probleme

source: Show only rows with CRIT of at least
de: Nur Zeilen zeigen mit CRIT von mindestens
es: Mostrar sólo las filas con CRIT de al menos
fr: N'afficher que les lignes dont le CRIT est au moins égal à
it: Mostra solo le righe con CRIT di almeno
ja: CRITが少なくともの行のみを表示する
nl: Toon alleen rijen met CRIT van ten minste
pt_pt: Mostrar apenas filas com CRIT de pelo menos
ro: Afișați numai rândurile cu CRIT de cel puțin

source: Show only rows with WARN of at least
de: Nur Zeilen zeigen mit WARN von mindestens
es: Mostrar sólo las filas con WARN de al menos
fr: Afficher seulement les lignes avec WARN d'au moins
it: Mostra solo le righe con WARN di almeno
ja: 少なくともWARNの行のみを表示する
nl: Toon alleen rijen met WARN van tenminste
pt_pt: Mostrar apenas filas com WARN de pelo menos
ro: Afișați numai rândurile cu WARN de cel puțin

source: Show only rows with non-OK of at least
de: Nur Zeilen zeigen mit nicht-OK von mindestens
es: Mostrar sólo las filas con no-OK de al menos
fr: Afficher uniquement les lignes avec des non-OK d'au moins
it: Mostra solo le righe con non-OK di almeno
ja: OK以外の行のみを表示する
nl: Toon alleen rijen met niet-OK van ten minste
pt_pt: Mostrar apenas filas com não-OK de pelo menos
ro: Afișați numai rândurile cu non-OK de cel puțin

source: Show only this aggregation
de: Zeige nur diese Aggregation
es: Mostrar sólo esta agregación
fr: Afficher uniquement cette agrégation
it: Mostra solo questa aggregazione
ja: この集計のみを表示
nl: Toon alleen deze aggregatie
pt_pt: Mostrar apenas esta agregação
ro: Afișați numai această agregare

source: Show only unused rules
de: Nur unbenutzte Regeln anzeigen
es: Mostrar sólo las reglas no utilizadas
fr: Afficher uniquement les règles inutilisées
it: Mostra solo le regole non utilizzate
ja: 未使用のルールのみを表示する
nl: Toon alleen ongebruikte regels
pt_pt: Mostrar apenas regras não utilizadas
ro: Afișați numai regulile neutilizate

source: Show page navigation
de: Seitennavigation anzeigen
es: Mostrar navegación por la página
fr: Afficher la navigation de la page
it: Mostra la navigazione della pagina
ja: ナビゲーションを表示
nl: Toon paginanavigatie
pt_pt: Mostrar navegação na página
ro: Afișați navigarea paginii

source: Show per day
de: Pro Tag anzeigen
es: Espectáculo por día
fr: Spectacle par jour
it: Spettacolo al giorno
ja: 1日あたりの表示
nl: Toon per dag
pt_pt: Show por dia
ro: Spectacol pe zi

source: Show per hour
de: Pro Stunde anzeigen
es: Espectáculo por hora
fr: Spectacle par heure
it: Spettacolo per ora
ja: 1時間あたりの表示
nl: Toon per uur
pt_pt: Show por hora
ro: Spectacol pe oră

source: Show pin
de: Zeige Pin
es: Mostrar pin
fr: Afficher l'épingle
it: Mostra pin
ja: ピンを表示
nl: Speld tonen
pt_pt: Mostrar pino
ro: Arată acul

source: Show plug-in names
de: Plugin-Namen anzeigen
ja: プラグイン名を表示

source: Show popup message
de: Popup-Meldung anzeigen
es: Mostrar mensaje emergente
fr: Afficher un message popup
it: Mostra messaggio a comparsa
nl: Toon popup bericht
ro: Afișați mesajul pop-up

source: Show prediction for
de: Prognose zeigen für
es: Mostrar predicción para
fr: Afficher les prévisions pour
it: Mostra la previsione per
ja: の予測を表示する
nl: Toon voorspelling voor
pt_pt: Mostrar previsão para
ro: Afișați predicția pentru

source: Show reserved space
de: Reserviertern Platz anzeigen
es: Mostrar espacio reservado
fr: Afficher l'espace réservé
it: Mostra lo spazio riservato
ja: 予約済みのスペースを表示する
nl: Toon gereserveerde ruimte
pt_pt: Mostrar espaço reservado
ro: Afișați spațiul rezervat

source: Show rules using this %s
de: Regeln mit diesem %s anzeigen
es: Mostrar las reglas que utilizan este %s
fr: Afficher les règles utilisant ce %s
it: Mostra le regole usando questo %s
ja: この %s を使用してルールを表示する
nl: Toon regels met behulp van deze %s
pt_pt: Mostrar regras usando esta %s
ro: Afișați regulile folosind acest %s.

source: Show separate result for each SLA period
de: Zeige separates Ergebnis für jede SLA Periode
es: Mostrar el resultado por separado para cada período de SLA
fr: Afficher un résultat distinct pour chaque période de SLA
it: Mostra un risultato separato per ogni periodo SLA
ja: SLA期間ごとに個別の結果を表示する
nl: Toon afzonderlijk resultaat voor elke SLA periode
pt_pt: Mostrar resultado separado para cada período do SLA
ro: Afișați un rezultat separat pentru fiecare perioadă SLA

source: Show service labels
de: Service-Labels anzeigen
ja: サービスラベルを表示

source: Show service name
de: Service-Name anzeigen
ja: サービス名を表示

source: Show service status
de: Service-Status anzeigen
es: Mostrar el estado del servicio
fr: Afficher l'état du service
it: Mostra lo stato del servizio
ja: サービスステータスを表示する
nl: Toon dienst status
pt_pt: Mostrar estado do serviço
ro: Afișați starea serviciului

source: Show services
de: Services anzeigen
it: Mostra i servizi
ja: サービスを表示
ro: Arată serviciile

source: Show services of host %s
de: Services des Hosts %s anzeigen
es: Mostrar servicios del host %s
fr: Afficher les services de l'hôte %s
it: Mostra i servizi dell'host %s
ja: ホスト %s のサービスを表示する
nl: Toon diensten van host %s
pt_pt: Mostrar serviços do anfitrião %s
ro: Afișează serviciile gazdei %s

source: Show services using this check
de: Services anzeigen, die diesen Check verwenden
es: Mostrar los servicios que utilizan este cheque
fr: Afficher les services utilisant ce chèque
it: Mostra i servizi che usano questo controllo
ja: このチェックを使用してサービスを表示する
nl: Toon diensten die deze controle gebruiken
pt_pt: Mostrar serviços usando este cheque
ro: Afișați serviciile care utilizează această verificare

source: Show single metric
de: Einzelne Metrik anzeigen
es: Mostrar una sola métrica
fr: Afficher une seule métrique
it: Mostra la metrica singola
ja: 単一のメトリックを表示
nl: Toon enkele metriek
pt_pt: Mostrar métrica única
ro: Afișați o singură măsurătoare

source: Show space reserved for the <tt>root</tt> user
de: Zeige reservierten Platz für <tt>root</tt>-User
es: Mostrar el espacio reservado para el usuario <tt>root</tt>
fr: Afficher l'espace réservé à l'utilisateur <tt>root</tt>
it: Mostra lo spazio riservato all'utente <tt>root</tt>
ja: <tt>root</tt>ユーザー用に予約されているスペースを表示する
nl: Toon ruimte gereserveerd voor de <tt>root</tt> gebruiker
pt_pt: Mostrar espaço reservado para o usuário <tt>root</tt>
ro: Afișează spațiul rezervat pentru utilizatorul <tt>root</tt>.

source: Show stale hosts and services
de: Alle veralteten Hosts und Services zeigen
es: Mostrar hosts y servicios antiguos
fr: Afficher les hôtes et services périmés
it: Mostra host e servizi scaduti
ja: 古いホストとサービスを表示する
nl: Toon verouderde hosts en diensten
pt_pt: Mostrar hospedeiros e serviços obsoletos
ro: Afișați gazdele și serviciile expirate

source: Show state of
de: Zeige Zustand von
ja: 状態を表示

source: Show summary for not %s states
de: Zusammenfassung für nicht %s Zustände anzeigen
es: Mostrar resumen para estados no %s
fr: Afficher le résumé pour les états qui ne sont pas %s
it: Mostra il riepilogo per gli stati non %s
nl: Toon samenvatting voor niet %s staten
ro: Afișați rezumatul pentru statele care nu sunt %s

source: Show the column for stale host and service checks in the tactical overview snap-in.
de: Zeige die Spalte für veraltete Host- und Service-Checks im Snapin "Taktische Übersicht" an.
ja: 戦術的概要(tactical overview)スナップインに、古くなったホストとサービスチェックの列を表示します。

source: Show the dialog that can be used to update the dashboard context on initial dashboard rendering and enforce the user to provide the context filters that are set here. This can be useful in case you want the users to first provide some context before rendering the dashboard.
de: Zeige den Dialog, der verwendet werden kann, um den Dashboard-Kontext beim ersten Rendern des Dashboards zu aktualisieren und den Benutzer zu zwingen, die hier eingestellten Kontextfilter anzugeben. Dies kann nützlich sein, wenn Sie möchten, dass die Benutzer zuerst etwas Kontext angeben, bevor sie das Dashboard rendern.
es: Muestra el cuadro de diálogo que se puede utilizar para actualizar el contexto del cuadro de mando en la representación inicial del cuadro de mando y obliga al usuario a proporcionar los filtros de contexto que se establecen aquí. Esto puede ser útil en caso de que quiera que los usuarios proporcionen primero algún contexto antes de renderizar el tablero.
fr: Affiche la boîte de dialogue qui peut être utilisée pour mettre à jour le contexte du tableau de bord lors du rendu initial du tableau de bord et oblige l'utilisateur à fournir les filtres de contexte définis ici. Cela peut être utile si vous souhaitez que les utilisateurs fournissent d'abord un certain contexte avant de rendre le tableau de bord.
it: Mostra la finestra di dialogo che può essere usata per aggiornare il contesto del dashboard al primo rendering del dashboard e obbliga l'utente a fornire i filtri di contesto che sono impostati qui. Questo può essere utile nel caso in cui si voglia che gli utenti forniscano un contesto prima di rendere il dashboard.
ja: 最初のダッシュボードレンダリングでダッシュボードコンテキストを更新するために使用できるダイアログを表示し、ここで設定されているコンテキストフィルターを提供するようにユーザーに強制します。これは、ダッシュボードをレンダリングする前に、ユーザーが最初にコンテキストを提供するようにしたい場合に役立ちます。
nl: Toon het dialoogvenster dat kan worden gebruikt om de dashboard context bij te werken bij de eerste dashboard rendering en dwing de gebruiker om de context filters op te geven die hier zijn ingesteld. Dit kan nuttig zijn in het geval dat u wilt dat de gebruikers eerst wat context opgeven voordat het dashboard wordt gerenderd.
pt_pt: Mostrar o diálogo que pode ser usado para atualizar o contexto do painel de instrumentos na renderização inicial do painel de instrumentos e obrigar o usuário a fornecer os filtros de contexto que são definidos aqui. Isto pode ser útil caso você queira que os usuários forneçam primeiro algum contexto antes de renderizar o painel de controle.
ro: Afișează fereastra de dialog care poate fi utilizată pentru a actualiza contextul tabloului de bord la redarea inițială a tabloului de bord și impune utilizatorului să furnizeze filtrele de context care sunt setate aici. Acest lucru poate fi util în cazul în care doriți ca utilizatorii să furnizeze mai întâi un anumit context înainte de redarea tabloului de bord.

source: Show the graph controls
de: Zeige die Graphbedienelemente
es: Mostrar los controles del gráfico
fr: Afficher les contrôles du graphique
it: Mostra i controlli del grafico
ja: グラフコントロールを表示する
nl: Toon de grafiek controles
pt_pt: Mostrar os controles gráficos
ro: Afișați comenzile graficului

source: Show the graph legend
de: Graph-Legende anzeigen
es: Mostrar la leyenda del gráfico
fr: Afficher la légende du graphique
it: Mostra la legenda del grafico
ja: グラフの凡例を表示する
nl: Toon de legende van de grafiek
pt_pt: Mostrar a legenda do gráfico
ro: Afișați legenda graficului

source: Show the graph time axis
de: Zeige die Graphzeitleiste
es: Mostrar el eje temporal del gráfico
fr: Afficher l'axe temporel du graphique
it: Mostra l'asse temporale del grafico
ja: グラフの時間軸を表示する
nl: Toon de grafiek tijdas
pt_pt: Mostrar o eixo temporal do gráfico
ro: Afișați graficul pe axa timpului
