Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This allows a user to edit his personal user attributes. You also need the permission <i>Edit the user profile</i> in order to do this.
de: Dies erlaubt einem Benutzer seine persönlichen Benutzer-Attribute zu bearbeiten. Dafür ist auch die Berechtigung <i>Benutzerprofil bearbeiten</i> erforderlich.
es: Esto permite a un usuario editar sus atributos personales de usuario. También necesita el permiso <i>Editar el perfil de usuario</i> para poder hacer esto.
fr: Cela permet à un utilisateur de modifier ses attributs personnels. Pour ce faire, vous devez disposer de l'autorisation <i>Modifier le profil de l'utilisateur</i>.
it: Questo permette all'utente di modificare i suoi attributi personali. Per farlo, occorre anche l'autorizzazione <i>Modifica del profilo utente</i>.
ja: ユーザーは個人的なユーザー属性を編集することができます。これを行うには<i>ユーザープロファイルを編集する</i>権限も必要です。
nl: Hiermee kan een gebruiker zijn persoonlijke gebruikersattributen bewerken. Je hebt ook de toestemming <i>Het gebruikersprofiel bewerken</i> nodig om dit te kunnen doen.
pt_pt: Isto permite a um utilizador editar os seus atributos pessoais de utilizador. Para tal, também é necessária a permissão <i>Editar o perfil do utilizador</i>.
ro: Aceasta permite unui utilizator să își editeze atributele personale de utilizator. De asemenea, pentru a face acest lucru aveți nevoie de permisiunea <i>Edit the user profile</i>.

source: This allows the user to add, move and remove sidebar snap-ins.
de: Dies erlaubt dem Benutzer, Seitenleisten-Snapins hinzuzufügen, zu verschieben und zu entfernen.
ja: これにより、ユーザーはサイドバーのスナップインを追加、移動、削除することができます。

source: This allows you to disable the replication without losing your settings. If you check this box, then no replication will be done and the Event Console will act as its own master.
de: Damit schalten Sie die Replikation ab ohne Ihre Einstellungen zu verlieren. Wenn Sie dieses Kästchen ankreuzen, dann erfolgt keine Replikation und die Event Console agiert als ihre eigene Zentralinstanz.
it: Ciò consente di disattivare la replica senza perdere le impostazioni. Se si seleziona questa casella, non verrà eseguita alcuna replica e la Console eventi agirà come proprio master.
ja: これにより、設定を失うことなくレプリケーションを無効にできます。このチェックボックスをオンにすると、レプリケーションは実行されず、イベントコンソールが独自のマスターとして機能します。
pt_pt: Isto permite-lhe desativar a replicação sem perder as suas definições. Se marcar esta caixa, não será feita qualquer replicação e a Consola de Eventos actuará como o seu próprio mestre.
ro: Acest lucru vă permite să dezactivați replicarea fără a vă pierde setările. Dacă bifați această casetă, nu se va face nicio replicare, iar Consola de evenimente va acționa ca propriul master.

source: This attribute is mandatory and there is no value defined in the host list or any parent folder.
de: Dieses Attribut ist zwingend erforderlich, und es ist kein Wert in der Host-Liste oder einem übergeordneten Ordner definiert.
es: Este atributo es obligatorio y no hay ningún valor definido en la lista de hosts ni en ninguna carpeta principal.
fr: Cet attribut est obligatoire et aucune valeur n'est définie dans la liste d'hôtes ou dans un dossier parent.
it: Questo attributo è obbligatorio e non c'è nessun valore definito nell'elenco degli host o in qualsiasi cartella madre.
ja: この属性は必須であり、ホストリストまたは親フォルダーに値が定義されていません。
nl: Dit attribuut is verplicht en er is geen waarde gedefinieerd in de hostlijst of een bovenliggende map.
pt_pt: Este atributo é obrigatório e não há nenhum valor definido na lista de anfitriões ou em qualquer pasta pai.
ro: Acest atribut este obligatoriu și nu există nicio valoare definită în lista de gazde sau în vreun dosar părinte.

source: This attribute is only visibile in the edit host and folder pages by default. This option displays it in host overview tables of the setup menu as well.
de: Dieses Attribut ist standardmäßig nur auf den Seiten "Host und Ordner bearbeiten" sichtbar. Mit dieser Option wird es auch in Host-Übersichtstabellen des Setup-Menüs angezeigt.
es: Este atributo sólo es visible en las páginas de edición de hosts y carpetas por defecto. Esta opción lo muestra también en las tablas de resumen de hosts del menú de configuración.
fr: Cet attribut n'est visible que dans les pages d'édition d'hôte et de dossier par défaut. Cette option l'affiche également dans les tableaux d'aperçu des hôtes du menu de configuration.
it: Questo attributo è visibile solo nelle pagine di modifica degli host e delle cartelle per impostazione predefinita. Questa opzione lo visualizza anche nelle tabelle di panoramica degli host del menu di configurazione.
ja: この属性は、デフォルトでは編集ホストページとフォルダページでのみ表示されます。このオプションは、セットアップメニューのホスト概要テーブルにも表示されます。
nl: Dit attribuut is standaard alleen zichtbaar in de bewerk host en map pagina's. Deze optie toont het ook in de host overzicht tabellen van het setup menu.
pt_pt: Este atributo só é visível nas páginas de edição do host e da pasta, por padrão. Esta opção também o exibe nas tabelas de visão geral do host do menu de configuração.
ro: Acest atribut este vizibil în mod implicit numai în paginile de editare a gazdei și a dosarului. Această opțiune îl afișează și în tabelele de prezentare generală a gazdelor din meniul de configurare.

source: This attribute is only visibile in the edit user page by default. This option displays it in the user overview table of the setup menu as well.
de: Dieses Attribut ist standardmäßig nur auf der Seite "Benutzer bearbeiten" sichtbar. Mit dieser Option wird es auch in der Benutzerübersichtstabelle des Setup-Menüs angezeigt.
es: Este atributo sólo es visible en la página de edición de usuarios por defecto. Esta opción lo muestra también en la tabla de resumen de usuarios del menú de configuración.
fr: Cet attribut n'est visible que dans la page d'édition de l'utilisateur par défaut. Cette option l'affiche également dans le tableau d'aperçu des utilisateurs du menu de configuration.
it: Questo attributo è visibile solo nella pagina di modifica dell'utente per impostazione predefinita. Questa opzione lo visualizza anche nella tabella di riepilogo degli utenti del menu di configurazione.
ja: この属性は、デフォルトではユーザー編集ページでのみ表示されます。このオプションは、セットアップメニューのユーザー概要テーブルにも表示されます。
nl: Dit attribuut is standaard alleen zichtbaar op de wijzig gebruiker pagina. Deze optie laat het ook zien in de gebruikers overzicht tabel van het setup menu.
pt_pt: Este atributo só é visível na página do usuário de edição por padrão. Esta opção também o exibe na tabela de visão geral do usuário do menu de configuração.
ro: Acest atribut este vizibil în mod implicit doar în pagina de editare a utilizatorului. Această opțiune îl afișează și în tabelul de prezentare generală a utilizatorilor din meniul de configurare.

source: This avoids automatic changes during these times so that the automatic system doesn't interfere with user activity.
de: Verhindert automatische Änderungen während diesen Zeiten, damit das automatische System nicht die Benutzeraktivitäten stört.
es: Así se evitan los cambios automáticos en esos momentos para que el sistema automático no interfiera en la actividad del usuario.
fr: Cela permet d'éviter les changements automatiques pendant ces périodes afin que le système automatique n'interfère pas avec l'activité des utilisateurs.
it: Questo evita i cambiamenti automatici durante queste ore, in modo che il sistema automatico non interferisca con l'attività dell'utente.
ja: これにより、これらの時間帯の自動変更が回避されるため、自動システムがユーザーのアクティビティに干渉することはありません。
nl: Dit voorkomt automatische veranderingen tijdens deze tijden, zodat het automatische systeem niet interfereert met de gebruikersactiviteit.
pt_pt: Isto evita mudanças automáticas durante estes tempos para que o sistema automático não interfira com a actividade do utilizador.
ro: Astfel, se evită modificările automate în aceste perioade, astfel încât sistemul automat să nu interfereze cu activitatea utilizatorului.

source: This backup does not exist.
de: Diese Sicherung existiert nicht.
es: Esta copia de seguridad no existe.
fr: Cette sauvegarde n'existe pas.
it: Questo backup non esiste.
ja: このバックアップは存在しません。
nl: Deze backup bestaat niet.
pt_pt: Este backup não existe.
ro: Această copie de rezervă nu există.

source: This backup job does not exist.
de: Dieser Sicherungsauftrag existiert nicht.
es: Este trabajo de copia de seguridad no existe.
fr: Cette tâche de sauvegarde n'existe pas.
it: Questo lavoro di backup non esiste.
ja: このバックアップジョブは存在しません。
nl: Deze back-uptaak bestaat niet.
pt_pt: Este trabalho de apoio não existe.
ro: Această sarcină de backup nu există.

source: This backup target does not exist.
de: Dieses Sicherungsziel existiert nicht.
es: Este objetivo de copia de seguridad no existe.
fr: Cette cible de sauvegarde n'existe pas.
it: Questo obiettivo di backup non esiste.
ja: このバックアップターゲットは存在しません。
nl: Dit backupdoel bestaat niet.
pt_pt: Este alvo de backup não existe.
ro: Această țintă de backup nu există.

source: This boolean variable allows you to bring Checkmk into a dry run mode. No hosts will be contacted, no DNS lookups will take place and data is read from cache files that have been created during normal operation or have been copied here from another monitoring site.
de: Mit dieser boolschen Variable kann Checkmk in einen Testlauf-Modus geschaltet werden. Es werden keine Hosts kontaktiert, es finden keine DNS-Abfragen statt und die Daten werden aus Cache-Dateien gelesen, die während des normalen Betriebs erstellt oder von einer anderen Monitoring-Instanz hierher kopiert wurden.
it: Questa variabile booleana consente di portare Checkmk in modalità dry run. Non viene contattato alcun host, non vengono effettuate ricerche DNS e i dati vengono letti da file di cache creati durante il normale funzionamento o copiati da un altro sito di monitoraggio.
ja: このブーリアン変数により、Checkmkをドライランモードにすることができます。ホストへのコンタクト、DNSルックアップは行われず、データは通常動作中に作成されたキャッシュファイルから読み込まれるか、他の監視サイトからここにコピーされます。
ro: Această variabilă booleană vă permite să aduceți Checkmk în modul de funcționare uscată. Nu va fi contactată nicio gazdă, nu va avea loc nicio căutare DNS, iar datele sunt citite din fișierele cache care au fost create în timpul funcționării normale sau care au fost copiate aici de pe un alt site de monitorizare.

source: This can be a local directory of your choice. You can also use this option if you want to save your backup to a network share using NFS, Samba or similar. But you will have to care about mounting the network share on your own.
de: Dies kann ein lokales Verzeichnis Ihrer Wahl sein. Sie können diese Option auch verwenden, wenn Sie Ihre Sicherung auf einer Netzwerkfreigabe mit NFS, Samba oder ähnlichem speichern möchten. Sie müssen sich dann aber selbst um das Einbinden der Netzwerkfreigabe kümmern.
es: Puede ser un directorio local de su elección. También puedes usar esta opción si quieres guardar tu copia de seguridad en un recurso compartido de red usando NFS, Samba o similar. Pero tendrás que preocuparte de montar el recurso compartido de red por tu cuenta.
fr: Il peut s'agir d'un répertoire local de votre choix. Vous pouvez également utiliser cette option si vous souhaitez enregistrer votre sauvegarde sur un partage réseau en utilisant NFS, Samba ou similaire. Mais vous devrez vous occuper vous-même du montage du partage réseau.
it: Questa può essere una directory locale di tua scelta. Puoi anche usare questa opzione se vuoi salvare il tuo backup su una condivisione di rete usando NFS, Samba o simili. Ma dovrai preoccuparti di montare la condivisione di rete per conto tuo.
ja: これは、任意のローカルディレクトリにすることができます。NFSやSambaなどを使用してネットワーク共有にバックアップを保存する場合にも、このオプションを使用できます。ただし、ネットワーク共有のマウントについては、注意する必要があります。
nl: Dit kan een lokale directory naar keuze zijn. U kunt deze optie ook gebruiken als u uw backup wilt opslaan op een netwerkshare met NFS, Samba of iets dergelijks. Maar dan moet u zelf zorgen voor het mounten van het netwerkshare.
pt_pt: Este pode ser um directório local à sua escolha. Você também pode usar esta opção se você quiser salvar seu backup em um compartilhamento de rede usando NFS, Samba ou similar. Mas você terá que se preocupar em montar o compartilhamento de rede por conta própria.
ro: Acesta poate fi un director local ales de dumneavoastră. De asemenea, puteți utiliza această opțiune dacă doriți să salvați copia de rezervă pe o rețea partajată utilizând NFS, Samba sau similar. Însă va trebui să vă ocupați singur de montarea partajului de rețea.

source: This can happen if the configuration bundle was deleted and some underlying objects were not properly cleaned up. By pressing the button 'Clean Up' you can remove all objects that reference the non-existing configuration.
de: Dies kann passieren, wenn das Konfigurationsbündel gelöscht wurde und einige zugrunde liegende Objekte nicht ordnungsgemäß bereinigt wurden. Durch Drücken des 'Aufräumen'-Knopfs können Sie alle Objekte entfernen, die auf die nicht vorhandene Konfiguration verweisen.

source: This catalog of check plug-ins gives you a complete listing of all plug-ins that are shipped with your Checkmk installation. It also allows you to access the rule sets for configuring the parameters of the checks and to manually create services in case you cannot or do not want to rely on the automatic service discovery.
de: Der Katalog der Check-Plugins listet alle mit Ihrer Checkmk-Installation ausgelieferten Plugins auf. Außerdem erlaubt er Zugriff auf die Regelsätze, um die Parameter für die Checks zu konfigurieren und manuell Services anzulegen, falls Sie die automatische Service-Erkennung nicht nutzen können oder wollen.
ja: このチェックプラグインのカタログは、Checkmkインストールに付属しているすべてのプラグインの完全なリストを提供します。また、チェックのパラメーターを設定するためのルールセットにアクセスしたり、自動サービス検出に依存できない、または依存したくない場合にサービスを手動で作成したりすることもできます。

source: This change has been made by another user
de: Diese Änderung wurde von einem anderen Benutzer gemacht
es: Este cambio ha sido realizado por otro usuario
fr: Cette modification a été effectuée par un autre utilisateur
it: Questa modifica è stata fatta da un altro utente
ja: この変更は別のユーザーによって行われました
nl: Deze wijziging is aangebracht door een andere gebruiker
pt_pt: Esta mudança foi feita por outro usuário
ro: Această modificare a fost făcută de un alt utilizator

source: This change is already activated
de: Diese Änderung wurde bereits aktiviert
fr: Cette modification est déjà activée
it: Questa modifica è già stata attivata
ja: この変更はすでにアクティベート済です
pt_pt: Esta alteração já está activada
ro: Această modificare este deja activată

source: This check connects to the specified database, sends a custom SQL-statement or starts a procedure, and checks that the result. Please refer to the man page of the active check <tt>check_sql</tt> for details.
de: Dieser Check stellt eine Verbindung zur angegebenen Datenbank her, sendet eine benutzerdefinierte SQL-Anweisung oder startet eine Prozedur und überprüft das Ergebnis. Bitte lesen Sie die Handbuchseite des aktiven Checks <tt>check_sql</tt> für Details.
es: Esta comprobación se conecta a la base de datos especificada, envía una sentencia SQL personalizada o inicia un procedimiento y comprueba que el resultado. Consulte la página del manual de la comprobación activa <tt>check_sql</tt> para obtener más detalles.
fr: Ce contrôle se connecte à la base de données spécifiée, envoie une requête SQL personnalisée ou lance une procédure, et vérifie le résultat. Veuillez consulter la page de manuel du contrôle actif <tt>check_sql</tt> pour plus de détails.
it: Questo controllo si connette al database specificato, invia una dichiarazione SQL personalizzata o avvia una procedura e verifica il risultato. Per i dettagli, consultare la pagina man del controllo attivo <tt>check_sql</tt>.
ja: 指定されたデータベースに接続し、カスタムSQL分を送信するか、プロシージャを起動し、その結果をチェックします。詳細はアクティブチェック <tt>check_sql</tt>のマニュアルページを参照してください。
nl: Deze controle maakt verbinding met de opgegeven database, stuurt een aangepaste SQL-statement of start een procedure, en controleert het resultaat. Zie de man pagina van de actieve controle <tt>check_sql</tt> voor details.
pt_pt: Esta verificação se conecta ao banco de dados especificado, envia uma instrução SQL personalizada ou inicia um procedimento e verifica o resultado. Consulte a página de manual da verificação ativa <tt>check_sql</tt> para obter detalhes.
ro: Această verificare se conectează la baza de date specificată, trimite o instrucțiune SQL personalizată sau inițiază o procedură și verifică dacă rezultatul. Vă rugăm să consultați pagina de manual a verificării active <tt>check_sql</tt> pentru detalii.

source: This check crashed, but no crash dump is available, please report this to the development team.
de: Dieser Check ist abgestürzt, aber es ist kein Absturz-Dump verfügbar, bitte melden Sie dies dem Entwicklungsteam.
es: Esta comprobación se ha estropeado, pero no hay ningún volcado de fallos disponible, por favor, comuníquelo al equipo de desarrollo.
fr: Cette vérification s'est écrasée, mais aucun rapport d'accident n'est disponible, veuillez le signaler à l'équipe de développement.
it: Questo controllo è andato in crash, ma non è disponibile alcun crash dump, per favore segnalalo al team di sviluppo.
ja: このチェックは失敗しましたが、クラッシュダンプは利用できません。開発チームに報告してください。
nl: Deze controle is gecrasht, maar er is geen crash dump beschikbaar, meld dit alstublieft aan het ontwikkelingsteam.
pt_pt: Esta verificação falhou, mas não há nenhuma lixeira disponível, por favor informe à equipe de desenvolvimento.
ro: Această verificare s-a blocat, dar nu este disponibilă nicio arhivă de accident, vă rugăm să raportați acest lucru echipei de dezvoltare.

source: This check crashed. Please click here for more information. You also can submit a crash report to the development team if you like.
de: Dieser Check ist abgestürzt. Klicken Sie hier für mehr Informationen. Dort können Sie auch einen Absturzbericht an das Entwicklerteam senden, wenn Sie möchten.
es: Esta comprobación se ha bloqueado. Por favor, haga clic aquí para obtener más información. También puede enviar un informe de fallo al equipo de desarrollo si lo desea.
fr: Cette vérification a échoué. Veuillez cliquer ici pour plus d'informations. Vous pouvez également soumettre un rapport d'incident à l'équipe de développement si vous le souhaitez.
it: Questo controllo si è bloccato. Per favore clicca qui per maggiori informazioni. Puoi anche inviare un rapporto di crash al team di sviluppo, se vuoi.
ja: このチェックはクラッシュしました。詳細については、ここをクリックしてください。必要に応じて、クラッシュレポートを開発チームに送信することもできます。
nl: Deze controle is gecrasht. Klik hier voor meer informatie. U kunt ook een crash report naar het ontwikkelingsteam sturen als u wilt.
pt_pt: Este cheque falhou. Por favor, clique aqui para mais informações. Você também pode enviar um relatório de crash para a equipe de desenvolvimento, se desejar.
ro: Această verificare a eșuat. Vă rugăm să faceți clic aici pentru mai multe informații. De asemenea, dacă doriți, puteți trimite un raport de accident echipei de dezvoltare.

source: This check crashed. Please inform a Checkmk user that is allowed to view and submit crash reports to the development team.
de: Dieser Check ist abgestürzt. Bitte informieren Sie einen Checkmk-Benutzer, der die nötigen Berechtigungen hat um Absturzberichte zu sehen und an das Entwicklerteam zu übermitteln.
es: Esta comprobación se ha bloqueado. Informe a un usuario de Checkmk autorizado para ver y enviar informes de errores al equipo de desarrollo.
fr: Ce contrôle a échoué. Veuillez informer un utilisateur de Checkmk qui est autorisé à voir et à soumettre des rapports de crash à l'équipe de développement.
it: Questo controllo è andato in crash. Si prega di informare un utente di Checkmk autorizzato a visualizzare e inviare segnalazioni di arresto anomalo al team di sviluppo.
ja: このチェックはクラッシュしました。クラッシュレポートの表示と開発チームへの送信を許可されているCheckmkユーザーに通知してください。
nl: Deze controle is gecrasht. Informeer een Checkmk-gebruiker die crashrapporten mag bekijken en indienen bij het ontwikkelingsteam.
pt_pt: Este controlo falhou. Informe um utilizador Checkmk que tenha permissão para ver e enviar relatórios de falhas à equipa de desenvolvimento.
ro: Această verificare a eșuat. Vă rugăm să informați un utilizator Checkmk care are permisiunea de a vizualiza și de a trimite rapoarte de accident către echipa de dezvoltare.

source: This check has no parameters.
de: Dieser Check hat keine Parameter.
es: Esta comprobación no tiene parámetros.
fr: Ce contrôle n'a pas de paramètres.
it: Questo controllo non ha parametri.
ja: このチェックにはパラメータがありません。
nl: Deze controle heeft geen parameters.
pt_pt: Esta verificação não tem parâmetros.
ro: Această verificare nu are parametri.

source: This check is not configurable via Setup
de: Dieser Check ist nicht über Setup konfigurierbar
ja: このチェックはセットアップでは設定できません

source: This check is part of the Checkmk Event Console and monitors whether there are any open events for a particular host. The overall state of the service generated by the check reflects the most critical status of any open event for that host.
de: Dieser Check ist Teil der Checkmk Event Console und überwacht, ob es offene Ereignisse für einen bestimmten Host gibt. Der von der Prüfung estellte Gesamtzustand des Services spiegelt den kritischsten Status aller offenen Ereignisse für diesen Host wider.
es: Esta comprobación forma parte de la consola de eventos Checkmk y supervisa si hay algún evento abierto para un host concreto. El estado general del servicio generado por la comprobación refleja el estado más crítico de cualquier evento abierto para ese host.
fr: Ce contrôle fait partie de la Checkmk Event Console et vérifie s'il y a des événements ouverts pour un hôte particulier. L'état général du service généré par le contrôle reflète l'état le plus critique de tout événement ouvert pour cet hôte.
it: Questo controllo fa parte della Console eventi di Checkmk e controlla se ci sono eventi aperti per un determinato host. Lo stato complessivo del servizio generato dal controllo riflette lo stato più critico di qualsiasi evento aperto per quell'host.
ja: このチェックはCheckmkイベントコンソールの一部であり、特定のホストに対して開いているイベントがあるかどうかを監視します。 チェックによって生成されたサービスの全体的な状態は、そのホストのオープンイベントの最も重要なステータスを反映しています。
nl: Deze controle is onderdeel van de Checkmk Event Console en controleert of er open events zijn voor een bepaalde host. De algemene status van de dienst die door de controle wordt gegenereerd, geeft de meest kritieke status van elke open gebeurtenis voor die host weer.
pt_pt: Esta verificação faz parte da Consola de Eventos Checkmk e monitoriza se existem eventos abertos para um determinado anfitrião. O estado geral do serviço gerado pela verificação reflecte o estado mais crítico de qualquer evento aberto para esse anfitrião.
ro: Această verificare face parte din Consola de evenimente Checkmk și monitorizează dacă există evenimente deschise pentru o anumită gazdă. Starea generală a serviciului generată de această verificare reflectă starea cea mai critică a oricărui eveniment deschis pentru acea gazdă.
