Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Authentication Expiration
de: Ablauf der Authentifizierung
es: Caducidad de la autenticación
fr: Expiration de l'authentification
it: Scadenza dell'autenticazione
ja: 認証の有効期限
nl: Authenticatie Verval
pt_pt: Validade da Autenticação
ro: Expirarea autentificării

source: Authentication code (OTP / TOTP)
de: Einmalpasswort (OTP / TOTP)
it: Codice di autenticazione (OTP / TOTP)
ro: Codul de autentificare (OTP / TOTP)

source: Authentication context class reference
de: Referenz der Klasse des Authentifizierungskontexts
ja: 認証コンテキストクラスリファレンス

source: Authentication details for communicating with ServiceNow. If you want to create incidents, at least the role 'itil' is required. If you want to create cases, at least 'csm_ws_integration' and 'sn_customerservice_agent' are required.
de: Authentifizierungsdetails für die Kommunikation mit ServiceNow. Wenn Sie Vorfälle erstellen möchten, ist mindestens die Rolle 'itil' erforderlich. Wenn Sie Fälle erstellen möchten, sind mindestens die Rollen 'csm_ws_integration' und 'sn_customerservice_agent' erforderlich.
ja: ServiceNowと通信するための認証の詳細。インシデントを作成する際は少なくともロール'itil'が必要です。ケースを作成する場合はすくなくとも"csm_ws_integration" と "sn_customerservice_agent が必要です。

source: Authentication error
de: Authentifizierungsfehler
it: Errore di autenticazione
ja: 認証エラー
ro: Eroare de autentificare

source: Authentication failed
de: Authentifizierung fehlgeschlagen
es: Autenticación fallida
fr: Échec de l'authentification
it: Autenticazione fallita
ja: 認証失敗
nl: Authenticatie mislukt
pt_pt: A autenticação falhou
ro: Autentificarea a eșuat

source: Authentication failed. Invalid login/password.
de: Authentifizierung fehlgeschlagen. Login/Passwort ungültig.
es: La autenticación ha fallado. Nombre de usuario/contraseña no válidos.
fr: L'authentification a échoué. Identifiant/mot de passe invalide.
it: Autenticazione fallita. Login/password non validi.
ja: 認証に失敗しました。ログイン/パスワードが無効です。
nl: Authenticatie mislukt. Ongeldig login/wachtwoord.
pt_pt: A autenticação falhou. Login/password inválidos.
ro: Autentificarea a eșuat. Autentificare/parolă invalidă.

source: Authentication failures
de: Authentifizierungsfehler
it: Fallimenti di autenticazione
ja: 認証失敗
ro: Eșecuri de autentificare

source: Authentication failures (last 5 minutes)
de: Authentifizierungsfehler (letzte 5 Minuten)
es: Fallos de autenticación (últimos 5 minutos)
fr: Échecs d'authentification (5 dernières minutes)
it: Fallimenti di autenticazione (ultimi 5 minuti)
ja: 認証失敗（直近5分間）
nl: Authenticatie mislukkingen (laatste 5 minuten)
pt_pt: Falhas de autenticação (últimos 5 minutos)
ro: Eșecuri de autentificare (ultimele 5 minute)

source: Authentication failures within the last 5 minutes
de: Authentifizierungsfehler in den letzten 5 Minuten
es: Fallos de autenticación en los últimos 5 minutos
fr: Échecs d'authentification au cours des 5 dernières minutes
it: Fallimenti di autenticazione negli ultimi 5 minuti
ja: 過去5分以内の認証失敗数
nl: Authenticatie mislukt in de laatste 5 minuten
pt_pt: Falhas de autenticação nos últimos 5 minutos
ro: Eșecuri de autentificare în ultimele 5 minute

source: Authentication mechanism
de: Authentifizierungsmechanismus
es: Mecanismo de autenticación
fr: Mécanisme d'authentification
it: Meccanismo di autenticazione
ja: 認証方法
nl: Authenticatiemechanisme
pt_pt: Mecanismo de autenticação
ro: Mecanism de autentificare

source: Authentication method
de: Authentifizierungsmethode
es: Método de autenticación
fr: Méthode d'authentification
it: Metodo di autenticazione
ja: 認証方法
nl: Authenticatiemethode
pt_pt: Método de autenticação
ro: Metoda de autentificare

source: Authentication mode
de: Authentifizierungsmodus
it: Modalità di autenticazione
ja: 認証モード
ro: Mod de autentificare

source: Authentication password
de: Authentifizierungspasswort
es: Contraseña de autentificación
fr: Mot de passe d'authentification
it: Password di autenticazione
ja: 認証パスワード
nl: Authenticatie wachtwoord
pt_pt: Senha de autenticação
ro: Parola de autentificare

source: Authentication protocol
de: Authentifizierungsprotokoll
es: Protocolo de autenticación
fr: Protocole d'authentification
it: Protocollo di autenticazione
ja: 認証プロトコル
nl: Authenticatieprotocol
pt_pt: Protocolo de autenticação
ro: Protocol de autentificare

source: Authentication source
de: Authentifizierungsquelle
it: Fonte di autenticazione
ja: 認証ソース
ro: Sursa de autentificare

source: Authentication system errors
de: Authentifizierungssystem-Fehler
it: Errori del sistema di autenticazione
ja: 認証システムエラー
ro: Erori ale sistemului de autentificare

source: Authentication to web service failed.<br>Message:<br>%s
de: Authentifizierung beim Webdienst fehlgeschlagen.<br>Meldung:<br>%s
es: Ha fallado la autenticación en el servicio web.<br>Mensaje:<br>%s
fr: L'authentification au service web a échoué.<br>Message:<br>%s
it: Autenticazione al servizio web fallita.<br>Messaggio:<br>%s
ja: ウェブサービスへの認証に失敗しました。<br>メッセージ:<br>%s
nl: Authenticatie aan webdienst mislukt.<br>Melding:<br>%s
pt_pt: A autenticação para o serviço web falhou.<br>Mensagem:<br>%s
ro: Autentificarea la serviciul web a eșuat.<br>Mesaj:<br>%s

source: Authentication type
de: Authentifizierungstyp
ja: 認証タイプ

source: Authentication types
de: Authentifizierungsarten
es: Tipos de autenticación
fr: Types d'authentification
it: Tipi di autenticazione
ja: 認証タイプ
nl: Typen authenticatie
pt_pt: Tipos de autenticação
ro: Tipuri de autentificare

source: Authentication with TLS
de: Authentifizierung mit TLS
es: Autenticación con TLS
fr: Authentification avec TLS
it: Autenticazione con TLS
ja: TLS認証
nl: Authenticatie met TLS
pt_pt: Autenticação com TLS
ro: Autentificare cu TLS

source: Authenticator app has been added
de: Authenticator-App wurde hinzugefügt
ja: 認証アプリが追加されました

source: Authenticator app removed
de: Authenticator-App entfernt
ja: 認証アプリが削除されました

source: Authmethod
de: Authentifizierungsmethode
ja: 認証方法
pt_pt: Método Authmethod

source: Author
de: Autor
es: Autor
fr: Auteur
it: Autore
ja: オーサー
nl: Auteur
pt_pt: Autor
ro: Autor

source: Author comment (regex)
de: Kommentar des Autors (regex)
es: Comentario del autor (regex)
fr: Commentaire de l'auteur (regex)
it: Commento dell'autore (regex)
ja: 作者コメント（正規表現）
pt_pt: Comentário do autor (regex)
ro: Comentariul autorului (regex)

source: Author:
de: Autor:
ja: 作者:

source: Authority
de: Einrichtung
es: Autoridad
fr: Authorité
it: Autorità
ja: 権限
pt_pt: Autoridade
ro: Autoritatea

source: Authorization
de: Authorisation
es: Autorización
fr: Autorisation
it: Autorizzazione
ja: 承認
nl: Machtiging
pt_pt: Autorização
ro: Autorizare

source: Authorization Header
de: Autorisierungs-Header
es: Cabecera de autorización
fr: En-tête d'autorisation
it: Intestazione di autorizzazione
ja: 認証ヘッダー
nl: Autorisatie header
pt_pt: Cabeçalho de autorização
ro: Antetul de autorizare

source: Authorization settings
de: Einstellungen zur Berechtigung
es: Configuración de la autorización
fr: Paramètres d'autorisation
it: Impostazioni di autorizzazione
ja: 承認設定
nl: Autorisatie-instellingen
pt_pt: Definições de autorização
ro: Setări de autorizare

source: Authorizations per DB security group
de: Berechtigungen pro DB-Sicherheitsgruppe
es: Autorizaciones por grupo de seguridad de la BD
fr: Autorisations par groupe de sécurité de la BD
it: Autorizzazioni per gruppo di sicurezza DB
ja: DBセキュリティグループごとの承認
nl: Autorisaties per DB-beveiligingsgroep
pt_pt: Autorizações por grupo de segurança do BD
ro: Autorizații per grup de securitate DB

source: Authorized user
de: Berechtigter Benutzer

source: Auto (DEFAULT)
de: Auto (Standard)
fr: Auto (par défaut)
ja: オート（初期設定）

source: Auto - adjust to actual values
de: Auto - an tatsächliche Werte anpassen
es: Automático: se ajusta a los valores reales
fr: Auto - ajustement aux valeurs réelles
it: Auto - si adatta ai valori reali
nl: Auto - aanpassen aan werkelijke waarden
ro: Auto - se ajustează la valorile reale

source: Auto Restart on Crash
de: Automatischer Neustart bei Absturz
es: Reinicio automático en caso de colisión
fr: Redémarrage automatique en cas d'accident
it: Riavvio automatico in caso di crash
ja: クラッシュ時に自動再起動
nl: Automatische herstart bij crash
pt_pt: Reinício Automático no Crash
ro: Repornire automată la avarie

source: Auto close off
de: Auto-Close aus
es: Cierre automático
fr: Fermeture automatique
it: Chiusura automatica
ja: 自動クローズオフ
nl: Automatisch afsluiten
pt_pt: Fechamento automático
ro: Închidere automată

source: Auto close on
de: Auto-Close an
es: Cierre automático activado
fr: Fermeture automatique sur
it: Chiusura automatica su
ja: 自動クローズオン
nl: Automatisch sluiten aan
pt_pt: Fechamento automático em
ro: Închidere automată pe

source: Auto shrink off
de: Auto-Shrink aus
es: Apagado automático de la contracción
fr: Arrêt automatique de la rétraction
it: Restringimento automatico spento
ja: 自動シュリンクオフ
nl: Automatisch krimpen uit
pt_pt: Auto encolher fora

source: Auto shrink on
de: Auto-Shrink an
es: Encogimiento automático activado
fr: Rétrécissement automatique activé
it: Restringimento automatico su
ja: 自動縮小オン
nl: Automatisch krimpen aan
pt_pt: Auto encolher em

source: Auto-detect proxy settings for this network
de: Automatische Erkennung von Proxy-Einstellungen für dieses Netzwerk
ja: このネットワークのプロキシ設定を自動検出する

source: Auto-disconnect time
de: Automatische Abschaltzeit
es: Tiempo de desconexión automática
fr: Délai de déconnexion automatique
it: Tempo di disconnessione automatica
ja: 自動切断時間
nl: Automatische ontkoppelingstijd
pt_pt: Tempo de desconexão automática
ro: Timp de deconectare automată

source: Auto: Round the fractional part to the given fractional digits or to the latest non-zero digit.
de: Auto: Rundet den Bruchteil auf die angegebenen Nachkommastellen oder auf die letzte von Null verschiedene Ziffer.

source: Autodetect instances
de: Automatisch erkannte Instanzen
es: Instancias de autodetección
fr: Autodétection des instances
it: Rilevare automaticamente le istanze
ja: インスタンスの自動検出
nl: Autodetect instanties
pt_pt: Autodetecção de instâncias
ro: Instanțe de autodetecție

source: Autodetect instances, expect HTTPS on the following ports:
de: Instanzen automatisch erkennen, HTTPS auf folgenden Ports erwarten:
es: Las instancias de autodetección, esperan HTTPS en los siguientes puertos:
fr: Autodétection des instances, attendez HTTPS sur les ports suivants :
it: Le istanze di autorilevamento si aspettano HTTPS sulle seguenti porte:
ja: インスタンスを自動検出します。次のポートでHTTPSが必要です。
nl: Autodetectie instanties, verwachten HTTPS op de volgende poorten:
pt_pt: Detecção automática de instâncias, espere HTTPS nas seguintes portas:
ro: Instanțele de autodetecție se așteaptă la HTTPS pe următoarele porturi:

source: Autodetect instances, expect HTTPs on the following ports:
de: Instanzen automatisch erkennen, HTTPS auf folgenden Ports erwarten:
es: Las instancias de autodetección, esperan HTTPs en los siguientes puertos:
fr: Autodétection des instances, attendez des HTTP sur les ports suivants :
it: Rilevare automaticamente le istanze, si aspettano HTTP sulle seguenti porte:
ja: インスタンスを自動検出します。次のポートでHTTPを予期します。
nl: Autodetect instances, verwacht HTTP's op de volgende poorten:
pt_pt: Detecção automática de instâncias, espere HTTPs nas seguintes portas:
ro: Instanțele de autodetecție se așteaptă la HTTP pe următoarele porturi:

source: Autodiscovery
de: Auto-Erkennung
fr: Autodécouverte
it: Scoperta automatica
ja: オートディスカバリー
pt_pt: Descoberta automática
ro: Descoperire automată

source: Autoextend is expected to be OFF
de: Automatische Erweiterung erwartet
es: Se espera que la autoextensión esté desactivada
fr: La fonction Autoextend est censée être désactivée
it: L'autoestensione dovrebbe essere disattivata
ja: 自動拡張はオフになると予想されます
nl: Autoextend wordt geacht UIT te staan
pt_pt: Espera-se que o Autoextend esteja DESLIGADO
ro: Se preconizează că extinderea automată este dezactivată

source: Autoextend is expected to be ON
de: Automatische Erweiterung erwartet
es: Se espera que la autoextensión esté activada
fr: La fonction d'extension automatique est censée être activée
it: Autoextend dovrebbe essere ON
ja: 自動拡張はオンになると予想されます
nl: Autoextend wordt verondersteld AAN te staan
pt_pt: O Autoextend deve estar ligado
ro: Se preconizează că extinderea automată este activată

source: Autoextend will be ignored
de: Autoextend wird ignoriert
es: La autoextensión será ignorada
fr: L'extension automatique sera ignorée
it: Autoextend sarà ignorato
ja: 自動拡張は無視されます
nl: Autoextend zal worden genegeerd
pt_pt: O Autoextend será ignorado
ro: Extinderea automată va fi ignorată

source: Autoextensible
de: Automatisch erweiterbar
it: Autoestensibile
ja: 自動拡張可能
nl: Auto-uitbreidbaar
pt_pt: Autoextensível
ro: Autoextensibil

source: Automated environment setup (via RCC)
de: Automatisierte Einrichtung der Umgebung (über RCC)
ro: Configurarea automată a mediului (prin RCC)

source: Automated environment setup (via RCC, ⚠ <b>not available</b> because Robotmk Core MKP has been installed)
de: Automatisierte Einrichtung der Umgebung (über RCC, ⚠ <b>nicht verfügbar</b>, da Robotmk-Kern-MKP installiert ist)

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
nl: Automatisch
pt_pt: Automático
ro: Automat

source: Automatic Deletion
de: Automatisches Löschen
es: Borrado automático
fr: Suppression automatique
it: Cancellazione automatica
ja: 自動削除
nl: Automatisch verwijderen
pt_pt: Eliminação automática
ro: Ștergere automată

source: Automatic HTTP
de: Automatisch HTTP
es: HTTP automático
fr: HTTP automatique
it: HTTP automatico
ja: 自動HTTP
nl: Automatisch HTTP
pt_pt: HTTP automático
ro: Automat HTTP

source: Automatic HTTPs
de: Automatisch HTTPs
es: HTTPs automáticos
fr: HTTP automatiques
it: HTTP automatico
ja: 自動HTTPS
nl: Automatische HTTP's
pt_pt: HTTPs automáticos
ro: HTTP-uri automate

source: Automatic Updates
de: Automatische Updates
es: Actualizaciones automáticas
fr: Mises à jour automatiques
it: Aggiornamenti automatici
ja: 自動アップデート
nl: Automatische updates
pt_pt: Atualizações automáticas
ro: Actualizări automate

source: Automatic activation
de: Automatisches Aktivieren
es: Activación automática
fr: Activation automatique
it: Attivazione automatica
ja: 自動アクティベーション
nl: Automatische activering
pt_pt: Ativação automática
ro: Activare automată

source: Automatic agent updates
de: Automatische Agenten-Updates
es: Actualizaciones automáticas de los agentes
fr: Mises à jour automatiques des agents
it: Aggiornamenti automatici dell'agente
ja: エージェントの自動更新
nl: Automatische agent updates
pt_pt: Atualizações automáticas de agentes
ro: Actualizări automate ale agenților

source: Automatic detection (Python 3 > Python 2)
de: Automatische Erkennung (Python 3 > Python 2)
es: Detección automática (Python 3 > Python 2)
fr: Détection automatique (Python 3 > Python 2)
it: Rilevamento automatico (Python 3 > Python 2)
ja: 自動検出(Python 3 > Python 2)
nl: Automatische detectie (Python 3 > Python 2)
pt_pt: Detecção automática (Python 3 > Python 2)
ro: Detecție automată (Python 3 > Python 2)

source: Automatic disk space cleanup
de: Instanz automatisch aufräumen
es: Limpieza automática del espacio en disco
fr: Nettoyage automatique de l'espace disque
it: Pulizia automatica dello spazio su disco
ja: 自動ディスクスペースクリーンアップ
nl: Automatisch opruimen van schijfruimte
pt_pt: Limpeza automática do espaço em disco
ro: Curățarea automată a spațiului pe disc

source: Automatic fallback
de: Automatische Rückfall
es: Retroceso automático
fr: Repli automatique
it: Fallback automatico
ja: 自動フォールバック
nl: Automatische terugval
pt_pt: Retorno automático
ro: Revenire automată

source: Automatic host removal
de: Automatische Host-Entfernung
es: Eliminación automática de hosts
fr: Suppression automatique de l'hôte
it: Rimozione automatica dell'host
ja: ホスト自動削除
nl: Automatische hostverwijdering
pt_pt: Remoção automática do anfitrião
ro: Eliminarea automată a gazdei

source: Automatic page reload
de: Seite automatisch aktualisieren
es: Recarga automática de la página
fr: Rechargement automatique des pages
it: Ricaricamento automatico della pagina
ja: 自動ページリロード
nl: Automatisch herladen van pagina's
pt_pt: Recarga automática da página
ro: Reîncărcarea automată a paginii

source: Automatic page reload in %d seconds.
de: Seite wird in %d Sekunden neu geladen.
es: Recarga automática de la página en %d segundos.
fr: Rechargement automatique de la page dans %d secondes.
it: Ricaricamento automatico della pagina in %d secondi.
ja: %d 秒での自動ページリロード。
nl: Automatische pagina herladen in %d seconden.
pt_pt: Recarga automática da página em %d segundos.
ro: Reîncărcarea automată a paginii în %d secunde.

source: Automatic renewal
de: Automatische Verlängerung
fr: Renouvellement automatique
it: Rinnovo automatico
ja: 自動更新
pt_pt: Renovação automática
ro: Reînnoire automată

source: Automatic takeover
de: Automatische Übernahme
es: Adquisición automática
fr: Prise de contrôle automatique
it: Acquisizione automatica
ja: 自動テイクオーバー
nl: Automatische overname
pt_pt: Aquisição automática
ro: Preluare automată

source: Automatic updates
de: Automatische Updates
es: Actualizaciones automáticas
fr: Mises à jour automatiques
it: Aggiornamenti automatici
ja: 自動的にアップデート
nl: Automatische updates
pt_pt: Atualizações automáticas
ro: Actualizări automate

source: Automatic: Use existing user, if available. Otherwise create new user.
de: Automatisch: Vorhandenen Benutzer verwenden, falls vorhanden. Andernfalls erstellen Sie einen neuen Benutzer.
ja: 自動： 利用可能な場合は既存のユーザーを使用します。そうでない場合は新しいユーザーを作成します。

source: Automatically select best type of backend
de: Automatisch besten Backend-Typ auswählen

source: Automatically activate changes
de: Änderungen automatisch aktivieren
es: Activar automáticamente los cambios
fr: Activer automatiquement les changements
it: Attivare automaticamente le modifiche
ja: 変更を自動的にアクティブ化する
nl: Automatisch wijzigingen activeren
pt_pt: Ativar mudanças automaticamente
ro: Activarea automată a modificărilor

source: Automatically adjusted to available data
de: Automatisch auf verfügbare Daten angepasst
es: Se ajusta automáticamente a los datos disponibles
fr: Automatiquement ajusté aux données disponibles
it: Adattato automaticamente ai dati disponibili
ja: 利用可能なデータに自動的に調整
nl: Automatisch aangepast aan beschikbare gegevens
pt_pt: Ajuste automático aos dados disponíveis
ro: Se ajustează automat la datele disponibile

source: Automatically create monitoring agents
de: Monitoring-Agenten automatisch erstellen
es: Crear automáticamente agentes de vigilancia
fr: Créer automatiquement des agents de surveillance
it: Creare automaticamente agenti di monitoraggio
ja: 監視エージェントを自動的に作成する
nl: Automatisch aanmaken van bewakingsagenten
pt_pt: Criar automaticamente agentes de monitoramento
ro: Crearea automată a agenților de monitorizare

source: Automatically delete hosts without open telemetry data
de: Hosts mit OpenTelemetry-Daten automatisch löschen

source: Automatically delete hosts without piggyback data
de: Automatisches Löschen von Hosts ohne Piggyback-Daten
es: Borrar automáticamente los hosts sin datos piggyback
fr: Suppression automatique des hôtes sans données piggyback
it: Elimina automaticamente gli host senza dati di piggyback
ja: ピギーバックデータなしでホストを自動的に削除します
nl: Automatisch hosts verwijderen zonder piggyback data
pt_pt: Eliminação automática de hospedeiros sem dados piggyback
ro: Ștergeți automat gazdele fără date piggyback

source: Automatically detects changes in the formular and fetches new data
de: Erkennt automatisch Änderungen im Formular und holt sich neue Daten
it: Rileva automaticamente le modifiche al formulario e recupera i nuovi dati.
ja: 書式の変更を自動的に検出し、新しいデータを取得します
ro: Detectează automat modificările din formular și preia noile date

source: Automatically discover LDAP server
de: LDAP-Server automatisch erkennen
es: Descubrir automáticamente el servidor LDAP
fr: Découverte automatique du serveur LDAP
it: Scoprire automaticamente il server LDAP
ja: LDAPサーバーを自動的に検出する
nl: Automatisch LDAP-server ontdekken
pt_pt: Descobrir automaticamente o servidor LDAP
ro: Descoperă automat serverul LDAP

source: Automatically recreate the sensor data repository (SDR) cache
de: Sensordatenspeicher (SDR) Cache automatisch neu erstellen
es: Recrear automáticamente la caché del repositorio de datos de los sensores (SDR)
fr: Recréer automatiquement le cache du référentiel de données des capteurs (SDR)
it: Ricreare automaticamente la cache del repository dei dati del sensore (SDR)
ja: センサーデータリポジトリ（SDR）キャッシュの自動再作成
nl: Automatisch opnieuw aanmaken van de cache van het sensorgegevensgeheugen (SDR)
pt_pt: Recriar automaticamente a cache do repositório de dados do sensor (SDR)
ro: Recrearea automată a memoriei cache a depozitului de date ale senzorilor (SDR)

source: Automatically remove hosts whose 'Check_MK' service has been in the state CRITICAL for longer than the configured time period.
de: Automatisches Entfernen von Hosts, deren 'Check_MK'-Service länger als die konfigurierte Zeitperiode im Zustand CRITICAL war.
es: Elimina automáticamente los hosts cuyo servicio 'Check_MK' ha estado en estado CRÍTICO durante un periodo de tiempo superior al configurado.
fr: Supprimer automatiquement les hôtes dont le service 'Check_MK' ; est dans l'état CRITICAL depuis plus longtemps que la période configurée.
it: Rimuove automaticamente gli host il cui servizio 'Check_MK' è rimasto nello stato CRITICO per un periodo superiore a quello configurato.
ja: ''Check_MK'サービスが設定された期間を超えてCRITICAL状態にあるホストを自動的に削除する。
nl: Automatisch hosts verwijderen waarvan de 'Check_MK' service langer dan de geconfigureerde tijdsperiode in de status CRITICAL staat.
pt_pt: Remover automaticamente os anfitriões cujo serviço 'Check_MK' tenha estado no estado CRITICAL durante mais tempo do que o período de tempo configurado.
ro: Elimină automat gazdele al căror serviciu 'Check_MK' a fost în starea CRITICAL pentru o perioadă mai lungă decât perioada de timp configurată.

source: Automatically runs a service discovery on any new hosts created by this connection. This step will add any new services to the monitoring.
de: Führt automatisch eine Service-Erkennung auf allen neuen Hosts durch, die durch diese Verbindung erstellt wurden. In diesem Schritt werden alle neuen Services zum Monitoring hinzugefügt.
es: Ejecuta automáticamente un descubrimiento de servicios en cualquier nuevo host creado por esta conexión. Este paso añadirá los nuevos servicios a la monitorización.
fr: Lance automatiquement une recherche de services sur tous les nouveaux hôtes créés par cette connexion. Cette étape ajoutera tous les nouveaux services à la surveillance.
it: Esegue automaticamente un'individuazione dei servizi su tutti i nuovi host creati da questa connessione. Questo passaggio aggiunge tutti i nuovi servizi al monitoraggio.
ja: この接続によって作成された新しいホストに対して、自動的にサービスディスカバリーを実行します。この手順により、新しいサービスが監視対象に追加されます。
nl: Voert automatisch een service discovery uit op elke nieuwe host die door deze verbinding wordt aangemaakt. Deze stap zal alle nieuwe diensten toevoegen aan de monitoring.
pt_pt: Executa automaticamente uma descoberta de serviço em todos os novos hosts criados por esta conexão. Este passo irá adicionar quaisquer novos serviços à monitorização.
ro: Execută automat o descoperire de servicii pe orice gazde noi create de această conexiune. Acest pas va adăuga orice serviciu nou la monitorizare.
