Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: RabbitMQ nodes uptime
de: RabbitMQ-Knoten Laufzeit
es: Tiempo de actividad de los nodos RabbitMQ
fr: Temps de fonctionnement des nœuds RabbitMQ
it: Tempo di attività dei nodi RabbitMQ
ja: RabbitMQノードの稼働時間
pt_pt: Tempo de funcionamento dos nós RabbitMQ
ro: Timp de funcționare a nodurilor RabbitMQ

source: RabbitMQ queues
de: RabbitMQ Warteschlangen
es: Colas RabbitMQ
fr: Files d'attente RabbitMQ
it: Code di RabbitMQ
ja: RabbitMQキュー
nl: RabbitMQ wachtrijen
pt_pt: Filas de coelhoMQ
ro: Cozi RabbitMQ

source: Raid controllers from Areca
de: Raid controller von Areca
es: Controladores Raid de Areca
fr: Contrôleurs Raid d'Areca
it: Controller raid di Areca
ja: アレカのRAIDコントローラー
nl: Raid controllers van Areca
pt_pt: Controladores de Raid de Areca
ro: Controlere Raid de la Areca

source: Raid status of 3WARE disk controller
de: Raid Status des 3WARE Disk Controller
es: Estado del Raid de la controladora de disco 3WARE
fr: Statut Raid du contrôleur de disque 3WARE
it: Stato Raid del controller del disco 3WARE
ja: 3WAREディスクコントローラーのRAIDステータス
nl: Raid status van 3WARE disk controller
pt_pt: Estado do controlador de disco 3WARE
ro: Starea Raid a controlerului de disc 3WARE

source: Raid status of LSI MegaRAID controller
de: Raid Status des LSI MegaRAID Controller
es: Estado del raid del controlador LSI MegaRAID
fr: Statut Raid du contrôleur LSI MegaRAID
it: Stato del raid del controller LSI MegaRAID
ja: LSI MegaRAIDコントローラーのRAIDステータス
nl: Raid-status van LSI MegaRAID-controller
pt_pt: Estado do controlador LSI MegaRAID
ro: Starea Raid a controlerului LSI MegaRAID

source: Raid status of LSI controllers
de: Raid Status der LSI Controller
es: Estado del raid de los controladores LSI
fr: Statut Raid des contrôleurs LSI
it: Stato del raid dei controller LSI
ja: LSIコントローラーのRAIDステータス
nl: Raid status van LSI controllers
pt_pt: Estado de Raid dos controladores LSI
ro: Starea de raid a controllerelor LSI

source: Raid status of Linux Raid
de: Raid Status des Linux Raid
es: Estado del Raid de Linux
fr: Statut de Raid de Linux Raid
it: Stato del raid di Linux Raid
ja: LinuxRAIDのRAIDステータス
nl: Raid status van Linux Raid
pt_pt: Status do Raid do Linux Raid
ro: Starea Raid de Linux Raid

source: Raid status of Linux software
de: Raid Status der Linux-Software
es: Estado de raid del software de Linux
fr: État des raids des logiciels Linux
it: Stato di raid del software Linux
ja: LinuxソフトウェアのRAIDステータス
nl: Raid status van Linux software
pt_pt: Status da invasão do software Linux
ro: Starea de raid a software-ului Linux

source: Random delay
de: Zufällige zusätzliche Verzögerung
es: Retraso aleatorio
fr: Retard aléatoire
it: Ritardo casuale
ja: ランダムな遅延
nl: Willekeurige vertraging
pt_pt: Atraso aleatório
ro: Întârziere aleatorie

source: Randomize password
de: Zufallsgesteuertes Passwort
es: Aleatorizar la contraseña
fr: Randomiser le mot de passe
it: Randomizzare la password
ja: パスワードをランダム化する
nl: Willekeurig wachtwoord
pt_pt: Randomize a senha
ro: Randomize parola

source: Range
de: Bereich
ja: 範囲

source: Range limits
de: Bereichsgrenzen
es: Límites de la gama
fr: Limites de la gamme
it: Limiti di gamma
ja: 範囲制限
nl: Bereik grenzen
pt_pt: Limites de alcance
ro: Limitele gamei

source: Range of values (min/max)
de: Bereich der Werte (min/max)
es: Rango de valores (mínimo/máximo)
fr: Plage de valeurs (min/max)
it: Intervallo di valori (min/max)
ja: 値の範囲（最小／最大）
nl: Bereik van de waarden (min/max)
pt_pt: Gama de valores (min/max)
ro: Intervalul de valori (min/max)

source: Ranking order
de: Rangfolge
it: Ordine di classifica
ro: Ordinea de clasament

source: Raritan EMX Rack: Temperature
de: Raritan EMX Rack: Temperatur
es: Raritan EMX Rack: Temperatura
fr: Raritan EMX Rack : Température
it: Raritan EMX Rack: Temperatura
ja: Raritan EMXラック: 温度
nl: Raritan EMX Rack: Temperatuur
pt_pt: Raritan EMX Rack: Temperatura
ro: Raritan EMX Rack: Temperatura

source: Raritan PDU: Input Phases
de: Raritan PDU: Eingabephasen
es: Raritan PDU: Fases de entrada
fr: Raritan PDU : Phases d'entrée
it: PDU Raritan: fasi di ingresso
ja: Raritan PDU: 入力フェーズ
nl: Raritan PDU: Ingangsfasen
pt_pt: PDU Raritano: Fases de Entrada
ro: Raritan PDU: Fazele de intrare

source: Rate computation
de: Berechnung der Rate
ja: 料金計算

source: Rate of bytes sent to the Carbon connection
de: An die Carbon-Verbindung gesendete Byte-Rate
es: Tasa de bytes enviados a la conexión Carbon
fr: Taux d'octets envoyés à la connexion Carbon
it: Velocità dei byte inviati alla connessione Carbon
ja: カーボン接続に送信されるバイト数
nl: Snelheid van verzonden bytes naar de Carbon-verbinding
pt_pt: Taxa de bytes enviados para a ligação Carbono
ro: Rata de octeți trimiși către conexiunea Carbon

source: Rate of bytes sent to the InfluxDB connection
de: An die InfluxDB-Verbindung gesendete Byte-Rate
es: Tasa de bytes enviados a la conexión InfluxDB
fr: Taux d'octets envoyés à la connexion InfluxDB
it: Velocità dei byte inviati alla connessione InfluxDB
ja: InfluxDB 接続に送信されたバイト数
nl: Snelheid van verzonden bytes naar de InfluxDB verbinding
pt_pt: Taxa de bytes enviados para a ligação InfluxDB
ro: Rata de octeți trimiși către conexiunea InfluxDB

source: Rate of bytes sent to the RRD connection
de: An die RRD-Verbindung geschickte Byte-Rate
es: Tasa de bytes enviados a la conexión RRD
fr: Taux d'octets envoyés à la connexion RRD
it: Velocità dei byte inviati alla connessione RRD
ja: RRDコネクションに送信されたバイトのレート
nl: Snelheid van bytes verzonden naar de RRD-verbinding
pt_pt: Taxa de bytes enviados para a ligação RRD
ro: Rata de octeți trimiși către conexiunea RRD

source: Rate of change
de: Änderungsrate
es: Tasa de cambio
fr: Taux de changement
it: Tasso di cambiamento
ja: 変化率
nl: Snelheid van verandering
pt_pt: Taxa de variação
ro: Rata de schimbare

source: Rate of disk backend bytes removed or overwritten
de: Rate der entfernten oder überschriebenen Backend-Bytes auf der Festplatte
ja: ディスクバックエンドでの削除または上書きされたバイト数

source: Rate of metrics received
de: Empfangene Rate an Metriken
es: Porcentaje de métricas recibidas
fr: Taux de métriques reçues
it: Tasso di metriche ricevute
ja: メトリクスの受信率
nl: Percentage ontvangen metriek
pt_pt: Taxa de métricas recebidas
ro: Rata de metrice primite

source: Rate of performance data loss for Carbon
de: Rate des Verlusts von Metriken zu Carbon
es: Tasa de pérdida de datos de rendimiento para Carbon
fr: Taux de perte de données de performance pour Carbon
it: Tasso di perdita di dati sulle prestazioni per il carbonio
ja: Carbonのパフォーマンスデータ損失率
nl: Percentage prestatiegegevensverlies voor Carbon
pt_pt: Taxa de perda de dados de desempenho para o carbono
ro: Rata de pierdere a datelor de performanță pentru Carbon

source: Rate of performance data loss for InfluxDB
de: Rate des Verlusts von Metriken zu InfluxDB
es: Tasa de pérdida de datos de rendimiento de InfluxDB
fr: Taux de perte de données de performance pour InfluxDB
it: Tasso di perdita di dati sulle prestazioni per InfluxDB
ja: InfluxDBのパフォーマンスデータの損失率
nl: Snelheid van prestatiegegevensverlies voor InfluxDB
pt_pt: Taxa de perda de dados de desempenho para o InfluxDB
ro: Rata de pierdere a datelor de performanță pentru InfluxDB

source: Rate of performance data loss for RRD
de: Rate des Verlusts von Metriken zu RRD
es: Tasa de pérdida de datos de rendimiento para RRD
fr: Taux de perte de données de performance pour RRD
it: Tasso di perdita di dati sulle prestazioni per RRD
ja: RRDのパフォーマンスデータ損失率
nl: Percentage verlies van prestatiegegevens voor RRD
pt_pt: Taxa de perda de dados de desempenho para RRD
ro: Rata de pierdere a datelor de performanță pentru RRD

source: Rate of performance data loss for carbon
de: Rate des Verlusts von Metriken zu Carbon

source: Rate of performance data received
de: Rate der empfangenen Metriken
es: Tasa de recepción de datos de rendimiento
fr: Taux des données de performance reçues
it: Tasso dei dati di performance ricevuti
ja: パフォーマンスデータの受信率
nl: Percentage ontvangen prestatiegegevens
pt_pt: Taxa de dados de desempenho recebidos
ro: Rata datelor de performanță primite

source: Rate timewindow
de: Rate Zeitfenster
es: Calendario de tarifas
fr: Fenêtre de temps du taux
it: Tasso finestra temporale
ja: レートタイムウィンドウ
nl: Koers tijdvenster
pt_pt: Janela de tempo de taxa
ro: Fereastra de timp a ratei

source: Raw Bytes (HEXSTR)
de: Roh-Bytes (HEXSTR)
es: Bytes brutos (HEXSTR)
fr: Octets bruts (HEXSTR)
it: Byte grezzi (HEXSTR)
ja: Rawバイト(HEXSTR)
nl: Ruwe bytes (HEXSTR)
pt_pt: Bytes Brutos (HEXSTR)
ro: Biti brute (HEXSTR)

source: Rcvd
de: Empfangen

source: Re-execution strategy
de: Strategie der Wiederausführung
it: Strategia di riesecuzione
ja: 再実行戦略
ro: Strategia de reexecuție

source: Re-executions
de: Wiederausführungen
it: Ri-esecuzioni
ja: 再実行
ro: Reexecutări

source: Read
de: Lesen
es: Leer
fr: Lire
it: Leggi
ja: 読んだ
nl: Lees
pt_pt: Leia
ro: Citește

source: Read / Write queue length
de: Lese/Schreib-Warteschlange
es: Longitud de la cola de lectura/escritura
fr: Longueur de la file d'attente de lecture/écriture
it: Lunghezza della coda di lettura/scrittura
ja: 読み取り/書き込みキューの長さ
nl: Lees / Schrijf wachtrij lengte
pt_pt: Ler / Escrever comprimento da fila
ro: Lungimea cozii de citire / scriere

source: Read IO operations per second
de: Lesende E/A-Operationen pro Sekunde
es: Operaciones de lectura IO por segundo
fr: Opérations d'E/S de lecture par seconde
it: Operazioni di lettura IO al secondo
ja: 1秒あたりのIO操作の読み取り
nl: Lees IO operaties per seconde
pt_pt: Ler operações IO por segundo
ro: Operațiuni IO de citire pe secundă

source: Read Latency
de: Leselatenz
es: Latencia de lectura
fr: Latence de lecture
it: Latenza di lettura
ja: 読み取りレイテンシ
nl: Lees latentie
pt_pt: Ler a Latência
ro: Latență de citire

source: Read access to all hosts and folders
de: Lesezugriff auf alle Hosts/Ordner
es: Acceso de lectura a todos los hosts y carpetas
fr: Accès en lecture à tous les hôtes et dossiers
it: Accesso in lettura a tutti gli host e le cartelle
ja: すべてのホストとフォルダへの読み取りアクセス
nl: Leestoegang tot alle hosts en mappen
pt_pt: Acesso de leitura a todos os anfitriões e pastas
ro: Acces de citire la toate gazdele și folderele

source: Read access to all modules
de: Lesezugriff auf alle Module
es: Acceso de lectura a todos los módulos
fr: Accès en lecture à tous les modules
it: Accesso in lettura a tutti i moduli
ja: すべてのモジュールへの読み取りアクセス
nl: Leestoegang tot alle modules
pt_pt: Acesso de leitura a todos os módulos
ro: Acces de citire la toate modulele

source: Read and written blocks
de: Gelesene und geschriebene Blöcke
es: Bloques de lectura y escritura
fr: Blocs lus et écrits
it: Blocchi letti e scritti
ja: 読み取りおよび書き込みブロック
nl: Gelezen en geschreven blokken
pt_pt: Blocos de leitura e escrita
ro: Blocuri citite și scrise

source: Read average RTT (ms)
de: Mittelwert von RTT Lesezugriffen (ms)
ja: 読み込み平均RTT(ms)

source: Read average exe
de: Durchschnittliche Leseausführungszeit (EXE)
es: Leer average exe
fr: Lire l'exe moyen
it: Leggere mediamente exe
ja: 平均的なexeファイルを読む
nl: Lees gemiddelde exe
pt_pt: Ler exe médio
ro: Citiți exe mediu

source: Read average executions (ms)
de: Mittelwert von Lese-Ausführungen (ms)
ja: 読み取り平均実行(ms)

source: Read average rtt
de: Durchschnittliche Leseumlaufzeit (RTT)
es: Leer average rtt
fr: Moyenne de lecture rtt
it: Lettura media rtt
ja: 平均RTTを読み取る
nl: Lees gemiddelde rtt
pt_pt: Ler rtt médio
ro: Media de citire rtt

source: Read blocks per second
de: Gelesende Blocks pro Sekunde
es: Bloques de lectura por segundo
fr: Blocs lus par seconde
it: Lettura di blocchi al secondo
ja: 1秒あたりのブロック数の読み込み
nl: Lees blokken per seconde
pt_pt: Ler blocos por segundo
ro: Blocuri citite pe secundă

source: Read bytes per operation
de: Lese Bytes pro Operation
es: Bytes de lectura por operación
fr: Octets de lecture par opération
it: Leggere byte per operazione
ja: 操作ごとの読み取りバイト
nl: Lees bytes per operatie
pt_pt: Bytes de leitura por operação
ro: Citire de octeți pe operațiune

source: Read capacity
de: Lesekapazitätseinheiten
es: Capacidad de lectura
fr: Capacité de lecture
it: Leggi la capacità
ja: 読み取り容量
nl: Lees capaciteit
pt_pt: Capacidade de leitura
ro: Capacitatea de citire

source: Read capacity units
de: Lesekapazitätseinheiten

source: Read hits
de: Lesetreffer
es: Leer éxitos
fr: Lire les articles
it: Leggi i successi
ja: ヒットを読む
nl: Lees hits
pt_pt: Ler êxitos
ro: Citiți hiturile

source: Read latency
de: Leselatenz
es: Latencia de lectura
fr: Latence de lecture
it: Latenza di lettura
ja: 読み取り待ち時間
nl: Lees latentie
pt_pt: Ler a latência
ro: Latență de citire

source: Read latency 0-0.1 ms
de: Leselatenz 0-0,1 ms
ja: 読み取りレイテンシ0-0.1ミリ秒

source: Read latency 0.1-0.2 ms
de: Leselatenz 0,1-0,2 ms
ja: 読み取りレイテンシ0.1～0.2 ミリ秒

source: Read latency 0.2-0.5 ms
de: Leselatenz 0,2-0,5 ms
ja: 読み取りレイテンシ 0.2-0.5秒

source: Read latency 0.5-1.0 ms
de: Leselatenz 0,5-1,0 ms
ja: 読み取りレイテンシ0.5-1.0 ミリ秒

source: Read latency 1-2 ms
de: Leselatenz 1-2 ms
ja: 読み取りレイテンシ1-2ミリ秒

source: Read latency 10-20 ms
de: Leselatenz 10-20 ms
ja: 読み取りレイテンシ10-20ミリ秒

source: Read latency 100-200 ms
de: Leselatenz 100-200 ms
ja: 読み取りレイテンシ100-200ミリ秒

source: Read latency 2-5 ms
de: Leselatenz 2-5 ms
ja: 読み取りレイテンシ2-5ミリ秒

source: Read latency 20-50 ms
de: Leselatenz 20-50 ms
ja: 読み取りレイテンシ20-50ミリ秒

source: Read latency 200-500 ms
de: Leselatenz 200-500 ms
ja: 読み取りレイテンシ200-500ミリ秒

source: Read latency 5-10 ms
de: Leselatenz 5-10 ms
ja: 読み取りレイテンシ5-10ミリ秒

source: Read latency 50-100 ms
de: Leselatenz 50-100 ms
ja: 読み取りレイテンシ50-100ミリ秒

source: Read latency 500+ ms
de: Leselatenz 500+ ms
ja: 読み取りレイテンシ500ミリ秒以上

source: Read more about [regexes|regular expression matching in Checkmk] in our user guide.
de: Lesen Sie mehr über [regexes|Abgleich regulärer Ausdrücke in Checkmk] in unserem Handbuch.
es: Lea más sobre [regexes|comparación de expresiones regulares en Checkmk] en nuestra guía de usuario.
fr: Pour en savoir plus sur les [regex|expression régulière dans Checkmk], consultez notre guide de l'utilisateur.
it: Leggi di più su [regexes|regular expression matching in Checkmk] nella nostra guida utente.
ja: [正規表現|Checkmkでの正規表現マッチング]の詳細については、ユーザーガイドを参照してください。
nl: Lees meer over [regexes|regular expression matching in Checkmk] in onze gebruikershandleiding.
pt_pt: Leia mais sobre [regexes|regrular expression matching in Checkmk] no nosso guia do utilizador.
ro: Citiți mai multe despre [regexuri|corespondență de expresii regulate în Checkmk] în ghidul nostru de utilizare.

source: Read only mode
de: Schreibschutz
es: Modo de sólo lectura
fr: Mode lecture seule
it: Modalità di sola lettura
ja: 読み取り専用モード
nl: Alleen lezen
pt_pt: Modo apenas leitura
ro: Mod de numai citire

source: Read operations
de: Lesezugriffe
es: Leer las operaciones
fr: Lire les opérations
it: Leggi le operazioni
ja: 操作を読み取る
nl: Lees operaties
pt_pt: Operações de leitura
ro: Operațiuni de citire

source: Read operations /s
de: Lesezugriffe pro Sekunde
ja: 読み取り操作 /s

source: Read queue length
de: Länge der Lese-Warteschlange
ja: 読み取りキュー長

source: Read recovery latency
de: Recovery-Leselatenz
es: Latencia de recuperación de lectura
fr: Latence de récupération de lecture
it: Latenza di recupero della lettura
ja: 読み取りリカバリの待ち時間
nl: Latentie leesherstel
pt_pt: Ler a latência de recuperação
ro: Latență de recuperare a citirii

source: Read replica per master
de: Replikat pro Zentralinstanz lesen
es: Réplica de lectura por maestro
fr: Réplique de lecture par maître
it: Replica di lettura per master
ja: マスターごとにレプリカを読み取る
nl: Lees replica per master
pt_pt: Ler réplica por mestre
ro: Replica de citire pentru fiecare maestru

source: Read retransmission
de: Leseretransmission
es: Retransmisión de lectura
fr: Retransmission de lecture
it: Ritrasmissione in lettura
ja: 読み取り再送
nl: Lees heruitzending
pt_pt: Ler retransmissão
ro: Retransmitere citire

source: Read retransmissions
de: Lese-Retransmission
ja: 読み取り再送

source: Read size per operation
de: Lesegröße pro Operation
es: Tamaño de lectura por operación
fr: Taille de lecture par opération
it: Dimensione di lettura per operazione
ja: 操作ごとの読み取りサイズ
nl: Leesgrootte per operatie
pt_pt: Tamanho de leitura por operação
ro: Dimensiunea de citire pe operațiune

source: Read size per second
de: Lesegröße pro Sekunde
es: Tamaño de lectura por segundo
fr: Taille de lecture par seconde
it: Dimensione di lettura al secondo
ja: 1秒あたりの読み取りサイズ
nl: Leesgrootte per seconde
pt_pt: Tamanho de leitura por segundo
ro: Dimensiunea citită pe secundă

source: Read throughput
de: Lesedurchsatz
es: Rendimiento de lectura
fr: Débit de lecture
it: Capacità di lettura
ja: 読み取りスループット
nl: Lees doorvoer
pt_pt: Ler o rendimento
ro: Viteză de citire

source: Read throughput per second
de: Lesedurchsatz pro Sekunde
es: Rendimiento de lectura por segundo
fr: Débit de lecture par seconde
it: Lettura al secondo
ja: 1秒あたりのスループットを読み取る
nl: Lees doorvoer per seconde
pt_pt: Leitura de rendimento por segundo
ro: Viteză de citire pe secundă

source: Read timeout
de: Zeitüberschreitung beim Lesen
es: Tiempo de espera de lectura
fr: Délai de lecture
it: Timeout di lettura
ja: タイムアウト
nl: Time-out lezen
pt_pt: Tempo limite de leitura
ro: Timeout de citire

source: Read timeout (seconds)
de: Zeitüberschreitung beim Lesen (Sekunden)
es: Tiempo de espera de lectura (segundos)
fr: Délai de lecture (secondes)
it: Timeout di lettura (secondi)
ja: 読み取りタイムアウト(秒)
nl: Time-out lezen (seconden)
pt_pt: Tempo limite de leitura (segundos)
ro: Timeout de citire (secunde)

source: Read wait
de: Lesewartezeit
es: Leer espera
fr: Lire la suite
it: Leggi l'attesa
ja: 読む待機
nl: Wacht even
pt_pt: Ler espera
ro: Citiți așteptați

source: Read wait average
de: Durchschnittliche Leselatenz
es: Media de espera de lectura
fr: Moyenne d'attente de lecture
it: Media di attesa di lettura
ja: 待機平均を読む
nl: Gemiddelde wachttijd lezen
pt_pt: Ler média de espera
ro: Media de așteptare pentru citire

source: Read wait maximum
de: Maximale Leselatenz
es: Espera de lectura máxima
fr: Attente de lecture maximale
it: Attesa massima di lettura
ja: 最大読み取り待機
nl: Lees maximum wachttijd
pt_pt: Ler espera máxima
ro: Maxim de așteptare pentru citire

source: Read wait minimum
de: Lese-Wartezeit Minimum
es: Espera de lectura mínima
fr: Temps d'attente minimum pour la lecture
it: Minimo di attesa di lettura
ja: 最小待機時間を読み取る
nl: Minimum wachttijd lezen
pt_pt: Leia o mínimo de espera
ro: Minimum de așteptare pentru citire

source: Read wait time
de: Leselatenz
es: Tiempo de espera de lectura
fr: Temps d'attente de lecture
it: Leggere il tempo di attesa
ja: 読み込み待機時間
nl: Wachttijd lezen
pt_pt: Ler tempo de espera
ro: Timp de așteptare pentru citire

source: Reading connections
de: Lesende Verbindungen
es: Conexiones de lectura
fr: Liens de lecture
it: Connessioni di lettura
ja: 接続の読み取り
nl: Aansluitingen lezen
pt_pt: Conexões de leitura
ro: Conexiuni de lectură

source: Reading request
de: Leseanforderung
es: Petición de lectura
fr: Demande de lecture
it: Richiesta di lettura
ja: リーディングリクエスト
nl: Leesverzoek
pt_pt: Pedido de leitura
ro: Cerere de lectură

source: Reads size /s
de: Liest die Größe pro Sekunde
es: Tamaño de las lecturas /s
fr: Taille des lectures /s
it: Legge la dimensione /s
ja: サイズ/sを読み取ります
nl: Leest grootte /s
pt_pt: Tamanho de leitura /s
ro: Dimensiunea citirilor /s

source: Reads/sec
de: Leseoperationen/Sek
es: Lecturas/seg
fr: Lectures/sec
it: Letture/sec
ja: 読み取り/秒
nl: Lezen/sec
pt_pt: Leitura/segundo
ro: Citiri/sec

source: Readsize
de: Lesegröße
es: Tamaño de lectura
fr: Taille de lecture
ja: 読み取りサイズ
pt_pt: Tamanho de leitura

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備ができました
nl: Klaar
pt_pt: Pronto
ro: Gata

source: Ready messages
de: Meldungen zur Bereitschaft
es: Mensajes listos
fr: Messages prêts
it: Messaggi pronti
ja: メッセージの準備
nl: Klaar berichten
pt_pt: Mensagens prontas
ro: Mesaje pregătite

source: Ready replicas
de: Replicas bereit
es: Réplicas listas
fr: Répliques prêtes
it: Repliche pronte
ja: 準備ができたレプリカ
nl: Gereed replica's
pt_pt: Réplicas prontas
ro: Replici pregătite

source: Real Number (REAL)
de: Reelle Zahl (REAL)
es: Número real (REAL)
fr: Nombre réel (REAL)
it: Numero reale (REAL)
ja: 実数(REAL)
nl: Reëel getal (REAL)
pt_pt: Número Real (REAL)
ro: Număr real (REAL)

source: Real-time checks
de: Echtzeit-Checks
es: Controles en tiempo real
fr: Contrôles en temps réel
it: Controlli in tempo reale
ja: リアルタイムチェック
nl: Controles in real time
pt_pt: Controlos em tempo real
ro: Verificări în timp real

source: Reallocated events (id 196)
de: Umgewidmete Ereignisse (id 196)
ja: 再割り当てされたイベント(ID196)

source: Reallocated sectors (id 5)
de: Umgewidmete Sektoren (id 5)
ja: 再割り当てされたセクター(ID5)

source: Reason: %s
de: Grund: %s
es: Razón: %s
fr: Motif : %s
it: Motivo: %s
ja: 理由:%s
nl: Reden: %s
pt_pt: Motivo: %s
ro: Motivul: %s

source: Reasons
de: Gründe
it: Motivi
ja: 理由
pt_pt: Razões
ro: Motive

source: Receipt
de: Beleg
es: Recibo
fr: Reçu
it: Ricevuta
ja: 受理
nl: Ontvangstbewijs
pt_pt: Recibo
ro: Chitanță

source: Receive CRC errors
de: Empfangene CRC-Fehler
es: Recepción de errores CRC
fr: Erreurs CRC de réception
it: Ricevere errori CRC
ja: CRCエラーを受信する
nl: CRC-fouten ontvangen
pt_pt: Receber erros de CRC
ro: Primiți erori CRC

source: Receive SNMP traps (UDP/162)
de: SNMP-Traps empfangen (UDP/162)
es: Recibir traps SNMP (UDP/162)
fr: Recevoir des traps SNMP (UDP/162)
it: Ricevere trappole SNMP (UDP/162)
ja: SNMPトラップの受信(UDP/162)
nl: SNMP-traps ontvangen (UDP/162)
pt_pt: Receber armadilhas SNMP (UDP/162)
ro: Primirea de capcane SNMP (UDP/162)

source: Receive Syslog messages (TCP/514)
de: Syslog-Meldungen erhalten (TCP/514)
es: Recibir mensajes Syslog (TCP/514)
fr: Recevoir des messages Syslog (TCP/514)
it: Ricevere messaggi Syslog (TCP/514)
ja: Syslogメッセージの受信(TCP/514)
nl: Syslog-berichten ontvangen (TCP/514)
pt_pt: Receber mensagens do Syslog (TCP/514)
ro: Primirea mesajelor Syslog (TCP/514)

source: Receive Syslog messages (UDP/514)
de: Syslog-Meldungen erhalten (UDP/514)
es: Recibir mensajes Syslog (UDP/514)
fr: Réception de messages Syslog (UDP/514)
it: Ricevere messaggi Syslog (UDP/514)
ja: Syslogメッセージの受信(UDP/514)
nl: Syslog-berichten ontvangen (UDP/514)
pt_pt: Receber mensagens do Syslog (UDP/514)
ro: Primirea mesajelor Syslog (UDP/514)

source: Receive errors
de: Empfangsfehler
es: Recibir errores
fr: Erreurs de réception
it: Ricevere errori
ja: エラーを受信する
nl: Fouten ontvangen
pt_pt: Receber erros
ro: Erori de recepție

source: Receive fallback notifications
de: Fallback-Benachrichtigungen empfangen
es: Recibir notificaciones de retroceso
fr: Recevoir des notifications de repli
it: Ricevere notifiche di fallback
ja: フォールバック通知を受信する
nl: Terugvalmeldingen ontvangen
pt_pt: Receber notificações de fallback
ro: Primiți notificări de rezervă

source: Receive traces
de: Spuren empfangen
ja: トレースを受信

source: Received
de: Empfangen
es: Recibido
fr: Reçu
it: Ricevuto
ja: 受信した
nl: Ontvangen
pt_pt: Recebido em
ro: Primită

source: Received Frames
de: Empfangene Frames
es: Fotogramas recibidos
fr: Trames reçues
it: Frames ricevuti
ja: 受信フレーム
nl: Ontvangen Frames
pt_pt: Quadros Recebidos
ro: Frames primite

source: Received ICMP packets
de: Empfangene ICMP-Pakete
es: Paquetes ICMP recibidos
fr: Paquets ICMP reçus
it: Pacchetti ICMP ricevuti
ja: 受信したICMPパケット
nl: Ontvangen ICMP-pakketten
pt_pt: Pacotes ICMP recebidos
ro: Pachete ICMP primite

source: Received Power
de: Empfangene Leistung
es: Potencia recibida
fr: Puissance reçue
it: Potenza ricevuta
ja: 受電電力
nl: Ontvangen vermogen
pt_pt: Potência Recebida
ro: Putere primită

source: Received TCP packets
de: Empfangene TCP-Pakete
es: Paquetes TCP recibidos
fr: Paquets TCP reçus
it: Pacchetti TCP ricevuti
ja: 受信したTCPパケット
nl: Ontvangen TCP pakketten
pt_pt: Pacotes TCP recebidos
ro: Pachete TCP primite
