Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The size of one step is usually one minute (defined in this same rule set). If you use e.g. 10 here and keep the default setting of 60 seconds, then RRD will keep one value for every 10 minutes of time.
de: Die Größe eines Schrittes ist normalerweise eine Minute. (definiert im selben Regelsatz) Wenn Sie z.B. hier 10 eintragen und die Standardeinstellung von 60 Sekunden beibehalten, wird RRD einen Wert pro 10 Minuten speichern.
es: El tamaño de un paso suele ser un minuto (definido en este mismo conjunto de reglas). Si aquí se utiliza, por ejemplo, 10 y se mantiene la configuración por defecto de 60 segundos, entonces RRD mantendrá un valor por cada 10 minutos de tiempo.
fr: La taille d'une étape est généralement d'une minute (définie dans ce même ensemble de règles). Si vous utilisez par exemple 10 ici et conservez le paramètre par défaut de 60 secondes, RRD conservera une valeur toutes les 10 minutes.
it: La dimensione di un passo è di solito un minuto (definito in questo stesso set di regole). Se si usa ad esempio 10 qui e si mantiene l'impostazione predefinita di 60 secondi, allora RRD manterrà un valore per ogni 10 minuti di tempo.
ja: 1ステップのサイズは通常1分です(これと同じルールセットで定義されています)。ここでたとえば10を使用し、デフォルト設定の60秒を維持すると、RRDは10分ごとに1つの値を維持します。
nl: De grootte van een stap is meestal een minuut (gedefinieerd in deze zelfde regelset). Als je hier b.v. 10 gebruikt en de standaard instelling van 60 seconden aanhoudt, dan zal RRD voor elke 10 minuten tijd een waarde bijhouden.
pt_pt: O tamanho de um passo é normalmente de um minuto (definido neste mesmo conjunto de regras). Se você usar por exemplo 10 aqui e manter a configuração padrão de 60 segundos, então o RRD manterá um valor para cada 10 minutos de tempo.
ro: Dimensiunea unei etape este de obicei de un minut (definită în același set de reguli). Dacă folosiți de exemplu 10 aici și păstrați setarea implicită de 60 de secunde, atunci RRD va păstra o valoare pentru fiecare 10 minute de timp.

source: The slot number
de: Die Steckplatznummer

source: The source details can be displayed either on the queried host or the source host.
de: Die Quelldetails können entweder auf dem abgefragten Host oder auf dem Quellhost angezeigt werden.
es: Los detalles de la fuente pueden mostrarse en el host consultado o en el host de origen.
fr: Les détails de la source peuvent être affichés soit sur l'hôte interrogé, soit sur l'hôte source.
it: I dettagli della sorgente possono essere visualizzati sia sull'host interrogato che sull'host sorgente.
ja: ソースの詳細は、照会されたホストまたはソースホストのいずれかに表示できます。
nl: De brondetails kunnen zowel op de opgevraagde host als op de bronhost worden weergegeven.
pt_pt: Os detalhes da fonte podem ser exibidos ou no host consultado ou no host de origem.
ro: Detaliile sursei pot fi afișate fie pe gazda interogată, fie pe gazda sursă.

source: The source host
de: Der Quell-Host
es: El host de origen
fr: L'hôte source
it: L'host di origine
ja: ソースホスト
nl: De bronhost
pt_pt: O anfitrião de origem
ro: Gazda sursă

source: The special agent is deprecated and will be removed in Checkmk 2.5.0. If you still require it, will be made available on the Checkmk Exchange (exchange.checkmk.com). Dell EMC VNX has been replaced in 2016 by Dell EMC Unity and is not supported anymore. Thus, naviseccli, the tool required for monitoring Dell EMC VNX is not maintained as well anymore, with potentially insecure dependencies.This rule selects the EMC VNX agent instead of the normal Checkmk Agent and allows monitoring of EMC VNX storage systems by calling naviseccli commandline tool locally on the monitoring system. Make sure it is installed and working. You can configure your connection settings here.
de: Der Spezialagent ist veraltet und wird in Checkmk 2.5.0 entfernt werden. Sollten Sie ihn dennoch benötigen: Er wird auf dem Checkmk Exchange (exchange.checkmk.com) zur Verfügung gestellt werden. Dell EMC VNX wurde im Jahr 2016 durch Dell EMC Unity ersetzt und wird nicht mehr unterstützt. Daher wird auch naviseccli, das für die Überwachung von Dell EMC VNX benötigte Tool, nicht mehr gepflegt, was zu potenziell unsicheren Abhängigkeiten führt. Diese Regel wählt den EMC VNX-Agenten anstelle des normalen Checkmk-Agenten aus und ermöglicht die Überwachung von EMC VNX-Speichersystemen durch den lokalen Aufruf des Befehlszeilentools naviseccli auf dem Überwachungssystem. Stellen Sie sicher, dass es installiert ist und funktioniert. Sie können Ihre Verbindungseinstellungen hier konfigurieren.

source: The staleness value of a host / service is calculated by measuring the configured check intervals a check result is old. A value of 1.5 means the current check result has been gathered one and a half check intervals of an object. This would mean 90 seconds in case of a check which is checked each 60 seconds.
de: Der Veraltungswert eines Hosts/Services wird bestimmt, in dem das Alter des letzten Resultats mit dem normalen Interval in Relation gesetzt wird. Ein Wert von 1,5 bedeutet, dass das aktuelle Resultat eineinhalb Intervalle alt ist. Bei einer Standardeinstellung des Intervalls von 60 Sekunden bedeutet dies 90 Sekunden.
es: El valor de caducidad de un host / servicio se calcula midiendo los intervalos de comprobación configurados que tiene un resultado de comprobación. Un valor de 1,5 significa que el resultado de la comprobación actual se ha reunido un intervalo de comprobación y medio de un objeto. Esto significaría 90 segundos en el caso de un control que se comprueba cada 60 segundos.
fr: La valeur de staleness d'un hôte / service est calculée en mesurant les intervalles de contrôle configurés un résultat de contrôle est vieux. Une valeur de 1,5 signifie que le résultat du contrôle actuel a été recueilli à un intervalle de contrôle et demi d'un objet. Cela signifie 90 secondes dans le cas d'un contrôle qui est effectué toutes les 60 secondes.
it: Il valore di staleness di un host / servizio è calcolato misurando gli intervalli di controllo configurati che un risultato di controllo è vecchio. Un valore di 1,5 significa che l'attuale risultato del controllo è stato raccolto un intervallo di controllo e mezzo di un oggetto. Questo significa 90 secondi nel caso di un controllo che viene controllato ogni 60 secondi.
ja: ホスト/サービスの失効値は、構成されたチェック間隔を測定することによって計算され、チェック結果は古いものです。1.5の値は、現在のチェック結果がオブジェクトの1.5チェック間隔で収集されたことを意味します。これは、60秒ごとにチェックされるチェックの場合は90秒を意味します。
nl: De "stalenheid" waarde van een host / service wordt berekend door het meten van de geconfigureerde controle intervallen een controleresultaat oud is. Een waarde van 1.5 betekent dat het huidige check resultaat anderhalve check interval van een object is verzameld. Dit zou betekenen 90 seconden in het geval van een controle die elke 60 seconden wordt gecontroleerd.
pt_pt: O valor de robustez de um host / serviço é calculado medindo os intervalos de verificação configurados um resultado de verificação é antigo. Um valor de 1,5 significa que o resultado atual da verificação foi obtido um intervalo de verificação e meio de um objeto. Isto significaria 90 segundos no caso de uma verificação que é verificada a cada 60 segundos.
ro: Valoarea staleness a unei gazde/serviciu se calculează prin măsurarea intervalelor de verificare configurate, un rezultat de verificare este vechi. O valoare de 1,5 înseamnă că rezultatul verificării curente a fost adunat la un interval și jumătate de verificare a unui obiect. Aceasta ar însemna 90 de secunde în cazul unei verificări care este verificată la fiecare 60 de secunde.

source: The start of a recurring downtime can only be set for days 1-28 of a month.
de: Der Beginn einer wiederkehrenden Wartungszeit kann nur für die Tage 1-28 eines Monats festgelegt werden.
es: El inicio de un tiempo de inactividad recurrente sólo puede establecerse para los días 1-28 de un mes.
fr: Le début d'un temps d'arrêt récurrent ne peut être fixé que pour les jours 1 à 28 d'un mois.
it: L'inizio di un periodo di inattività ricorrente può essere impostato solo per i giorni 1-28 di un mese.
ja: 定期的なダウンタイムの開始は、1ヶ月のうち1～28日目にのみ設定できます。
nl: Het begin van een terugkerende downtime kan alleen worden ingesteld voor de dagen 1-28 van een maand.
pt_pt: O início de um tempo de inactividade recorrente só pode ser definido para os dias 1 a 28 de um mês.
ro: Începerea unei perioade de întrerupere recurentă poate fi setată numai pentru zilele 1-28 ale unei luni.

source: The state of the event is reset back to "open" in this case. This behavior is based on the assumption that you want to be informed when there is new information. However, there are also use cases where new incoming messages should be counted to the already existing event in the "ack" state and the "ack" state should be kept. To achieve this, the configuration option "Reset acknowledged state" can be disabled below.
de: Der Zustand des Ereignisses wird in diesem Fall wieder auf "offen" zurückgesetzt. Dieses Verhalten basiert auf der Annahme, dass Sie informiert werden möchten, wenn es neue Informationen gibt. Es gibt aber auch Anwendungsfälle, bei denen neu eingehende Meldungen zu dem bereits bestehenden Ereignis im Zustand "ack" gezählt werden sollen und der Zustand "ack" beibehalten werden soll. Um dies zu erreichen, kann unten die Konfigurationsoption "Reset acknowledged state" deaktiviert werden.
es: El estado del evento se restablece a "abierto" en este caso. Este comportamiento se basa en la suposición de que se desea ser informado cuando hay nueva información. Sin embargo, también hay casos de uso en los que los nuevos mensajes entrantes deben contarse al evento ya existente en el estado "ack" y el estado "ack" debe mantenerse. Para conseguirlo, se puede desactivar la opción de configuración "Restablecer estado de acuse de recibo" que aparece a continuación.
fr: Dans ce cas, l'état de l'événement est réinitialisé à "ouvert". Ce comportement est basé sur l'hypothèse que vous voulez être informé lorsqu'il y a de nouvelles informations. Cependant, il existe également des cas d'utilisation où les nouveaux messages entrants doivent être comptés dans l'événement déjà existant dans l'état "ack" et où l'état "ack" doit être conservé. Pour cela, l'option de configuration "Reset acknowledged state" peut être désactivée ci-dessous.
it: Lo stato dell'evento viene riportato a "aperto" in questo caso. Questo comportamento si basa sul presupposto che si vuole essere informati quando ci sono nuove informazioni. Tuttavia, ci sono anche casi d'uso in cui i nuovi messaggi in arrivo dovrebbero essere contati all'evento già esistente nello stato "ack" e lo stato "ack" dovrebbe essere mantenuto. Per ottenere questo, l'opzione di configurazione "Reset acknowledged state" può essere disabilitata qui sotto.
ja: この場合、イベントの状態は"オープン"にリセットされます。この動作は、新しい情報があったときに通知を受けたいという前提に基づいています。ただし、新しい着信メッセージを"ack"状態の既存のイベントにカウントし、"ack"状態を維持する必要があるユースケースもあります。これを実現するために、構成オプション"承認済状態のリセット"を以下で無効にすることができます。
nl: De status van de gebeurtenis wordt in dit geval teruggezet op "open". Dit gedrag is gebaseerd op de veronderstelling dat je geïnformeerd wilt worden als er nieuwe informatie is. Er zijn echter ook gebruikssituaties waarbij nieuwe inkomende berichten moeten worden geteld bij de reeds bestaande gebeurtenis in de "ack" status en de "ack" status moet worden behouden. Om dit te bereiken kan de configuratie-optie "Reset acknowledged state" hieronder worden uitgeschakeld.
pt_pt: Neste caso, o estado do evento é reajustado para "aberto". Este comportamento é baseado na suposição de que você quer ser informado quando há novas informações. Entretanto, também há casos de uso em que novas mensagens recebidas devem ser contadas para o evento já existente no estado "ack" e o estado "ack" deve ser mantido. Para conseguir isso, a opção de configuração "Reiniciar estado reconhecido" pode ser desativada abaixo.
ro: În acest caz, starea evenimentului este resetată la "open". Acest comportament se bazează pe presupunerea că doriți să fiți informat atunci când există informații noi. Cu toate acestea, există, de asemenea, cazuri de utilizare în care mesajele noi primite ar trebui să fie contabilizate la evenimentul deja existent în starea "ack" și ar trebui păstrată starea "ack". Pentru a realiza acest lucru, opțiunea de configurare "Reset acknowledged state" poate fi dezactivată mai jos.

source: The state of the job is ignored by default.
de: Der Zustand des Auftrags wird standardmäßig ignoriert.
es: El estado del trabajo se ignora por defecto.
fr: L'état de la tâche est ignoré par défaut.
it: Lo stato del lavoro è ignorato per impostazione predefinita.
ja: デフォルトでは、ジョブの状態は無視されます。
nl: De status van de job wordt standaard genegeerd.
pt_pt: O estado do trabalho é ignorado por defeito.
ro: Starea postului este ignorată în mod implicit.

source: The status of this site could not be determined.
de: Der Status dieser Instanz konnte nicht festgestellt werden.
ja: このサイトのステータスはまだ決定されていません。

source: The status of this site has not yet been determined.
de: Der Status dieser Instanz ist noch nicht festgelegt worden.
es: Todavía no se ha determinado la situación de este lugar.
fr: Le statut de ce site n'a pas encore été déterminé.
it: Lo stato di questo sito non è ancora stato determinato.
ja: このサイトのステータスはまだ決定されていません。
nl: De status van dit gebied is nog niet vastgesteld.
pt_pt: O status deste site ainda não foi determinado.
ro: Statutul acestui sit nu a fost încă stabilit.

source: The stored report you are trying to delete does not exist.
de: Der gespeicherte Bericht, den Sie löschen möchten, existiert nicht.
es: El informe almacenado que está intentando eliminar no existe.
fr: Le rapport stocké que vous essayez de supprimer n'existe pas.
it: Il rapporto memorizzato che stai cercando di eliminare non esiste.
ja: 削除しようとしている保存済みレポートは存在しません。
nl: Het opgeslagen rapport dat u probeert te verwijderen, bestaat niet.
pt_pt: O relatório armazenado que você está tentando eliminar não existe.
ro: Raportul stocat pe care încercați să îl ștergeți nu există.

source: The stratum ("distance" to the reference clock) at which the check gets critical.
de: Die Abweichung von der Referenzuhr ab welcher der Check critical wird.
es: El estrato ("distancia" al reloj de referencia) en el que el control se vuelve crítico.
fr: La strate ("distance" par rapport à l'horloge de référence) à laquelle le contrôle devient critique.
it: Lo strato ("distanza" dall'orologio di riferimento) al quale il controllo diventa critico.
ja: チェックが重要になる層(基準クロックまでの"距離")。
nl: De stratum ("afstand" tot de referentieklok) waarop de controle kritisch wordt.
pt_pt: O estrato ("distância" ao relógio de referência) em que a verificação se torna crítica.
ro: Stratul ("distanța" față de ceasul de referință) la care verificarea devine critică.

source: The structure of frozen aggregations are saved initially and does not change afterwards, unless triggered by the user. An icon indicates whether the aggregate is frozen. This icon can also be used to update the frozen structure of the aggregates.
de: Die Struktur eingefrorener Aggregate wird zunächst gespeichert und ändert sich danach nicht mehr, es sei denn, sie wird vom Benutzer ausgelöst. Ein Symbol zeigt an, ob das Aggregat eingefroren ist. Dieses Symbol kann auch verwendet werden, um die eingefrorene Struktur der Aggregate zu aktualisieren.
es: La estructura de los agregados congelados se guarda inicialmente y no cambia después, a menos que el usuario la active. Un icono indica si el agregado está congelado. Este icono también puede utilizarse para actualizar la estructura congelada de los agregados.
fr: La structure des agrégats gelés est sauvegardée initialement et ne change pas par la suite, sauf si l'utilisateur le déclenche. Une icône indique si l'agrégat est gelé. Cette icône peut également être utilisée pour mettre à jour la structure gelée des agrégats.
it: La struttura delle aggregazioni congelate viene salvata inizialmente e non cambia in seguito, a meno che non venga attivata dall'utente. Un'icona indica se l'aggregato è congelato. Questa icona può essere utilizzata anche per aggiornare la struttura congelata degli aggregati.
nl: De structuur van bevroren aggregaten wordt aanvankelijk opgeslagen en verandert daarna niet meer, tenzij de gebruiker dit activeert. Een pictogram geeft aan of het aggregaat bevroren is. Dit pictogram kan ook worden gebruikt om de bevroren structuur van de aggregaten bij te werken.
ro: Structura agregărilor înghețate este salvată inițial și nu se modifică ulterior, cu excepția cazului în care este declanșată de utilizator. O pictogramă indică dacă agregatul este înghețat. Această pictogramă poate fi, de asemenea, utilizată pentru a actualiza structura înghețată a agregatelor.

source: The subfolder <i>%s</i> has the explicit site <i>%s</i> set, which belongs to customer <i>%s</i>. This violates the CME folder hierarchy.
de: Der Unterordner <i>%s</i> hat die explizite Instanz <i>%s</i> gesetzt, welche dem Kunden <i>%s</i> gehört. Das verletzt die CME Ordner Hierarchie.
es: La subcarpeta <i>%s</i> tiene el sitio explícito <i>%s</i> establecido, que pertenece al cliente <i>%s</i>. Esto viola la jerarquía de carpetas del CME.
fr: Le sous-dossier <i>%s</i> possède le site explicite <i>%s</i> défini, qui appartient au client <i>%s</i>. Cela constitue une violation de la hiérarchie des dossiers de l'MEC.
it: La sottocartella <i>%s</i> ha il sito esplicito <i>%s</i> impostato, che appartiene al cliente <i>%s</i>. Questo viola la gerarchia delle cartelle CME.
nl: De submap <i>%s</i> heeft de expliciete site <i>%s</i> ingesteld, die toebehoort aan klant <i>%s</i>. Dit is in strijd met de CME map hiërarchie.
ro: Subfolderul <i>%s</i> are setul explicit de site-uri <i>%s</i>, care aparține clientului <i>%s</i>. Acest lucru încalcă ierarhia dosarelor CME.

source: The suffix '%s' is already in use by another LDAP connection.
de: Das Suffix '%s' wird bereits von einer anderen LDAP-Verbindung verwendet.
ja: 接尾辞 '%s' は別の LDAP 接続で既に使用されています。

source: The suffix .new is a reserved keyword and cannot be used as aggregation id
de: Das Suffix .new ist ein reserviertes Keyword und kann nicht als Aggregations-ID verwendet werden
ja: 接尾辞.newは予約キーワードであり、アグリゲーションIDとして使用することはできません

source: The syslog tag
de: Das Syslog-Merkmal
es: La etiqueta syslog
fr: Le tag syslog
it: Il tag syslog
ja: Syslogタグ
nl: De syslog tag
pt_pt: A etiqueta syslog
ro: Tagul Aplicatiei in syslog

source: The system number is two digits
de: Die Systemnummer ist zweistellig
es: El número del sistema tiene dos dígitos
fr: Le numéro du système est composé de deux chiffres
it: Il numero di sistema è di due cifre
ja: システム番号は2桁です
nl: Het systeemnummer bestaat uit twee cijfers
pt_pt: O número do sistema é de dois dígitos
ro: Numărul sistemului este format din două cifre

source: The tablespace levels will never be raise above these values, when using the magic factor and the tablespace is very small.
de: Wenn der Magic Factor benutzt wird und der Tablespace sehr klein ist, steigen die Tablespace-Levels trotzdem nie über diesen Wert.
es: Los niveles del tablespace nunca se elevarán por encima de estos valores, cuando se utilice el factor mágico y el tablespace sea muy pequeño.
fr: Les niveaux de tablespace ne seront jamais élevés au-dessus de ces valeurs, lorsque le facteur magique est utilisé et que le tablespace est très petit.
it: I livelli del tablespace non saranno mai alzati oltre questi valori, quando si usa il fattore magico e il tablespace è molto piccolo.
ja: マジックファクターを使用し、テーブルスペースが非常に小さい場合、テーブルスペースレベルがこれらの値を超えることはありません。
nl: De tablespace levels zullen nooit boven deze waarden uitkomen, wanneer de magic factor gebruikt wordt en de tablespace erg klein is.
pt_pt: Os níveis do tablespace nunca serão aumentados acima desses valores, quando se usa o fator mágico e o tablespace é muito pequeno.
ro: Nivelurile tablespace-urilor nu vor depăși niciodată aceste valori, atunci când se utilizează factorul magic, iar spațiul tabelar este foarte mic.

source: The tactical overview snap-in is reporting about notifications that could not be sent by Checkmk. Users with the permission "See failed notifications (all)" get the number of failed notification within the configured horizon.
de: Das taktische Übersichts-Snapin meldet Benachrichtigungen, die von Checkmk nicht gesendet werden konnten. Benutzer mit der Berechtigung "Fehlgeschlagene Benachrichtigungen ansehen (alle)" erhalten die Anzahl der fehlgeschlagenen Benachrichtigungen innerhalb des konfigurierten Horizonts.
ja: 戦術的概要(Tactical Overview)スナップインは、Checkmk が送信できなかった通知について報告します。「失敗した通知を見る(全て)」権限を持つユーザは、設定された範囲内で失敗した通知の数を取得します。

source: The tag '%s' is selected multiple times. A tag may be selected only once.
de: Das Merkmal '%s' ist mehrfach ausgewählt. Ein Merkmal kann nur einmal ausgewählt werden.
es: La etiqueta '%s' está seleccionada varias veces. Una etiqueta sólo puede seleccionarse una vez.
fr: La balise '%s' est sélectionnée plusieurs fois. Une balise ne peut être sélectionnée qu'une seule fois.
it: Il tag '%s' è selezionato più volte. Un tag può essere selezionato solo una volta.
ja: タグ '%s' が複数回選択されています。タグは1回だけ選択できます。
nl: De tag '%s' is meerdere keren geselecteerd. Een tag mag slechts eenmaal worden geselecteerd.
pt_pt: A etiqueta '%s' é seleccionada várias vezes. Uma tag pode ser selecionada apenas uma vez.
ro: Eticheta '%s' este selectată de mai multe ori. O etichetă poate fi selectată o singură dată.

source: The tag ID "%s" does already exist in the list of auxiliary tags.
de: Die Merkmal-ID "%s" existiert bereits in der Liste der Hilfsmerkmale.
es: La etiqueta ID "%s" ya existe en la lista de etiquetas auxiliares.
fr: L'ID de balise "%s" existe déjà dans la liste des balises auxiliaires.
it: Il tag ID "%s" esiste già nella lista dei tag ausiliari.
ja: タグID "%s" は、補助タグのリストにすでに存在します。
nl: De tag ID "%s" bestaat al in de lijst met hulptags.
pt_pt: O ID da etiqueta "%s" já existe na lista de etiquetas auxiliares.
ro: ID-ul etichetei "%s" există deja în lista de etichete auxiliare.

source: The tag ID "%s" is used twice.
de: Die Merkmal-ID "%s" wird zweimal verwendet.
es: La etiqueta ID "%s" se utiliza dos veces.
fr: L'identifiant de balise "%s" est utilisé deux fois.
it: L'ID del tag "%s" è usato due volte.
ja: タグID "%s" は2回使用されています。
nl: De tag ID "%s" wordt twee keer gebruikt.
pt_pt: A etiqueta ID "%s" é usada duas vezes.
ro: ID-ul etichetei "%s" este utilizat de două ori.

source: The tag group "%s" is reserved for internal use.
de: Die Merkmal-Gruppe "%s" ist für den internen Gebrauch reserviert.
es: El grupo de etiquetas "%s" está reservado para uso interno.
fr: Le groupe de balises "%s" est réservé à un usage interne.
it: Il gruppo di tag "%s" è riservato per uso interno.
ja: タググループ "%s" は内部使用のために予約されています。
nl: De tag groep "%s" is gereserveerd voor intern gebruik.
pt_pt: O grupo de etiquetas "%s" é reservado para uso interno.
ro: Grupul de etichete "%s" este rezervat pentru uz intern.

source: The tag group ID "%s" is used twice.
de: Die ID der Merkmal-Gruppe "%s" wird zweimal verwendet.
es: El ID del grupo de etiquetas "%s" se utiliza dos veces.
fr: L'ID du groupe de balises "%s" est utilisé deux fois.
it: L'ID del gruppo di tag "%s" è usato due volte.
ja: タググループID "%s"は2回使用されています。
nl: De taggroep-ID "%s" wordt twee keer gebruikt.
pt_pt: O ID do grupo de etiquetas "%s" é usado duas vezes.
ro: ID-ul grupului de etichete "%s" este utilizat de două ori.

source: The target has been deleted.
de: Das Ziel wurde gelöscht.
es: El objetivo ha sido eliminado.
fr: La cible a été supprimée.
it: L'obiettivo è stato cancellato.
ja: ターゲットが削除されました。
nl: Het doelwit is verwijderd.
pt_pt: O alvo foi eliminado.
ro: Ținta a fost ștearsă.
