Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Dropped work requests
de: Ignorierte Arbeitsanfragen
es: Solicitudes de trabajo abandonadas
fr: Demandes de travail abandonnées
it: Richieste di lavoro abbandonate
ja: ドロップされた作業要求
nl: Verlaten werkaanvragen
pt_pt: Pedidos de trabalho abandonados
ro: Cereri de lucru abandonate

source: Dual or stacked Perf-O-Meters are not allowed to have 'dual' or 'stacked' sub Perf-O-Meters
de: Duale oder gestapelte Perf-O-Meter dürfen keine " dualen " oder " gestapelten " Sub-Perf-O-Meter haben
ro: Nu este permis ca Perf-O-Metrele duble sau suprapuse să aibă sub Perf-O-Metre "duble" sau "suprapuse".

source: Due to a limitation in how Checkmk handles metrics internally, the results contain conflicting metrics and this top list may be incorrect or incomplete.
de: Aufgrund einer Einschränkung in der internen Handhabung von Metriken durch Checkmk enthalten die Ergebnisse widersprüchliche Metriken und diese Topliste kann falsch oder unvollständig sein.

source: Due to security reasons the plug-in being executed as admin will check permissions for Oracle executables. If the modification of Oracle binaries is allowed for non-admin users or groups then the plug-in stops processing thus breaking Oracle monitoring: execution of normal user code at elevated level means security vulnerability. You may <tt>disable</tt> this option if it is the only method to continue monitoring the Oracle database. Usually you need to <tt>disable</tt> the option only in the following case: It's impossible to correctly adjust permissions for Oracle binaries, mode group with group Administrator is not applicable and it is not possible to use a custom account to monitor the Oracle database. Even if the check is enabled you may allow some groups and/or users to still have write access to the Oracle binaries.
de: Aus Sicherheitsgründen wird das Plugin, das als Administrator ausgeführt wird, die Berechtigungen für ausführbare Oracle-Dateien prüfen. Wenn die Änderung von Oracle-Binärdateien für Nicht-Admin-Benutzer oder -Gruppen erlaubt ist, stoppt das Plugin die Verarbeitung und bricht das Oracle-Monitoring ab: Die Ausführung von normalem Benutzercode auf erhöhter Ebene bedeutet eine Sicherheitslücke. Sie können diese Option <tt>deaktivieren</tt>, wenn es die einzige Methode ist, das Monitoring der Oracle-Datenbank fortzusetzen. Normalerweise müssen Sie die Option nur im folgenden Fall <tt>deaktivieren</tt>: Es ist unmöglich, die Berechtigungen für Oracle-Binärdateien korrekt anzupassen, die Modusgruppe mit der Gruppe Administrator ist nicht anwendbar und es ist nicht möglich, ein benutzerdefiniertes Konto für die Überwachung der Oracle-Datenbank zu verwenden. Auch wenn der Check aktiviert ist, können Sie einigen Gruppen und/oder Benutzern weiterhin Schreibzugriff auf die Oracle-Binärdateien gewähren.
ja: セキュリティ上の理由から、管理者として実行されるプラグインはOracle実行可能ファイルのパーミッションをチェックします。管理者でないユーザーやグループに対してオラクル・バイナリの変更が許可されている場合、プラグインは処理を停止し、オラクルの監視を解除します：通常のユーザーコードが昇格レベルで実行されることは、セキュリティの脆弱性を意味します。こ れが Oracle デー タ ベース の監視を継続す る ための唯一の方法である場合は、 こ のオプシ ョ ン を<tt>無効</tt>にす る こ と もで き ます。通常は、次の場合にのみこのオプションを<tt>無効</tt>にする必要があります。：Oracle バイナリのパーミッションを正しく調整できない、Administrator グループのモードグループが適用できない、Oracle データベースの監視にカスタムアカウントを使用できない。チェックを有効にしても、一部のグループやユーザーにOracle バイナリへの書き込みアクセスを許可する可能性があります。

source: Dummy
de: Platzhalter
ja: ダミー

source: Dump file: %s
de: Dump-Datei: %s
es: Archivo de volcado: %s
fr: Fichier de vidage : %s
it: File di scarico: %s
ja: ダンプファイル:%s
nl: Dump bestand: %s
pt_pt: Arquivo de despejo: %s
ro: Fișier de vidanjare: %s

source: Duplicate tag ID "%s" in auxiliary tags
de: Doppelte Merkmal-ID "%s" in den Hilfsmerkmalen
es: ID de etiqueta duplicado "%s" en etiquetas auxiliares
it: ID tag duplicato "%s" nei tag ausiliari
ja: 補助タグ内の重複タグID "%s"
nl: Dubbele tag ID "%s" in hulptags
pt_pt: ID de etiqueta duplicado "%s" em etiquetas auxiliares
ro: ID-ul de etichetă duplicat "%s" în etichetele auxiliare

source: Duplicated messages management
de: Verwaltung duplizierter Meldungen
es: Gestión de mensajes duplicados
fr: Gestion des messages dupliqués
it: Gestione dei messaggi duplicati
ja: 重複メッセージの管理
nl: Beheer van dubbele berichten
pt_pt: Gestão de mensagens duplicadas
ro: Gestionarea mesajelor duplicate

source: Duration
de: Ausführungszeit
es: Duración
fr: Durée
it: Durata
ja: 期間
nl: Duur
pt_pt: Duração
ro: Durata

source: Duration in percent of Lambda timeout
de: Dauer in Prozent des Lambda-Timeouts
es: Duración en porcentaje del tiempo de espera de Lambda
fr: Durée en pourcentage du délai d'attente Lambda
it: Durata in percentuale del timeout di Lambda
ja: Lambdaのタイムアウト時間（%）
nl: Duur in procent van Lambda timeout
pt_pt: Duração em percentagem do tempo limite do Lambda
ro: Durata în procente a timeout-ului Lambda

source: Duration levels
de: Levels für die Dauer
es: Niveles de duración
fr: Niveaux de durée
it: Livelli di durata
ja: 期間レベル
nl: Duur niveaus
pt_pt: Níveis de duração
ro: Niveluri de durată

source: Duration of CRITICAL state of 'Check_MK' service
de: Dauer des CRITICAL-Zustands des 'Check_MK' Service
es: Duración del estado CRÍTICO del servicio 'Check_MK'
fr: Durée de l'état CRITIQUE du service 'Check_MK'
it: Durata dello stato CRITICO del servizio 'Check_MK'
ja: 'Check_MK'サービスのCRITICAL状態の継続時間
nl: Duur van de CRITICAL-status van 'Check_MK' service
pt_pt: Duração do estado CRÍTICO do serviço 'Check_MK'
ro: Durata stării CRITICAL a serviciului 'Check_MK'.

source: Duration of Lambda functions
de: Dauer der Lambda-Funktionen
es: Duración de las funciones lambda
fr: Durée des fonctions Lambda
it: Durata delle funzioni Lambda
ja: Lambda関数の持続時間
nl: Duur van Lambda-functies
pt_pt: Duração das funções Lambda
ro: Durata funcțiilor Lambda

source: Duration of backup
de: Dauer der Sicherung
es: Duración de la copia de seguridad
fr: Durée de la sauvegarde
it: Durata del backup
ja: バックアップの期間
nl: Duur van de back-up
pt_pt: Duração do backup
ro: Durata de backup

source: Duration of last build
de: Dauer des letzten Builds
es: Duración de la última construcción
fr: Durée de la dernière construction
it: Durata dell'ultima costruzione
ja: 最後のビルドの期間
nl: Duur van laatste bouw
pt_pt: Duração da última construção
ro: Durata ultimei construcții

source: During each run, the agent will fetch events which are at maximum this old. The agent memorizes events already fetched during the last run, s.t. no event will be sent to the event console multiple times. Setting this value lower than the check interval of the host will result in missing events. Also note that the Datadog API allows for creating new events which lie in the past. Such events will be missed by the agent if their age exceeds the value specified here.
de: Bei jedem Durchgang holt der Agent Ereignisse ab, die maximal so alt sind. Der Agent merkt sich die Ereignisse, die bereits beim letzten Durchgang abgeholt wurden, d.h. kein Ereignis wird mehrfach an die Event Console gesendet. Wenn Sie diesen Wert niedriger als das Prüfintervall des Hosts einstellen, führt dies zu fehlenden Ereignissen. Beachten Sie auch, dass die Datadog-API es erlaubt, neue Ereignisse zu erstellen, die in der Vergangenheit liegen. Solche Ereignisse werden vom Agenten übersehen, wenn ihr Alter den hier angegebenen Wert überschreitet.
es: Durante cada ejecución, el agente recuperará los eventos que tengan como máximo esta antigüedad. El agente memoriza los eventos ya obtenidos durante la última ejecución, por lo que ningún evento será enviado a la consola de eventos varias veces. Si se establece este valor por debajo del intervalo de comprobación del host, se perderán eventos. Tenga en cuenta también que la API de Datadog permite crear nuevos eventos que se encuentran en el pasado. Tales eventos serán omitidos por el agente si su antigüedad excede el valor especificado aquí.
fr: Lors de chaque exécution, l'agent récupère les événements qui datent au maximum de cet âge. L'agent mémorise les événements déjà récupérés lors de la dernière exécution, de sorte qu'aucun événement ne sera envoyé plusieurs fois à la console d'événements. Si cette valeur est inférieure à l'intervalle de vérification de l'hôte, des événements manqueront. Notez également que l'API Datadog permet de créer de nouveaux événements qui se situent dans le passé. De tels événements seront manqués par l'agent si leur âge dépasse la valeur spécifiée ici.
it: Durante ogni esecuzione, l'agente recupera gli eventi che hanno al massimo questo tempo. L'agente memorizza gli eventi già recuperati durante l'ultima esecuzione, per cui nessun evento verrà inviato alla console eventi più volte. Se si imposta un valore inferiore all'intervallo di controllo dell'host, gli eventi non verranno recuperati. Si noti inoltre che l'API di Datadog consente di creare nuovi eventi che si trovano nel passato. Tali eventi verranno ignorati dall'agente se la loro età supera il valore qui specificato.
ja: 各実行中、エージェントは最大でこれだけ古いイベントをフェッチします。エージェントは、最後の実行中にすでにフェッチされたイベントを記憶しているので、イベントがイベントコンソールに複数回送信されることはありません。この値をホストのチェック間隔より低く設定すると、イベントの欠落が発生します。また、Datadog APIは、過去にある新しいイベントを作成することができることに注意してください。そのようなイベントは、その年齢がここで指定した値を超えている場合、エージェントによって見逃されます。
nl: Tijdens elke run zal de agent events ophalen die maximaal zo oud zijn. De agent onthoudt events die al opgehaald zijn tijdens de laatste run, zodat geen enkele event meermaals naar de event console wordt gestuurd. Het instellen van deze waarde lager dan het controle interval van de host zal resulteren in het missen van events. Merk ook op dat de Datadog API het mogelijk maakt om nieuwe events aan te maken die in het verleden liggen. Dergelijke events zullen door de agent worden gemist indien hun leeftijd hoger is dan de hier gespecificeerde waarde.
pt_pt: Durante cada execução, o agente vai buscar eventos que têm, no máximo, esta idade. O agente memoriza os eventos já obtidos durante a última execução, de modo a que nenhum evento seja enviado várias vezes para a consola de eventos. Definir esse valor abaixo do intervalo de verificação do host resultará em eventos perdidos. Observe também que a API do Datadog permite a criação de novos eventos que estão no passado. Tais eventos serão perdidos pelo agente se a sua idade exceder o valor especificado aqui.
ro: În timpul fiecărei execuții, agentul va prelua evenimente care au cel mult această vechime. Agentul memorează evenimentele deja preluate în timpul ultimei execuții, astfel încât niciun eveniment nu va fi trimis de mai multe ori la consola de evenimente. Setarea acestei valori la o valoare mai mică decât intervalul de verificare al gazdei va duce la evenimente lipsă. Rețineți, de asemenea, că API-ul Datadog permite crearea de evenimente noi care se află în trecut. Astfel de evenimente vor fi ratate de către agent dacă vârsta lor depășește valoarea specificată aici.

source: During each run, the agent will fetch logs which are at maximum this old. The agent memorizes logs already fetched during the last run, s.t. no logs will be sent to the event console multiple times. Setting this value lower than the check interval of the host will result in missing logs.
de: Bei jedem Lauf holt der Agent Protokolle ab, die maximal so alt sind. Der Agent merkt sich die Protokolle, die beim letzten Lauf bereits abgeholt wurden, d.h. es werden keine Protokolle mehrfach an die Event Console gesendet. Wenn Sie diesen Wert niedriger als den Checkintervall des Hosts einstellen, werden Protokolle fehlen.
es: Durante cada ejecución, el agente recuperará los registros que tengan como máximo esta antigüedad. El agente memoriza los registros ya obtenidos durante la última ejecución, por lo que no se enviarán registros a la consola de eventos varias veces. Si se establece este valor por debajo del intervalo de comprobación del host, se perderán registros.
fr: Lors de chaque exécution, l'agent récupère les événements qui datent au maximum de cet âge. L'agent mémorise les événements déjà récupérés lors de la dernière exécution, de sorte qu'aucun événement ne sera envoyé plusieurs fois à la console d'événements. Si cette valeur est inférieure à l'intervalle de vérification de l'hôte, des événements manqueront. Notez également que l'API Datadog permet de créer de nouveaux événements qui se situent dans le passé. De tels événements seront manqués par l'agent si leur âge dépasse la valeur spécifiée ici.
it: Durante ogni esecuzione, l'agente recupera i registri che hanno al massimo questo tempo. L'agente memorizza i registri già recuperati durante l'ultima esecuzione, per cui nessun registro verrà inviato più volte alla console eventi. Se si imposta un valore inferiore all'intervallo di controllo dell'host, i registri risulteranno mancanti.
ja: 各実行中、エージェントは、最大でこれだけ古いログをフェッチします。エージェントは、最後の実行中にすでにフェッチされたログを記憶します。この値をホストのチェック間隔より低く設定すると、ログが欠落することになります。
nl: Tijdens elke run zal de agent logs ophalen die maximaal zo oud zijn. De agent onthoudt logs die tijdens de laatste run zijn opgehaald, zodat er geen logs meerdere keren naar de gebeurtenisconsole worden gestuurd. Als deze waarde lager wordt ingesteld dan het controle-interval van de host, zullen er logs ontbreken.
pt_pt: Durante cada execução, o agente vai buscar registos que têm, no máximo, esta idade. O agente memoriza os registos já obtidos durante a última execução, de modo a que nenhum registo seja enviado várias vezes para a consola de eventos. Definir este valor para um valor inferior ao intervalo de verificação do anfitrião resultará na falta de registos.
ro: În timpul fiecărei execuții, agentul va prelua jurnalele care sunt cel mult atât de vechi. Agentul memorează jurnalele deja preluate în timpul ultimei execuții, astfel încât niciun jurnal nu va fi trimis de mai multe ori la consola de evenimente. Dacă setați această valoare mai mică decât intervalul de verificare al gazdei, vor lipsi jurnale.

source: During monitoring there are several dedicated files created for each host. There are, for example, the discovered services, performance data and different temporary files created. During deletion of a host, these files are normally deleted. But there are cases, where the files are left on the disk until manual deletion, for example if you move a host from one site to another or deleting a host manually from the configuration.<br>The performance data (RRDs) and HW/SW Inventory archive are never deleted during host deletion. They are only deleted automatically when you enable this option and after the configured period.
de: Während des Monitorings werden für jeden Host mehrere spezielle Dateien erstellt. Es werden zum Beispiel die ermittelten Services, Leistungsdaten und verschiedene temporäre Dateien erstellt. Beim Löschen eines Hosts werden diese Dateien normalerweise gelöscht. Es gibt jedoch Fälle, in denen die Dateien bis zur manuellen Löschung auf der Festplatte verbleiben, zum Beispiel wenn Sie einen Host von einer Instanz zu einer anderen verschieben oder einen Host manuell aus der Konfiguration löschen.<br>Die Leistungsdaten (RRDs) und das Archiv der HW/SW-Inventur werden bei der Löschung eines Hosts nicht gelöscht. Sie werden nur automatisch gelöscht, wenn Sie diese Option aktivieren und nach dem konfigurierten Zeitraum.

source: During this time period no monitoring data is available
de: Während dieser Zeitperiode sind keine Monitoring-Daten verfügbar
es: Durante este periodo no se dispone de datos de seguimiento
fr: Pendant cette période, aucune donnée de surveillance n'est disponible
it: Durante questo periodo di tempo non sono disponibili dati di monitoraggio
ja: この期間中、監視データは利用できません
nl: Gedurende deze periode zijn geen monitoringgegevens beschikbaar
pt_pt: Durante este período de tempo não há dados de monitorização disponíveis
ro: În această perioadă de timp nu sunt disponibile date de monitorizare

source: During time period
de: Innerhalb der Zeitperiode
ja: 期間中

source: Dynamic Token Bucket
de: Dynamischer Token Bucket
es: Cubo de fichas dinámico
fr: Seau de jetons dynamique
it: Secchio dinamico dei gettoni
nl: Dynamische Token Emmer
ro: Bucket dinamic de jetoane

source: Dynamic configuration
de: Dynamische Konfiguration
es: Configuración dinámica de host
fr: Configuration dynamique
it: Configurazione dinamica dell'host
ja: 動的構成
nl: Dynamische configuratie
pt_pt: Configuração dinâmica
ro: Configurație dinamică

source: Dynamic configuration logging
de: Log der dynamischen Konfiguration
es: Registro de configuración dinámica
fr: Journalisation de la configuration dynamique
it: Registrazione dinamica della configurazione
ja: 動的構成ロギング
nl: Loggen van dynamische configuratie
pt_pt: Registro dinâmico de configuração
ro: Înregistrarea configurației dinamice

source: Dynamic host configuration
de: Dynamische Host-Konfiguration
es: Configuración dinámica de host
fr: Configuration dynamique des hôtes
it: Configurazione dinamica dell'host
nl: Dynamische host configuratie
ro: Configurație dinamică a gazdei

source: Dynamic host configuration connections
de: Dynamische Host-Konfigurationsverbindungen
es: Conexiones de configuración dinámica de host
fr: Connexions de configuration dynamique des hôtes
it: Connessioni di configurazione dinamica dell'host
ja: 動的ホスト構成接続
nl: Dynamische host configuratie verbindingen
pt_pt: Ligações de configuração dinâmica do anfitrião
ro: Conexiuni de configurare dinamică a gazdei

source: Dynamic host management
de: Dynamische Host-Verwaltung
es: Gestión dinámica de hosts
fr: Gestion dynamique des hôtes
it: Gestione dinamica degli host
ja: 動的ホスト管理
nl: Dynamisch hostbeheer
pt_pt: Gestão dinâmica do hospedeiro
ro: Gestionarea dinamică a gazdei

source: Dynamic levels
de: Dynamische Levels
es: Niveles dinámicos
fr: Niveaux dynamiques
it: Livelli dinamici
ja: 動的レベル
nl: Dynamische niveaus
pt_pt: Níveis dinâmicos
ro: Niveluri dinamice

source: Dynamic levels - lower bound
de: Dynamische Levels - Untergrenze
es: Niveles dinámicos - límite inferior
fr: Niveaux dynamiques - limite inférieure
it: Livelli dinamici - limite inferiore
ja: 動的レベル - 下限
nl: Dynamische niveaus - ondergrens
pt_pt: Níveis dinâmicos - limite inferior
ro: Niveluri dinamice - limita inferioară

source: Dynamic levels - upper bound
de: Dynamische Levels - Obergrenze
es: Niveles dinámicos - límite superior
fr: Niveaux dynamiques - limite supérieure
it: Livelli dinamici - limite superiore
ja: 動的レベル - 上限
nl: Dynamische niveaus - bovengrens
pt_pt: Níveis dinâmicos - limite superior
ro: Niveluri dinamice - limita superioară

source: E.Type
de: B.Typ
es: E.Tipo
it: E. Tipo
pt_pt: E.Tipo
ro: E.Tip

source: E.g. 'project = my_project and result = "waiting for something"'
de: z.B. 'project = my_project and result = "waiting for something"'
es: Por ejemplo, 'proyecto = mi_proyecto y resultado = "esperando algo"'
fr: Par exemple, 'projet = mon_projet et résultat = "attente de quelque chose"'
it: Per esempio 'progetto = mio_progetto e risultato = "in attesa di qualcosa"'
ja: 例 'project = my_project and result = "何かを待っています"'
nl: Bijv. "project = mijn_project en resultaat = "wachten op iets"
pt_pt: Por exemplo 'projecto = meu_projecto e resultado = "à espera de algo'"
ro: De exemplu 'project = my_project și result = "waiting for something"'

source: EC2 instances may take a few minutes to show up.
de: Es kann ein paar Minuten dauern, bis EC2-Instanzen angezeigt werden.
ja: EC2インスタンスが表示されるまで数分かかる場合があります。

source: EMC Data Domain MTree state
de: EMC Data Domain MTree-Zustand
es: Estado del MTree de EMC Data Domain
fr: État du MTree d'EMC Data Domain
it: EMC Data Domain MTree stato
ja: EMC Data Domain MTreeの状態
nl: EMC Data Domain MTree staat
pt_pt: Domínio Dados EMC Estado MTree
ro: Starea EMC Data Domain MTree

source: EMC VNX admin user name
de: EMC VNC Admin-Benutzername
es: Nombre de usuario administrador de EMC VNX
fr: Nom d'utilisateur de l'administrateur EMC VNX
it: Nome utente amministratore EMC VNX
nl: EMC VNX admin gebruikersnaam
ro: Nume de utilizator administrator EMC VNX

source: EMC VNX admin user password
de: EMC VNX Admin-Benutzerpasswort
es: Contraseña del usuario administrador de EMC VNX
fr: Mot de passe de l'utilisateur admin d'EMC VNX
it: Password dell'utente admin di EMC VNX
nl: EMC VNX admin gebruikerswachtwoord
ro: Parola utilizatorului administrator EMC VNX

source: EMC VNX storage pools
de: EMC VNX Speicherpools
es: Grupos de almacenamiento EMC VNX
fr: Pools de stockage EMC VNX
it: Pool di storage EMC VNX
nl: EMC VNX opslagpools
ro: Grupuri de stocare EMC VNX

source: EMC VNX storage pools capacity
de: EMC VNX Speicherpool-Kapazität
es: Capacidad de los pools de almacenamiento EMC VNX
fr: Capacité des pools de stockage EMC VNX
it: Capacità dei pool di storage EMC VNX
nl: Capaciteit EMC VNX opslagpools
ro: Capacitatea grupurilor de stocare EMC VNX

source: EMC VNX storage pools movement
de: EMC VNX Speicherpools-Bewegung
es: Movimiento de grupos de almacenamiento EMC VNX
fr: Mouvement des pools de stockage EMC VNX
it: Movimento dei pool di stoccaggio EMC VNX
nl: EMC VNX storage pools beweging
ro: Mișcarea grupurilor de stocare EMC VNX

source: EMC VNX storage pools targeted tiers
de: Anvisierte EMC VNX Speicherpools-Stufen
es: Niveles específicos de los grupos de almacenamiento EMC VNX
fr: Tiers ciblés des pools de stockage EMC VNX
it: Pool di storage EMC VNX mirati ai livelli
nl: EMC VNX opslagpools gerichte tiers
ro: Grupuri de stocare EMC VNX cu niveluri vizate

source: EMC VNX storage pools tiering
de: EMC VNX Speicherpoolstaffelung
es: Clasificación por niveles de los grupos de almacenamiento EMC VNX
fr: Tiercé des pools de stockage EMC VNX
it: Tiering dei pool di storage EMC VNX
nl: EMC VNX opslagpools tiering
ro: Grupuri de stocare EMC VNX Storage pools tiering

source: EMC VNX storage systems
de: EMC VNX-Speichersysteme
es: Sistemas de almacenamiento EMC VNX
fr: Systèmes de stockage EMC VNX
it: Sistemi di stoccaggio EMC VNX
nl: EMC VNX opslagsystemen
ro: Sisteme de stocare EMC VNX

source: ERROR
de: FEHLER
it: ERRORE
ja: エラー

source: ERROR %s on site %s: %s
de: FEHLER %s bei Instanz %s: %s
es: ERROR %s en el sitio %s: %s
fr: ERREUR %s sur le site %s : %s
it: ERRORE %s sul sito %s: %s
ja: エラー %s サイト内 %s: %s
nl: ERROR %s op site %s: %s
pt_pt: ERROR %s no local %s: %s
ro: ERROR %s pe site-ul %s: %s.

source: ERROR %s: %s
de: FEHLER %s: %s
fr: ERREUR %s : %s
it: ERRORE %s: %s
ja: エラー %s: %s

source: ERROR: Snapshot progress no longer running!
de: FEHLER: Sicherungsprozess läuft nicht mehr!
es: ERROR: ¡El progreso de la instantánea ya no se ejecuta!
fr: ERREUR : La progression de l'instantané ne fonctionne plus !
it: ERRORE: l'avanzamento dell'istantanea non è più in esecuzione!
ja: エラー:スナップショットの進行状況は実行されなくなりました!
nl: FOUT: Snapshot vooruitgang loopt niet meer!
pt_pt: ERROR: O progresso instantâneo já não funciona!
ro: ERROR: Progresul instantaneu nu mai rulează!

source: ESI Errors
de: ESI-Fehler
es: Errores de ESI
fr: Erreurs ESI
it: Errori ESI
ja: ESIエラー
nl: ESI Fouten
pt_pt: Erros de ESI
ro: Erori ESI

source: ESI Warnings
de: ESI Warnungen
es: Advertencias de ESI
fr: Avertissements d'ESI
it: Avvertenze ESI
ja: ESI警告
nl: ESI Waarschuwingen
pt_pt: Avisos ESI
ro: Avertismente ESI

source: ESX Datastores (used space and growth)
de: ESX Datenspeicher (genutzter Speicher & Wachstum)
es: ESX Datastores (espacio utilizado y crecimiento)
fr: Datastores ESX (espace utilisé et croissance)
it: Datastore ESX (spazio usato e crescita)
nl: ESX Datastores (gebruikte ruimte en groei)
ro: ESX Datastores (spațiu utilizat și creștere)

source: ESX Host System Maintenance Mode
de: ESX Host-System Wartungsmodus

source: ESX Multipath Count
de: ESX-Multipath-Anzahl
es: Recuento de ESX Multipath
fr: Nombre de trajets multiples ESX
it: Conteggio dei percorsi multipli di ESX
ja: ESXマルチパスカウント
nl: ESX Multipad Graaf
pt_pt: ESX Contagem Multipath
ro: Numărătoarea ESX Multipath
