Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If you want to run your own custom agent plug-ins on Windows, simply put them into the subdirectory <tt>plugins</tt> of your agent's installation directory. <i>Local checks</i> work just the same, but are installed in <tt>local</tt>. Plug-ins that are deployed with the Agent Bakery are installed by the MSI installer into the same directory. This ruleset limits the file extensions that the agent will run. This for example avoids starting a Notepad when a file with the extension <tt>.txt</tt> is found. <b>Note:</b> If you remove some of the default extensions, not all of the shipped agent plug-ins will continue to work!<br><br>Specify the extensions in lower case and without a leading dot.
de: Wenn Sie Ihre eigenen benutzerdefinierten Agenten-Plugins unter Windows ausführen wollen, schieben Sie diese einfach in den Unterordner <tt>plugins</tt> des Installationsverzeichnisses Ihres Agenten. <i>Lokale Checks</i> funktionieren genauso, werden aber in <tt>local</tt> installiert. Von der Agentenbäckerei verteilte Plugins werden vom MSI-Installer in dasselbe Verzeichnis installiert. Dieser Regelsatz schränkt die Dateiendungen ein, die der Agent ausführen wird. Dies vermeidet beispielsweise die Ausführung eines Notepads, wenn eine Datei mit der Endung <tt>.txt</tt> gefunden wird. <b>Hinweis:</b> Wenn Sie einige der Standardendungen entfernen, werden nicht mehr alle ausgelieferten Agenten-Plugins funktionieren!<br><br> Geben Sie die Endungen in Kleinbuchstaben und ohne führenden Punkt an.
ja: Windowsで独自のカスタムエージェントプラグインを実行する場合は、エージェントのインストールディレクトリのサブディレクトリ<tt> plugins </tt>にプラグインを配置するだけです。<i>ローカルチェック</i>はまったく同じように機能しますが、<tt>ローカル</tt>にインストールされます。エージェントベーカリーで展開されるプラグインは、MSIインストーラーによって同じディレクトリにインストールされます。このルールセットは、エージェントが実行するファイル拡張子を制限します。これにより、たとえば、拡張子が<tt> .txt </tt>のファイルが見つかったときにメモ帳を起動する必要がなくなります。<b>注意:</b>デフォルトの拡張機能の一部を削除しても、同梱されているすべてのエージェントプラグインのが引き続き機能するわけではありません!<br> <br>拡張機能を小文字で、先頭にドットを付けずに指定してください。

source: If you want to test service notifications, please provide a service to test with.
de: Wenn Sie Service-Benachrichtigungen testen möchten, geben Sie bitte einen Service an, mit dem Sie testen möchten.
ja: サービス通知をテストしたい場合は、テストするサービスを指定してください。
ro: Dacă doriți să testați notificările de servicii, vă rugăm să furnizați un serviciu pentru testare.

source: If you want to use Checkmk with all configured services, please enter the %s or %s.
de: Wenn Sie Checkmk mit allen konfigurierten Services verwenden möchten, geben Sie bitte die %s oder %s ein.
es: Si desea utilizar Checkmk con todos los servicios configurados, por favor introduzca el %s o %s.
ja: 設定されているすべてのサービスでCheckmkを使用したい場合は、%sまたは%sを入力してください。
nl: Als u Checkmk wilt gebruiken met alle geconfigureerde diensten, voer dan de %s of %s in.
pt_pt: Se pretender utilizar o Checkmk com todos os serviços configurados, introduza %s ou %s.
ro: Dacă doriți să utilizați Checkmk cu toate serviciile configurate, introduceți %s sau %s.

source: If you want to use Checkmk without restrictions, please contact your Checkmk support.
de: Wenn Sie Checkmk ohne Einschränkungen nutzen möchten, wenden Sie sich bitte an Ihren Checkmk-Support.
it: Se si desidera utilizzare Checkmk senza restrizioni, contattare l'assistenza Checkmk.
ja: Checkmk を制限なく使用したい場合は、Checkmk サポートにお問い合わせください。
pt_pt: Se pretender utilizar o Checkmk sem restrições, contacte o suporte do Checkmk.
ro: Dacă doriți să utilizați Checkmk fără restricții, vă rugăm să contactați serviciul de asistență Checkmk.

source: If you want you can copy the ruleset of the central site into your local configuration:
de: Wenn Sie wollen, können Sie den Regelsatz der Zentralinstanz in Ihre lokale Konfiguration kopieren:
es: Si lo desea, puede copiar el conjunto de reglas del sitio central en su configuración local:
fr: Voulez-vous vraiment copier toutes les règles d'événements du maître et remplacer votre configuration locale par celles-ci ?
it: Se si desidera, è possibile copiare il set di regole del sito centrale nella configurazione locale:
nl: Als je wilt kun je de regelset van de centrale site kopiëren naar je lokale configuratie:
ro: Dacă doriți, puteți copia setul de reguli din site-ul central în configurația dvs. locală:

source: If you want, you can specify a name that will be used in the <tt>define command</tt> section for these checks. This allows you to a assign a custom PNP template for the performance data of the checks. If you omit this, then <tt>check-mk-custom</tt> will be used.
de: Hier können Sie einen Namen festlegen, der für das Kommando im Abschnitt <tt>define command</tt> für diese Checks verwendet wird. Dies erlaubt Ihnen, eine benutzerspezifische PNP-Vorlage für die Metriken der Checks zuzuordnen. Andernfalls wird <tt>check-mk-custom</tt> verwendet.
es: Si lo desea, puede especificar un nombre que se utilizará en la sección <tt>definir comando</tt> para estas comprobaciones. Esto le permite asignar una plantilla PNP personalizada para los datos de rendimiento de las comprobaciones. Si lo omite, se utilizará <tt>check-mk-custom</tt>.
fr: Si vous le souhaitez, vous pouvez spécifier un nom qui sera utilisé dans la section <tt>define command</tt> pour ces contrôles. Cela vous permet d'attribuer un modèle PNP personnalisé pour les données de performance des contrôles. Si vous omettez ceci, alors <tt>check-mk-custom</tt> sera utilisé.
it: Se volete, potete specificare un nome che sarà usato nella sezione <tt>define command</tt> per questi controlli. Questo permette di assegnare un modello PNP personalizzato per i dati di prestazione dei controlli. Se si omette questo, verrà utilizzato <tt>check-mk-custom</tt>.
nl: Als u wilt, kunt u een naam opgeven die in de <tt>define command</tt> sectie voor deze controles zal worden gebruikt. Hiermee kunt u een aangepaste PNP-sjabloon toewijzen voor de prestatiegegevens van de controles. Als u dit weglaat, dan zal <tt>check-mk-custom</tt> worden gebruikt.
ro: Dacă doriți, puteți specifica un nume care va fi utilizat în secțiunea <tt>define command</tt> pentru aceste verificări. Acest lucru vă permite să atribuiți un șablon PNP personalizat pentru datele de performanță ale controalelor. Dacă omiteți acest lucru, atunci se va utiliza <tt>check-mk-custom</tt>.

source: If your cluster has multiple namespaces, you can filter specific ones to be monitored. Note that this concerns everything which is part of the selected namespaces such as pods for example.
de: Wenn Ihr Cluster mehrere Namespaces hat, können Sie spezifische Namespaces filtern, die überwacht werden sollen. Beachten Sie, dass dies alles betrifft, was Teil der ausgewählten Namespaces ist, wie z. B. Pods.
es: Si su clúster tiene varios espacios de nombres, puede filtrar los específicos para ser monitoreados. Tenga en cuenta que esto afecta a todo lo que forma parte de los espacios de nombres seleccionados, como los pods, por ejemplo.
fr: Si votre cluster possède plusieurs espaces de noms, vous pouvez filtrer ceux qui doivent être surveillés. Notez que cela concerne tout ce qui fait partie des espaces de noms sélectionnés comme les pods par exemple.
it: Se il cluster ha più spazi dei nomi, è possibile filtrare quelli specifici da monitorare. Si noti che questo riguarda tutto ciò che fa parte dei namespace selezionati, come ad esempio i pod.
ja: クラスタに複数のネームスペースがある場合は、特定のものを監視するようにフィルタリングすることができます。これは、たとえばPodなど、選択する名前空間の一部であるすべてのものに関係することに注意してください。
nl: Als je cluster meerdere namespaces heeft, kun je specifieke filteren om gemonitord te worden. Merk op dat dit betrekking heeft op alles wat deel uitmaakt van de geselecteerde namespaces, zoals pods bijvoorbeeld.
pt_pt: Se o seu cluster tiver vários namespaces, pode filtrar alguns específicos para serem monitorizados. Note que isto diz respeito a tudo o que faz parte dos namespaces seleccionados, como os pods, por exemplo.
ro: Dacă clusterul dvs. are mai multe spații de nume, puteți filtra anumite spații de nume pentru a fi monitorizate. Rețineți că acest lucru se referă la tot ceea ce face parte din spațiile de nume selectate, cum ar fi, de exemplu, podurile.

source: If your cluster has multiple namespaces, you can specify a list of regex patterns. Only matching namespaces will be monitored. Note that this concerns everything which is part of the matching namespaces such as pods for example.
de: Wenn Ihr Cluster mehrere Namespaces hat, können Sie eine Liste von Regex Patterns angeben. Nur übereinstimmende Namespaces werden überwacht. Beachten Sie, dass dies alles betrifft, was Teil der übereinstimmenden Namespaces ist, wie z. B. Pods.
es: Si su clúster tiene varios espacios de nombres, puede especificar una lista de patrones regex. Sólo se supervisarán los espacios de nombres que coincidan. Tenga en cuenta que esto afecta a todo lo que forma parte de los espacios de nombres coincidentes, como los pods, por ejemplo.
fr: Si votre cluster possède plusieurs espaces de noms, vous pouvez spécifier une liste de motifs regex. Seuls les espaces de noms correspondants seront surveillés. Notez que cela concerne tout ce qui fait partie des espaces de noms correspondants, comme les pods par exemple.
it: Se il tuo cluster ha più namespace, puoi specificare una lista di schemi regex. Solo gli spazi dei nomi corrispondenti saranno monitorati. Si noti che questo riguarda tutto ciò che fa parte degli spazi dei nomi corrispondenti, come ad esempio i pod.
ja: クラスタに複数のネームスペースがある場合は、正規表現パターンのリストを指定できます。一致するネームスペースのみが監視されます。これは、たとえばPodなど、一致する名前空間の一部であるすべてに関係することに注意してください。
nl: Als uw cluster meerdere namespaces heeft, kunt u een lijst van regexpatronen specificeren. Alleen overeenkomende namespaces zullen worden gemonitord. Merk op dat dit alles betreft wat deel uitmaakt van de overeenkomende namespaces, zoals pods bijvoorbeeld.
pt_pt: Se o seu cluster tem vários espaços de nomes, você pode especificar uma lista de padrões regex. Apenas os espaços de nomes correspondentes serão monitorizados. Note que isto diz respeito a tudo o que faz parte dos namespaces correspondentes, como as cápsulas, por exemplo.
ro: În cazul în care clusterul dumneavoastră are mai multe spații de nume, puteți specifica o listă de modele regex. Vor fi monitorizate numai spațiile de nume corespunzătoare. Rețineți că acest lucru se referă la tot ceea ce face parte din spațiile de nume corespunzătoare, cum ar fi, de exemplu, podurile.

source: Ignore
de: Ignorieren
es: Ignora
fr: Ignorer
it: Ignora
ja: 無視する
nl: Negeer
pt_pt: Ignorar
ro: Ignoră

source: Ignore SSL certificate errors
de: Ignoriere SSL Zertifikatfehler
es: Ignorar los errores de los certificados SSL
fr: Ignorer les erreurs de certificat SSL
it: Ignorare gli errori del certificato SSL
ja: SSL証明書エラーを無視する
nl: Negeer fouten in SSL-certificaat
pt_pt: Ignorar erros no certificado SSL
ro: Ignorați erorile de certificat SSL

source: Ignore TCP RST packets when determining host state
de: TCP-RST-Pakete beim Feststellen des Host-Zustands ignorieren
es: Ignorar los paquetes TCP RST al determinar el estado del host
fr: Ignorer les paquets TCP RST lors de la détermination de l'état de l'hôte
it: Ignorare i pacchetti TCP RST quando si determina lo stato dell'host
ja: ホスト状態を決定する際にTCP RSTパケットを無視する
nl: TCP RST pakketten negeren bij het bepalen van host state
pt_pt: Ignorar os pacotes TCP RST ao determinar o estado do hospedeiro
ro: Ignoră pachetele TCP RST atunci când se determină starea gazdei

source: Ignore TCP Reset Packets
de: TCP-Reset-Pakete ignorieren
es: Ignorar los paquetes de reinicio TCP
fr: Ignorer les paquets de réinitialisation TCP
it: Ignorare i pacchetti di reset TCP
ja: TCPリセットパケットを無視する
nl: TCP Reset Pakketten negeren
pt_pt: Ignorar pacotes de reinicialização TCP
ro: Ignoră pachetele TCP Reset

source: Ignore TLS certificate
de: Ignoriere TLS Zertifikat
ja: TLS証明書を無視する

source: Ignore TLS errors
de: TLS-Fehler ignorieren
es: Ignorar los errores de TLS
fr: Ignorer les erreurs TLS
it: Ignorare gli errori TLS
ja: TLSエラーを無視する
nl: Negeer TLS fouten
pt_pt: Ignorar erros de TLS
ro: Ignoră erorile TLS

source: Ignore acknowledged events
de: Quittierte Ereignisse ignorieren
es: Ignorar los eventos reconocidos
fr: Ignorer les événements reconnus
it: Ignora gli eventi riconosciuti
ja: 承認済のイベントを無視する
nl: Negeer bevestigde gebeurtenissen
pt_pt: Ignorar eventos reconhecidos
ro: Ignoră evenimentele recunoscute

source: Ignore alert rules
de: Alert-Regeln ignorieren
es: Ignorar las reglas de alerta
fr: Ignorer les règles d'alerte
it: Ignorare le regole di avviso
ja: アラートルールを無視する
nl: Negeer waarschuwingsregels
pt_pt: Ignorar regras de alerta
ro: Ignoră regulile de alertă

source: Ignore alert rules with no status
de: Alert-Regeln ohne Status ignorieren
es: Ignorar las reglas de alerta sin estado
fr: Ignorer les règles d'alerte sans statut
it: Ignorare le regole di avviso senza stato
ja: ステータスのないアラートルールは無視する
nl: Negeer waarschuwingsregels zonder status
pt_pt: Ignorar regras de alerta sem estado
ro: Ignoră regulile de alertă fără statut

source: Ignore all alert rules within certain alert rule groups
de: Ignorieren aller Alert-Regeln innerhalb bestimmter Alert-Regelgruppen
es: Ignorar todas las reglas de alerta dentro de ciertos grupos de reglas de alerta
fr: Ignorer toutes les règles d'alerte dans certains groupes de règles d'alerte
it: Ignorate tutte le regole di avviso all'interno di determinati gruppi di regole di avviso
ja: 特定のアラートルールグループ内のすべてのアラートルールを無視する
nl: Negeer alle waarschuwingsregels binnen bepaalde waarschuwingsregelgroepen
pt_pt: Ignorar todas as regras de alerta dentro de determinados grupos de regras de alerta
ro: Ignorarea tuturor regulilor de alertă din anumite grupuri de reguli de alertă

source: Ignore certificate
de: Ignoriere Zertifikat
ja: 証明書を無視する

source: Ignore certificate errors (insecure)
de: Ignoriere SSL-Zertifikatsfehler (unsicher)
es: Ignorar los errores de los certificados (no seguros)
fr: Ignorer les erreurs de certificat (non sécurisé)
it: Ignorare gli errori del certificato (non sicuro)
ja: 証明書エラーを無視する(安全でない)
nl: Negeer certificaatfouten (onveilig)
pt_pt: Ignorar erros de certificado (inseguro)
ro: Ignoră erorile de certificat (nesigur)

source: Ignore compliance state
de: Compliance State ignorieren
es: Ignorar el estado de cumplimiento
fr: Ignorer l'état de conformité
it: Ignorare lo stato di conformità
ja: コンプライアンス状態を無視する
nl: Nalevingsstatus negeren
pt_pt: Ignorar o estado de conformidade
ro: Ignoră starea de conformitate

source: Ignore core restarts shorter than
de: Neustarts des Kern ignorieren wenn kürzer als
es: Ignorar los reinicios del núcleo más cortos que
fr: Ignorer les redémarrages du noyau plus courts que
it: Ignora i riavvii del nucleo più brevi di
ja: より短いコア再起動を無視する
nl: Negeer core herstarts korter dan
pt_pt: Ignorar reinícios do núcleo mais curtos do que
ro: Ignoră repornirile de bază mai scurte de

source: Ignore default increment
de: Standardinkrement ignorieren
es: Ignorar el incremento por defecto
fr: Ignorer l'incrément par défaut
it: Ignora l'incremento predefinito
ja: デフォルトの増分を無視する
nl: Negeer standaard verhoging
pt_pt: Ignorar o incremento padrão
ro: Ignoră incrementarea implicită

source: Ignore device's own levels
de: Die Levels des Gerätes ignorieren
es: Ignorar los niveles propios del dispositivo
fr: Ignorer les niveaux propres à l'appareil
it: Ignorare i livelli propri del dispositivo
ja: デバイス自体のレベルを無視する
nl: Negeer de eigen niveaus van het apparaat
pt_pt: Ignorar os próprios níveis do dispositivo
ro: Ignoră nivelurile proprii ale dispozitivului

source: Ignore errors in single check plug-ins
de: Fehler in einzelnen Check-Plugins ignorieren
ja: シングルチェックプラグインのエラーを無視する

source: Ignore hard query limit
de: Ignoriere hartes Abfragelimit
es: Ignorar el límite de consulta dura
fr: Ignorer la limite des requêtes
it: Ignorare il limite delle query
ja: ハードクエリ制限を無視する
nl: Negeer harde zoeklimiet
pt_pt: Ignorar limite de consulta rígido
ro: Ignoră limita de interogare dură

source: Ignore intervals shorter or equal
de: Ignoriere kürzere oder gleiche Intervalle
es: Ignorar los intervalos más cortos o iguales
fr: Ignorer les intervalles plus courts ou égaux
it: Ignora gli intervalli più brevi o uguali
ja: 短いか等しい間隔を無視する
nl: Negeer intervallen korter of gelijk
pt_pt: Ignorar intervalos mais curtos ou iguais
ro: Ignoră intervalele mai mici sau egale

source: Ignore levels
de: Ignoriere die Levels
es: Ignorar los niveles
fr: Ignorer les niveaux
it: Ignora i livelli
ja: レベルを無視する
nl: Negeer niveaus
pt_pt: Ignorar níveis
ro: Ignoră nivelurile

source: Ignore not-available (i.e. N/A) sensors in output
de: Nicht verfügbare (d.h. N/A) Sensoren in der Ausgabe ignorieren
es: Ignorar los sensores no disponibles (es decir, N/A) en la salida
fr: Ignorer les capteurs non disponibles (c.-à-d. N/A) dans la sortie
it: Ignorare i sensori non disponibili (ad es. N/A) nell'uscita
ja: 利用できない（N/A）センサーを無視する
nl: Negeer niet-beschikbare (d.w.z. N/A) sensoren in uitvoer
pt_pt: Ignorar sensores não disponíveis (ou seja, N/A) na saída
ro: Ignoră senzorii indisponibili (adică N/A) în ieșire

source: Ignore notification period
de: Ignoriere Benachrichtigungsperiode
es: Ignorar el periodo de notificación
fr: Ignorer la période de notification
it: Ignora il periodo di notifica
ja: 通知期間を無視する
nl: Negeer kennisgevingstermijn
pt_pt: Ignorar o período de notificação
ro: Ignoră perioada de notificare

source: Ignore port types during discovery
de: Ignoriere Port-Typen während der Erkennung
es: Ignorar los tipos de puerto durante la detección
fr: Ignorer les types de port pendant la découverte
it: Ignora i tipi di porta durante il rilevamento
ja: 検出中にポートタイプを無視する
nl: Negeer poorttypes tijdens het zoeken
pt_pt: Ignorar tipos de portos durante a descoberta
ro: Ignoră tipurile de port în timpul descoperirii

source: Ignore proxies configured on the target system
de: Auf dem Zielsystem konfigurierte Proxys ignorieren
es: Ignorar los proxies configurados en el sistema de destino
fr: Ignorer les proxys configurés sur le système cible
it: Ignorare i proxy configurati sul sistema di destinazione
ja: ターゲットシステムで設定されたプロキシを無視する
nl: Negeer proxies geconfigureerd op het doelsysteem
pt_pt: Ignorar proxies configurados no sistema de destino
ro: Ignoră proxy-urile configurate pe sistemul țintă

source: Ignore scheduled downtimes
de: Ignoriere Wartungszeiten
es: Ignorar los tiempos de inactividad programados
fr: Ignorer les temps d'arrêt programmés
it: Ignorare i tempi di inattività programmati
ja: スケジュールされたダウンタイムを無視する
nl: Negeer geplande downtimes
pt_pt: Ignorar os tempos de paragem programados
ro: Ignorați perioadele de întrerupere programate

source: Ignore soft query limit
de: Ignoriere weiches Abfragelimit
es: Ignorar el límite de consulta suave
fr: Ignorer la limite d'interrogation douce
it: Ignorare il limite della soft query
ja: ソフトクエリ制限を無視する
nl: Soft query limiet negeren
pt_pt: Ignorar limite de consulta suave
ro: Ignoră limita de interogare soft

source: Ignore specific alert rules
de: Spezifische Alert-Regeln ignorieren
es: Ignorar reglas de alerta específicas
fr: Ignorer les règles d'alerte spécifiques
it: Ignorare regole di avviso specifiche
ja: 特定のアラートルールを無視する
nl: Negeer specifieke waarschuwingsregels
pt_pt: Ignorar regras de alerta específicas
ro: Ignorarea regulilor de alertă specifice

source: Ignore status changes until services/hosts are OK/UP again (sticky)
de: Statusänderungen ignorieren bis Services/Host wieder OK/UP sind (sticky)
es: Ignorar los cambios de estado hasta que los servicios/hosts vuelvan a estar OK/UP (sticky)
ja: サービス/ホストが再びOK/UPになるまで、ステータスの変更を無視する（スティッキー）
ro: Ignoră schimbările de stare până când serviciile/hosturile sunt din nou OK/UP (sticky)

source: Ignore styles specified in rules
de: Ignoriere Stile die in Regeln spezifizierten wurden
es: Ignorar los estilos especificados en las reglas
fr: Ignorer les styles spécifiés dans les règles
it: Ignora gli stili specificati nelle regole
ja: ルールで指定されたスタイルを無視する
nl: Negeer stijlen in regels
pt_pt: Ignorar estilos especificados em regras
ro: Ignoră stilurile specificate în reguli

source: Ignore temporary tablespaces (Default)
de: Temporäre Tablespaces ignorieren (Standard)

source: Ignore the admin state
de: Ignoriere den Admin-Zustand
es: Ignorar el estado de administración
fr: Ignorer l'état d'administration
it: Ignorare lo stato di admin
ja: admin状態を無視する
nl: Negeer de admin status
pt_pt: Ignorar o estado administrativo
ro: Ignoră starea de administrator

source: Ignore the following IPMI sensor states
de: Folgende IPMI-Sensorstates ignorieren
es: Ignora los siguientes estados del sensor IPMI
fr: Ignorez les états suivants des capteurs IPMI
it: Ignorare i seguenti stati del sensore IPMI
ja: 次のIPMIセンサーの状態を無視します
nl: Negeer de volgende IPMI-sensor toestanden
pt_pt: Ignore os seguintes estados do sensor IPMI
ro: Ignorați următoarele stări ale senzorilor IPMI

source: Ignore the following IPMI sensor states (only summary)
de: Folgende IPMI-Sensorstates ignorieren (nur für die Zusammenfassung)
es: Ignora los siguientes estados de los sensores IPMI (sólo resumen)
fr: Ignorez les états de capteur IPMI suivants (uniquement le résumé)
it: Ignorare i seguenti stati del sensore IPMI (solo sommario)
nl: Negeer de volgende IPMI-sensor toestanden (alleen samenvatting)
ro: Ignorați următoarele stări ale senzorilor IPMI (numai rezumat)

source: Ignore the following IPMI sensors
de: Folgende IPMI-Sensoren ignorieren
es: Ignora los siguientes sensores IPMI
fr: Ignorez les capteurs IPMI suivants
it: Ignora i seguenti sensori IPMI
ja: 次のIPMIセンサーは無視してください
nl: Negeer de volgende IPMI sensoren
pt_pt: Ignore os seguintes sensores IPMI
ro: Ignorați următorii senzori IPMI

source: Ignore the following IPMI sensors (only summary)
de: Folgende IPMI-Sensoren ignorieren (nur für die Zusammenfassung)
es: Ignora los siguientes sensores IPMI (sólo resumen)
fr: Ignorez les capteurs IPMI suivants (uniquement le résumé)
it: Ignorare i seguenti sensori IPMI (solo sommario)
nl: Negeer de volgende IPMI sensoren (alleen samenvatting)
ro: Ignorați următorii senzori IPMI (numai sumar)

source: Ignore the operational state
de: Ignoriere Betriebszustand
es: Ignorar el estado operativo
fr: Ignorer l'état opérationnel
it: Ignorare lo stato operativo
ja: 動作状態を無視する
nl: Negeer de operationele toestand
pt_pt: Ignorar o estado operacional
ro: Ignoră starea de funcționare

source: Ignore the state
de: Ignoriere den Zustand
es: Ignorar el estado
fr: Ignorer l'État
it: Ignorare lo stato
ja: 状態を無視する
nl: Negeer de staat
pt_pt: Ignorar o Estado
ro: Ignoră statul

source: Ignore the state of the job
de: Zustand des Jobs ignorieren
es: Ignorar el estado del trabajo
fr: Ignorer l'état de l'emploi
it: Ignorare lo stato del lavoro
ja: ジョブの状態を無視する
nl: Negeer de toestand van de baan
pt_pt: Ignorar o estado do trabalho
ro: Ignoră starea lucrării

source: Ignore the version
de: Version ignorieren
es: Ignorar la versión
fr: Ignorer la version
it: Ignorare la versione
ja: バージョンを無視する
nl: Negeer de versie
pt_pt: Ignorar a versão
ro: Ignorați versiunea

source: Ignore these levels
de: Diese Levels ignorieren
es: Ignora estos niveles
fr: Ignorer ces niveaux
it: Ignorare questi livelli
ja: これらのレベルを無視する
nl: Negeer deze niveaus
pt_pt: Ignorem estes níveis
ro: Ignoră aceste niveluri

source: Ignore undo tablespaces (Default)
de: Undo Tablespaces ignorieren (Standard)

source: Ignore unsuccessful validation (in case of TLS/SSL)
de: Fehlgeschlagene Validierung ignorieren (im Falle von TLS/SSL)
es: Ignorar la validación fallida (en caso de TLS/SSL)
fr: Ignorer la validation non réussie (en cas de TLS/SSL)
it: Ignorare la convalida non riuscita (in caso di TLS/SSL)
ja: 検証失敗を無視する(TLS/SSLの場合)
nl: Negeer mislukte validatie (in geval van TLS/SSL)
pt_pt: Ignorar validação mal sucedida (no caso de TLS/SSL)
ro: Ignoră validarea nereușită (în cazul TLS/SSL)
