Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Map device state
de: Gerätezustand abbilden
es: Asignar el estado del dispositivo
fr: Cartographier l'état du dispositif
it: Mappa dello stato del dispositivo
ja: デバイスの状態をマップします
nl: Apparaatstatus in kaart brengen
pt_pt: Estado do dispositivo de mapa
ro: Starea dispozitivului de hartă

source: Map device status to monitoring state
de: Gerätestatus dem Monitoring-Zustand zuweisen
ja: デバイスの状態を監視状態にマップする

source: Map exit code to monitoring state
de: Exit-Code auf Monitoring-Zustand abbilden
es: Asignar el código de salida a un estado de monitorización
fr: Associer le code de sortie à l'état de surveillance
it: Mappare il codice di uscita allo stato di monitoraggio
ja: 終了コードを監視状態にマップします
pt_pt: Código de saída do mapa para o estado de monitoramento
ro: Maparea codului de ieșire la starea de monitorizare

source: Map file online states
de: File-Online-Zustand abbilden
es: El archivo de mapas en línea indica
fr: Fichier de cartes en ligne des États
it: File di mappa online degli stati
ja: マップファイルのオンライン状態
nl: Kaart bestand online staten
pt_pt: Estados do arquivo de mapa online
ro: Fișier de hartă online a statelor

source: Map manager state to service state
de: Managerzustand auf Servicezustand abbilden
es: Asignar el estado del gestor al estado del servicio
fr: Mapper l'état du gestionnaire à l'état du service
it: Mappare lo stato del manager allo stato del servizio
ja: マップマネージャーからサービス状態へ
nl: Map manager status naar service status
pt_pt: Gerente de mapas estado a estado de serviço
ro: Maparea stării managerului în starea serviciului

source: Map monitor states to Checkmk monitoring states
de: Zuordnung von Monitor-Zustand auf Checkmk-Zustand
es: Asignar estados de monitorización a los estados de monitorización de Checkmk
fr: Mettez en correspondance les états de surveillance avec les états de surveillance de Checkmk
it: Mappare gli stati del monitor con gli stati di monitoraggio di Checkmk
ja: 監視状態をCheckmkの監視状態にマッピングする
nl: Monitor toestanden toewijzen aan Checkmk monitor toestanden
pt_pt: Mapear os estados do monitor para os estados de monitorização Checkmk
ro: Maparea stărilor de monitorizare cu stările de monitorizare Checkmk

source: Map mount point names
de: Mount-Punktnamen zuordnen
es: Mapa de nombres de puntos de montaje
fr: Cartographie des noms de points de montage
it: Mappare i nomi dei punti di montaggio
ja: マウントポイント名をマップします
nl: Map mount punt namen
pt_pt: Nomes dos pontos de montagem no mapa
ro: Nume de puncte de montare pe hartă

source: Map operational and admin state independently
de: Betriebs- und Verwaltungszustand unabhängig voneinander abbilden
es: Asignar el estado operativo y administrativo de forma independiente
fr: Cartographie indépendante de l'état opérationnel et administratif
it: Mappare lo stato operativo e amministrativo in modo indipendente
ja: 運用状態と管理状態を独立してマッピングする
nl: Operationele en administratieve toestand onafhankelijk in kaart brengen
pt_pt: Mapear o estado operacional e administrativo de forma independente
ro: Cartografierea independentă a stării operaționale și administrative

source: Map operational states
de: Betriebszustände abbilden
es: Mapa de estados operativos
fr: Cartographie des états opérationnels
it: Mappa degli stati operativi
ja: 運用状態のマップ
nl: Kaart operationele staten
pt_pt: Mapa estados operacionais
ro: Harta stărilor operaționale

source: Map process states
de: Prozesszustände abbilden
es: Mapa de los estados del proceso
fr: Cartographier les états du processus
it: Mappa degli stati del processo
ja: プロセス状態のマップ
nl: Procestoestanden in kaart brengen
pt_pt: Estados do processo do mapa
ro: Harta stărilor procesului

source: Map provisioning and power states
de: Bereitstellung und Energiezustand zuordnen
es: Mapa de estados de aprovisionamiento y alimentación
fr: Cartographie de l'approvisionnement et des états d'alimentation
it: Mappatura del provisioning e degli stati di alimentazione
ja: マッププロビジョニングと電源の状態
nl: Voorziening en vermogenstoestanden in kaart brengen
pt_pt: Mapear o provisionamento e os estados de energia
ro: Harta de aprovizionare și stări de putere

source: Map roles
de: Rollen zuordnen
es: Mapa de funciones
fr: Rôles de la carte
it: Ruoli della mappa
ja: マップの役割
nl: Kaartrollen
pt_pt: Funções do mapa
ro: Roluri pe hartă

source: Map states
de: Zustände übersetzen
es: Estados del mapa
fr: États de la carte
it: Stati della mappa
ja: マップの状態
nl: Kaart staten
pt_pt: Estados do mapa
ro: Harta statelor

source: Map systemd states to monitoring states
de: Systemd-Zustände auf Monitoring-Zustände abbilden
es: Asignar los estados de systemd a los estados de monitorización
fr: Mapper les états de systemd aux états de surveillance
it: Mappare gli stati di systemd agli stati di monitoraggio
ja: systemdの状態を監視状態にマップする
nl: Map systemd states naar monitoring states
pt_pt: Mapear os estados do sistema para monitorar os estados
ro: Maparea stărilor systemd cu stările de monitorizare

source: Map the admin state (<tt>ifAdminStatus</tt>) to a monitoring state.
de: Zuordnung des Admin-Zustands (<tt>ifAdminStatus</tt>) zu einem Monitoring-Zustand.
es: Asigna el estado operativo (<tt>ifOperStatus</tt>) a un estado de supervisión.
fr: Mettez en correspondance l'état d'administration (<tt>ifAdminStatus</tt>) avec un état de surveillance.
it: Mappa lo stato operativo (<tt>ifOperStatus</tt>) in uno stato di monitoraggio.
ja: 管理状態(<tt> ifAdminStatus </tt>)を監視状態にマップします。
nl: Map de admin status (<tt>ifAdminStatus</tt>) naar een monitoring status.
pt_pt: Mapear o estado de administrador (<tt>ifAdminStatus</tt>) para um estado de monitoramento.
ro: Maparea stării de administrare (<tt>ifAdminStatus</tt>) într-o stare de monitorizare.

source: Map the operational state (<tt>ifOperStatus</tt>) to a monitoring state.
de: Bildet den Betriebszustand (<tt>ifOperStatus</tt>) auf einen Monitoring-Zustand ab.
es: Asigna el estado operativo (<tt>ifOperStatus</tt>) a un estado de supervisión.
fr: Mettez en correspondance l'état opérationnel (<tt>ifOperStatus</tt>) avec un état de surveillance.
it: Mappa lo stato operativo (<tt>ifOperStatus</tt>) in uno stato di monitoraggio.
ja: 運用状態(<tt>ifOperStatus</tt>)を監視状態にマッピングします。
nl: Zet de operationele toestand (<tt>ifOperStatus</tt>) om in een bewakingstoestand.
pt_pt: Mapear o estado operacional (<tt>ifOperStatus</tt>) para um estado de monitoramento.
ro: Maparea stării operaționale (<tt>ifOperStatus</tt>) într-o stare de monitorizare.

source: Map to contact groups
de: Kontaktgruppen zuordnen
it: Mappa dei gruppi di contatto
ja: 連絡先グループにマッピングする
pt_pt: Mapa para grupos de contacto
ro: Hartă pentru grupuri de contact

source: Map value to specific groups
de: Wert spezifischen Gruppen zuordnen
it: Mappare il valore a gruppi specifici
ja: 特定のグループに値をマッピングする
pt_pt: Mapear o valor para grupos específicos
ro: Maparea valorii către grupuri specifice

source: Mapped data
de: Zugeordnete Daten
es: Datos mapeados
fr: Données cartographiées
it: Dati mappati
ja: マップされたデータ
nl: In kaart gebrachte gegevens
pt_pt: Dados cartografados
ro: Date cartografiate

source: Mapped memory usage
de: Zugeordnete Speicherauslastung
es: Uso de la memoria asignada
fr: Utilisation de la mémoire mappée
it: Utilizzo della memoria mappata
ja: マップされたメモリ使用量
nl: In kaart gebracht geheugengebruik
pt_pt: Uso de memória mapeada
ro: Utilizarea memoriei mapate

source: Mapped size
de: Zugeordnete Größe
es: Tamaño del mapa
fr: Taille mappée
it: Dimensione mappata
ja: マップされたサイズ
nl: In kaart gebrachte grootte
pt_pt: Tamanho mapeado
ro: Mărimea cartografiată

source: Mapping of LED color to monitoring state
de: Zuordnung der LED-Farbe zum Monitoring-Zustand
es: Asignación del color de los LED al estado de monitorización
fr: Correspondance entre la couleur de la LED et l'état de surveillance
it: Mappatura del colore del LED allo stato di monitoraggio
ja: LEDカラーのモニタリング状態へのマッピング
nl: In kaart brengen van LED-kleur naar bewakingstoestand
pt_pt: Mapeamento da cor do LED para o estado de monitoramento
ro: Maparea culorii LED-ului la starea de monitorizare

source: Mapping of MTree state to monitoring state
de: Zuordnung MTree-Zustand zu Monitoring-Zustand
es: Asignación del estado del árbol MT al estado de monitorización
fr: Mapping de l'état du MTree à l'état de surveillance
it: Mappatura dello stato MTree allo stato di monitoraggio
ja: MTree状態の監視状態へのマッピング
nl: Mapping van MTree-status naar bewakingstoestand
pt_pt: Mapeamento do estado de MTree para o estado de monitoramento
ro: Maparea stării MTree în starea de monitorizare

source: Mapping of operational and admin state to monitoring state
de: Zuordnung des Betriebs- und Verwaltungszustands zum Monitoring-Zustand
es: Asignación del estado operativo y administrativo al estado de supervisión
fr: Mise en correspondance de l'état opérationnel et de l'état d'administration avec l'état de surveillance
it: Mappatura dello stato operativo e di amministrazione sullo stato di monitoraggio
ja: 運用・管理状態を監視状態のマッピング
nl: In kaart brengen van operationele en administratieve toestand naar bewakingstoestand
pt_pt: Mapeamento do estado operacional e administrativo para o estado de monitorização
ro: Cartografierea stării operaționale și administrative în starea de monitorizare

source: March
de: März
es: Marzo
fr: Mars
it: Marzo
ja: 行進
nl: Maart
pt_pt: Março
ro: Martie

source: Mark the currently distinguished controller as preferred one
de: Den aktuell ausgezeichneten Kontroller als den bevorzugten definieren
es: Marcar el controlador distinguido actualmente como preferido
fr: Marquer le contrôleur actuellement distingué comme contrôleur préféré
it: Segna il controllore attualmente distinto come preferito
ja: 現在区別されているコントローラーを優先コントローラーとしてマークします
nl: Markeer de momenteel onderscheiden regelaar als voorkeursregelaar
pt_pt: Marcar o controlador actualmente distinguido como o preferido
ro: Marcați controlerul care se distinge în prezent ca fiind cel preferat

source: Mark the nodes of the resources as preferred one
de: Diejenigen Knoten als bevorzugt markieren, auf denen die Ressourcen gerade liegen
es: Marcar los nodos de los recursos como preferidos
fr: Marquez les nœuds des ressources comme préférés
it: Segna i nodi delle risorse come preferiti
ja: リソースのノードを優先ノードとしてマークします
nl: Markeer de knooppunten van de hulpbronnen als voorkeur
pt_pt: Marcar os nós dos recursos como o preferido
ro: Marcați nodurile din resurse ca fiind cele preferate

source: Master Event Console
de: Zentral Event Console
es: Consola principal de eventos
fr: Console d'événement principal
it: Console eventi master
nl: Hoofdgebeurtenis Console
ro: Consola principală de evenimente

source: Master election or mismatch checks in progress
de: Master-Wahl oder Diskrepanz-Check läuft
es: Elección maestra o comprobaciones de desajuste en curso
fr: Vérifications de l'élection du maître ou de l'inadéquation en cours
it: Controlli dell'elezione del master o del mismatch in corso
ja: マスター選択またはミス マッチ チェックが進行中
nl: Master verkiezing of mismatch controles in uitvoering
pt_pt: Eleição de mestre ou verificação de desajuste em andamento
ro: Verificări în curs de desfășurare privind alegerea maestrului sau neconcordanțe

source: Master switch
de: Hauptschalter
es: Interruptor principal
fr: Interrupteur principal
it: Interruttore principale
ja: マスタースイッチ
nl: Hoofdschakelaar
pt_pt: Interruptor principal
ro: Comutator principal

source: Match
de: Passend
es: Coincidencia
it: Partita
ja: 一致
nl: Wedstrijd
pt_pt: Jogo
ro: Meci

source: Match admin states (SNMP with 64-bit counters only)
de: Admin-Zustände abgleichen (nur SNMP mit 64-Bit-Zählern)
es: Coincidir con los estados de los administradores (sólo SNMP con contadores de 64 bits)
fr: États d'administration de la correspondance (SNMP avec compteurs 64 bits uniquement)
it: Abbinare gli stati amministrativi (solo SNMP con contatori a 64 bit)
ja: adminステータスの一致(64ビットカウンターのみのSNMP)
nl: Overeenkomen met admin toestanden (alleen SNMP met 64-bit tellers)
pt_pt: Combinar estados de administração (SNMP com contadores de 64 bits apenas)
ro: Potriviți stările admin (numai SNMP cu contoare pe 64 de biți)

source: Match agent labels
de: Agentenlabel abgleichen
es: Etiquetas de los agentes que coinciden
fr: Faire correspondre les étiquettes des agents
it: Abbinare le etichette degli agenti
ja: エージェントラベルと一致する
pt_pt: Etiquetas de agentes de correspondência
ro: Etichete de agent de potrivire

source: Match all control groups
de: Alle Kontrollgruppen abgleichen
es: Coincidir con todos los grupos de control
fr: Faire correspondre tous les groupes de contrôle
it: Abbinare tutti i gruppi di controllo
ja: すべてのコントロールグループに一致
nl: Alle controlegroepen overeenkomen
pt_pt: Combinar todos os grupos de controle
ro: Potriviți toate grupurile de control

source: Match all interfaces
de: Alle Schnittstellen abgleichen
es: Coincidir con todas las interfaces
fr: Correspond à toutes les interfaces
it: Corrisponde a tutte le interfacce
ja: すべてのインターフェースに一致
nl: Alle interfaces komen overeen
pt_pt: Corresponder todas as interfaces
ro: Potrivește toate interfețele

source: Match all nodes
de: Alle Knoten abgleichen
es: Coincidir con todos los nodos
fr: Correspond à tous les nœuds
it: Corrisponde a tutti i nodi
ja: すべてのノードに一致
nl: Alle knooppunten komen overeen
pt_pt: Corresponde a todos os nós
ro: Potrivește toate nodurile

source: Match all processes
de: Alle Prozesse abgleichen
es: Coincidir con todos los procesos
fr: Faire correspondre tous les processus
it: Corrisponde a tutti i processi
ja: すべてのプロセスに一致
nl: Alle processen overeenkomen
pt_pt: Combinar todos os processos
ro: Potriviți toate procesele

source: Match all tasks
de: Alle Tasks abgleichen
es: Emparejar todas las tareas
fr: Répondre à toutes les tâches
it: Abbinare tutti i compiti
ja: すべてのタスクに一致
nl: Alle taken overeenkomen
pt_pt: Corresponder a todas as tarefas
ro: Potriviți toate sarcinile

source: Match all users
de: Alle Benutzer abgleichen
es: Coincidir con todos los usuarios
fr: Faire correspondre tous les utilisateurs
it: Corrisponde a tutti gli utenti
ja: すべてのユーザーに一致
nl: Alle gebruikers overeenkomen
pt_pt: Corresponder a todos os usuários
ro: Potriviți toți utilizatorii

source: Match behaviour
de: Verhalten bei Übereinstimmung
es: Comportamiento del resultado
fr: Comportement au cours du match
it: Comportamento della partita
ja: 一致動作
nl: Wedstrijdgedrag
pt_pt: Comportamento de jogo
ro: Comportament în meciuri

source: Match check plug-in output
de: Check-Plugin Ausgabe abgleichen
ja: チェックプラグイン出力の一致

source: Match check types
de: Check-Typen abgleichen
es: Coincidir en Tipos de cheques
fr: Correspondance des types de chèque
it: Tipi di controllo di corrispondenza
ja: チェックタイプと一致する
nl: Overeenkomende soorten controles
pt_pt: Tipos de verificação de correspondência
ro: Tipurile de verificare a corespondenței

source: Match contact groups
de: Kontaktgruppen abgleichen
es: Coincidir con los grupos de contacto
fr: Faire correspondre les groupes de contact
it: Abbinare i gruppi di contatto
ja: 連絡先グループと一致する
nl: Overeenkomen met contactgroepen
pt_pt: Combinar grupos de contato
ro: Potriviți grupurile de contact

source: Match contacts
de: Kontakte abgleichen
es: Coincidencias en Contactos
fr: Contacts pour le match
it: Contatti della partita
ja: 連絡先と一致する
nl: Wedstrijd contacten
pt_pt: Contactos de jogo
ro: Contacte pentru meciuri

source: Match event comment
de: Ereigniskommentar abgleichen
es: Coincidir con el Comentario del evento
fr: Commentaire sur l'événement du match
it: Commento all'evento della partita
ja: マッチイベントコメント
nl: Wedstrijd evenement commentaar
pt_pt: Comentário do evento do jogo
ro: Comentariu despre evenimentul meciului

source: Match event rule
de: Ereignisregel abgleichen
es: Coincidir con la Regla del evento
fr: Règle de l'événement de correspondance
it: Regola dell'evento match
ja: イベントルールに一致
nl: Regel voor wedstrijdgebeurtenis
pt_pt: Regra do evento de jogo
ro: Regula evenimentului de potrivire

source: Match folder
de: Ordner abgleichen
es: Coincidir con Carpeta
fr: Dossier de correspondance
it: Cartella della partita
ja: フォルダーと一致する
nl: Wedstrijd map
pt_pt: Pasta de fósforos
ro: Dosar de meciuri

source: Match folders
de: Ordner abgleichen
es: concidir con Carpetas
fr: Dossiers de correspondance
it: Cartelle di corrispondenza
ja: フォルダーを一致させる
nl: Overeenkomende mappen
pt_pt: Fósforos de fósforos
ro: Dosare de corespondență

source: Match groups
de: Match-Gruppen
es: Grupos de partidos
fr: Groupes de correspondance
it: Gruppi di abbinamento
ja: マッチグループ
nl: Wedstrijdgroepen
pt_pt: Grupos de correspondência
ro: Grupuri de meciuri

source: Match host
de: Host abgleichen
es: Coincidir host
fr: Hôte du match
it: Ospite della partita
ja: ホストと一致する
nl: Wedstrijd gastheer
pt_pt: Anfitrião do jogo
ro: Gazda meciului

source: Match host event type
de: Host-Ereignistyp abgleichen
es: Coincidir con el tipo de evento del host
fr: Type d'événement d'hôte correspondant
it: Corrisponde al tipo di evento dell'host
ja: ホストイベントタイプと一致する
nl: Wedstrijd gastheerevenement type
pt_pt: Combinar tipo de evento anfitrião
ro: Potrivire tip de eveniment gazdă

source: Match host groups
de: Host-Gruppen abgleichen
es: coincidir con Grupos de hosts
fr: Apparier les groupes d'accueil
it: Abbinare i gruppi ospitanti
ja: ホストグループと一致する
nl: Match gastgroepen
pt_pt: Combinar grupos anfitriões
ro: Potriviți grupurile gazdă

source: Match host labels
de: Host-Labels abgleichen
es: Coincidir con las labels de los hosts
fr: Faire correspondre les étiquettes des hôtes
it: Corrisponde alle etichette dell'host
ja: ホストラベルに一致
nl: Overeenkomende host labels
pt_pt: Combinar etiquetas de anfitrião
ro: Potriviți etichetele gazdă

source: Match host names
de: Host-Namen abgleichen
ja: ホスト名に一致

source: Match host tags
de: Host-Merkmale abgleichen
es: Coincidir con las etiquetas de los hosts
fr: Faire correspondre les balises d'hôtes
it: Corrisponde ai tag dell'host
ja: ホストタグと一致する
nl: Overeenkomende host tags
pt_pt: Combinar etiquetas de anfitrião
ro: Potriviți etichetele gazdă

source: Match hosts
de: Hosts abgleichen
es: coincidir con los hosts
fr: Hôtes du match
it: Padroni di casa della partita
ja: ホストと一致する
nl: Wedstrijd gastheren
pt_pt: Anfitriões de jogos
ro: Gazde de meci

source: Match interface %s (regex)
de: Schnittstelle %s (regex) abgleichen
es: coincidir con la interfaz %s (regex)
fr: Correspond à l'interface %s (regex)
it: Interfaccia match %s (regex)
ja: インターフェイス %s に一致(正規表現)
nl: Overeenkomende interface %s (regex)
pt_pt: Interface de correspondência %s (regex)
ro: Interfața de potrivire %s (regex)

source: Match multiple directories with **
de: Mehrere Verzeichnisse mit ** abgleichen
es: Emparejar varios directorios con **
fr: Faire correspondre plusieurs répertoires avec **
it: Corrisponde a più directory con **
ja: 複数のディレクトリと**でマッチさせる
nl: Match meerdere mappen met **
pt_pt: Corresponder vários directórios com **
ro: Potrivește mai multe directoare cu **

source: Match notification comment
de: Benachrichtigungskommentar abgleichen
es: Coincidir en el Comentario de la notificación
fr: Commentaire sur la notification du match
it: Commento di notifica della partita
ja: 通知コメントの一致
nl: Opmerking bij kennisgeving wedstrijd
pt_pt: Comentário de notificação de jogo
ro: Comentariu de notificare a meciului

source: Match only Event Console alerts
de: Nur Alerts der Event Console abgleichen
es: Coincidir con Alertas de la Consola de Eventos
fr: Correspondance uniquement des alertes de la console d'événements
it: Corrisponde solo agli avvisi della console eventi
ja: イベントコンソールアラートのみに一致
nl: Alleen overeenkomende waarschuwingen in de gebeurtenissenconsole
pt_pt: Alertas de Console de Eventos
ro: Potriviți numai alertele din consola de evenimente

source: Match only during time period
de: Nur während Zeitperiode abgleichen
es: Coincidir sólo durante el periodo de tiempo
fr: Correspondance uniquement pendant la période de temps
it: Corrispondenza solo durante il periodo di tempo
ja: 期間中にのみ一致する
nl: Match alleen tijdens tijdsperiode
pt_pt: Corresponder apenas durante o período de tempo
ro: Se potrivește numai în timpul perioadei de timp

source: Match original source IP address or network
de: Ursprüngliche Quell-IP-Adresse oder Netzwerk abgleichen
it: Corrisponde all'indirizzo IP o alla rete di origine
ja: IPアドレスまたはネットワークと一致する
pt_pt: Corresponder ao endereço IP ou rede de origem original
ro: Potriviți adresa IP sau rețeaua sursă originală

source: Match port states
de: Port-Zustände abgleichen
es: Coincidir con los estados de los puertos
fr: Faire correspondre les états des ports
it: Abbinare gli stati delle porte
ja: ポートの状態を一致させる
nl: Poort toestanden overeenkomen
ro: Potriviți stările porturilor

source: Match port types
de: Port-Typen abgleichen
es: Coincidir con los tipos de puertos
fr: Faire correspondre les types de port
it: Abbinare i tipi di porta
ja: ポートタイプを一致させる
nl: Overeenkomende poorttypes
pt_pt: Combinar tipos de portos
ro: Potriviți tipurile de porturi

source: Match process path
de: Prozesspfad abgleichen
es: Coincidir con la ruta del proceso
fr: Faire correspondre le chemin du processus
it: Corrisponde al percorso del processo
ja: プロセスパスを一致させる
nl: Overeenkomen met procespad
pt_pt: Caminho do processo de partida
ro: Potrivește calea procesului

source: Match search
de: Übereinstimmung mit der Suche
it: Ricerca di partite
ja: サービスと一致
ro: Căutare de meciuri

source: Match service event type
de: Art des Service-Ereignisses abgleichen
es: Coincidir con el Tipo de evento de servicio
fr: Type d'événement de service correspondant
it: Tipo di evento di servizio corrispondente
ja: サービスイベントタイプと一致する
nl: Type overeenkomst dienstgebeurtenis
pt_pt: Combinar tipo de evento de serviço
ro: Potrivire tip de eveniment de serviciu

source: Match service groups
de: Service-Gruppen abgleichen
es: Coincidir con los grupos de servicios
fr: Apparier les groupes de services
it: Abbinare i gruppi di servizio
ja: サービスグループと一致する
nl: Overeenkomen met dienstgroepen
pt_pt: Combinar grupos de serviços
ro: Potriviți grupurile de servicii

source: Match service groups (regex)
de: Service-Gruppen (Regex) abgleichen
es: Coincidir con los grupos de servicios (regex)
fr: Correspondre aux groupes de services (regex)
it: Abbinare gruppi di servizi (regex)
ja: サービスグループと一致する(正規表現)
nl: Overeenkomen met dienstgroepen (regex)
pt_pt: Combinar grupos de serviços (regex)
ro: Grupuri de servicii de potrivire (regex)

source: Match service labels
de: Service-Labels abgleichen
es: Coincidir con las labels de servicio
fr: Faire correspondre les étiquettes de service
it: Abbinare le etichette di servizio
ja: サービスラベルと一致する
nl: Overeenkomende dienst labels
pt_pt: Combinar etiquetas de serviço
ro: Potriviți etichetele de serviciu

source: Match service level
de: Service-Ebene abgleichen
es: Igualar el nivel de servicio
fr: Faire correspondre le niveau de service
it: Abbinare il livello di servizio
ja: サービスレベルと一致する
nl: Dienstverleningsniveau aanpassen
pt_pt: Combinar nível de serviço
ro: Potrivirea nivelului de servicii

source: Match services
de: Services abgleichen
es: Coincidir con los Servicios
fr: Services de jumelage
it: Servizi di abbinamento
ja: サービスと一致する
nl: Match diensten
pt_pt: Serviços de jogo
ro: Servicii de potrivire

source: Match site
de: Instanz abgleichen
es: Coincidir con el Sitio
fr: Site de rencontre
it: Sito della partita
ja: サイトと一致する
nl: Wedstrijdplaats
pt_pt: Local de jogo
ro: Site de meciuri

source: Match sites
de: Instanzen abgleichen
es: Coincidir con los Sitios
fr: Sites de rencontre
it: Siti di incontri
ja: サイトと一致する
pt_pt: Sites de jogo
ro: Site-uri de potrivire
