Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: <p>The Checkmk Micro Core uses Checkmk helper processes to execute the Checkmk and Checkmk Discovery services of the hosts monitored with Checkmk. There should always be enough helper processes to handle the configured checks.</p><p>In case the helper pool is 100% used, checks will not be executed in time, the check latency will grow and the states are not up to date.</p><p>Possible actions:<ul><li>Check whether or not you can decrease check timeouts</li><li>Check which checks / plug-ins are <a href="view.py?view_name=service_check_durations">consuming most helper process time</a></li><li>Increase the <a href="wato.py?mode=edit_configvar&varname=cmc_fetcher_helpers">number of Checkmk helpers</a></li></ul></p><p>But you need to be careful that you don't configure too many Checkmk check helpers, because they consume a lot of memory. Your system needs to be able to handle the memory demand for all of them at once. An additional problem is that the Checkmk helpers are initialized in parallel during startup of the Micro Core, which may cause load peaks when having a lot of Checkmk helper processes configured.</p>
de: <p>Der Checkmk Micro Core verwendet Checkmk-Helper-Prozesse, um die Checkmk- und Checkmk-Discovery-Dienste der mit Checkmk überwachten Hosts auszuführen. Es sollten immer genügend Helper-Prozesse vorhanden sein, um die konfigurierten Checks zu bearbeiten.</p><p>Wenn der Helper-Pool zu 100 % ausgelastet ist, werden die Checks nicht rechtzeitig ausgeführt, die Latenzzeit für die Checks steigt und die Zustände sind nicht mehr aktuell.</p><p>Mögliche Aktionen:<ul><li>Prüfen Sie, ob Sie die Check-Timeouts verringen können</li><li>Prüfen Sie, welche Checks/Plugins <a href="view.py?view_name=service_check_durations">viel Zeit der Helper-Prozesse verbrauchen</a></li><li>Erhöhen Sie die <a href="wato.py?mode=edit_configvar&varname=cmc_checker_helpers">Anzahl der Checkmk-Helper</a></li></ul></p><p>Sie müssen jedoch darauf achten, dass Sie nicht zu viele Checkmk-Check-Helper konfigurieren, da diese viel Speicher verbrauchen. Ihr System muss in der Lage sein, den Speicherbedarf für alle auf einmal zu bewältigen. Ein weiteres Problem besteht darin, dass die Checkmk-Helper beim Start des Micro Core parallel initialisiert werden, was zu Lastspitzen führen kann, wenn viele Checkmk-Helper-Prozesse konfiguriert sind.</p>
ja: <p>Checkmk Micto Coreは、Checkmkヘルパープロセスを使用して、Checkmkで監視するホストのCheckmkサービスとCheckmk Discoveryサービスを実行します。構成されたチェックを処理するには、常に十分な数のヘルパープロセスが必要です。</p><p>ヘルパー・プールが 100% 使用された場合、チェックは時間内に実行されず、チェックの待ち時間は長くなり、状態は最新ではなくなります。</p><p>可能なアクション:<ul><li>チェックのタイムアウトを減らすことができるかどうかチェックしてください。</li><li>どのチェック/プラグインが<a href="view.py?view_name=service_check_durations">ヘルパーの処理時間を最も消費しているかをチェックする。</a></li><li>, <a href="wato.py?mode=edit_configvar&varname=cmc_fetcher_helpers">Checkmk ヘルパーの数</a></li></ul></p>を増やす。<p>しかし、Checkmk のチェックヘルパーはメモリを大量に消費するので、設定しすぎないように注意する必要があります。システムは、一度にすべてのチェッ ク・ヘルパーのメモリ要求を処理できる必要があります。さらに、Checkmk ヘルパーは Micro Core の起動時に並列に初期化されるため、Checkmk ヘルパープロセスが多数設定されていると、負荷のピークが発生する可能性があります。</p>

source: <p>The Checkmk Micro Core uses generic check helper processes to execute the active check based services (e.g. check_http, check_...). There should always be enough helper processes to handle the configured checks.</p><p>In case the helper pool is 100% used, checks will not be executed in time, the check latency will grow and the states are not up to date.</p><p>Possible actions:<ul><li>Check whether or not you can decrease check timeouts</li><li>Check which checks / plug-ins are <a href="view.py?view_name=service_check_durations">consuming most helper process time</a></li><li>Increase the <a href="wato.py?mode=edit_configvar&varname=cmc_check_helpers">number of check helpers</a></li></ul></p>
de: <p>Der Checkmk Micro Core verwendet generische Check-Helper-Prozesse, um die auf aktiven Checks basierenden Services (z.B. check_http, check_...) auszuführen. Es sollten immer genügend Helper-Prozesse vorhanden sein, um die konfigurierten Prüfungen zu verarbeiten.</p><p>Wenn der Helper-Pool zu 100% ausgelastet ist, wird die Latenzzeit für die Checks größer und die Zustände sind nicht mehr aktuell.</p><p>Mögliche Aktionen:<ul><li>Prüfen Sie, ob Sie die Check-Timeouts verringen können</li><li>Prüfen Sie, welche Checks/Plugins <a href="view.py?view_name=service_check_durations">viel Zeit der Helper-Prozesse verbrauchen</a></li><li>Erhöhen Sie die <a href="wato.py?mode=edit_configvar&varname=cmc_check_helpers">Anzahl der Check-Helper</a></li></ul></p>
it: <p>Il Checkmk Microcore usa processi generici di aiuto per eseguire i controlli attivi (ad esempio il check_http, check_...). Ci dovrebbero essere sempre abbastanza processi helper per gestire i controlli configurati.</p><p>Nel caso in cui il pool di helper sia utilizzato al 100%, i controlli non saranno eseguiti in tempo reale, la latenza dei controlli crescerà e gli stati non saranno aggiornati.</p><p>Azioni possibili:<ul><li>Controlla se è possibile o meno diminuire i timeout dei controlli</li><li>Controlla quali controlli / plugin <a href="view.py?view_name=service_check_durations">consumano la maggior parte del tempo di processo degli helper</a></li><li>Aumentare il <a href="wato.py?mode=edit_configvar&varname=cmc_check_helpers">numero di check helpers</a></li></ul></p>
ja: <p>Checkmk Microcoreは、汎用のチェックヘルパープロセスを使用して、アクティブなチェックベースのサービス(check_http、check _...など)を実行します。構成されたチェックを処理するのに十分なヘルパープロセスが常に存在する必要があります。</p><p>ヘルパープールが100％使用されている場合、チェックは時間内に実行されず、チェックの待ち時間が長くなり、状態が最新ではありません。</p><p>可能なアクション:<ul><li>チェックタイムアウトを減らすことができるかどうかを確認します</li><li>どのチェック/プラグインが<a href="view.py?view_name=service_check_durations">ヘルパープロセス時間を消費しているかを確認します</a></li><li>チェックヘルパーの<ahref =" wato.py?mode=edit_configvar&varname=cmc_check_helpers ">数を増やします</a></li></ul></p>

source: <p>The control group information is currently only specified by the linux agent (cgroup). If it is present and this rule is set, the inventory will only trigger if the control group of the corresponding process matches. For instance: you can use this rule to exclude all processes belonging to a docker container by specifying the expression "%s" (without the quotes), and selecting "%s".</p>
de: <p>Die Kontrollgruppeninformationen werden derzeit nur vom Linux-Agenten (cgroup) angegeben. Wenn eine Regel vorhanden und gesetzt ist, kommt es zu einer Inventur wenn die Kontrollgruppe mit dem entsprechenden Prozesses übereinstimmt. Zum Beispiel: Sie können diese Regel verwenden, um alle Prozesse auszuschließen, die zu einem Docker-Container gehören, indem Sie den Ausdruck "%s" (ohne die Anführungszeichen) angeben und "%s" auswählen.</p>
es: <p>La información del grupo de control actualmente solo es especificada por el agente de linux (cgroup). Si está presente y se establece esta regla, el inventario sólo se activará si el grupo de control del proceso correspondiente coincide. Por ejemplo: se puede utilizar esta regla para excluir todos los procesos pertenecientes a un contenedor docker especificando la expresión "%s" (sin las comillas), y seleccionando "%s".</p>
fr: <p>Les informations sur le groupe de contrôle ne sont actuellement spécifiées que par l'agent linux (cgroup). S'il est présent et que cette règle est définie, l'inventaire ne se déclenchera que si le groupe de contrôle du processus correspondant correspond. Par exemple : vous pouvez utiliser cette règle pour exclure tous les processus appartenant à un conteneur docker en spécifiant l'expression "%s" (sans les guillemets), et en sélectionnant "%s".</p>
it: <p>Le informazioni sul gruppo di controllo sono attualmente specificate solo dall'agente linux (cgroup). Se è presente e questa regola è impostata, l'inventario si attiva solo se il gruppo di controllo del processo corrispondente corrisponde. Per esempio: puoi usare questa regola per escludere tutti i processi appartenenti a un contenitore docker specificando l'espressione "%s" (senza le virgolette), e selezionando "%s".</p>
ja: <p>現在、コントロールグループ情報はLinuxエージェント(cgroup)によってのみ指定されています。それが存在し、このルールが設定されている場合、対応するプロセスのコントロールグループが一致した場合にのみインベントリがトリガーされます。たとえば、このルールを使用して、式 "%s" (引用符なし)を指定し、 "%s" を選択することで、Dockerコンテナに属するすべてのプロセスを除外できます。</p>
nl: <p>De controle groep informatie wordt momenteel alleen gespecificeerd door de linux agent (cgroup). Als het aanwezig is en deze regel is ingesteld, zal de inventarisatie alleen triggeren als de controle groep van het corresponderende proces overeenkomt. Bijvoorbeeld: je kunt deze regel gebruiken om alle processen uit te sluiten die behoren tot een docker container door de expressie "%s" (zonder de aanhalingstekens) te specificeren, en "%s" te selecteren.</p>
pt_pt: <p>A informação do grupo de controle é atualmente especificada apenas pelo agente linux (cgroup). Se ela estiver presente e esta regra estiver definida, o inventário só será acionado se o grupo de controle do processo correspondente corresponder. Por exemplo: você pode usar esta regra para excluir todos os processos pertencentes a um container docker especificando a expressão "%s" (sem as aspas), e selecionando "%s".</p>
ro: <p>Informația grupului de control este în prezent specificată numai de către agentul linux (cgroup). Dacă este prezentă și această regulă este setată, inventarul se va declanșa numai dacă grupul de control al procesului corespunzător corespunde. De exemplu: puteți utiliza această regulă pentru a exclude toate procesele aparținând unui container docker specificând expresia "%s" (fără ghilimele) și selectând "%s".</p>.

source: <p>The process name may contain one or more occurrences of <tt>%s</tt>. If you do this, then the pattern must be a regular expression and be prefixed with ~. For each <tt>%s</tt> in the description, the expression has to contain one "group". A group is a subexpression enclosed in brackets, for example <tt>(.*)</tt> or <tt>([a-zA-Z]+)</tt> or <tt>(...)</tt>. When the inventory finds a process matching the pattern, it will substitute all such groups with the actual values when creating the check. That way one rule can create several checks on a host.</p><p>If the pattern contains more groups then occurrences of <tt>%s</tt> in the service name then only the first matching subexpressions are used for the service names. The matched substrings corresponding to the remaining groups are copied into the regular expression, nevertheless.</p><p>As an alternative to <tt>%s</tt> you may also use <tt>%1</tt>, <tt>%2</tt>, etc. These will be replaced by the first, second, ... matching group. This allows you to reorder things.
de: <p>Der Prozessname kann ein oder mehrere Vorkommen von <tt>%s</tt> enthalten. Wenn Sie dies tun, muss das Pattern ein regulärer Ausdruck sein und mit ~ beginnen. Für jedes <tt>%s</tt> in der Beschreibung muss der Ausdruck eine „Gruppe“ enthalten. Eine Gruppe ist ein in Klammern eingeschlossener Unterausdruck, zum Beispiel <tt>(.*)</tt> oder <tt>([a-zA-Z]+)</tt> oder <tt>(...)</tt>. Wenn das Inventar einen Prozess findet, der dem Pattern entspricht, werden bei der Erstellung des Checks alle derartigen Gruppen durch die tatsächlichen Werte ersetzt. Auf diese Weise kann eine Regel mehrere Checks auf einem Host erstellen.</p><p>Wenn das Pattern mehr Gruppen als Vorkommen von <tt>%s</tt> im Service-Namen enthält, werden nur die ersten übereinstimmenden Unterausdrücke für die Service-Namen verwendet. Die übereinstimmenden Teilzeichenketten, die den übrigen Gruppen entsprechen, werden jedoch in den regulären Ausdruck übernommen.</p><p>Alternativ zu <tt>%s</tt> können Sie auch <tt>%1</tt>, <tt>%2</tt> usw. verwenden. Diese werden dann durch die erste, zweite, ... passende Gruppe ersetzt. So können Sie Dinge neu anordnen.
it: <p>Il nome del processo può contenere una o più occorrenze di <tt>%s</tt>. In questo caso, l'espressione regolare deve essere preceduta da ~. Per ogni <tt>%s</tt> nella descrizione, l'espressione deve contenere un "gruppo". Un gruppo è una sotto-espressione racchiusa tra parentesi, per esempio <tt>(.*)</tt> o <tt>([a-zA-Z]+)</tt> o <tt>(...)</tt>. Quando l'inventario trova un processo che corrisponde al modello, sostituisce tutti questi gruppi con i valori reali durante la creazione del controllo. In questo modo una regola può creare diversi controlli su un host.</p><p>Se l'espressione contiene più gruppi che occorrenze di <tt>%s</tt> nella descrizione del servizio, solo le prime sottoe-spressioni corrispondenti sono usate per le descrizioni del servizio. Le sotto-stringhe corrispondenti ai gruppi rimanenti sono comunque copiate nell'espressione regolare.</p><p>In alternativa a <tt>%s</tt> si può anche usare <tt>%1</tt>, <tt>%2</tt>, ecc. Queste espressioni saranno poi sostituite dal primo, secondo, ... gruppo corrispondente, permettendovi di riordinare le cose.</p>
ja: <p>プロセス名には、<tt>%s</tt>を1つ以上含めることができます。この場合、パターンは接頭辞〜が付いた正規表現である必要があります。説明の<tt>%s</tt>ごとに、式に1つの"グループ"を含めなければなりません。グループは、括弧で囲まれた部分式です。例： <tt>(.*)</tt> または<tt>([a-zA-Z]+)</tt>または<tt>(...)</tt>など。インベントリがパターンに一致するプロセスを見つけると、チェックを作成するときに、そのようなすべてのグループを実際の値に置き換えます。このようにして、1つのルールでホスト上に複数のチェックを作成できます。</p><p>パターンがサービス名の<tt>%s</tt>の出現よりも多くのグループを含む場合、最初に一致する部分式のみがサービス名に使用されます。それにもかかわらず、残りのグループに対応する一致した部分文字列は正規表現にコピーされます。</p><p><tt>%s</tt>の代わりに、<tt>%1</tt>や<tt>%2</tt>などを使用することもできます 。これらは、１番目、２番目、...と一致するグループに置き換えられます。これで並び替えることができます。

source: <p>The service name may contain one or more occurances of <tt>%s</tt>. In this case, the pattern must be a regular expression prefixed with ~. For each <tt>%s</tt> in the description, the expression has to contain one "group". A group is a subexpression enclosed in brackets, for example <tt>(.*)</tt> or <tt>([a-zA-Z]+)</tt> or <tt>(...)</tt>. When the inventory finds a task matching the pattern, it will substitute all such groups with the actual values when creating the check. In this way one rule can create several checks on a host.</p><p>If the pattern contains more groups than occurrences of <tt>%s</tt> in the service description, only the first matching subexpressions are used for the service descriptions. The matched substrings corresponding to the remaining groups are nevertheless copied into the regular expression.</p><p>As an alternative to <tt>%s</tt> you may also use <tt>%1</tt>, <tt>%2</tt>, etc. These expressions will be replaced by the first, second, ... matching group, allowing you to reorder things.</p>
de: <p>Der Service-Name kann ein oder mehrere Vorkommen von <tt>%s</tt> enthalten. In diesem Fall muss das Pattern ein regulärer Ausdruck mit dem Präfix ~ sein. Für jedes <tt>%s</tt> in der Beschreibung muss der Ausdruck eine "Gruppe" enthalten. Eine Gruppe ist ein in Klammern eingeschlossener Teilausdruck, zum Beispiel <tt>(.*)</tt> oder <tt>([a-zA-Z]+)</tt> oder <tt>(...)</tt>. Wenn das Inventar einen Task findet, der dem Pattern entspricht, ersetzt es bei der Erstellung des Checks alle solchen Gruppen durch die tatsächlichen Werte. Auf diese Weise kann eine Regel mehrere Checks für einen Host erstellen.</p><p>Wenn das Pattern mehr Gruppen enthält als Vorkommen von <tt>%s</tt> im Service-Namen, werden nur die ersten übereinstimmenden Teilausdrücke für den Service-Namen verwendet. Die übereinstimmenden Teilausdrücke der übrigen Gruppen werden jedoch in den regulären Ausdruck übernommen.</p><p>Alternativ zu <tt>%s</tt> können Sie auch <tt>%1</tt>, <tt>%2</tt>, usw. verwenden. Diese Ausdrücke werden durch die erste, zweite, ... passende Gruppe ersetzt, so dass Sie die Dinge neu anordnen können.</p>
ja: <p>サービス名には<tt>%s</tt>を１つ以上含めることができる。この場合、パターンは接頭辞~が付いた正規表現である必要があります。説明の<tt>%s</tt>ごとに、正規表現に1つの"グループ"が含まれている必要があります。グループとは、括弧で囲まれた部分式です。たとえば、 <tt>(.*)</tt> または<tt>([a-zA-Z]+)</tt>または<tt>(...)</tt>など。インベントリがパターンに一致するタスクを見つけると、チェックを作成する際に、そのようなすべてのグループを実際の値で置き換えます。このようにして、1つのルールで1つのホスト上に複数のチェックを作成できます。</p><p>パターンがサービスで説明した<tt>%s</tt>の出現回数よりも多くグループを含んでいる場合、最初に一致する部分式のみが使用されます。それにもかかわらず、残りのグループに対応する一致した部分文字列は正規表現にコピーされません。</p><p> <tt>%s</tt>の代わりに、<tt>%1</tt>や<tt>%2</tt>などを使用することもできます 。これらの式は、1番目、2番目、.と一致するグループに置き換えられ、並べ替えることができます。</p>

source: <p>The user specification is a user name (string). The inventory will then trigger only if that user matches the user the process is running as. The resulting check will require such user. If user is not selected the created check will not look for a specific user.</p> <p>Windows users are specified by the namespace followed by the actual user name. For example "\\NT AUTHORITY\NETWORK SERVICE" or "\\CHKMKTEST\Administrator".</p>
de: <p>Die Benutzerkennung ist ein Benutzername (Zeichenkette). Das Inventar wird dann nur ausgelöst, wenn dieser Benutzer mit dem Benutzer übereinstimmt, unter dem der Prozess läuft. Die daraus resultierende Prüfung erfordert einen solchen Benutzer. Wenn der Benutzer nicht ausgewählt ist, wird die erstellte Prüfung nicht nach einem spezifischen Benutzer suchen. </p> <p>Windows-Benutzer werden durch den Namensraum gefolgt vom tatsächlichen Benutzernamen angegeben. Zum Beispiel "\\NT AUTHORITY\NETWORK SERVICE" oder "\CHKMKTEST\Administrator".</p>
es: <p>A especificação do utilizador é um nome de utilizador (cadeia de caracteres). O inventário será acionado somente se esse usuário corresponder ao usuário com o qual o processo está sendo executado. A verificação resultante exigirá esse utilizador. Se o usuário não for selecionado, a verificação criada não procurará por um usuário específico.</p> <p>Os usuários do Windows são especificados pelo namespace seguido pelo nome real do usuário. Por exemplo "\\NT AUTHORITY\NETWORK SERVICE" ou "\\CHKMKTEST\Administrator".</p>
fr: <p>La spécification de l'utilisateur est un nom d'utilisateur (chaîne de caractères). L'inventaire ne se déclenchera alors que si cet utilisateur correspond à l'utilisateur sous lequel le processus s'exécute. Le contrôle résultant nécessitera cet utilisateur. Si l'utilisateur n'est pas sélectionné, la vérification créée ne cherchera pas un utilisateur spécifique.</p> <p>Les utilisateurs de Windows sont spécifiés par l'espace de nom suivi du nom d'utilisateur réel. Par exemple, " \NT AUTHORITY\NETWORK SERVICE " ou " \CHKMKTEST\Administrator ".</p>
it: <p>La specifica dell'utente è un nome utente (stringa). L'inventario si attiverà solo se quell'utente corrisponde all'utente con cui il processo è in esecuzione. Il controllo risultante richiederà tale utente. Se l'utente non è selezionato, il controllo creato non cercherà un utente specifico.</p> <p>Gli utenti Windows sono specificati dallo spazio dei nomi seguito dal nome effettivo dell'utente. Per esempio "\NT AUTHORITY\NETWORK SERVICE" o "\CHKMKTEST\Administrator".</p>
ja: <p>ユーザー指定はユーザー名(文字列)です。インベントリは、そのユーザーがプロセスを実行しているユーザーと一致する場合にのみトリガーされます。結果のチェックには、そのようなユーザーが必要になります。ユーザーが選択されていない場合、作成されたチェックは特定のユーザーを検索しません。</p> <p>Windowsユーザーは、名前空間とそれに続く実際のユーザー名で指定されます。例:"\\NT AUTHORITY\NETWORK SERVICE" または "\\CHKMKTEST\Administrator"。</p>
nl: <p>De gebruikersspecificatie is een gebruikersnaam (string). De inventarisatie wordt dan alleen uitgevoerd als die gebruiker overeenkomt met de gebruiker als wie het proces wordt uitgevoerd. De resulterende controle zal die gebruiker vereisen. </p> <p>Windows gebruikers worden gespecificeerd door de namespace gevolgd door de eigenlijke gebruikersnaam. Bijvoorbeeld "AUTORITEIT" of "Beheerder". </p>
pt_pt: <p>A especificação do usuário é um nome de usuário (string). O inventário será então acionado somente se esse usuário corresponder ao usuário como o processo está sendo executado. A verificação resultante irá requerer tal usuário. Se o usuário não for selecionado, a verificação criada não irá procurar por um usuário específico.</p> <p>Os usuários do Windows são especificados pelo espaço de nomes seguido pelo nome do usuário real. Por exemplo "\NT AUTHORITY\NETWORK SERVICE" ou "\CHKMKTEST\Administrator".</p>
ro: <p>Specificația utilizatorului este un nume de utilizator (șir de caractere). Inventarul se va declanșa apoi numai dacă utilizatorul respectiv se potrivește cu utilizatorul cu care se execută procesul. Verificarea rezultată va necesita un astfel de utilizator. Dacă utilizatorul nu este selectat, verificarea creată nu va căuta un anumit utilizator. </p> <p>Utilizatorii Windows sunt specificați prin spațiul de nume urmat de numele real al utilizatorului. De exemplu "\NT AUTHORITY\NETWORK SERVICE" sau "\CHKMKTEST\Administrator".</p>.

source: <p>Usually Checkmk will use the host name of the host it is attached to. With this option you can override this parameter.</p>
de: <p>Normalerweise verwendet Checkmk den Host-Namen des Rechners, mit dem es verbunden ist. Mit dieser Option können Sie diesen Parameter außer Kraft setzen.</p>
ja: <p>通常、Checkmkは接続しているホストのホスト名を使用します。このオプションを使用すると、このパラメータを上書きすることができます。</p>

source: <p>Usually Checkmk will use the primary IP address of the host it is attached to. With this option you can override this parameter.</p>
de: <p> Normalerweise verwendet Checkmk die primäre IP-Adresse des Hosts, mit dem es verbunden ist. Mit dieser Option können Sie diesen Parameter außer Kraft setzen.</p>
es: <p>Por lo general, Checkmk utilizará la dirección IP primaria del host al que está conectado. Con esta opción puede anular este parámetro.</p>
fr: <p>En général, Checkmk utilisera l'adresse IP primaire de l'hôte auquel il est rattaché. Avec cette option, vous pouvez remplacer ce paramètre.</p>
it: <p> Di solito Checkmk utilizza l'indirizzo IP primario dell'host a cui è collegato. Con questa opzione è possibile sovrascrivere questo parametro.</p>
ja: <p>通常、Checkmk は接続されているホストのプライマリ IP アドレスを使用します。このオプションを使用すると、このパラメータを上書きすることができます。</p>
nl: <p>Over het algemeen zal Checkmk het primaire IP adres gebruiken van de host waaraan het gekoppeld is. Met deze optie kunt u deze parameter opheffen.</p>
pt_pt: <p>Normalmente, o Checkmk usará o endereço IP primário do host ao qual está conectado. Com esta opção, é possível substituir este parâmetro.</p>
ro: <p>De obicei, Checkmk va folosi adresa IP principală a gazdei la care este atașat. Cu această opțiune puteți suprascrie acest parametru.</p>.
