Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Mails in active mail queue
de: Mails in der aktiven Mailqueue
es: Correos en la cola de correo activo
fr: Courriers dans la file d'attente active
it: Posta in coda attiva
ja: アクティブなメールキューにあるメール
nl: Mails in actieve wachtrij
pt_pt: Correio em fila de correio activo
ro: Mesaje în coada de corespondență activă

source: Mails in failed mail queue
de: Mails in gescheiterter Mail-Warteschlange
es: Correos en la cola de correo fallido
fr: Courriers dans la file d'attente des courriers ayant échoué
it: Messaggi nella coda di posta fallita
ja: 失敗したメールキュー内のメール
nl: Mails in mislukte mail wachtrij
pt_pt: Correios em fila de correio falhado
ro: Mesajele din coada de corespondență eșuată

source: Mails in outgoing mail queue
de: Mails in der Warteschlange für ausgehende Mails
es: Correos en la cola de salida
fr: Courriers dans la file d'attente des courriers sortants
it: Messaggi nella coda della posta in uscita
ja: 送信メールキュー内のメール
nl: Mails in uitgaande mail wachtrij
pt_pt: Correspondência em fila de correio de saída
ro: Mesaje în coada de corespondență de ieșire

source: Mails in outgoing mail queue (multiple queues)
de: Mails in der Warteschlange für ausgehende Mails (mehrere Warteschlangen)
it: Posta in coda alla posta in uscita (code multiple)
ja: 送信メールキューにあるメール（複数のキュー）
ro: Mesaje în coada de corespondență de ieșire (mai multe cozi)

source: Mails in outgoing mail queue (single queue)
de: Mails in der Warteschlange für ausgehende Mails (einzelne Warteschlange)
it: Posta in coda alla posta in uscita (coda singola)
ja: 送信メールキューにあるメール（シングルキュー）
ro: Mesaje în coada de corespondență de ieșire (coadă unică)

source: Mails in outgoing mail queue/deferred mails
de: Mail in ausgehender / deferred Mailschlange
es: Correos en la cola de salida/correos diferidos
fr: Courriers dans la file d'attente du courrier sortant/courriers différés
it: Posta in coda di posta in uscita/posta differita
ja: 送信メールキュー内のメール/遅延メール
nl: Mails in de wachtrij voor uitgaande mail/uitgestelde mails
pt_pt: Correios em fila de correio de saída/correspondência
ro: Mesaje în coada de corespondență de ieșire/mesaje amânate

source: Mails received time
de: Zeit für Mailempfang
ja: メール受信時間

source: Main
de: Hauptordner
es: Principal
fr: Principal
it: Principale
ja: メイン
nl: Hoofd
pt_pt: Principal
ro: Principal

source: Main Overview
de: Hauptübersicht
es: Resumen principal
fr: Aperçu général
it: Panoramica principale
ja: 主な概要
nl: Hoofd Overzicht
pt_pt: Visão Geral Principal
ro: Prezentare generală principală

source: Main dashboard
de: Haupt-Dashboard
es: Cuadro de mandos principal
fr: Tableau de bord principal
it: Cruscotto principale
ja: メインダッシュボード
nl: Hoofd dashboard
pt_pt: Painel de instrumentos principal
ro: Tabloul de bord principal

source: Main folder
de: Ordner Main
es: Carpeta principal
fr: Dossier principal
it: Cartella principale
ja: メインフォルダ
nl: Hoofdmap
pt_pt: Pasta principal
ro: Dosarul principal

source: Main memory usage (UNIX / Other Devices)
de: Hauptspeicherauslastung (Unix / andere Systeme)
es: Uso de la memoria principal (UNIX / Otros dispositivos)
fr: Utilisation de la mémoire principale (UNIX / autres dispositifs)
it: Utilizzo della memoria principale (UNIX / Altri dispositivi)
ja: メインメモリ使用量(UNIX /その他のデバイス)
nl: Hoofdgeheugengebruik (UNIX / andere apparaten)
pt_pt: Utilização da memória principal (UNIX / Outros Dispositivos)
ro: Utilizarea memoriei principale (UNIX / Alte dispozitive)

source: Main memory usage for Brocade fibre channel switches
de: Hauptspeicherauslastung für Brocade FC-Switche
es: Uso de la memoria principal de los conmutadores de canal de fibra Brocade
fr: Utilisation de la mémoire principale pour les commutateurs fibre channel de Brocade
it: Utilizzo della memoria principale per gli switch Brocade fiber channel
ja: Brocadeファイバーチャネルスイッチのメインメモリ使用量
nl: Hoofdgeheugengebruik voor Brocade fibre channel switches
pt_pt: Utilização de memória principal para interruptores de canal em fibra Brocade
ro: Utilizarea memoriei principale pentru switch-urile Brocade cu canal de fibră

source: Main memory usage of ESX host system
de: Hauptspeicherauslastung von ESX Host-Systemen
es: Uso de la memoria principal del sistema host ESX
fr: Utilisation de la mémoire principale du système hôte ESX
it: Utilizzo della memoria principale del sistema host ESX
ja: ESXホストシステムのメインメモリ使用量
nl: Hoofdgeheugengebruik van ESX hostsysteem
pt_pt: Utilização da memória principal do sistema anfitrião ESX
ro: Utilizarea memoriei principale a sistemului gazdă ESX

source: Main memory usage of devices with modules
de: Hauptspeicherauslastung von Geräten mit Modulen
es: Uso de la memoria principal de los dispositivos con módulos
fr: Utilisation de la mémoire principale des appareils avec modules
it: Utilizzo della memoria principale dei dispositivi con moduli
ja: モジュールを備えたデバイスのメインメモリ使用量
nl: Hoofdgeheugengebruik van apparaten met modules
pt_pt: Utilização da memória principal dos dispositivos com módulos
ro: Utilizarea memoriei principale a dispozitivelor cu module

source: Main memory usage of simple devices with multiple services
de: Hauptspeicherauslastung einfacher Geräte mit mehreren Services
it: Utilizzo della memoria principale di dispositivi semplici con più servizi
ja: 複数のサービスを持つ単一のデバイスの主なメモリ使用量
ro: Utilizarea memoriei principale a dispozitivelor simple cu servicii multiple

source: Main memory usage of simple devices with single services
de: Hauptspeicherauslastung einfacher Geräte mit einzelnen Services
it: Utilizzo della memoria principale di dispositivi semplici con servizi singoli
ja: 単一サービスを持つ単一のデバイスの主メモリ使用量
ro: Utilizarea memoriei principale a dispozitivelor simple cu servicii unice

source: Maintenance
de: Instandhaltung
es: Mantenimiento
it: Manutenzione
ja: メンテナンス
nl: Onderhoud
pt_pt: Manutenção
ro: Întreținere

source: Major Page Faults
de: Wesentliche Seitenfehler
es: Principales fallos de la página
fr: Défauts majeurs de la page
it: Errori di pagina importanti
ja: メジャーページフォールト
nl: Belangrijke pagina fouten
pt_pt: Falhas Principais de Página
ro: Defecțiuni majore ale paginii

source: Major change
de: Wichtige Änderungen
es: Cambio importante
fr: Changement majeur
it: Cambiamento importante
nl: Grote verandering
ro: Schimbare majoră

source: Major page faults
de: Wesentliche Seitenfehler
es: Principales fallos de la página
fr: Défauts majeurs de la page
it: Errori di pagina importanti
ja: 主要なページフォールト
nl: Belangrijke pagina fouten
pt_pt: Principais falhas de página
ro: Defecțiuni majore ale paginii

source: Make %s visible and usable for all users.
de: Machen Sie %s für alle Benutzer sichtbar und nutzbar.
es: Haz que %s sea visible y utilizable para otros usuarios.
fr: Rendez %s visible et utilisable par tous les utilisateurs.
it: Rendere %s visibile e utilizzabile per altri utenti.
ja: %s を表示して、全てのユーザーが使用できるようにします。
nl: Maak %s zichtbaar en bruikbaar voor alle gebruikers.
pt_pt: Tornar %s visível e utilizável por todos os utilizadores.
ro: Faceți ca %s să fie vizibil și utilizabil pentru toți utilizatorii.

source: Make %s visible and usable for other users.
de: %s für andere Benutzer sichtbar und nutzbar machen.
es: Haz que %s sea visible y utilizable para otros usuarios.
fr: Rendre %s visible et utilisable pour les autres utilisateurs.
it: Rendere %s visibile e utilizzabile per altri utenti.
ja: %s を表示して、他のユーザーが使用できるようにします。
nl: Maak %s zichtbaar en bruikbaar voor andere gebruikers.
pt_pt: Torne as %s visíveis e utilizáveis por outros utilizadores.
ro: Faceți ca %s să fie vizibil și utilizabil pentru alți utilizatori.

source: Make %s visible and usable for users of contact groups the publishing user is a member of.
de: %s für andere Mitglieder von Kontankgruppen sichtbar und nutzbar machen, zu denen der freigebende Benutzer nicht gehört.
es: Haz que %s sea visible y utilizable para los usuarios de los grupos de contactos a los que no pertenece el usuario que publica.
fr: Rendre %s visible et utilisable pour les utilisateurs de groupes de contacts dont l'utilisateur qui publie n'est pas membre.
it: Rendi %s visibile e utilizzabile per gli utenti dei gruppi di contatto di cui l'utente che pubblica non è membro.
ja: 公開ユーザーが所属する連絡先グループのユーザーが、 %s を表示して使用できるようにします。
nl: Maak %s zichtbaar en bruikbaar voor gebruikers van contactgroepen waar de publicerende gebruiker lid van is.
pt_pt: Tornar %s visível e utilizável para utilizadores de grupos de contactos dos quais o utilizador de publicação é membro.
ro: Faceți ca %s să fie vizibil și utilizabil pentru utilizatorii din grupurile de contacte din care face parte utilizatorul care publică.

source: Make %s visible and usable for users of contact groups the publishing user is not a member of.
de: %s für andere Mitglieder von Kontankgruppen sichtbar und nutzbar machen, zu denen der freigebende Benutzer nicht gehört.
es: Haz que %s sea visible y utilizable para los usuarios de los grupos de contactos a los que no pertenece el usuario que publica.
fr: Rendre %s visible et utilisable pour les utilisateurs de groupes de contacts dont l'utilisateur qui publie n'est pas membre.
it: Rendi %s visibile e utilizzabile per gli utenti dei gruppi di contatto di cui l'utente che pubblica non è membro.
ja: 公開ユーザーがメンバーではない連絡先グループのユーザーが %s を表示して使用できるようにします。
nl: Maak %s zichtbaar en bruikbaar voor gebruikers van contactgroepen waar de publicerende gebruiker geen lid van is.
pt_pt: Torne as %s visíveis e utilizáveis pelos usuários de grupos de contato dos quais o usuário editor não é membro.
ro: Faceți ca %s să fie vizibil și utilizabil pentru utilizatorii din grupurile de contacte din care utilizatorul care publică nu face parte.

source: Make %s visible and usable for users of sites the publishing user has selected.
de: %s sichtbar und nutzbar machen für Benutzer von Websites, die der veröffentlichende Benutzer ausgewählt hat.
es: Hacer %s visible y utilizable para los usuarios de los sitios que el usuario que publica ha seleccionado.
fr: Rendre %s visible et utilisable pour les utilisateurs des sites que l'utilisateur publiant a sélectionnés.
it: Rendere %s visibile e utilizzabile per gli utenti dei siti che l'utente di pubblicazione ha selezionato.
ja: 公開ユーザーが選択したサイトのユーザーが、 %s を表示し使用できるようにします。
nl: Maak %s zichtbaar en bruikbaar voor gebruikers van sites die de publicerende gebruiker heeft geselecteerd.
pt_pt: Tornar %s visível e utilizável para os utilizadores dos sítios que o utilizador de publicação seleccionou.
ro: Faceți ca %s să fie vizibil și utilizabil pentru utilizatorii site-urilor pe care utilizatorul de publicare le-a selectat.

source: Make backups of your whole site and restore previous backups.
de: Erstellen Sie Sicherungen von Ihrer gesamten Instanz und stellen Sie frühere Sicherungen wieder her.
es: Haga copias de seguridad de todo su sitio y restaure las copias de seguridad anteriores.
fr: Faites des sauvegardes de l'ensemble de votre site et restaurez les sauvegardes précédentes.
it: Fate dei backup di tutto il vostro sito e ripristinate i backup precedenti.
ja: サイト全体のバックアップを作成し、以前のバックアップを復元します。
nl: Maak back-ups van uw hele site en herstel eerdere back-ups.
pt_pt: Faça backups de todo o seu site e restaure backups anteriores.
ro: Efectuați copii de rezervă ale întregului site și restaurați copiile de rezervă anterioare.

source: Make changes, perform actions
de: Änderungen vornehmen, Aktionen durchführen
es: Realizar cambios y acciones
fr: Apporter des modifications, effectuer des actions
it: Apportare modifiche, eseguire azioni
ja: 変更、アクションの実行
nl: Wijzigingen aanbrengen, acties uitvoeren
pt_pt: Fazer alterações, executar acções
ro: Efectuați modificări, efectuați acțiuni

source: Make check CRITICAL
de: Setze Check auf CRIT
es: Hacer la comprobación CRÍTICA
fr: Rendez le contrôle CRITIQUE
it: Rendere il controllo CRITICO
ja: 重要なチェックを行う
nl: Maak controle KRITISCH
pt_pt: Fazer cheque CRÍTICO
ro: Asigurați-vă că verificarea este CRITICALĂ

source: Make check OK
de: Setze Check auf OK
es: Hacer la comprobación OK
fr: Faire un contrôle OK
it: Fare il controllo OK
ja: チェックをOKにします
nl: Maak controle OK
pt_pt: Faça o cheque OK
ro: Efectuați verificarea OK

source: Make check WARNING
de: Setze Check auf WARN
es: Hacer el control ADVERTENCIA
fr: Faire un contrôle AVERTISSEMENT
it: Fare il controllo ATTENZIONE
ja: 警告を確認してください
nl: Maak controle WAARSCHUWING
pt_pt: Faça o check WARNING
ro: Efectuați o verificare AVERTISMENT

source: Make own published %s override built-in %s for all users.
de: Eigene(r) %s soll mitgelieferte(n) %s für alle Benutzer überschreiben.
it: Il sito %s pubblicato da voi sostituisce il sito incorporato %s per tutti gli utenti.
ja: 独自に公開された %s を、すべてのユーザーの組み込み %s にオーバーライドさせます。
pt_pt: Fazer com que o seu próprio %s publicado se sobreponha ao %s incorporado para todos os utilizadores.
ro: Faceți ca %s publicat de dumneavoastră să înlocuiască %s încorporat pentru toți utilizatorii.

source: Make stored reports available for other users
de: Gespeicherte Berichte für alle Benutzer sichtbar machen
es: Poner a disposición de otros usuarios los informes almacenados
fr: Mettre les rapports stockés à la disposition des autres utilisateurs
it: Rendere i rapporti memorizzati disponibili per altri utenti
ja: 保存されたレポートを他のユーザーが利用できるようにする
nl: Maak opgeslagen rapporten beschikbaar voor andere gebruikers
pt_pt: Disponibilizar relatórios armazenados para outros utilizadores
ro: Puneți rapoartele stocate la dispoziția altor utilizatori

source: Make the rule match only if the event has a certain syslog facility. Messages not having a facility are classified as <tt>user</tt>.
de: Die Regel darf nur dann zutreffen, wenn das Ereignis eine bestimmte Syslog-Einrichtung hat. Meldungen, die keine Einrichtung haben, werden als <tt>Benutzer</tt> klassifiziert.
es: Hacer que la regla coincida sólo si el evento tiene una determinada facilidad de syslog. Los mensajes que no tienen una facilidad se clasifican como <tt>usuario</tt>.
fr: Faites en sorte que la règle ne corresponde que si l'événement possède une certaine facilité syslog. Les messages ne possédant pas d'installation sont classés comme <tt>utilisateur</tt>.
it: Fai in modo che la regola corrisponda solo se l'evento ha una certa struttura syslog. I messaggi che non hanno una struttura sono classificati come <tt>user</tt>.
ja: イベントに特定のsyslogファシリティがある場合にのみ、ルールを一致させます。ファシリティを持たないメッセージは、 <tt>ユーザー</tt>として分類されます。
nl: Laat de regel alleen overeenkomen als de gebeurtenis een bepaalde syslog faciliteit heeft. Berichten die geen faciliteit hebben worden geclassificeerd als <tt>user</tt>.
pt_pt: Faça a regra corresponder apenas se o evento tiver uma certa facilidade do syslog. As mensagens que não tenham uma facilidade são classificadas como <tt>user</tt>.
ro: Faceți ca regula să se potrivească numai dacă evenimentul are o anumită facilitate syslog. Mesajele care nu au o facilitate sunt clasificate ca <tt>user</tt>.

source: Make the rule match only if the message has a certain syslog facility. Messages not having a facility are classified as <tt>user</tt>.
de: Die Regel darf nur dann zutreffen, wenn die Meldung eine bestimmte Syslog-Einrichtung hat. Meldungen, die keine Einrichtung haben, werden als <tt>Benutzer</tt> klassifiziert.
es: Hacer que la regla coincida sólo si el mensaje tiene una determinada facilidad de syslog. Los mensajes que no tienen una facilidad se clasifican como <tt>usuario</tt>.
fr: Faire en sorte que la règle ne corresponde que si le message possède une certaine installation syslog. Les messages ne disposant pas d'une installation sont classés comme <tt>user</tt>.
it: Fai in modo che la regola corrisponda solo se il messaggio ha una certa struttura syslog. I messaggi che non hanno una struttura sono classificati come <tt>user</tt>.
ja: メッセージに特定のsyslogファシリティがある場合にのみ、ルールを一致させます。機能を持たないメッセージは、<tt>ユーザー</tt>として分類されます。
nl: Laat de regel alleen overeenkomen als het bericht een bepaalde syslog faciliteit heeft. Berichten die geen faciliteit hebben worden geclassificeerd als <tt>user</tt>.
pt_pt: Faça a regra corresponder apenas se a mensagem tiver uma certa facilidade do syslog. As mensagens que não têm uma facilidade são classificadas como <tt>user</tt>.
ro: Faceți ca regula să se potrivească numai dacă mesajul are o anumită facilitate syslog. Mesajele care nu au o facilitate sunt clasificate ca <tt>user</tt>.

source: Make this %s available for other users
de: Dieses %s für alle Benutzer sichtbar machen
es: Poner este %s a disposición de otros usuarios
fr: Rendre ce %s disponible pour les autres utilisateurs
it: Rendi questo %s disponibile per altri utenti
ja: この %s を他のユーザーが利用できるようにする
nl: Maak deze %s beschikbaar voor andere gebruikers
pt_pt: Tornar esta %s disponível para outros usuários
ro: Faceți ca acest %s să fie disponibil pentru alți utilizatori

source: Make this custom attribute available to check commands, notifications and the status GUI
de: Dieses benutzerdefinierte Attribut Check-Kommandos, Benachrichtigungen und der Status-GUI zur Verfügung stellen
es: Haga que este atributo personalizado esté disponible para comprobar los comandos, las notificaciones y la GUI de estado
fr: Rendre cet attribut personnalisé disponible pour les commandes de contrôle, les notifications et l'interface graphique d'état
it: Rendere disponibile questo attributo personalizzato per controllare i comandi, le notifiche e la GUI di stato
ja: このカスタム属性を使用して、コマンド、通知、およびステータスGUIを確認できます
nl: Maak dit aangepaste attribuut beschikbaar om commando's, meldingen en de status GUI te controleren
pt_pt: Disponibilize este atributo personalizado para verificar comandos, notificações e a GUI de status
ro: Faceți ca acest atribut personalizat să fie disponibil pentru a verifica comenzile, notificările și GUI de stare

source: Make this rule pack available in the Extension Packages module
de: Dieses Regelpaket in der Erweiterungspaketverwaltung verfügbar machen
es: Hacer que este paquete de reglas esté disponible en el módulo de paquetes de extensión
fr: Rendre ce paquet de règles disponible dans le module Extension Packages
it: Rendere disponibile questo pacchetto di regole nel modulo Pacchetti di estensioni
ja: このルールパックを拡張パッケージモジュールで利用できるようにします
nl: Maak dit regelpakket beschikbaar in de module Uitbreidingspakketten
pt_pt: Disponibilize este pacote de regras no módulo Pacotes de Extensão
ro: Faceți ca acest pachet de reguli să fie disponibil în modulul Pachete de extensii

source: Make this variable available in notifications
de: Diese Variable in Benachrichtigungen verfügbar machen
es: Hacer que esta variable esté disponible en las notificaciones
fr: Rendre cette variable disponible dans les notifications
it: Rendere questa variabile disponibile nelle notifiche
ja: この変数を通知で使用できるようにする
nl: Maak deze variabele beschikbaar in meldingen
pt_pt: Tornar esta variável disponível em notificações
ro: Faceți această variabilă disponibilă în notificări

source: Make use of Web Authentication also known as WebAuthn to register cryptographic keys generated by authentication devices such as YubiKey.
de: Nutzen Sie die Web-Authentifizierung, auch bekannt als WebAuthn, um kryptographische Schlüssel zu registrieren, die von Authentifizierungsgeräten wie YubiKey erstellt wurden.
es: Haga uso de la Autenticación Web también conocida como WebAuthn para registrar claves criptográficas generadas por dispositivos de autenticación como YubiKey.
ja: WebAuthnとしても知られるWeb認証を利用して、YubiKeyなどの認証デバイスで生成された暗号鍵を登録します。
pt_pt: Utilize a Autenticação Web, também conhecida como WebAuthn, para registar chaves criptográficas geradas por dispositivos de autenticação como o YubiKey.
ro: Utilizați Web Authentication, cunoscut și sub numele de WebAuthn, pentru a înregistra cheile criptografice generate de dispozitive de autentificare, cum ar fi YubiKey.

source: Make use of an authenicator app to generate time-based one-time validation codes.
de: Nutzen Sie eine Authenticator-App, um zeitbasierte Einmalvalidierungscodes zu erstellen.
ja: Authenicatiorアプリを使用して、時間ベースのワンタイムバリデーションコードを生成します。
ro: Utilizați o aplicație Authenicatior App pentru a genera coduri de validare unică bazate pe timp.

source: Make view sortable by user
de: Benutzer kann Ansicht sortieren
es: Hacer que la vista se pueda ordenar por usuario
fr: Rendre la vue triable par utilisateur
it: Rendere la vista ordinabile per utente
ja: ビューをユーザーで並べ替え可能にする
nl: Maak weergave sorteerbaar op gebruiker
pt_pt: Faça com que a vista seja classificável pelo usuário
ro: Faceți vizualizarea sortabilă în funcție de utilizator

source: Make your rule more recognizable with a meaningful description and other metadata. Note: Notification rules take effect immediately without "Activate changes".
de: Machen Sie Ihre Regel mit einer aussagekräftigen Beschreibung und anderen Metadaten besser erkennbar. Hinweis: Benachrichtigungsregeln werden ohne "Änderungen aktivieren" sofort wirksam.
ja: ルールをより認識しやすくするために、意味のある説明とその他のメタデータを追加してください。 注意：通知ルールは"変更の適用"せずに即時適用されます。

source: Makes the icon appear in the column instead of the dropdown menu.
de: Lässt das Symbol direkt in der Spalte erscheinen und nicht im Drop-down-Menü.
es: Hace que el icono aparezca en la columna en lugar del menú desplegable.
fr: Fait apparaître l'icône dans la colonne au lieu du menu déroulant.
it: Fa apparire l'icona nella colonna invece del menu a discesa.
ja: ドロップダウンメニューの代わりにアイコンをカラムに表示します。
nl: Zorgt ervoor dat het icoon in de kolom verschijnt in plaats van het dropdown menu.
pt_pt: Faz aparecer o ícone na coluna em vez do menu suspenso.
ro: Face ca pictograma să apară în coloană în loc de meniul derulant.

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestire
ja: 管理する
nl: Beheer
pt_pt: Gerenciar
ro: Gestionați

source: Manage All Scheduled Reports
de: Alle geplanten Berichte verwalten
es: Gestionar todos los informes programados
fr: Gérer tous les rapports programmés
it: Gestire tutti i rapporti programmati
ja: すべてのスケジュールされたレポートを管理する
nl: Alle geplande rapporten beheren
pt_pt: Gerir todos os relatórios agendados
ro: Gestionați toate rapoartele programate

source: Manage InfluxDB connections
de: InfluxDB-Verbindungen verwalten
es: Gestionar conexiones InfluxDB
fr: Gérer les connexions InfluxDB
it: Gestire le connessioni InfluxDB
ja: InfluxDBコネクションの管理
nl: InfluxDB verbindingen beheren
pt_pt: Gerir ligações InfluxDB
ro: Gestionați conexiunile InfluxDB

source: Manage OpenTelemetry configurations (experimental)
de: Verwalte die OpenTelemetry-Konfigurationen (experimentell)

source: Manage Own Scheduled Reports
de: Eigene geplante Berichte verwalten
es: Gestión de informes programados propios
fr: Gérer ses propres rapports programmés
it: Gestire i propri rapporti programmati
ja: スケジュールされたレポートの管理
nl: Eigen geplande rapporten beheren
pt_pt: Gerir os próprios relatórios programados
ro: Gestionați propriile rapoarte programate

source: Manage Windows firewall rules for Checkmk agent
de: Verwalten von Windows-Firewall-Regeln für den Checkmk-Agenten
es: Gestionar las reglas del cortafuegos de Windows para el agente Checkmk
fr: Gérer les règles du pare-feu Windows pour l'agent Checkmk
it: Gestire le regole del firewall di Windows per l'agente Checkmk
ja: CheckmkエージェントのWindowsファイアウォールルールを管理する
nl: Beheer Windows firewall regels voor Checkmk agent
pt_pt: Gerenciar as regras de firewall do Windows para o agente Checkmk
ro: Gestionați regulile de firewall Windows pentru agentul Checkmk

source: Manage and create Checkmk extension packages (MKPs).
de: Checkmk-Erweiterungspakete (MKPs) verwalten und erstellen.
es: Gestionar y crear paquetes de extensión Checkmk (MKP).
fr: Gérer et créer des paquets d'extension Checkmk (MKP).
it: Gestire e creare pacchetti di estensioni Checkmk (MKP).
ja: Checkmk拡張パッケージ(MKP)を管理および作成します。
nl: Beheer en creëer Checkmk-uitbreidingspakketten (MKP's).
pt_pt: Gerenciar e criar pacotes de extensão Checkmk (MKPs).
ro: Gestionați și creați pachete de extensii Checkmk (MKP).
