Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: No username entered. Please enter a username.
de: Kein Benutzername eingegeben. Bitte geben Sie einen Benutzernamen ein.
it: Non è stato inserito alcun nome utente. Inserire un nome utente.
ja: ユーザー名が入力されていません。ユーザー名を入力してください。
pt_pt: Não foi introduzido nenhum nome de utilizador. Por favor, introduza um nome de utilizador.
ro: Nu a fost introdus niciun nume de utilizator. Vă rugăm să introduceți un nume de utilizator.

source: No users are defined yet.
de: Keine Benutzer definiert.
es: Todavía no hay usuarios definidos.
fr: Aucun utilisateur n'est encore défini.
it: Nessun utente è ancora definito.
ja: ユーザーはまだ定義されていません。
nl: Er zijn nog geen gebruikers gedefinieerd.
pt_pt: Nenhum usuário está definido ainda.
ro: Nu sunt definiți încă utilizatori.

source: No users available
de: Keine Benutzer verfügbar
ja: 利用可能なユーザーはいません

source: No valid target folder.
de: Ungültiger Zielordner.
es: No hay carpeta de destino válida.
fr: Aucun dossier cible valide.
it: Nessuna cartella di destinazione valida.
ja: 有効なターゲットフォルダがありません。
nl: Geen geldige doelmap.
pt_pt: Nenhuma pasta de destino válida.
ro: Nu există un dosar țintă valid.

source: No valid theme directories found.
de: Keine gültigen Themenverzeichnisse gefunden.
es: No se han encontrado directorios de temas válidos.
fr: Aucun répertoire de thème valide n'a été trouvé.
it: Non sono state trovate directory di temi valide.
ja: 有効なテーマディレクトリがありません。
nl: Geen geldige themamappen gevonden.
pt_pt: Não foram encontrados directórios de temas válidos.
ro: Nu s-au găsit directoare de teme valide.

source: No valid users available
de: Keine gültigen Benutzer verfügbar
ja: 有効なユーザーはいません

source: No values defined
de: Keine Werte definiert
ja: 値の定義なし

source: No version limitation
de: Keine Versionsbeschränkung
es: Sin limitación de versión
fr: Aucune limitation de version
it: Nessuna limitazione di versione
ja: バージョン制限なし
nl: Geen versiebeperking
pt_pt: Sem limitação de versão
ro: Fără limitare de versiune

source: No view defined with the name '%s'.
de: Keine Ansicht mit dem Namen '%s' definiert.
es: No hay ninguna vista definida con el nombre '%s'.
fr: Aucune vue n'est définie avec le nom '%s'.
it: Nessuna vista definita con il nome '%s'.
ja: %s'という名前で定義されたビューはありません。
nl: Geen view gedefinieerd met de naam '%s'.
pt_pt: Nenhuma vista definida com o nome "%s".
ro: Nu există nicio vizualizare definită cu numele '%s'.

source: No waiting batches
de: Keine wartenden Batches
ja: 待機中のバッチはありません

source: No, adjust settings
de: Nein, Einstellungen anpassen
it: No, regolare le impostazioni
ja: いいえ、設定を調整してください
ro: Nu, reglați setările

source: No, discard
de: Nein, verwerfen
it: No, scartare
ja: いいえ廃棄します
ro: Nu, aruncați

source: No, don't clone
de: Nein, nicht klonen
ja: クローンを作成しないでください

source: No, keep current name
de: Nein, aktuellen Namen beibehalten
it: No, mantenere il nome attuale
ja: いいえ、現在の名前を維持します
pt_pt: Não, manter o nome atual
ro: Nu, păstrați numele actual

source: No-TxCredits errors
de: No-TXCredits Fehler
es: Errores de No-TxCredits
fr: Erreurs de No-TxCredits
it: Errori No-TxCredits
ja: No-TxCreditsエラー
nl: No-TxCredits fouten
pt_pt: Erros de No-TxCredits
ro: Erori No-TxCredits

source: Node
de: Knoten
es: Nodo
fr: Nœud
it: Nodo
ja: ノード
nl: Knooppunt
pt_pt: Nó
ro: Nod

source: Node Exporter
de: Knoten-Exporteur
es: Exportador de nodos
fr: Exportateur de nœuds
it: Esportatore di nodi
ja: ノードエクスポータ
nl: Node uitvoerder
pt_pt: Exportador de Nó
ro: Exportator de noduri

source: Node Exporter metrics
de: Knoten-Exporteur Metriken
es: Métricas del exportador de nodos
fr: Métriques de l'exportateur de nœuds
it: Metriche dell'esportatore di nodi
ja: ノードエクスポータのメトリック
nl: Node Exporter metriek
pt_pt: Nó Exporter métrica
ro: Metricele exportatorului de noduri

source: Node ID
de: Knoten-ID
es: ID de nodo
fr: ID du nœud
it: ID del nodo
ja: ノードID
nl: Knooppunt-ID
pt_pt: Identificação do nó
ro: ID-ul nodului

source: Node Path Matching
de: Übereinstimmung des Knoten-Pfads
es: Match de rutas de nodos
fr: Correspondance entre les chemins des nœuds
it: Corrispondenza del percorso del nodo
ja: ノードパスマッチング
nl: Node pad aanpassing
pt_pt: Correspondência do Caminho do Nó
ro: Potrivirea căii nodurilor

source: Node Stats
de: Knoten-Statistiken
es: Estadísticas de los nodos
fr: Statistiques des nœuds
it: Statistiche del nodo
ja: ノード統計
pt_pt: Estatísticas de Nó
ro: Statisticile nodurilor

source: Node Status
de: Knoten-Zustand
es: Estado del nodo
fr: Statut du nœud
it: Stato del nodo
ja: ノードステータス
nl: Knooppuntstatus
pt_pt: Estado do Nó
ro: Starea nodului

source: Node index
de: Index des Knotens
ja: ノードインデックス

source: Node labels
de: Knoten-Labels
ja: ノードラベル

source: Node name
de: Name des Knotens
es: Nombre del nodo
fr: Nom du nœud
it: Nome del nodo
ja: ノード名
nl: Naam knooppunt
pt_pt: Nome do nó
ro: Numele nodului

source: Node name: Inventorize the nodes' name
de: Knotenname: Inventarisieren der Knotennamen
es: Nombre del nodo: inventar el nombre de los nodos
fr: Nom du noeud : Inventorier le nom des noeuds
it: Nome del nodo: inventa il nome dei nodi
ja: ノード名:ノードの名前を発明する
nl: Node naam: Inventariseer de naam van de nodes
pt_pt: Nome do nó: Inventariar o nome dos nós
ro: Numele nodului: Inventariați numele nodurilor' nume

source: Node names
de: Name des Knotens
es: Nombres de los nodos
fr: Noms des nœuds
it: Nomi dei nodi
ja: ノード名
nl: Knooppuntnamen
pt_pt: Nomes de nós
ro: Nume de noduri

source: Node or Bucket name
de: Name des Knotens oder Buckets
es: Nodo o nombre del Bucket
fr: Nom du nœud ou du godet
it: Nome del nodo o del secchio
ja: ノードまたはバケット名
nl: Node of emmernaam
pt_pt: Nome do nó ou balde
ro: Numele nodului sau al găleții

source: Node or bucket name
de: Name des Knotens oder Buckets
es: Nodo o nombre del Bucket
fr: Nom du nœud ou du seau
it: Nome del nodo o del secchio
ja: ノードまたはバケット名
nl: Naam knooppunt of emmer
pt_pt: Nome do nó ou balde
ro: Numele nodului sau al găleții

source: Node processor
de: Knoten-Prozessor
ja: ノードプロセッサー

source: Node state
de: Knoten-Zustand
es: Estado del nodo
fr: État du nœud
it: Stato del nodo
ja: ノードの状態
nl: Toestand knooppunt
pt_pt: Estado do nó
ro: Starea nodului

source: Node state: Offline
de: Knoten-Zustand: offline
es: Estado del nodo: Fuera de línea
fr: État du nœud : Hors ligne
it: Stato del nodo: Offline
ja: ノードの状態: オフライン
nl: Status knooppunt: Offline
pt_pt: Estado do nodo: Offline
ro: Starea nodului: Offline

source: Node statistics
de: Knoten Statistiken
es: Estadísticas de los nodos
fr: Statistiques des nœuds
it: Statistiche dei nodi
ja: ノード統計
nl: Node statistieken
pt_pt: Estatísticas dos nós
ro: Statisticile privind nodurile

source: Node system
de: Knoten-System
ja: ノードシステム

source: Node utilization
de: Knoten-Auslastung
es: Utilización de la cinta
fr: Utilisation des nœuds
it: Utilizzo del nastro
ja: ノードの使用率
nl: Gebruik knooppunten
pt_pt: Utilização de nós
ro: Utilizarea nodurilor

source: Nodes
de: Knoten
es: Nodos
fr: Nœuds
it: Nodi
ja: ノード
nl: Knooppunten
pt_pt: Nodos
ro: Noduri

source: Nodes per cluster
de: Knoten pro Cluster
es: Nodos por clúster
fr: Nœuds par grappe
it: Nodi per cluster
ja: クラスターごとのノード
nl: Knooppunten per cluster
pt_pt: Nós por cluster
ro: Noduri per cluster

source: Nodes per region
de: Knoten pro Region
es: Nodos por región
fr: Nœuds par région
it: Nodi per regione
ja: リージョンごとのノード
nl: Knooppunten per regio
pt_pt: Nós por região
ro: Noduri pe regiune

source: Nodes to create
de: Zu erstellende Knoten
es: Nodos a crear
fr: Nœuds à créer
it: Nodi da creare
ja: 作成するノード
nl: Te creëren knooppunten
pt_pt: Nodos para criar
ro: Noduri de creat

source: Noise floor
de: Grundrauschen
es: Suelo acústico
fr: Plancher de bruit
it: Rumore di fondo
ja: ノイズフロア
nl: Ruisvloer
pt_pt: Piso de Ruído
ro: Nivelul de zgomot

source: Nominal frequencies
de: Nominelle Frequenzen
ja: 公称周波数

source: Non-ASCII characters are not allowed in the attribute "%s".
de: Im Attribut "%s" sind keine Nicht-ASCII-Zeichen erlaubt.
es: Los caracteres no ASCII no están permitidos en el atributo "%s".
fr: Les caractères non ASCII ne sont pas autorisés dans l'attribut "%s".
it: I caratteri non ASCII non sono ammessi nell'attributo "%s".
ja: 非ASCII文字は、属性 "%s" では使用することはできません。
nl: Niet-ASCII tekens zijn niet toegestaan in het attribuut "%s".
pt_pt: Não são permitidos caracteres não-ASCII no atributo "%s".
ro: Caracterele non-ASCII nu sunt permise în atributul "%s".

source: Non-compliant devices
de: Nicht-vorschriftsmäßiges Gerät
es: Dispositivos no conformes
fr: Dispositifs non conformes
it: Dispositivi non conformi
ja: 非準拠デバイス
nl: Niet-conforme apparaten
pt_pt: Dispositivos não conformes
ro: Dispozitive neconforme

source: Non-empty rule sets
de: Nicht leere Regelsätze
ja: 空でないルールセット

source: Non-heap memory committed
de: Non-Heap-Speicher committed
es: Memoria no comprometida en el montón
fr: Mémoire non-heap engagée
it: Memoria non heap impegnata
ja: コミットされた非ヒープメモリ
nl: Niet-heap geheugen vastgelegd
pt_pt: Comprometimento de memória não-preparada
ro: Memorie non-heap angajată

source: Non-heap memory usage
de: Non-Heap-Speicherauslastung
es: Utilización de la memoria que no está en la pila
fr: Utilisation de la mémoire non-heap
it: Utilizzo della memoria non heap
ja: ヒープ以外のメモリ使用量
nl: Niet-heap geheugengebruik
pt_pt: Utilização de memória não compacta
ro: Utilizarea memoriei non-heap

source: Non-resident items
de: Nicht-Residente Elemente
es: Artículos para no residentes
fr: Articles pour non-résidents
it: Articoli non residenti
ja: ノンレジデントアイテム
nl: Niet-ingezetenen
pt_pt: Itens não-residentes
ro: Articole nerezidente

source: Non-unicast packet rates
de: Raten der Non-Unicast-Pakete
es: Tasas de paquetes no-unicast
fr: Taux de paquets non-unicast
it: Tassi di pacchetti non unicast
nl: Niet-unicast packet rates
ro: Ratele pachetelor non-unicast

source: Noncritical event rate
de: Rate nicht kritischer Ereignisse
es: Tasa de eventos no críticos
fr: Taux d'événements non critiques
it: Tasso di eventi non critici
nl: Niet-kritieke voorvallen
ro: Rata evenimentelor necritice

source: Noncritical events
de: Nicht kritische Ereignisse
es: Eventos no críticos
fr: Événements non critiques
it: Eventi non critici
nl: Niet-kritieke gebeurtenissen
ro: Evenimente necritice

source: None
de: Keine
ro: Nici unul

source: None (linear)
de: Keine (linear)
es: Ninguno (lineal)
fr: Aucun (linéaire)
it: Nessuno (lineare)
ja: なし（リニア）
nl: Geen (lineair)
pt_pt: Nenhum (linear)
ro: Nici unul (liniar)

source: None (on EC2 instance only)
de: Keine (nur auf EC2-Instanz)
ja: なし（EC2インスタンスのみ）

source: None (silent)
de: Still
es: Ninguno (silencioso)
fr: Aucun (silencieux)
it: Nessuno (silenzioso)
ja: なし(サイレント)
nl: Geen (stil)
pt_pt: Nenhum (silêncio)
ro: Nici unul (silențios)

source: None of the groups of this host (%s) is listed in the selected groups (%s)
de: Keine Gruppe dieses Hosts (%s) ist in den gewählten Gruppen (%s) gelistet
es: Ninguno de los grupos de este host (%s) aparece en los grupos seleccionados (%s)
fr: Aucun des groupes de cet hôte (%s) n'est listé dans les groupes sélectionnés (%s)
it: Nessuno dei gruppi di questo host (%s) è elencato nei gruppi selezionati (%s)
ja: このホストのグループ(%s)は、選択したグループ(%s)にリストされていません
nl: Geen van de groepen van deze host (%s) is opgenomen in de geselecteerde groepen (%s)
pt_pt: Nenhum dos grupos deste anfitrião (%s) está listado nos grupos selecionados (%s)
ro: Niciunul dintre grupurile acestei gazde (%s) nu este listat în grupurile selectate (%s)

source: None of the rules in this pack matches
de: Keine der Regeln in diesem Paket greift
es: Ninguna de las reglas de este paquete coincide con
fr: Aucune des règles de ce pack ne correspond
it: Nessuna delle regole di questo pacchetto corrisponde
ja: このパックのどのルールも一致しません
nl: Geen van de regels in dit pakket komt overeen
pt_pt: Nenhuma das regras deste pacote corresponde
ro: Nici una dintre regulile din acest pachet nu se potrivește

source: None of your agent packages is signed
de: Keines Ihrer Agentenpakete ist signiert
es: Ninguno de sus paquetes de agentes está firmado
fr: Aucun de vos paquets d'agents n'est signé
it: Nessuno dei vostri pacchetti agente è firmato
ja: どのエージェントパッケージも署名されていません
nl: Geen van uw agent pakketten is ondertekend
pt_pt: Nenhum dos seus pacotes de agentes está assinado
ro: Niciunul dintre pachetele de agent nu este semnat

source: None selected
de: Nichts ausgewählt
es: Ninguno seleccionado
fr: Aucun sélectionné
it: Nessuno selezionato
ja: 何も選択されていません
nl: Geen geselecteerd
pt_pt: Nenhum selecionado
ro: Niciuna selectată

source: Normal check interval
de: Normales Checkintervall
es: Intervalo de control normal
fr: Intervalle de contrôle normal
it: Intervallo di controllo normale
ja: 通常のチェック間隔
nl: Normaal controle-interval
pt_pt: Intervalo normal de verificação
ro: Interval normal de verificare

source: Normal check interval for host checks
de: Normales Intervall für Host-Checks
es: Intervalo de comprobación normal para las comprobaciones de host
fr: Intervalle normal de contrôle des hôtes
it: Intervallo di controllo normale per i controlli dell'host
ja: ホストチェックの通常のチェック間隔
nl: Normaal controle-interval voor hostcontroles
pt_pt: Intervalo normal de verificação para verificações no host
ro: Intervalul normal de verificare pentru verificările gazdă

source: Normal check interval for service checks
de: Normales Intervall für Service-Checks
es: Intervalo de control normal para las revisiones de servicio
fr: Intervalle normal de contrôle pour les contrôles d'entretien
it: Intervallo di controllo normale per i controlli di servizio
ja: サービスチェックの通常のチェック間隔
nl: Normaal controle-interval voor onderhoudscontroles
pt_pt: Intervalo normal de verificação para verificações de serviço
ro: Intervalul normal de verificare pentru controalele de service

source: Normal logging
de: Normales Loggen
es: Registro normal
fr: Enregistrement normal
it: Registrazione normale
ja: 通常のロギング
nl: Normaal loggen
pt_pt: Corte normal
ro: Înregistrare normală

source: Normal monitoring user
de: Normaler Monitoring-Benutzer
es: Usuario de supervisión normal
fr: Utilisateur de contrôle normal
it: Utente di monitoraggio normale
ja: 通常の監視ユーザー
nl: Normaal toezicht gebruiker
pt_pt: Utilizador normal de monitorização
ro: Utilizator normal de monitorizare

source: Normal operation - process message according to action settings
de: Normal operation - Meldung gemäß Aktions-Einstellungen verarbeiten
es: Funcionamiento normal - procesa el mensaje según la configuración de la acción
fr: Fonctionnement normal - traiter le message en fonction des paramètres d'action
it: Funzionamento normale - elabora il messaggio secondo le impostazioni dell'azione
ja: 通常の操作 - アクション設定に従ってメッセージを処理します
nl: Normale werking - bericht verwerken volgens actie-instellingen
pt_pt: Operação normal - mensagem de processo de acordo com as configurações de ação
ro: Funcționare normală - procesarea mesajului în conformitate cu setările de acțiune

source: Normal user login with password
de: Normaler Benutzer-Login mit Passwort
es: Inicio de sesión de usuario normal con contraseña
fr: Connexion d'un utilisateur normal avec un mot de passe
it: Accesso utente normale con password
ja: パスワードを使用した通常のユーザーログイン
nl: Normale gebruiker login met wachtwoord
pt_pt: Login de usuário normal com senha
ro: Autentificare utilizator normal cu parolă

source: Normal/retry check interval
de: Normal-/Wiederholungs-Intervall
es: Intervalo de comprobación normal/reintento
fr: Intervalle de vérification normale/répétée
it: Intervallo di controllo normale/di ripetizione
ja: 通常/再試行のチェック間隔
nl: Normaal/herhaling controle-interval
pt_pt: Intervalo de verificação normal/entrada
ro: Intervalul de verificare normală/retry

source: Normal: Regular push notification (default)
de: Normal: reguläre Push-Benachrichtigung (Standard)
es: Normal: Notificación push normal (por defecto)
fr: Normal : Notification push normale (par défaut)
it: Normale: Notifica push regolare (predefinita)
ja: 通常:定期的なプッシュ通知(デフォルト)
nl: Normaal: Normale pushmelding (standaard)
pt_pt: Normal: Notificação push regular (padrão)
ro: Normal: Notificare push obișnuită (implicit)

source: Normally a user can login to the GUI from unlimited number of clients at the same time. If you want to enforce your users to be able to login only once (from one client which means device and browser), you can enable this option. When the user logs out or is inactive for the configured amount of time, the session is invalidated automatically and the user has to log in again from the current or another device.
de: Normalerweise kann sich ein Benutzer von einer unbegrenzten Anzahl von Clients gleichzeitig bei der GUI anmelden. Wenn Sie erzwingen möchten, dass sich Ihre Benutzer nur einmal anmelden können (von einem Client, d. h. Gerät und Browser), können Sie diese Option aktivieren. Wenn sich der Benutzer abmeldet oder für die konfigurierte Zeitspanne inaktiv ist, wird die Sitzung automatisch ungültig und der Benutzer muss sich vom aktuellen oder einem anderen Gerät aus erneut anmelden.
es: Normalmente un usuario puede acceder a la GUI desde un número ilimitado de clientes al mismo tiempo. Si desea que sus usuarios puedan iniciar sesión sólo una vez (desde un solo cliente, es decir, desde un dispositivo y un navegador), puede activar esta opción. Cuando el usuario cierra la sesión o está inactivo durante el tiempo configurado, la sesión se invalida automáticamente y el usuario tiene que volver a iniciar la sesión desde el dispositivo actual u otro.
fr: Normalement, un utilisateur peut se connecter à l'interface graphique à partir d'un nombre illimité de clients en même temps. Si vous voulez imposer à vos utilisateurs de ne pouvoir se connecter qu'une seule fois (à partir d'un seul client, c'est-à-dire un appareil et un navigateur), vous pouvez activer cette option. Lorsque l'utilisateur se déconnecte ou est inactif pendant la durée configurée, la session est automatiquement invalidée et l'utilisateur doit se reconnecter à partir du dispositif actuel ou d'un autre dispositif.
it: Normalmente un utente può accedere alla GUI da un numero illimitato di client allo stesso tempo. Se vuoi imporre ai tuoi utenti di essere in grado di accedere solo una volta (da un client che significa dispositivo e browser), puoi abilitare questa opzione. Quando l'utente si disconnette o è inattivo per il tempo configurato, la sessione viene invalidata automaticamente e l'utente deve accedere di nuovo dal dispositivo attuale o da un altro.
ja: 通常、ユーザーは無制限の数のクライアントから同時にGUIにログインできます。ユーザーが(デバイスとブラウザーを意味する1つのクライアントから)一度だけログインできるようにする場合は、このオプションを有効にできます。ユーザーがログアウトするか、設定された時間非アクティブになると、セッションは自動的に無効になり、ユーザーは現在のデバイスまたは別のデバイスから再度ログインする必要があります。
nl: Normaal kan een gebruiker inloggen op de GUI vanaf een ongelimiteerd aantal clients tegelijkertijd. Als je wilt afdwingen dat gebruikers maar één keer kunnen inloggen (vanaf één client, dus vanaf één apparaat en één browser), kun je deze optie aanzetten. Als de gebruiker uitlogt of inactief is voor de ingestelde tijd, wordt de sessie automatisch ongeldig gemaakt en moet de gebruiker opnieuw inloggen vanaf het huidige of een ander apparaat.
pt_pt: Normalmente um usuário pode entrar na GUI a partir de um número ilimitado de clientes ao mesmo tempo. Se você quiser impor aos seus usuários a possibilidade de fazer o login apenas uma vez (de um cliente que significa dispositivo e navegador), você pode habilitar esta opção. Quando o usuário sai ou fica inativo pelo tempo configurado, a sessão é invalidada automaticamente e o usuário tem que entrar novamente a partir do dispositivo atual ou de outro dispositivo.
ro: În mod normal, un utilizator se poate conecta la GUI de la un număr nelimitat de clienți în același timp. Dacă doriți să impuneți utilizatorilor dvs. să se poată autentifica o singură dată (de la un singur client, ceea ce înseamnă dispozitiv și browser), puteți activa această opțiune. Atunci când utilizatorul se deconectează sau este inactiv pentru perioada de timp configurată, sesiunea este invalidată automat, iar utilizatorul trebuie să se conecteze din nou de pe dispozitivul curent sau de pe un alt dispozitiv.

source: Normally a user login session is valid until the password is changed, the browser is closed or the user is locked. By enabling this option, you can apply a time limit to login sessions which is applied when the user stops interacting with the GUI for a given amount of time. When a user exceeds the configured maximum idle time, the user will be logged out and redirected to the login screen to renew the login session. This setting can be overridden in each individual user's profile.
de: Normalerweise ist eine Login-Sitzung so lange gültig, bis das Passwort geändert, der Browser geschlossen oder der Benutzer gesperrt wird. Wenn Sie diese Option aktivieren, können Sie eine zeitliche Begrenzung für Login-Sitzungen festlegen, die angewendet wird, wenn der Benutzer eine bestimmte Zeit lang nicht mehr mit der GUI interagiert. Wenn ein Benutzer die konfigurierte maximale Leerlaufzeit überschreitet, wird der Benutzer abgemeldet und zum Login-Bildschirm umgeleitet, um die Login-Sitzung zu erneuern. Diese Einstellung kann im Profil jedes einzelnen Benutzers außer Kraft gesetzt werden.
ja: 通常、ユーザーログインセッションは、パスワードが変更されるか、ブラウザが閉じられるか、ユーザーがロックされるまで有効です。このオプションを有効にすると、ログインセッションに時間制限を適用できます。これは、ユーザーが一定時間GUIとの対話を停止したときに適用されます。ユーザーが設定された最大アイドル時間を超えると、ユーザーはログアウトされ、ログインセッションを更新するためにログイン画面にリダイレクトされます。この設定は、ユーザーのプロファイルでユーザーごとに個別に上書きできます。
