Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: A/V Edge - TCP allocate requests exceeding port limit
de: A/V Edge - TCP Anfragen, die das Port-Limit überschreiten, zuweisen
ja: A/V Edge - ポート制限を超過するTCP 割り当て要求

source: A/V Edge - TCP authentication failures
de: A/V Edge - TCP Authentifizierungsfehler
ja: A/V Edge - TCP 認証失敗

source: A/V Edge - TCP packets dropped
de: A/V Edge - verworfene TCP Pakete
ja: A/V Edge - TCPパケットがドロップされました

source: A/V Edge - UDP allocate requests exceeding port limit
de: A/V Edge - UDP Anfragen, die das Port-Limit überschreiten, zuweisen
ja: A/Vエッジ - ポート制限を超えるUDP割り当て要求

source: A/V Edge - UDP packets dropped
de: A/V Edge - verworfene UDP Pakete
ja: A/Vエッジ - ドロップされたUDPパケット

source: ACME SBC health
de: ACME SBC Gesundheit
es: ACME SBC salud
fr: ACME SBC santé
it: ACME SBC salute
ja: ACME SBCヘルス
nl: ACME SBC gezondheid
pt_pt: ACME SBC saúde
ro: ACME SBC sănătate

source: ACME certificates
de: ACME-Zertifikate
es: Certificados ACME
fr: Certificats ACME
it: Certificati ACME
nl: ACME-certificaten
ro: Certificate ACME

source: ACTIVE
de: AKTIV
es: ACTIVO
fr: ACTIF
it: ATTIVO
ja: アクティブ
nl: ACTIEF
pt_pt: ATIVO

source: AIX HACMP Resource Groups
de: AIX HACMP Resource-Gruppen
es: Grupos de recursos AIX HACMP
fr: Groupes de ressources AIX HACMP
it: Gruppi di risorse AIX HACMP
ja: AIX HACMP リソースグループ
nl: AIX HACMP Hulpbron Groepen
pt_pt: AIX HACMP Grupos de Recursos
ro: Grupuri de resurse AIX HACMP

source: AIX network interfaces
de: AIX Netzwerkschnittstellen
ja: AIXネットワークインターフェース

source: ALL
de: ALLE
es: TODOS
fr: TOUTES
it: TUTTI
ja: すべて
nl: ALLE
pt_pt: TODOS
ro: TOATE

source: ALLNET IP Sensoric Devices
de: ALLNET IP Sensoric Geräte
es: Dispositivos sensoriales ALLNET IP
fr: Dispositifs de détection ALLNET IP
it: Dispositivi sensoriali ALLNET IP
ja: ALLNET IP Sensoricデバイス
nl: ALLNET IP Sensorische Apparaten
pt_pt: Dispositivos sensores ALLNET IP
ro: Dispozitive senzoriale ALLNET IP

source: APC Automatic Transfer Switch Output
de: APC Automatischer Transfer-Switch-Ausgang
es: Salida del interruptor de transferencia automática APC
fr: Sortie du commutateur de transfert automatique APC
it: Uscita dell'interruttore di trasferimento automatico APC
ja: APC自動転送スイッチ出力
nl: APC automatische transferschakelaar uitgang
pt_pt: Saída do Interruptor de Transferência Automática APC
ro: APC Transfer automat de ieșire a comutatorului de transfer automat

source: APC Inrow System Events
de: APC Inrow-Systemereignisse
es: Eventos del sistema APC Inrow
fr: Événements du système APC Inrow
it: Eventi del sistema APC Inrow
ja: APC Inrowシステムイベント
nl: APC Inrow Systeem Gebeurtenissen
pt_pt: Eventos do sistema APC Inrow
ro: Evenimentele sistemului APC Inrow

source: API Key to use. Depending on your opsgenie subscription you can use global or team integration API keys.
de: Zu verwendender API-Schlüssel. Abhängig von Ihrer opsgenie-Subskription können Sie globale oder Team-integrierte API-Schlüssel verwenden.
ja: 使用するAPIキー。opsgenieサブスクリプションに応じて、グローバルまたはチーム統合APIキーを使用できます。

source: API access token
de: API Zugriffstoken
ja: APIアクセストークン

source: API endpoint from PagerDuty V2
de: API-Endpunkt von PagerDuty V2
ja: PagerDuty V2のAPIエンドポイント

source: API integrations if configured, else Checkmk agent
de: API-Integrationen (falls konfiguriert), andernfalls der Checkmk-Agent
es: Integraciones API si están configuradas, si no el agente Checkmk
fr: Intégrations API si configurées, sinon agent Checkmk
it: Integrazioni API se configurate, altrimenti agente Checkmk
ja: 設定されている場合はAPI統合、それ以外はCheckmkエージェント
nl: API integraties indien geconfigureerd, anders Checkmk agent
pt_pt: Integrações de API se configuradas, caso contrário, agente Checkmk
ro: Integrări API dacă sunt configurate, altfel Checkmk agent

source: API key
de: API-Schlüssel
es: Clave API
fr: Clé API
it: Chiave API
ja: APIキー
nl: API-sleutel
pt_pt: chave API
ro: Cheia API

source: API key for iLert alert server
de: API-Schlüssel für den 'ilert alert server'
es: Clave API para el servidor de alertas de iLert
fr: Clé API pour le serveur d'alerte iLert
it: Chiave API per il server di allarme iLert
ja: iLertアラートサーバーのAPIキー
nl: API-sleutel voor iLert waarschuwingsserver
pt_pt: Chave API para o servidor de alerta iLert
ro: Cheia API pentru serverul de alertă iLert

source: API key header
de: Header des API-Schlüssels
it: Intestazione della chiave API
ja: APIキーヘッダー
ro: Antet cheie API

source: API or personal access token
de: API oder persönliches Zugriffstoken
ja: APIまたは個人アクセストークン

source: API server connection
de: API-Server-Verbindung
es: Conexión al servidor API
fr: Connexion au serveur API
it: Connessione al server API
ja: APIサーバー接続
nl: API-serververbinding
pt_pt: Ligação ao servidor API
ro: Conexiune la serverul API

source: APT normal and security updates (Linux)
de: Normale und Sicherheitsupdates für APT (Linux)
es: APT normal y actualizaciones de seguridad (Linux)
fr: APT normal et mises à jour de sécurité (Linux)
it: APT normale e aggiornamenti di sicurezza (Linux)
ja: APTの通常のアップデートとセキュリティアップデート(Linux)
nl: APT normaal en beveiligingsupdates (Linux)
pt_pt: APT normal e atualizações de segurança (Linux)
ro: APT normal și actualizări de securitate (Linux)

source: ASCII Email parameters
de: Parameter der ASCII-E-Mails
ja: ASCIIメールパラメータ

source: ASM - Disk groups
de: ASM - Disk-Gruppen
ja: ASM - ディスクグループ

source: ASM - General instance status
de: ASM - Genereller Instanzstatus
es: ASM - Estado general de la instancia
fr: ASM - Statut général de l'instance
it: ASM - Stato generale dell'istanza
ja: ASM - 一般的なインスタンスのステータス
nl: ASM - Algemene instantie status
pt_pt: ASM - Status geral da instância
ro: ASM - Starea generală al instanței

source: ASM - Processes
de: ASM - Prozesse
es: ASM - Procesos
fr: ASM - Procédés
it: ASM - Processi
ja: ASM - プロセス
nl: ASM - Processen
pt_pt: ASM - Processos
ro: AȘM - Procese

source: ASM Disk Group
de: ASM Diskgruppe
es: Grupo de discos ASM
fr: Groupe de disques ASM
it: Gruppo disco ASM
ja: ASMディスクグループ
nl: ASM Schijf Groep
pt_pt: Grupo de Disco ASM
ro: Grup de Disk ASM

source: ASM Disk Group (used space and growth)
de: ASM Diskgruppe (belegter Platz und Wachstum)
es: Grupo de discos ASM (espacio utilizado y crecimiento)
fr: Groupe de disques ASM (espace utilisé et croissance)
it: Gruppo di dischi ASM (spazio usato e crescita)
ja: ASMディスクグループ(使用済みスペースと拡張)
nl: ASM Schijfgroep (gebruikte ruimte en groei)
pt_pt: ASM Disk Group (espaço usado e crescimento)
ro: Grup de Disk ASM (spațiu folosit și creștere)

source: ASM calculates the free space depending on free_mb or required mirror free space. Enable this option to set the check against required mirror free space. This only works for normal or high redundancy Disk Groups.
de: ASM berechnet den freien Platz in Abhängigkeit von free_mb oder dem benötigten freien Mirror-Space. Aktivieren Sie diese Option, damit der Check auf dem freien Mirror-Space basiert. Dies funktioniert nur für Diskgruppen mit normaler oder hoher Redundanz.
es: ASM calcula el espacio libre en función de free_mb o del espacio libre de réplica requerido. Habilite esta opción para establecer la comprobación en función del espacio libre de réplica requerido. Esto sólo funciona para grupos de discos normales o de alta redundancia.
fr: ASM calcule l'espace libre en fonction de free_mb ou de l'espace libre miroir requis. Activez cette option pour définir la vérification par rapport à l'espace libre miroir requis. Cela ne fonctionne que pour les groupes de disques à redondance normale ou élevée.
it: ASM calcola lo spazio libero in base a free_mb o allo spazio libero richiesto per il mirror. Abilita questa opzione per impostare il controllo rispetto allo spazio libero richiesto per il mirror. Questo funziona solo per i gruppi di dischi normali o ad alta ridondanza.
ja: ASMは、free_mbまたは必要なミラー空き容量に応じて空き容量を計算します。このオプションを有効にすると、必要なミラー空き領域に対するチェックが設定されます。これは、通常または高冗長ディスクグループでのみ機能します。
nl: ASM berekent de vrije ruimte afhankelijk van free_mb of de vereiste vrije ruimte van de mirror. Schakel deze optie in om de controle in te stellen tegen de vereiste vrije ruimte in de mirror. Dit werkt alleen voor normale of hoge redundantie Disk Groups.
pt_pt: A ASM calcula o espaço livre dependendo do free_mb ou do espaço livre do espelho necessário. Habilite esta opção para definir a verificação em relação ao espaço livre de espelhos necessário. Isto só funciona para grupos de discos normais ou de alta redundância.
ro: ASM calculează spațiul liber în funcție de free_mb sau de spațiul liber necesar în oglindă. Activați această opțiune pentru a seta verificarea în funcție de spațiul liber necesar în oglindă. Această opțiune funcționează numai pentru grupurile de discuri cu redundanță normală sau mare.

source: ASP requests rejected
de: ASP-Anfragen abgelehnt
ja: ASPリクエストが拒否されました

source: AWS EC2 instances
de: AWS EC2 Instanzen
es: Instancias AWS EC2
fr: Instances AWS EC2
it: Istanze AWS EC2
ja: AWS EC2 インスタンス
nl: AWS EC2-instanties
pt_pt: Instâncias EC2 do AWS
ro: Instanțe AWS EC2

source: AWS S3 (object storage)
de: AWS S3 (Objektspeicher)
fr: AWS S3 (stockage des objets)
it: AWS S3 (archiviazione di oggetti)
ja: AWS S3 (オブジェクトストレージ)
pt_pt: AWS S3 (armazenamento de objectos)
ro: AWS S3 (stocare de obiecte)

source: AWS Tags
de: AWS-Merkmale
es: Etiquetas AWS
fr: Tags AWS
it: Tag AWS
ja: AWSタグ
pt_pt: Tags AWS
ro: Etichete AWS

source: AWS services found!
de: AWS Services gefunden!
ja: AWSのサービスが見つかりました！

source: AWS tags
de: AWS-Merkmale
ja: AWSタグ

source: AWS/CE Costs and Usage
de: AWS/CE Kosten und Nutzung
es: Costes y uso de AWS/CE
fr: Coûts et utilisation de l'AWS/CE
it: Costi e utilizzo di AWS/CE
ja: AWS/CEのコストと使用量
nl: Kosten en gebruik van AWS/CE
pt_pt: AWS/CE Custos e Utilização
ro: Costurile și utilizarea AWS/CE

source: AWS/CE Total Reservation Utilization
de: AWS/CE Gesamte Reservierungsauslastung
it: Utilizzo totale delle prenotazioni AWS/CE
ja: AWS/CE 全体の予約利用率
ro: Utilizarea totală a rezervărilor AWS/CE

source: AWS/CloudWatch Alarms Limits
de: Limits von AWS/CloudWatch Alarmen
es: Límites de las alarmas de AWS/CloudWatch
fr: Limites des alarmes AWS/CloudWatch
it: Limiti degli allarmi AWS/CloudWatch
nl: AWS/CloudWatch alarmgrenzen
pt_pt: AWS/CloudWatch Alarmes Limites
ro: Limitele alarmelor AWS/CloudWatch

source: AWS/DynamoDB Latency
de: AWS/DynamoDB Lantenzzeit
es: Latencia de AWS/DynamoDB
fr: Latence AWS/DynamoDB
it: Latenza di AWS/DynamoDB
ja: AWS/DynamoDBレイテンシー
pt_pt: AWS/DynamoDB Latência
ro: Latența AWS/DynamoDB

source: AWS/DynamoDB Read/Write Capacity
de: AWS/DynamoDB Lese-/Schreibkapazität
es: Capacidad de lectura/escritura de AWS/DynamoDB
fr: Capacité de lecture/écriture d'AWS/DynamoDB
it: Capacità di lettura/scrittura di AWS/DynamoDB
ja: AWS/DynamoDBの読み取り/書き込み容量
nl: AWS/DynamoDB lees/schrijfcapaciteit
pt_pt: Capacidade de leitura/escrita AWS/DynamoDB
ro: Capacitatea de citire/scriere AWS/DynamoDB

source: AWS/EC2 CPU Credits
de: AWS/EC2 CPU Guthaben
es: Créditos de la CPU de AWS/EC2
fr: Crédits CPU AWS/EC2
it: Crediti CPU AWS/EC2
ja: AWS/EC2 CPUクレジット
nl: AWS/EC2 CPU Kredieten
pt_pt: Créditos CPU AWS/EC2
ro: Credite CPU AWS/EC2

source: AWS/ELB HTTP Errors
de: AWS/ELB HTTP Fehler
es: Errores HTTP de AWS/ELB
fr: Erreurs HTTP AWS/ELB
it: Errori HTTP di AWS/ELB
ja: AWS/ELBHTTPエラー
nl: AWS/ELB HTTP-fouten
pt_pt: Erros HTTP AWS/ELB
ro: Erori HTTP AWS/ELB

source: AWS/ELB Healthy Hosts
de: AWS/ELB gesunde Hosts
es: Hosts saludables de AWS/ELB
fr: Hôtes sains AWS/ELB
it: AWS/ELB Host sano
ja: AWS/ELBヘルシーホスト
nl: AWS/ELB gezonde hosts
pt_pt: AWS/ELB Anfitriões saudáveis
ro: Gazde sănătoase AWS/ELB

source: AWS/ELB Latency
de: AWS/ELB Latenz
es: Latencia de AWS/ELB
fr: Latence AWS/ELB
it: Latenza AWS/ELB
ja: AWS/ELBレイテンシー
pt_pt: AWS/ELB Latência
ro: Latența AWS/ELB

source: AWS/ELB Statistics
de: AWS/ELB Statistiken
es: Estadísticas de AWS/ELB
fr: Statistiques de l'AWS/ELB
it: Statistiche AWS/ELB
ja: AWS/ELB 統計
nl: AWS/ELB-statistieken
pt_pt: Estatísticas AWS/ELB
ro: Statistici AWS/ELB

source: AWS/ELB back-end connection errors
de: AWS/ELB Backend Verbindungsfehler

source: AWS/ElastiCache CPU Utilization
de: AWS/ElastiCache CPU-Auslastung
es: Utilización de la CPU de AWS/ElastiCache
fr: Utilisation de l'unité centrale de AWS/ElastiCache
it: Utilizzo della CPU di AWS/ElastiCache
ja: AWS/ElastiCache CPU使用率
nl: AWS/ElastiCache CPU-gebruik
pt_pt: Utilização da CPU do AWS/ElastiCache
ro: AWS/ElastiCache Utilizare CPU

source: AWS/ElastiCache Connections
de: AWS/ElastiCache Verbindungen
es: Conexiones AWS/ElastiCache
fr: Connexions AWS/ElastiCache
it: Connessioni AWS/ElastiCache
ja: AWS/ElastiCache 接続数
nl: AWS/ElastiCache verbindingen
pt_pt: Ligações AWS/ElastiCache
ro: Conexiuni AWS/ElastiCache

source: AWS/ElastiCache Memory
de: AWS/ElastiCache Speicher
es: Memoria AWS/ElastiCache
fr: Mémoire AWS/ElastiCache
it: Memoria AWS/ElastiCache
ja: AWS/ElastiCacheメモリ
nl: AWS/ElastiCache-geheugen
pt_pt: Memória AWS/ElastiCache
ro: Memorie AWS/ElastiCache

source: AWS/Lambda Memory
de: AWS/Lambda Speicher
es: AWS/Lambda Memoria
it: Memoria AWS/Lambda
ja: WS/Lambda メモリー
nl: AWS/Lambda-geheugen
pt_pt: Memória AWS/Lambda
ro: Memorie AWS/Lambda

source: AWS/RDS CPU Credits
de: AWS/RDS CPU Guthaben
es: Créditos de CPU de AWS/RDS
fr: Crédits CPU AWS/RDS
it: Crediti CPU AWS/RDS
ja: AWS/RDS CPUクレジット
nl: AWS/RDS CPU Kredieten
pt_pt: Créditos CPU AWS/RDS
ro: Credite CPU AWS/RDS

source: AWS/RDS Connections
de: AWS/RDS-Verbindungen
es: Conexiones AWS/RDS
fr: Connexions AWS/RDS
it: Connessioni AWS/RDS
ja: AWS/RDS接続
nl: AWS/RDS-verbindingen
pt_pt: Ligações AWS/RDS
ro: Conexiuni AWS/RDS

source: AWS/RDS Disk Usage
de: AWS/RDS Festplattenauslastung
es: Uso del disco de AWS/RDS
fr: Utilisation du disque AWS/RDS
it: Utilizzo del disco AWS/RDS
ja: AWS/RDSディスクの使用量
nl: AWS/RDS Schijfgebruik
pt_pt: AWS/RDS Disk Usage (Utilização do disco AWS/RDS)
ro: Utilizarea discurilor AWS/RDS

source: AWS/S3 Bucket Objects
de: AWS/S3 Bucket-Objekte
es: Objetos de Bucket de AWS/S3
fr: Objets Bucket AWS/S3
it: Oggetti secchi AWS/S3
ja: AWS/S3バケットオブジェクト
nl: AWS/S3 Bucket Objecten
pt_pt: AWS/S3 Objetos de balde
ro: Obiecte AWS/S3 Bucket

source: AWS/S3 Bucket Requests
de: AWS/S3 Bucket-Anforderungen
es: Solicitudes de Bucket de AWS/S3
fr: Demandes de Bucket AWS/S3
it: Richieste di secchi AWS/S3
ja: AWS/S3バケットリクエスト
nl: AWS/S3 emmer verzoeken
pt_pt: Pedidos AWS/S3 Bucket
ro: Solicitări de găleți AWS/S3 Bucket

source: AWS/S3 HTTP Errors
de: AWS/S3 HTTP-Fehler
es: Errores HTTP de AWS/S3
fr: Erreurs HTTP AWS/S3
it: Errori HTTP di AWS/S3
ja: AWS/S3 HTTPエラー
nl: AWS/S3 HTTP-fouten
pt_pt: Erros HTTP AWS/S3
ro: Erori HTTP AWS/S3

source: AWS/S3 Latency
de: AWS/S3 Latenzzeit
es: Latencia de AWS/S3
fr: Latence AWS/S3
it: Latenza AWS/S3
ja: AWS/S3レイテンシ
pt_pt: AWS/S3 Latência
ro: Latența AWS/S3

source: AWS/WAFV2 Web ACL Requests
de: AWS/WAFV2 Web-ACL-Anfragen
es: Solicitudes de ACL web de AWS/WAFV2
fr: Demandes d'ACL Web AWS/WAFV2
it: Richieste AWS/WAFV2 Web ACL
ja: AWS/WAFV2 Web ACLリクエスト
nl: AWS/WAFV2 Web ACL Verzoeken
pt_pt: AWS/WAFV2 Pedidos de ACL Web
ro: Solicitări ACL Web AWS/WAFV2 Web ACL

source: Abort with an error
de: Abbruch mit Fehler
es: Abortar con un error
fr: Abandonner avec une erreur
it: Interrompere con un errore
ja: エラーで中止
nl: Afbreken met een fout
pt_pt: Abortar com um erro
ro: Renunț cu o eroare

source: Abort your modifications.
de: Breche Veränderungen ab.
es: Aborta tus modificaciones.
fr: Abandonnez vos modifications.
it: Interrompete le vostre modifiche.
ja: 変更を中止します。
nl: Breek uw wijzigingen af.
pt_pt: Aborte as suas modificações.
ro: Renunță la modificările tale.

source: Aborting change.
de: Breche Änderung ab.
es: Abortar el cambio.
fr: Abandon du changement.
it: Interrompere il cambiamento.
ja: 変更を中止します。
nl: Verandering afbreken.
pt_pt: A abortar a mudança.
ro: Renunț la modificări.

source: About Checkmk
de: Über Checkmk
es: Acerca de Checkmk
fr: À propos de Checkmk
it: Informazioni su Checkmk
ja: Checkmkについて
nl: Over Checkmk
pt_pt: Sobre a Checkmk
ro: Despre Checkmk

source: About the processing cycle
de: Über den Verarbeitungszyklus
ja: 処理サイクルについて

source: Absolut level for total number of used file descriptors
de: Absolutes Level der Gesamtanzahl von benutzten Datei-Deskriptoren
es: Nivel absoluto para el número total de descriptores de archivo utilizados
fr: Niveau absolu pour le nombre total de descripteurs de fichiers utilisés
it: Livello assoluto per il numero totale di descrittori di file usati
ja: 使用されたファイル記述子の総数の絶対レベル
nl: Absoluut niveau voor totaal aantal gebruikte bestandsdescriptors
pt_pt: Nível absoluto para o número total de descritores de arquivo usados
ro: Nivelul absolut pentru numărul total de descriptori de fișiere utilizați

source: Absolut level for total number of used sockets
de: Absolutes Level für die Gesamtanzahl an benutzten Sockets
es: Nivel absoluto para el número total de tomas utilizadas
fr: Niveau absolu pour le nombre total de prises utilisées
it: Livello assoluto per il numero totale di prese utilizzate
ja: 使用済みソケットの総数の絶対レベル
nl: Absoluut niveau voor totaal aantal gebruikte contactdozen
pt_pt: Nível absoluto para o número total de soquetes usados
ro: Nivelul absolut pentru numărul total de prize utilizate

source: Absolute
de: Absolut
es: Absoluto
fr: Absolument
it: Assoluto
ja: 絶対
nl: Absoluut
pt_pt: Absoluto
ro: Absolut

source: Absolute %s space
de: Absoluter %s Speicherplatz
es: Espacio absoluto %s
fr: Espace absolu %s
it: Spazio assoluto %s
ja: 絶対 %s スペース
nl: Absolute %s ruimte
pt_pt: Espaço absoluto de %s
ro: Spațiu absolut %s

source: Absolute commitable memory
de: Absoluter commitbarer Speicherplatz
es: Memoria comprometedora absoluta
fr: Mémoire commutable absolue
it: Memoria commutabile assoluta
ja: 絶対コミット可能メモリ
nl: Absoluut beschikbaar geheugen
pt_pt: Memória de compromisso absoluta
ro: Memorie comutabilă absolută

source: Absolute difference
de: Absolute Differenz
fr: Différence absolue
it: Differenza assoluta
ja: 絶対差
ro: Diferența absolută

source: Absolute difference from prediction
de: Differenz zur Prognose
es: Diferencia absoluta con respecto a la predicción
fr: Différence absolue par rapport à la prédiction
it: Differenza assoluta dalla previsione
ja: 予測との絶対差
nl: Absoluut verschil met voorspelling
pt_pt: Diferença absoluta da previsão
ro: Diferența exactă față de prezicere

source: Absolute free
de: Absolute freie Anzahl
es: Libre absoluto
fr: Absolument libre
it: Assolutamente libero
ja: 絶対無料
nl: Absoluut vrij
pt_pt: Absolutamente grátis
ro: Liber Exact

source: Absolute free leases levels
de: Absolute Levels für freie Leases
es: Niveles absolutos de arrendamiento libre
fr: Niveaux de baux libres absolus
it: Livelli di locazione liberi assoluti
ja: 絶対フリーリースレベル
nl: Absolute vrije levels
pt_pt: Níveis absolutos de free leases
ro: Niveluri de leasing liber absolut

source: Absolute free memory
de: Absoluter freier Speicherplatz
es: Memoria libre absoluta
fr: Mémoire libre absolue
it: Memoria libera assoluta
ja: 絶対空きメモリ
nl: Absoluut vrij geheugen
pt_pt: Memória livre absoluta
ro: Memorie liberă exactă

source: Absolute free space
de: Absoluter freier Speicherplatz
es: Espacio libre absoluto
fr: Espace libre absolu
it: Spazio libero assoluto
ja: 絶対空きスペース
nl: Absolute vrije ruimte
pt_pt: Espaço livre absoluto
ro: Spațiu liber exact

source: Absolute levels for %s memory
de: Absolute Levels für %s Arbeitsspeicher
es: Niveles absolutos para la memoria %s
fr: Niveaux absolus pour la mémoire %s
it: Livelli assoluti per la memoria %s
ja: %s メモリに対する絶対レベル
nl: Absolute niveaus voor %s geheugen
pt_pt: Níveis absolutos para a memória %s
ro: Niveluri absolute pentru memoria %s

source: Absolute levels for committed heap space
de: Absolute Levels für 'comitted heap space'
es: Niveles absolutos para el espacio de la pila comprometido
fr: Niveaux absolus pour l'espace de tas engagé
it: Livelli assoluti per lo spazio heap impegnato
ja: コミットされたヒープスペースの絶対レベル
nl: Absolute niveaus voor vastgelegde heapruimte
pt_pt: Níveis absolutos para o espaço de pilha comprometido
ro: Niveluri absolute pentru spațiul heap angajat

source: Absolute levels for decoded traffic
de: Absolute Levels für 'decoded traffic'
es: Niveles absolutos para el tráfico descodificado
fr: Niveaux absolus pour le trafic décodé
it: Livelli assoluti per il traffico decodificato
ja: デコードされたトラフィックの絶対レベル
nl: Absolute niveaus voor gedecodeerd verkeer
pt_pt: Níveis absolutos para tráfego descodificado
ro: Niveluri absolute pentru traficul decodificat

source: Absolute levels for free %s
de: Absolute Levels für freien %s
es: Niveles absolutos para %s libres
fr: Niveaux absolus pour les %s libres
it: Livelli assoluti per %s libero
ja: フリーの%sの絶対レベル
nl: Absolute niveaus voor vrije %s
pt_pt: Níveis absolutos para %s livres
ro: Niveluri absolute pentru %s liber

source: Absolute levels for free RAM
de: Absolute Levels für freien RAM
es: Niveles absolutos de RAM libre
fr: Niveaux absolus de RAM libre
it: Livelli assoluti per la RAM libera
ja: 空きRAMの絶対レベル
nl: Absolute niveaus voor vrij RAM
pt_pt: Níveis absolutos para RAM grátis
ro: Niveluri absolute pentru RAM liber

source: Absolute levels for free memory
de: Absolute Levels für freien Speicher
es: Niveles absolutos de memoria libre
fr: Niveaux absolus de mémoire libre
it: Livelli assoluti per la memoria libera
ja: 空きメモリの絶対レベル
nl: Absolute niveaus voor vrij geheugen
pt_pt: Níveis absolutos para memória livre
ro: Niveluri absolute pentru memoria liberă

source: Absolute levels for free swap
de: Absolute Levels für freien Swap
es: Niveles absolutos para el intercambio libre
fr: Niveaux absolus pour l'échange gratuit
it: Livelli assoluti per lo scambio gratuito
ja: 空きスワップの絶対レベル
nl: Absolute niveaus voor gratis swap
pt_pt: Níveis absolutos para troca livre
ro: Niveluri absolute pentru schimb liber

source: Absolute levels for free temp space
de: Absolute Levels für freien temporären Speicherplatz
es: Niveles absolutos de espacio temporal libre
fr: Niveaux absolus pour l'espace temporel libre
it: Livelli assoluti per lo spazio temporaneo libero
ja: 一時フリースペースの絶対レベル
nl: Absolute niveaus voor vrije temp-ruimte
pt_pt: Níveis absolutos para espaço temporário livre
ro: Niveluri absolute pentru spațiul temporar liber

source: Absolute levels for input traffic
de: Absolute Levels für eingehenden Verkehr
es: Niveles absolutos de tráfico de entrada
fr: Niveaux absolus pour le trafic d'entrée
it: Livelli assoluti per il traffico in entrata
ja: 入力トラフィックの絶対レベル
nl: Absolute niveaus voor invoerverkeer
pt_pt: Níveis absolutos para o tráfego de entrada
ro: Niveluri absolute pentru traficul de intrare

source: Absolute levels for logged-in users
de: Absolute Levels für angemeldete Benutzer
es: Niveles absolutos para usuarios registrados
fr: Niveaux absolus pour les utilisateurs connectés
it: Livelli assoluti per gli utenti connessi
ja: ログインユーザーの絶対レベル
nl: Absolute niveaus voor ingelogde gebruikers
pt_pt: Níveis absolutos para utilizadores com sessão iniciada
ro: Niveluri absolute pentru utilizatorii conectați

source: Absolute levels for memory reclaimed by GC
de: Absolute Levels für Arbeitsspeicher 'reclaimed by GC'
es: Niveles absolutos de memoria recuperada por GC
fr: Niveaux absolus de la mémoire récupérée par le GC
it: Livelli assoluti per la memoria recuperata da GC
ja: GCによって回収されたメモリの絶対レベル
nl: Absolute niveaus voor geheugen dat door GC wordt teruggewonnen
pt_pt: Níveis absolutos para a memória recuperada pela GC
ro: Niveluri absolute pentru memoria recuperată de GC

source: Absolute levels for output traffic
de: Absolute Levels für ausgehenden Verkehr
es: Niveles absolutos para el tráfico de salida
fr: Niveaux absolus pour le trafic de sortie
it: Livelli assoluti per il traffico in uscita
ja: 出力トラフィックの絶対レベル
nl: Absolute niveaus voor uitvoerverkeer
pt_pt: Níveis absolutos para o tráfego de saída
ro: Niveluri absolute pentru traficul de ieșire
