Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Dashboard of user %s
de: Dashboard des Benutzers %s
es: Panel de control del usuario %s
fr: Tableau de bord de l'utilisateur %s
it: Proprietà del utente: %s
ja: ユーザ―%sのダッシュボード
nl: Dashboard van gebruiker %s
pt_pt: Painel de controlo do utilizador %s
ro: Tabloul de bord al utilizatorului %s

source: Dashboard properties
de: Dashboard-Eigenschaften
es: Propiedades del cuadro de mandos
fr: Propriétés du tableau de bord
it: Proprietà del cruscotto
ja: ダッシュボードのプロパティ
nl: Eigenschappen van het dashboard
pt_pt: Propriedades do painel de controlo
ro: Proprietățile tabloului de bord

source: Dashboards will be visible in the ‘Monitor’ main menu. With this option, you can select in which section of the menu this dashboard should be accessible. If you want to define a new topic name you can do this <a href='%s'>here</a>.
de: Dashboards werden auf im 'Monitor'-Hauptmenü angezeigt. Mit dieser Einstellung können Sie auswählen, in welchem Menü-Abschnitt das Dashboard verfügbar sein soll. Einen neuen Themennamen können Sie <a href='%s'>hier</a> definieren.
es: Los cuadros de mando serán visibles en el menú principal "Monitor". Con esta opción, puede seleccionar en qué sección del menú debe estar accesible este cuadro de mandos. Si desea definir un nuevo nombre de tema puede hacerlo <a href='%s'>aquí</a>.
fr: Les tableaux de bord seront visibles dans le menu principal "Moniteur". Cette option vous permet de sélectionner la section du menu dans laquelle ce tableau de bord doit être accessible. Si vous souhaitez définir un nouveau nom de rubrique, vous pouvez le faire <a href='%s'>ici</a>.
it: I cruscotti saranno visibili nel menu principale "Monitor". Con questa opzione, è possibile selezionare in quale sezione del menu questa dashboard deve essere accessibile. Se si desidera definire il nome di un nuovo argomento, è possibile farlo <a href='%s'> qui</a>.
ja: ダッシュボードは[モニター]メインメニューに表示されます。このオプションを使用すると、メニューのどのセクションからこのダッシュボードにアクセスできるかを選択できます。新しいトピック名を定義する場合は、<a href='%s'>ここ</a>で行うことができます。
nl: Dashboards zullen zichtbaar zijn in het hoofdmenu 'Monitor'. Met deze optie kunt u aangeven in welke sectie van het menu dit dashboard toegankelijk moet zijn. Als u een nieuwe onderwerpnaam wilt definiëren, kunt u dat <a href='%s'>hier</a> doen.
pt_pt: Os painéis de controlo serão visíveis no menu principal "Monitor". Com esta opção, pode seleccionar em que secção do menu este painel de controlo deve estar acessível. Se quiser definir um novo nome de tópico, pode fazê-lo <a href='%s'>aqui</a>.
ro: Tablourile de bord vor fi vizibile în meniul principal "Monitor". Cu această opțiune, puteți selecta în ce secțiune a meniului trebuie să fie accesibil acest tablou de bord. Dacă doriți să definiți un nou nume de subiect, puteți face acest lucru <a href='%s'> aici</a>.

source: Dashlet too short to render graph
de: Dashlet ist zu kurz für die Darstellung des Graphs

source: Dashlet type %s could not be found. Please remove it from your dashboard configuration.
de: Dashlet-Typ %s konnte nicht gefunden werden. Bitte aus Ihrer Dashboard-Konfiguration entfernen.
es: No se ha encontrado el tipo de dashlet %s. Por favor, elimínelo de la configuración de su panel de control.
fr: Le type de dashlet %s n'a pas pu être trouvé. Veuillez le supprimer de la configuration de votre tableau de bord.
it: Il tipo di dashlet %s non è stato trovato. Si prega di rimuoverlo dalla configurazione del dashboard.
nl: Dashlet type %s kon niet gevonden worden. Verwijder het alstublieft uit uw dashboard configuratie.
ro: Tipul de dashlet %s nu a putut fi găsit. Vă rugăm să îl eliminați din configurația tabloului de bord.

source: Data
de: Daten
es: Datos
fr: Données
it: Dati
ja: データ
nl: Gegevens
pt_pt: Dados
ro: Date

source: Data directory
de: Datenverzeichnis
it: Elenco dati
ja: データディレクトリ
pt_pt: Diretório de dados
ro: Director de date

source: Data egress
de: Datenabgang
ja: データエグレス(egress)

source: Data files
de: Datendateien
it: File di dati
ro: Fișiere de date

source: Data files size
de: Größe der Datendateien
es: Tamaño de los archivos de datos
fr: Taille des fichiers de données
it: Dimensione dei file di dati
ja: データファイルのサイズ
nl: Grootte gegevensbestanden
pt_pt: Tamanho dos arquivos de dados
ro: Dimensiunea fișierelor de date

source: Data hitratio
de: Daten-Hitrate
es: Relación de aciertos de los datos
fr: Hitratio des données
it: Dati hitratio
ja: データヒット率
nl: Gegevens hitratio
pt_pt: Relação de acertos de dados
ro: Raportul de succesiune a datelor

source: Data ingress
de: Dateneingang
es: Entrada de datos
fr: Entrée des données
it: Ingresso dei dati
ja: データイングレス(ingress)
nl: Gegevensinvoer
pt_pt: Entrada de dados
ro: Intrarea datelor

source: Data is outdated and will be removed with the next check execution
de: Die Daten sind veraltet und werden bei der nächsten Check-Ausführung entfernt
es: Los datos no están actualizados y se eliminarán con la próxima ejecución del control
ja: データが古く、次回のチェック実行時に削除される
ro: Datele sunt depășite și vor fi eliminate la următoarea execuție a verificării.

source: Data movement completed
de: Datenverschiebung abgeschlossen
es: Movimiento de datos completado
fr: Le mouvement des données est terminé
it: Movimento dei dati completato
nl: Verplaatsen van gegevens voltooid
ro: Mișcarea datelor a fost finalizată

source: Data nodes
de: Datenknoten
es: Nodos de datos
fr: Nœuds de données
it: Nodi di dati
ja: データノード
nl: Gegevens knooppunten
pt_pt: Nós de dados
ro: Noduri de date

source: Data not found
de: Daten nicht gefunden
es: Datos no encontrados
fr: Données non trouvées
it: Dati non trovati
ja: データが見つかりません
nl: Gegevens niet gevonden
pt_pt: Dados não encontrados
ro: Datele nu au fost găsite

source: Data path availability lower levels
de: Untergrenzen für Datenpfadverfügbarkeit
es: Disponibilidad de la ruta de datos niveles inferiores
fr: Disponibilité du chemin de données niveaux inférieurs
it: Disponibilità del percorso dati livelli inferiori
ja: データパスの可用性下位レベル
nl: Beschikbaarheid gegevenspad lagere niveaus
pt_pt: Disponibilidade do percurso de dados níveis inferiores
ro: Disponibilitatea căii de acces a datelor la nivelurile inferioare

source: Data range
de: Datenbereich
es: Rango de datos
fr: Plage de données
it: Gamma di dati
ja: データ範囲
nl: Gegevensbereik
pt_pt: Intervalo de dados
ro: Intervalul de date

source: Data read
de: Gelesene Daten
es: Datos leídos
fr: Lecture des données
it: Dati letti
ja: 読み取ったデータ
nl: Gelezen gegevens
pt_pt: Dados lidos
ro: Date citite

source: Data received
de: Empfangene Daten
es: Datos recibidos
fr: Données reçues
it: Dati ricevuti
ja: 受信データ
nl: Ontvangen gegevens
pt_pt: Dados recebidos
ro: Date primite

source: Data reduction ratio
de: Datenreduzierungsrate
it: Rapporto di riduzione dei dati
ja: データ削減率
pt_pt: Rácio de redução de dados
ro: Rata de reducere a datelor

source: Data reduction ratio lower limits
de: Untere Grenzen für die Datenreduzierungsrate
it: Limiti inferiori del rapporto di riduzione dei dati
ja: データ削減率下限値
pt_pt: Limites inferiores do rácio de redução de dados
ro: Limitele inferioare ale raportului de reducere a datelor

source: Data sent
de: Gesendete Daten
es: Datos enviados
fr: Données envoyées
it: Dati inviati
ja: 送信データ
nl: Verzonden gegevens
pt_pt: Dados enviados
ro: Date trimise

source: Data size
de: Datengröße
es: Tamaño de los datos
fr: Taille des données
it: Dimensione dei dati
ja: データサイズ
nl: Gegevensgrootte
pt_pt: Tamanho dos dados
ro: Dimensiunea datelor

source: Data targeted for higher tier
de: Daten für höhere Stufe anvisiert
es: Datos destinados a un nivel superior
fr: Données destinées à un niveau supérieur
it: Dati mirati per un livello superiore
nl: Gegevens gericht op hoger niveau
ro: Date destinate unui nivel superior

source: Data targeted for lower tier
de: Daten für niedrigeres Level anvisiert
es: Datos dirigidos a la capa inferior
fr: Données ciblées pour le niveau inférieur
it: Dati mirati per il livello inferiore
nl: Gegevens gericht op lager niveau
ro: Date destinate nivelului inferior

source: Data targeted for within tier
de: Daten für mittleres Level anvisiert
es: Datos dirigidos al interior de la grada
fr: Données ciblées pour le niveau inférieur
it: Dati mirati all'interno del livello
nl: Gegevens gericht op binnen niveau
ro: Date vizate în cadrul unui nivel

source: Data to collect (Sections)
de: Zu erfassende Daten (Sektionen)
it: Dati da raccogliere (Sezioni)
ja: 収集データ（セレクション）
ro: Date de colectat (secțiuni)

source: Data to move down
de: Daten nach unten bewegen
es: Datos para bajar
fr: Données à déplacer vers le bas
it: Dati da spostare verso il basso
nl: Gegevens om naar beneden te gaan
ro: Date pentru a se deplasa în jos

source: Data to move up
de: Daten nach oben bewegen
es: Datos para ascender
fr: Des données pour progresser
it: Dati per salire
nl: Gegevens om omhoog te gaan
ro: Date pentru a avansa

source: Data to move within
de: Daten nach Innen bewegen
es: Datos que se mueven dentro de
fr: Des données à déplacer
it: Dati da spostare all'interno
nl: Gegevens om binnen te bewegen
ro: Date pentru a se deplasa în cadrul

source: Data to send via HTTP POST method. Please make sure that the data is URL-encoded.
de: Daten, die über die Methode HTTP POST gesendet werden sollen. Bitte stellen Sie sicher, dass die Daten URL-verschlüsselt sind.
ja: HTTP POSTメソッドを介して送信するデータ。データがURLエンコードされていることを確認してください。

source: Data to send via HTTP POST method. Please make sure, that the data is URL-encoded (for example "key1=val1&key2=val2").
de: Daten, die über HTTP POST verwendet werden. Bitte sicherstellen, dass die Daten URL-codiert sind (z.B. example "key1=val1&key2=val2").
es: Datos a enviar mediante el método HTTP POST. Por favor, asegúrese de que los datos están codificados en la URL (por ejemplo, "key1=val1&key2=val2").
fr: Données à envoyer via la méthode HTTP POST. Veuillez vous assurer que les données sont codées en URL (par exemple "key1=val1&key2=val2").
it: Dati da inviare tramite il metodo HTTP POST. Assicurati che i dati siano codificati come URL (per esempio "key1=val1&key2=val2").
ja: HTTP POSTメソッドを介して送信するデータ。データがURLエンコードされていることを確認してください(たとえば、"key1=val1&key2=val2")。
nl: Gegevens om te verzenden via HTTP POST methode. Zorg ervoor dat de gegevens URL-gecodeerd zijn (bijvoorbeeld "key1=val1&key2=val2").
pt_pt: Dados a enviar via método HTTP POST. Certifique-se de que os dados estão codificados com URL (por exemplo, "key1=val1&key2=val2").
ro: Datele care trebuie trimise prin metoda HTTP POST. Vă rugăm să vă asigurați că datele sunt codificate URL (de exemplu "key1=val1&key2=val2").

source: Data transfer
de: Datenübertragung
es: Transferencia de datos
fr: Transfert de données
it: Trasferimento dati
ja: データ転送
nl: Gegevensoverdracht
pt_pt: Transferência de dados
ro: Transfer de date

source: Data transfer cache size
de: Cache-Größe der Datenübertragung
es: Tamaño de la caché de transferencia de datos
fr: Taille du cache de transfert de données
it: Dimensione della cache per il trasferimento dei dati
ja: データ転送キャッシュサイズ
nl: Gegevensoverdracht cache grootte
pt_pt: Tamanho do cache de transferência de dados
ro: Dimensiunea cache-ului de transfer de date

source: Data transfer rate
de: Datenübertragungsrate
it: Velocità di trasferimento dati
ja: データ転送速度
ro: Rata de transfer de date

source: Data type
de: Datentyp
es: Tipo de datos
fr: Type de données
it: Tipo di dati
ja: データ・タイプ
nl: Gegevenstype
pt_pt: Tipo de dados
ro: Tipul de date

source: Data units read
de: Gelesene Dateneinheiten
es: Unidades de datos leídas
fr: Unités de données lues
it: Unità di dati lette
ja: 読み取ったデータ単位
nl: Gelezen data-eenheden
pt_pt: Unidades de dados lidas
ro: Unități de date citite

source: Data units written
de: Geschriebene Dateneinheiten
es: Unidades de datos escritas
fr: Unités de données écrites
it: Unità di dati scritte
ja: 書き込まれたデータ単位
nl: Geschreven data-eenheden
pt_pt: Unidades de dados escritas
ro: Unități de date scrise

source: Data usage
de: verwendete Daten
es: Uso de datos
fr: Utilisation des données
it: Utilizzo dei dati
ja: データ使用量
nl: Gebruik van gegevens
pt_pt: Utilização de dados
ro: Utilizarea datelor

source: Data was provided at %s and is considered valid until %s
de: Die Daten wurden um %s bereitgestellt und sind bis %s gültig
fr: Les données ont été fournies à %s et sont considérées valides jusqu'à %s
it: I dati sono stati forniti all'indirizzo %s e sono da considerarsi validi fino al momento in cui %s
ja: データは %sで提供され、%s まで有効と見なされます
ro: Datele au fost furnizate la adresa %s și sunt considerate valabile până la data de %s

source: Data width
de: Datenbreite
es: Anchura de datos
fr: Largeur des données
it: Larghezza dei dati
ja: データ幅
nl: Gegevensbreedte
pt_pt: Largura dos dados
ro: Lățimea datelor

source: Data written
de: Geschriebene Daten
es: Datos escritos
fr: Données écrites
it: Dati scritti
ja: 書き込まれたデータ
nl: Geschreven gegevens
pt_pt: Dados escritos
ro: Date scrise

source: Data-Guards with dg_broker_start=false needs Ignore Brokerstate to monitor the Switchoverstate on Primary.
de: Data-Guards mit dg_broker_start=false benötigen den Zustand Broker-Zustand ignorieren, um den primären Switchoverstate zu überwachen.
es: Los Data-Guards con dg_broker_start=false necesitan Ignorar Brokerstate para monitorizar el Switchoverstate en el Primario.
fr: Data-Guards avec dg_broker_start=false a besoin d'Ignore Brokerstate pour surveiller le Switchoverstate sur Primary.
it: Data-Guards con dg_broker_start=false ha bisogno di Ignore Brokerstate per monitorare lo Switchoverstate su Primary.
ja: dg_broker_start=falseのData-Guardは、プライマリのSwitchoverstateを監視するためにBrokerstateを無視する必要があります。
nl: Data-Guards met dg_broker_start=false heeft Negeer Brokerstate nodig om de Switchoverstate op Primary te bewaken.
pt_pt: Data-Guards com dg_broker_start=false needs Ignore Brokerstate para monitorar o Switchoverstate no Primary.
ro: Data-Guards cu dg_broker_start=false are nevoie de Ignore Brokerstate pentru a monitoriza Switchoverstate pe primar.

source: Database
de: Datenbank
es: Base de datos
fr: Base de données
ja: データベース
pt_pt: Base de dados
ro: Baza de date

source: Database SID
de: Datenbank-SID
es: SID de la base de datos
fr: SID de la base de données
it: SID del database
ja: データベースSID
pt_pt: SID da base de dados
ro: Baza de date SID

source: Database apply lag
de: Datenbank-Applylag
es: Retraso en la aplicación de la base de datos
fr: Retard dans l'application de la base de données
it: Ritardo nell'applicazione del database
ja: データベース適用ラグ
nl: Databank pas vertraging toe
pt_pt: Aplicação de base de dados com atraso
ro: Baza de date aplică decalajul

source: Database backup
de: Datenbanksicherung
es: Copia de seguridad de la base de datos
fr: Sauvegarde de la base de données
it: Backup del database
ja: データベースのバックアップ
pt_pt: Cópia de segurança da base de dados
ro: Copie de rezervă a bazei de date

source: Database changed to emergency
de: Datenbank in Notlage geraten
es: La base de datos ha pasado a ser de emergencia
fr: La base de données est passée en urgence
it: Database cambiato in emergenza
ja: データベースが緊急事態に変更されました
nl: Database veranderd in noodgeval
pt_pt: Base de dados mudada para emergência
ro: Baza de date a fost modificată în regim de urgență

source: Database diff backup
de: Datenbank diff Sicherung
es: Copia de seguridad de la base de datos
fr: Sauvegarde différée de la base de données
it: Backup diff del database
ja: データベースの差分バックアップ
pt_pt: Cópia de segurança do diff da base de dados
ro: Baza de date diff backup

source: Database files are restored
de: Datenbankdateien sind wiederhergestellt
ja: データベースファイルが復元されます

source: Database for MySQL flexible server
de: Datenbank für flexiblen MySQL Server
ja: MySQLフレキシブルサーバー用データベース

source: Database for MySQL single server
de: Datenbank für einzelnen MySQL Server
ja: MySQLシングルサーバー用データベース

source: Database for PostgreSQL flexible server
de: Datenbank für flexiblen PostgreSQL-Server
ja: PostgreSQLフレキシブルサーバー用データベース

source: Database for PostgreSQL single server
de: Datenbank für einzelnen PostgreSQL-Server
ja: PostgreSQLシングルサーバー用データベース

source: Database identifier
de: Datenbank-Identifier
es: Identificador de la base de datos
fr: Identifiant de la base de données
it: Identificatore del database
ja: データベース識別子
nl: Identificatiecode databank
pt_pt: Identificador da base de dados
ro: Identificatorul bazei de date

source: Database is being recovered
de: Datenbank wurde wiederhergestellt
es: La base de datos se está recuperando
fr: La base de données est en cours de récupération
it: Il database viene recuperato
ja: データベースが復元されています
nl: Database wordt hersteld
pt_pt: A base de dados está sendo recuperada
ro: Baza de date este în curs de recuperare

source: Database must be recovered
de: Datenbank muss wieder hergestellt werden
es: La base de datos debe ser recuperada
fr: La base de données doit être récupérée
it: Il database deve essere recuperato
ja: データベースを回復する必要があります
nl: Database moet hersteld worden
pt_pt: A base de dados deve ser recuperada
ro: Baza de date trebuie să fie recuperată

source: Database name
de: Datenbankname
es: Nombre de la base de datos
fr: Nom de la base de données
it: Nome del database
ja: データベース名
nl: Naam databank
pt_pt: Nome da base de dados
ro: Numele bazei de date

source: Database offline
de: Datenbank ist offline
ja: データベースオフライン

source: Database online
de: Datenbank ist online
ja: データベースオンライン

source: Database password
de: Datenbankpasswort
ja: データベースパスワード

source: Database port
de: Datenbank-Port
ja: データベースポート

source: Database reclaimable size
de: Regenerierbare Datenbankgröße
es: Tamaño recuperable de la base de datos
fr: Taille récupérable de la base de données
it: Dimensione recuperabile del database
ja: データベースの再利用可能なサイズ
nl: Database terugvorderbare grootte
pt_pt: Tamanho recuperável da base de dados
ro: Dimensiunea recuperabilă a bazei de date

source: Database server
de: Datenbank-Server
es: Servidor de base de datos
fr: Serveur de base de données
it: Server di database
ja: データベースサーバー
pt_pt: Servidor de base de dados
ro: Server de baze de date

source: Database size
de: Datenbankgröße
es: Tamaño de la base de datos
fr: Taille de la base de données
it: Dimensione del database
ja: データベースサイズ
nl: Databasegrootte
pt_pt: Tamanho da base de dados
ro: Dimensiunea bazei de date

source: Database sizes
de: Datenbankgrößen
es: Tamaño de la base de datos
fr: Taille des bases de données
it: Dimensioni del database
ja: データベースサイズ
nl: Databasegroottes
pt_pt: Tamanhos da base de dados
ro: Dimensiunile bazei de date

source: Database suspect
de: Datenbank ist fehlerverdächtig
ja: データベース サスペクト

source: Database throughput unit
de: Datenbank-Durchsatzeinheit
es: Unidad de rendimiento de la base de datos
fr: Unité de débit de la base de données
it: Unità di flusso del database
ja: データベーススループットユニット
nl: Database doorvoer eenheid
pt_pt: Unidade de rendimento da base de dados
ro: Unitatea de debit a bazei de date

source: Database throughput units in percent
de: Datenbank-Durchsatzeinheit in Prozent
es: Unidades de rendimiento de la base de datos en porcentaje
fr: Unités de débit de la base de données en pourcentage
it: Unità di flusso del database in percentuale
ja: データベーススループット単位(パーセント)
nl: Database doorvoer eenheden in procenten
pt_pt: Unidades de rendimento da base de dados em percentagem
ro: Unități de randament al bazei de date în procente

source: Database user
de: Datenbankbenutzer
ja: データベースユーザー

source: Database user credentials
de: Anmeldedaten des Datenbankbenutzers
ja: データベースユーザー資格情報

source: Database/Collection name ('[DB_NAME] [COLLECTION_NAME]')
de: Datenbank/Kollektions Name ('[DB_NAME] [COLLECTION_NAME]')
es: Nombre de la base de datos/colección ('[DB_NAME] [COLLECTION_NAME]')
fr: Nom de la base de données/collection (' ; [DB_NAME] [COLLECTION_NAME]' ;)
it: Nome del database/collezione ('[DB_NAME] [COLLECTION_NAME]')
ja: データベース/コレクション名('[DB_NAME] [COLLECTION_NAME]')
nl: Databank-/verzamelnaam ('[DB_NAME] [COLLECTION_NAME]')
pt_pt: Nome da base de dados/colecção ('[DB_NAME] [COLLECTION_NAME]')
ro: Numele bazei de date/colecției ('[DB_NAME] [COLLECTION_NAME]')

source: Databases
de: Datenbanken
es: Bases de datos
fr: Bases de données
it: Banche dati
ja: データベース
nl: Databanken
pt_pt: Bases de dados
ro: Baze de date

source: Datacenter %d
de: Rechenzentrum %d
es: Centro de datos %d
fr: Centre de données %d

source: Datadog instance
de: Datadog-Instanz
es: Instancias de Datadog
fr: Instance de Datadog
it: Istanza Datadog
ja: Datadogインスタンス
nl: Datadog instantie
pt_pt: Instância do Datadog
ro: Instanța Datadog

source: Datadog tags shown in service output
de: Datadog-Merkmale, die in der Service-Ausgabe angezeigt werden
es: Etiquetas de Datadog se mostrarán en la salida del servicio
fr: Les balises Datadog apparaissent dans la sortie de service
it: Tag di Datadog visualizzati nell'output del servizio
ja: サービス出力に表示されるDatadogタグ
nl: Datadog tags getoond in service uitvoer
pt_pt: Etiquetas Datadog mostradas na saída de serviço
ro: Etichete Datadog afișate în ieșirea serviciului

source: Datafile
de: Datendatei
es: Archivo de datos
fr: Fichier de données
it: File di dati
ja: データファイル
nl: Databestand
ro: Fișier de date

source: Datafile sizes
de: Größen der Datendatei
ja: データファイルのサイズ

source: Dataguard statistics
de: Dataguard-Statistiken
ja: データガード統計

source: Datasource
de: Datenquelle
es: Fuente de datos
fr: Source de données
ja: データソース
ro: Sursă de date

source: Datasource status
de: Status der Datenquelle
es: Estado de la fuente de datos
fr: Statut de la source de données
it: Stato della fonte di dati
nl: Status gegevensbron
ro: Starea sursei de date

source: Datasource: %s
de: Datenquelle: %s
es: Fuente de datos: %s
fr: Source de données : %s
it: Fonte dati: %s
ro: Sursa de date: %s

source: Datastore name
de: Name des Datenspeichers

source: Datastores
de: Datenspeicher
es: Almacenes de datos
fr: Dépôt de données
it: Datastore
ja: データストア
ro: Depozite de date

source: Datatype
de: Datentyp
es: Tipo de datos
fr: Type de données
ja: データ・タイプ
ro: Tip de date

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
nl: Datum
pt_pt: Data
ro: Data

source: Date & time range
de: Datums- & Zeitraum
es: Rango de fechas y horas
fr: Plage de dates et d'heures
it: Data e ora
ja: 日付と時刻の範囲
nl: Datum & tijd bereik
pt_pt: Faixa de data e hora
ro: Data & interval de timp

source: Date (YYYY-MM-DD)
de: Datum (JJJJ-MM-DD)
es: Fecha (AAAA-MM-DD)
fr: Date (AAAA-MM-JJ)
it: Data (AAAA-MM-GG)
ja: 日付(YYYY-MM-DD)
nl: Datum (JJJJ-MM-DD)
pt_pt: Data (AAAA-MM-DD)
ro: Data (AAAA-MM-DD)

source: Date and time
de: Tag und Zeit
it: Data e ora
ja: 日付と時間
ro: Data și ora

source: Date format
de: Datumsformat
es: Formato de la fecha
fr: Format de la date
it: Formato della data
ja: 日付形式
nl: Datum formaat
pt_pt: Formato da data
ro: Formatul datei

source: Date format for page titles
de: Datumsformat für Seitentitel
es: Formato de fecha para los títulos de las páginas
fr: Format de date pour les titres de page
it: Formato della data per i titoli delle pagine
ja: ページタイトルの日付形式
nl: Datumnotatie voor paginatitels
pt_pt: Formato de data para os títulos das páginas
ro: Formatul datei pentru titlurile paginilor

source: Date must be a number value
de: Datum muss Zahl sein
es: La fecha debe ser un valor numérico
fr: La date doit être une valeur numérique
it: La data deve essere un valore numerico
ja: 日付は数値である必要があります
nl: Datum moet een getalswaarde zijn
pt_pt: A data deve ser um valor numérico
ro: Data trebuie să fie o valoare numerică

source: Date range
de: Datumsbereich
es: Rango de fechas
fr: Plage de dates
it: Intervallo di date
ja: 日付範囲
nl: Datumbereik
pt_pt: Intervalo de datas
ro: Intervalul de date

source: Date/time
de: Datum/Zeit
ja: 日付/時刻

source: Date: %s
de: Datum: %s
es: Fecha: %s
it: Data: %s
ja: 日付：%s
nl: Datum: %s
pt_pt: Data: %s
ro: Data: %s

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日
nl: Dag
pt_pt: Dia
ro: Ziua
