Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You can specify a list of regex patterns to monitor specific namespaces. Only those that do match the predefined patterns will be monitored.
de: Sie können eine Liste von Regex-Patterns angeben, um spezifische Namespaces zu überwachen. Nur diejenigen, die mit den vordefinierten Patterns übereinstimmen, werden überwacht.
es: Puede especificar una lista de patrones regex para supervisar espacios de nombres específicos. Sólo se supervisarán los que coincidan con los patrones predefinidos.
fr: Vous pouvez spécifier une liste de motifs regex pour surveiller des espaces de noms spécifiques. Seuls ceux qui correspondent aux motifs prédéfinis seront surveillés.
it: È possibile specificare un elenco di pattern regex per monitorare spazi dei nomi specifici. Verranno monitorati solo quelli che corrispondono agli schemi predefiniti.
ja: 特定のネームスペースを監視するために、正規表現パターンのリストを指定できます。事前に定義されたパターンに一致するものだけが監視されます。
nl: U kunt een lijst van regexpatronen specificeren om specifieke namespaces te monitoren. Enkel diegene die overeenkomen met de voorgedefinieerde patronen zullen gemonitord worden.
pt_pt: Pode especificar uma lista de padrões regex para monitorizar espaços de nomes específicos. Só serão monitorizados os que corresponderem aos padrões predefinidos.
ro: Puteți specifica o listă de modele regex pentru a monitoriza anumite spații de nume. Vor fi monitorizate numai cele care se potrivesc cu modelele predefinite.

source: You can specify a relative path here. The report will be created in the given subdirectory. In case a directory does not exist, it will be created on demand.
de: Hier können Sie einen relativen Pfad angeben. Der Bericht wird in dem angegebenen Unterverzeichnis erstellt. Falls ein Verzeichnis nicht existiert, wird es bei Bedarf erstellt.
es: Aquí puede especificar una ruta relativa. El informe se creará en el subdirectorio indicado. En caso de que el directorio no exista, se creará bajo demanda.
fr: Vous pouvez spécifier un chemin relatif ici. Le rapport sera créé dans le sous-répertoire donné. Dans le cas où un répertoire n'existe pas, il sera créé à la demande.
it: Puoi specificare un percorso relativo qui. Il rapporto verrà creato nella sottodirectory indicata. Nel caso in cui una directory non esista, verrà creata su richiesta.
ja: ここで相対パスを指定できます。レポートは、指定されたサブディレクトリに作成されます。ディレクトリが存在しない場合は、オンデマンドで作成されます。
nl: U kunt hier een relatief pad opgeven. Het rapport zal worden aangemaakt in de opgegeven subdirectory. Indien een directory niet bestaat, zal deze op verzoek worden aangemaakt.
pt_pt: Você pode especificar um caminho relativo aqui. O relatório será criado no subdiretório dado. Caso não exista um diretório, ele será criado sob demanda.
ro: Puteți specifica aici o cale relativă. Raportul va fi creat în subdirectorul indicat. În cazul în care nu există un director, acesta va fi creat la cerere.

source: You can specify a separate monitoring state for each possible combination of service state and start type. If you do not use this parameter, then only running/auto will be assumed to be OK.
de: Sie können jede mögliche Kombination aus Service Zustand und Start-Type für den Monitoring-Zustand festlegen. Wenn Sie dieses Argument nicht benutzen, dann werden nur die Werte running/auto als OK betrachtet.
es: Puede especificar un estado de monitorización distinto para cada combinación posible de estado de servicio y tipo de inicio. Si no utiliza este parámetro, sólo se asumirá que está en funcionamiento/auto.
fr: Vous pouvez spécifier un état de surveillance distinct pour chaque combinaison possible d'état de service et de type de démarrage. Si vous n'utilisez pas ce paramètre, seul l'état "running/auto" sera considéré comme correct.
it: Puoi specificare uno stato di monitoraggio separato per ogni possibile combinazione di stato del servizio e tipo di avvio. Se non usi questo parametro, allora solo running/auto sarà assunto come OK.
ja: サービス状態と開始タイプの可能な組み合わせごとに、個別の監視状態を指定できます。このパラメータを使用しない場合は、running/autoのみがOKであると見なされます。
nl: U kunt een aparte bewakingstoestand opgeven voor elke mogelijke combinatie van servicetoestand en starttype. Als u deze parameter niet gebruikt, dan wordt alleen "running/auto" als OK beschouwd.
pt_pt: É possível especificar um estado de monitorização separado para cada combinação possível de estado de serviço e tipo de arranque. Se você não usar este parâmetro, então somente executar/auto será assumido que está OK.
ro: Puteți specifica o stare de monitorizare separată pentru fiecare combinație posibilă de stare a serviciului și tip de pornire. Dacă nu utilizați acest parametru, se va considera că numai funcționarea/auto este OK.

source: You can specify a separate monitoring state for each possible combination of service state. If you do not use this parameter, then only online/legacy_run will be assumed to be OK.
de: Sie können einen eigenen Monitoring-Zustand für jede mögliche Kombination der Servicezustände festlegen. Wenn Sie diesen Parameter nicht benutzen, dann werden nur die Werte online/legacy_run als OK betrachtet.
es: Puede especificar un estado de monitorización distinto para cada combinación posible de estado de servicio. Si no utiliza este parámetro, sólo se asumirá que está en línea/legacy_run.
fr: Vous pouvez spécifier un état de surveillance distinct pour chaque combinaison possible d'état de service. Si vous n'utilisez pas ce paramètre, seul le service online/legacy_run sera considéré comme OK.
it: Puoi specificare uno stato di monitoraggio separato per ogni possibile combinazione di stato del servizio. Se non usi questo parametro, allora solo online/legacy_run sarà assunto come OK.
ja: サービス状態の可能な組み合わせごとに、個別の監視状態を指定できます。このパラメーターを使用しない場合、online/legacy_runのみがOKであると見なされます。
nl: U kunt een aparte bewakingstoestand opgeven voor elke mogelijke combinatie van servicetoestanden. Als u deze parameter niet gebruikt, dan zal alleen online/legacy_run als OK worden beschouwd.
pt_pt: É possível especificar um estado de monitorização separado para cada combinação possível de estado de serviço. Se este parâmetro não for utilizado, então apenas online/legacy_run será assumido que está OK.
ro: Puteți specifica o stare de monitorizare separată pentru fiecare combinație posibilă de stare a serviciului. Dacă nu utilizați acest parametru, se va presupune că numai online/legacy_run este OK.

source: You can specify at most %d entries
de: Sie können höchstens %d Einträge angeben
es: Puede especificar un máximo de %d entradas
fr: Vous pouvez spécifier au maximum %d entrées
it: Puoi specificare al massimo %d voci
ja: 最大 %d のエントリを指定できます
nl: U kunt maximaal %d items opgeven
pt_pt: É possível especificar, no máximo, as entradas %d
ro: Puteți specifica cel mult %d intrări

source: You can specify data streams, indices, and aliases used to limit the request. Supports wildcards (*). To target all data streams and indices use `*` or `_all`. The patterns will be combined to form the final url endpoint, e.g.: `pattern_1,pattern_2/_stats/store,docs?ignore_unavailable=true`
de: Sie können Datenströme, Indizes und verwendete Aliase angeben, um die Anfrage zu begrenzen. Unterstützt Wildcards (*). Um alle Datenströme und Indizes zu erreichen, verwenden Sie `*` oder `_all`. Die Muster werden kombiniert, um den endgültigen URL-Endpunkt zu bilden, z.B.: `Muster_1,Muster_2/_stats/store,docs?ignore_unavailable=true`
ja: リクエストの制限に使用するデータストリーム、インデックス、エイリアスを指定できます。ワイルドカード(*)をサポートしています。すべてのデータストリームとインデックスを対象とするには、 `*` または `_all` を使用します。パターンは最終的なURLエンドポイントを形成するために結合されます。例えば：`pattern_1,pattern_2/_stats/store,docs?ignore_unavailable=true`

source: You can specify lists of VM or template names and a number of hosts, to make sure the specified VMs are distributed across at least so many hosts. E.g. provide two VM names and set 'Number of hosts' to two, to make sure those VMs are not running on the same host.
de: Sie können Listen von VM- oder Vorlagennamen und eine Anzahl von Hosts angeben, um sicherzustellen, dass die angegebenen VMs auf mindestens so viele Hosts verteilt werden. Geben Sie z. B. zwei VM-Namen an und setzen Sie 'Anzahl der Hosts' auf zwei, um sicherzustellen, dass diese VMs nicht auf demselben Host ausgeführt werden.
ja: VMまたはテンプレートの名前の一覧とホストの数を指定することで、指定したVMが少なくとも多くのホストに分散さ れていることを確認することができます。例えば2つのVM名を指定し"ホスト数"を2に設定すると、これらのVMが同じホストで実行されていないことを確認できます。

source: You can specify multiple pairs of matching regexes and strings to replace the matched string with. You can use match groups in the regular expression and reference them with e.g. <tt>\1</tt>, <tt>\2</tt>, ... in the replacement string.
de: Hier können Sie mehrere Paare von regulären Ausdrücken und Ersetzungstexten konfigurieren. Sie können in den regulären Ausdrücken Match-Gruppen nutzen, auf die Sie z. B. mit <tt>\1</tt>, <tt>\2</tt>, ... im Ersetzungstext verweisen können.
es: Puede especificar varios pares de expresiones regulares coincidentes y cadenas con las que reemplazar la cadena coincidente. Puede utilizar grupos de coincidencia en la expresión regular y hacer referencia a ellos con, por ejemplo, <tt>1</tt>, <tt>2</tt>, ... en la cadena de sustitución.
fr: Vous pouvez spécifier plusieurs paires d'expressions régulières correspondantes et de chaînes de caractères pour remplacer la chaîne de caractères correspondante. Vous pouvez utiliser des groupes de correspondance dans l'expression régulière et les référencer avec, par exemple, <tt>\1</tt>, <tt>\2</tt>, ... dans la chaîne de remplacement.
it: Potete specificare più coppie di regex corrispondenti e stringhe con cui sostituire la stringa abbinata. È possibile utilizzare gruppi di corrispondenze nell'espressione regolare e farvi riferimento con, ad esempio, <tt>\1</tt>, <tt>\2</tt>, ... nella stringa di sostituzione.
ja: 一致する正規表現と文字列の複数のペアを指定して、一致する文字列を置き換えることができます。正規表現で一致グループを使用し、置換文字列で<tt>\1</tt>、<tt>\2</tt>、...などを使用してそれらを参照できます。
nl: U kunt meerdere paren van overeenkomende regexen en tekenreeksen opgeven om de overeenkomende tekenreeks door te vervangen. U kunt match groepen gebruiken in de reguliere expressie en daarnaar verwijzen met bijvoorbeeld <tt>1</tt>, <tt>2</tt>, ... in de vervangende string.
pt_pt: Você pode especificar vários pares de regexes e cordas correspondentes para substituir a corda correspondente. Você pode usar grupos de correspondência na expressão regular e referenciá-los com, por exemplo, <tt>\1</tt>, <tt>\2</tt>, ... na cadeia de caracteres de substituição.
ro: Puteți specifica mai multe perechi de regexuri și șiruri de caractere care să înlocuiască șirul cu care se potrivește. Puteți utiliza grupuri de potrivire în expresia regulată și le puteți referi cu, de exemplu, <tt>\1</tt>, <tt>\2</tt>, ... în șirul de înlocuire.

source: You can specify one or several globbing patterns containing <tt>*</tt>, <tt>?</tt> and <tt>[...]</tt>, for example <tt>/spool/tmpspace*</tt>. The filesystems matching the patterns will be grouped together and monitored as one big filesystem in a single service. Note that specifically for the check <tt>df</tt>, the pattern matches either the mount point or the combination of volume and mount point, depending on the configuration in <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Filesystem discovery</a>.
de: Sie können ein oder mehrere Such-Patterns angeben, die <tt>*</tt>, <tt>?</tt> und <tt>[...]</tt> enthalten, zum Beispiel <tt>/spool/tmpspace*</tt>. Die Dateisysteme, die den Patterns entsprechen, werden gruppiert und als ein großes Dateisystem in einem einzigen Dienst überwacht. Beachten Sie, dass speziell für die Prüfung <tt>df</tt> das Pattern entweder auf den Mount-Punkt oder die Kombination aus Volume und Mount-Punkt passt, abhängig von der Konfiguration in <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Dateisystem-Erkennung</a>.
es: Puede especificar uno o varios patrones de globbing que contengan <tt>*</tt>, <tt>?</tt> y <tt>[...]</tt>, por ejemplo <tt>/spool/tmpspace*</tt>. Los sistemas de archivos que coincidan con los patrones se agruparán y supervisarán como un gran sistema de archivos en un único servicio. Tenga en cuenta que específicamente para la comprobación <tt>df</tt>, el patrón coincide con el punto de montaje o con la combinación de volumen y punto de montaje, dependiendo de la configuración en <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Descubrimiento de sistemas de archivos</a>.
fr: Vous pouvez spécifier un ou plusieurs motifs de globbing contenant <tt>*</tt>, <tt>?</tt> et <tt>[...]</tt>, par exemple <tt>/spool/tmpspace*</tt>. Les systèmes de fichiers correspondant aux motifs seront regroupés et surveillés comme un seul grand système de fichiers dans un seul service. Notez que spécifiquement pour le contrôle <tt>df</tt>, le motif correspond soit au point de montage, soit à la combinaison du volume et du point de montage, selon la configuration dans <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Filesystem discovery</a>.
it: Puoi specificare uno o più schemi di globbing contenenti <tt>*</tt>, <tt>?</tt> e <tt>[...]</tt>, per esempio <tt>/spool/tmpspace*</tt>. I filesystem che corrispondono agli schemi saranno raggruppati insieme e monitorati come un unico grande filesystem in un unico servizio. Si noti che specificamente per il controllo <tt>df</tt>, lo schema corrisponde o al punto di montaggio o alla combinazione di volume e punto di montaggio, a seconda della configurazione in <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Filesystem discovery</a>.
nl: U kunt een of meer Globbing-patronen opgeven die <tt>*</tt>, <tt>?</tt> en <tt>[...]</tt> bevatten, bijvoorbeeld <tt>/spool/tmpspace*</tt>. De bestandssystemen die overeenkomen met de patronen zullen worden gegroepeerd en gecontroleerd als één groot bestandssysteem in een enkele service. Merk op dat specifiek voor de controle <tt>df</tt>, het patroon overeenkomt met ofwel het koppelpunt of de combinatie van volume en koppelpunt, afhankelijk van de configuratie in <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Verspeuren bestandssysteem</a>.
ro: Puteți specifica unul sau mai multe modele de globbing care conțin <tt>*</tt>, <tt>?</tt> și <tt>[...]</tt>, de exemplu <tt>/spool/tmpspace*</tt>. Sistemele de fișiere care corespund tiparelor vor fi grupate și monitorizate ca un singur sistem de fișiere mare într-un singur serviciu. Rețineți că, în mod specific pentru verificarea <tt>df</tt>, modelul se potrivește fie cu punctul de montare, fie cu combinația de volum și punct de montare, în funcție de configurația din <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Filesystem discovery</a>.

source: You can specify one or several globbing patterns containing <tt>*</tt>, <tt>?</tt> and <tt>[...]</tt>, for example <tt>/spool/tmpspace*</tt>. The filesystems matching the patterns will excluded from grouping and monitored individually. Note that specifically for the check <tt>df</tt>, the pattern matches either the mount point or the combination of volume and mount point, depending on the configuration in <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Filesystem discovery</a>.
de: Sie können ein oder mehrere Patterns angeben, die <tt>*</tt>, <tt>?</tt> und <tt>[...]</tt> enthalten, zum Beispiel <tt>/spool/tmpspace*</tt>.Die Dateisysteme, die auf die Patterns passen, werden von der Gruppierung ausgeschlossen und einzeln überwacht. Beachten Sie, dass speziell für die Prüfung <tt>df</tt> das Pattern entweder auf den Mount-Punkt oder die Kombination aus Volume und Mount-Punkt passt, abhängig von der Konfiguration in <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Dateisystem-Erkennung</a>.
es: Puede especificar uno o varios patrones de agrupación que contengan <tt>*</tt>, <tt>?</tt> y <tt>[...]</tt>, por ejemplo <tt>/spool/tmpspace*</tt>. Los sistemas de archivos que coincidan con los patrones se excluirán de la agrupación y se supervisarán individualmente. Tenga en cuenta que específicamente para la comprobación <tt>df</tt>, el patrón coincide con el punto de montaje o con la combinación de volumen y punto de montaje, dependiendo de la configuración en <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Descubrimiento de sistemas de archivos</a>.
fr: Vous pouvez spécifier un ou plusieurs motifs de globbing contenant <tt>*</tt>, <tt>?</tt> et <tt>[...]</tt>, par exemple <tt>/spool/tmpspace*</tt>. Les systèmes de fichiers correspondant aux motifs seront exclus du regroupement et surveillés individuellement. Notez que spécifiquement pour la vérification <tt>df</tt>, le motif correspond soit au point de montage, soit à la combinaison du volume et du point de montage, selon la configuration dans <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Découverte des systèmes de fichiers</a>.
it: È possibile specificare uno o più schemi di globbing contenenti <tt>*</tt>, <tt>?</tt> e <tt>[...]</tt>, per esempio <tt>/spool/tmpspace*</tt>. I filesystem che corrispondono ai pattern saranno esclusi dal raggruppamento e monitorati individualmente. Si noti che specificamente per il controllo <tt>df</tt>, lo schema corrisponde o al punto di montaggio o alla combinazione di volume e punto di montaggio, a seconda della configurazione in <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Filesystem discovery</a>.
ja: <tt>*</tt>、 <tt>?</tt> と <tt>[...]</tt> を含む1つまたは複数のグロブパターンを指定できます(例:<tt>/spool/tmpspace*</tt>)。パターンに一致するファイルシステムはグループ化から除外され、個別に監視されます。特にチェック <tt>df</tt>の場合、パターンは、<a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>ファイルシステムの検出</a> の構成に応じて、マウントポイントまたはボリュームとマウントポイントの組み合わせのいずれかに一致することに注意してください。
nl: U kunt één of meer Globbing-patronen opgeven die <tt>*</tt>, <tt>?</tt> en <tt>[...]</tt> bevatten, bijvoorbeeld <tt>/spool/tmpspace*</tt>. De bestandssystemen die overeenkomen met de patronen worden uitgesloten van groepering en individueel gecontroleerd. Merk op dat specifiek voor de controle <tt>df</tt>, het patroon overeenkomt met ofwel het koppelpunt of de combinatie van volume en koppelpunt, afhankelijk van de configuratie in <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Verspeuren van bestandssystemen</a>.
pt_pt: Você pode especificar um ou vários padrões de globbing contendo <tt>**</tt>, <tt>?</tt> e <tt>[...]</tt>, por exemplo <tt>/spool/tmpspace*</tt>. Os sistemas de arquivos que correspondem aos padrões serão excluídos do agrupamento e monitorados individualmente. Note que especificamente para a verificação <tt>df</tt>, o padrão corresponde ou ao ponto de montagem ou à combinação de volume e ponto de montagem, dependendo da configuração em <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Filesystem discovery</a>.
ro: Puteți specifica unul sau mai multe modele de globbing care conțin <tt>*</tt>, <tt>?</tt> și <tt>[...]</tt>, de exemplu <tt>/spool/tmpspace*</tt>. Sistemele de fișiere care corespund tiparelor vor fi excluse de la grupare și vor fi monitorizate individual. Rețineți că, în mod specific pentru verificarea <tt>df</tt>, modelul se potrivește fie cu punctul de montare, fie cu combinația de volum și punct de montare, în funcție de configurația din <a href='wato.py?mode=edit_ruleset&varname=inventory_df_rules'>Filesystem discovery</a>.

source: You can specify the NetBIOS server name.
de: Sie können den Namen des NetBIOS-Servers angeben.
it: È possibile specificare il nome del server NetBIOS.
ja: NetBIOSサーバー名を指定できます。
pt_pt: Pode especificar o nome do servidor NetBIOS.
ro: Puteți specifica numele serverului NetBIOS.

source: You can specify which Scrape Targets including Exporters are connected to your Prometheus instance. The Prometheus Special Agent will automatically generate services for the selected monitoring information. You can create your own defined services with the custom PromQL query option below if one of the Scrape Target types are not listed here.
de: Sie können angeben, welche Scrape-Ziele inklusive Exporteure mit Ihrer Prometheus-Instanz verbunden sind. Der Prometheus Spezialagent wird automatisch Services für die ausgewählten Monitoring-Informationen erstellen. Sie können Ihre eigenen definierten Services mit der Option "Benutzerdefinierte PromQL-Abfrage" unten erstellen, wenn einer der Scrape-Target-Typen hier nicht aufgeführt ist.
es: Puede especificar qué objetivos de raspado, incluidos los exportadores, están conectados a su instancia de Prometheus. El Agente Especial de Prometheus generará automáticamente servicios para la información de monitorización seleccionada. Puede crear sus propios servicios definidos con la opción de consulta PromQL personalizada que aparece a continuación si uno de los tipos de Scrape Target no aparece en la lista.
fr: Vous pouvez spécifier quelles cibles de raclage, y compris les exportateurs, sont connectées à votre instance Prometheus. L'agent spécial Prometheus générera automatiquement des services pour les informations de surveillance sélectionnées. Vous pouvez créer vos propres services définis à l'aide de l'option de requête PromQL personnalisée ci-dessous si l'un des types de cible d'extraction ne figure pas dans la liste.
it: È possibile specificare quali Scrape Targets, compresi gli Exporters, sono collegati alla propria istanza Prometheus. L'agente speciale Prometheus genererà automaticamente i servizi per le informazioni di monitoraggio selezionate. È possibile creare i propri servizi definiti con l'opzione di query PromQL personalizzata sotto se uno dei tipi di Scrape Target non è elencato qui.
ja: Prometheusインスタンスに接続されているExporterを含むScrape Targetを指定することができます。Prometheus スペシャルエージェントは、選択された監視情報に対して自動的にサービスを生成します。Scrape Targetタイプの1つがここにリストされていない場合、以下のカスタムPromQLクエリオプションで独自の定義サービスを作成することができます。
nl: U kunt specificeren welke Scrape Targets inclusief Exporters verbonden zijn met uw Prometheus instance. De Prometheus Special Agent zal automatisch services genereren voor de geselecteerde monitoring informatie. U kunt uw eigen gedefinieerde services maken met de aangepaste PromQL query optie hieronder als een van de Scrape Target types hier niet wordt vermeld.
pt_pt: Você pode especificar quais Alvos de Raspagem incluindo Exportadores estão conectados à sua instância Prometheus. O Agente Especial Prometheus irá gerar automaticamente serviços para as informações de monitoramento selecionadas. Você pode criar seus próprios serviços definidos com a opção de consulta PromQL personalizada abaixo se um dos tipos de Metas de Raspe não estiver listado aqui.
ro: Puteți specifica ce ținte Scrape Targets, inclusiv exportatorii, sunt conectate la instanța Prometheus. Prometheus Special Agent va genera automat servicii pentru informațiile de monitorizare selectate. Puteți crea propriile servicii definite cu opțiunea de interogare PromQL personalizată de mai jos, dacă unul dintre tipurile de Scrape Target nu este listat aici.
