Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You need to set the "%s" parameter.
de: Sie müssen den Parameter "%s" angeben.
es: Es necesario establecer el parámetro "%s".
fr: Vous devez définir le paramètre "%s".
it: Dovete impostare il parametro "%s".
ja: [%s]パラメータを設定する必要があります。
nl: Je moet de "%s" parameter instellen.
pt_pt: Você precisa definir o parâmetro "%s".
ro: Trebuie să setați parametrul "%s".

source: You need to specify a backup job.
de: Sie müssen einen Sicherungsauftrag auswählen.
es: Es necesario especificar un trabajo de copia de seguridad.
fr: Vous devez spécifier une tâche de sauvegarde.
it: È necessario specificare un lavoro di backup.
ja: バックアップジョブを指定する必要があります。
nl: U moet een back-uptaak opgeven.
pt_pt: Você precisa especificar um trabalho de backup.
ro: Trebuie să specificați o sarcină de backup.

source: You need to specify a host name to test file matching.
de: Sie müssen einen Host-Namen angeben, um die Übereinstimmung der Dateien zu testen.
es: Es necesario especificar un nombre de host para probar la coincidencia de archivos.
fr: Vous devez spécifier un nom d'hôte pour tester la correspondance des fichiers.
it: È necessario specificare un nome di host per testare la corrispondenza dei file.
ja: ファイルの一致をテストするには、ホスト名を指定する必要があります。
nl: U moet een hostnaam opgeven om te testen of bestanden overeenkomen.
pt_pt: Você precisa especificar um nome de host para testar a correspondência de arquivos.
ro: Trebuie să specificați un nume de gazdă pentru a testa potrivirea fișierelor.

source: You need to specify levels of at least 0 bytes.
de: Sie müssen Levels größer als 0 Bytes angeben.
es: Es necesario especificar niveles de al menos 0 bytes.
fr: Vous devez spécifier des niveaux d'au moins 0 octet.
it: È necessario specificare livelli di almeno 0 byte.
ja: 少なくとも0バイトのレベルを指定する必要があります。
nl: U moet niveaus van ten minste 0 bytes opgeven.
pt_pt: Você precisa especificar níveis de pelo menos 0 bytes.
ro: Trebuie să specificați niveluri de cel puțin 0 octeți.

source: You need to supply a comment for your downtime.
de: Sie müssen einen Kommentar für die Wartungszeit eingeben.
es: Es necesario que proporcione un comentario para su tiempo de inactividad.
fr: Vous devez fournir un commentaire pour votre temps d'arrêt.
it: È necessario fornire un commento per il tempo di inattività.
ja: ダウンタイムについてコメントを提供する必要があります。
nl: U moet een commentaar geven voor uw stilstand.
pt_pt: Você precisa fornecer um comentário para o seu tempo parado.
ro: Trebuie să furnizați un comentariu pentru timpul de nefuncționare.

source: You need to supply a comment.
de: Sie müssen einen Kommentar eingeben.
es: Tiene que proporcionar un comentario.
fr: Vous devez fournir un commentaire.
it: È necessario fornire un commento.
ja: コメントを入力する必要があります。
nl: Je moet een commentaar geven.
pt_pt: Você precisa fornecer um comentário.
ro: Trebuie să furnizați un comentariu.

source: You need to supply a new secret in order to store it.
de: Sie müssen ein neues Geheimnis angeben, um es speichern zu können.
ja: 新しい秘密鍵を保存するには、新しい秘密鍵を提供する必要があります。

source: You should see the standard Robot Framework HTML log below. However, this content is generated externally. It is prone to injection attacks (executed on the host where the test is executed). Proceed with caution.
de: Unten sollten Sie das Standard-HTML-Protokoll von Robot Framework sehen. Dieser Inhalt wird jedoch extern erstellt. Er ist anfällig für Injektionsangriffe (ausgeführt auf dem Host, auf dem der Test ausgeführt wird). Seien Sie also vorsichtig.
ja: 下に標準的なロボットフレームワークのHTMLログが表示されます。しかし、このコンテンツは外部で生成されたものであり、インジェクション攻撃（テストを実行するホストで実行される）を受けやすいものです。注意してください。

source: You will have to configure the host address of the server which hosts the monitoring server of the host the agent is installed on.
de: Sie müssen die Host-Adresse des Servers konfigurieren, der den Monitoring-Server des Hosts hostet, auf dem der Agent installiert ist.
es: Deberá configurar la dirección del servidor que aloja el servidor de monitorización del host en el que está instalado el agente.
fr: Vous devrez configurer l'adresse du serveur qui héberge le serveur de surveillance de l'hôte sur lequel l'agent est installé.
it: È necessario configurare l'indirizzo host del server che ospita il server di monitoraggio dell'host su cui è installato l'agente.
ja: エージェントがインストールされているホストの監視サーバーをホストしているサーバーのホストアドレスを設定する必要があります。
nl: U moet het hostadres configureren van de server die de monitoring server host van de host waarop de agent is geïnstalleerd.
pt_pt: Terá de configurar o endereço do anfitrião do servidor que aloja o servidor de monitorização do anfitrião onde o agente está instalado.
ro: Va trebui să configurați adresa de gazdă a serverului care găzduiește serverul de monitorizare al gazdei pe care este instalat agentul.

source: Youngest age
de: Jüngstes Alter
es: Edad más joven
fr: Âge le plus jeune
it: Età più giovane
ja: 最小の経過時間
nl: Jongste leeftijd
pt_pt: Idade mais nova
ro: Cea mai tânără vârstă

source: Your %s has been deleted.
de: Ihr %s wurde gelöscht.
es: Tu %s ha sido borrado.
fr: Votre %s a été supprimé.
it: Il tuo %s è stato cancellato.
ja: %s が削除されました。
nl: Uw %s is verwijderd.
pt_pt: As suas %s foram eliminadas.
ro: %s a fost șters.

source: Your %s has been saved.
de: Ihr %s wurde gespeichert.
es: Tu %s ha sido guardado.
fr: Votre %s a été sauvegardé.
it: Il tuo %s è stato salvato.
ja: %s が保存されました。
nl: Uw %s is opgeslagen.
pt_pt: As suas %s foram salvas.
ro: %s a fost salvat.

source: Your Checkmk Password has been changed
de: Ihr Checkmk-Passwort wurde geändert

source: Your Checkmk Password has been changed.
de: Ihr Checkmk-Passwort wurde geändert.

source: Your Checkmk license expires %s
de: Ihre Checkmk-Lizenz läuft ab: %s
es: Su licencia Checkmk expira %s
fr: Votre licence Checkmk expire en %s
it: La licenza Checkmk scade al %s
ja: Checkmkライセンスの有効期限は%sです
nl: Uw Checkmk licentie verloopt %s
pt_pt: A sua licença Checkmk expira %s
ro: Licența dumneavoastră Checkmk expiră %s

source: Your WebAuthn credential is already in use
de: Ihre WebAuthn-Anmeldedaten werden bereits benutzt
es: Su credencial WebAuthn ya está en uso
fr: Votre identifiant WebAuthn est déjà utilisé
it: La credenziale WebAuthn è già in uso
ja: WebAuthn認証はすでに使用されています
nl: Uw WebAuthn referentie is al in gebruik
pt_pt: A sua credencial WebAuthn já está a ser utilizada
ro: Credențialul dvs. WebAuthn este deja în uz

source: Your account has been accessed using a backup code.
de: Auf Ihr Konto wurde mit einem Sicherungs-Code zugegriffen.
ja: ご登録のアカウントがバックアップコードを使用してアクセスされました。

source: Your administrator has enforced two-factor authentication for your account. Kindly register one of the following two-factor mechanisms:
de: Ihr Administrator hat für Ihr Konto eine Zwei-Faktor-Authentifizierung erzwungen. Registrieren Sie bitte einen der folgenden Zwei-Faktor-Mechanismen:
ja: 管理者が、ご自身のアカウントに対して二要素認証を強制適用しました。以下の二要素認証メカニズムのいずれかを登録してください：

source: Your central site is incompatible with this remote site
de: Ihre Zentralinstanz ist mit dieser Remote-Instanz nicht kompatibel
es: Su sitio central es incompatible con este sitio remoto
fr: Votre site central est incompatible avec ce site distant
it: Il vostro sito centrale è incompatibile con questo sito remoto
ja: セントラルサイトは、このリモートサイトと互換性がありません
nl: Uw centrale site is niet compatibel met deze externe site
pt_pt: O seu sítio central é incompatível com este sítio remoto
ro: Site-ul dvs. central este incompatibil cu acest site la distanță

source: Your changes have been saved nevertheless.
de: Ihre Änderungen wurden dennoch gespeichert.
es: No obstante, tus cambios se han guardado.
fr: Vos modifications ont néanmoins été enregistrées.
it: Le tue modifiche sono state comunque salvate.
ja: それでも、変更は保存されています。
nl: Uw wijzigingen zijn toch opgeslagen.
pt_pt: As suas alterações foram, no entanto, guardadas.
ro: Modificările dvs. au fost totuși salvate.

source: Your changes have been saved.
de: Ihre Änderungen wurden gespeichert.
it: Le modifiche sono state salvate.
ja: 変更は保存されていません。
pt_pt: As suas alterações foram guardadas.
ro: Modificările dvs. au fost salvate.

source: Your contact groups are <b>%s</b>.
de: Ihre Kontakt-Gruppen sind <b>%s</b>.
es: Tus grupos de contacto son <b>%s</b>.
fr: Vos groupes de contact sont <b>%s</b>.
it: I tuoi gruppi di contatto sono <b>%s</b>.
ja: 連絡先グループは<b>%s</b>です。
nl: Uw contactgroepen zijn <b>%s</b>.
pt_pt: Os seus grupos de contacto são <b>%s</b>.
ro: Grupurile dvs. de contacte sunt <b>%s</b>.

source: Your crash report has been submitted (ID: ###ID###). Thanks for your participation, it is very important for the quality of Checkmk.<br><br>Please note:<ul><li>In general we do <i>not</i> respond to crash reports, except we need further information from you.</li><li>We read every feedback thoroughly, but this might happen not before a couple of weeks or even months have passed and is often aligned with our release cycle.</li><li>If you are in need of a quick solution for your problem, then we can help you within the scope of professional support. If you already have a support contract, then please use your personal support email address to send us a mail refering to your crash report.<br>If you are interested in the details about support, you find details on <a href="https://checkmk.com/checkmk_support_contract.html" target="_blank">our website</a>.
de: Ihr Absturzbericht wurde eingereicht (ID: ###ID###). Vielen Dank für Ihre Teilnahme, sie ist sehr wichtig für die Qualität von Checkmk.<br><br>Bitte beachten Sie:<ul><li>Im Allgemeinen <i>reagieren</i> wir nicht auf Absturzberichte, es sei denn, wir benötigen weitere Informationen von Ihnen. </li><li>Wir lesen jedes Feedback gründlich, aber das kann erst nach ein paar Wochen oder sogar Monaten passieren und ist oft mit unserem Release-Zyklus abgestimmt.</li><li>Wenn Sie eine schnelle Lösung für Ihr Problem benötigen, dann können wir Ihnen im Rahmen des professionellen Supports helfen. Wenn Sie bereits einen Supportvertrag haben, dann nutzen Sie bitte Ihre persönliche Support-E-Mail-Adresse, um uns eine Mail mit Bezug auf Ihren Absturzbericht zu senden.<br>Wenn Sie sich für die Details zum Support interessieren, dann finden Sie Details auf <a href="https://checkmk.com/checkmk_support_contract.html" target="_blank">unserer Website</a>.
es: Su informe de accidente ha sido enviado (ID: ###ID##). Gracias por su participación, es muy importante para la calidad de Checkmk.<br><br>Por favor, tenga en cuenta:<ul><li>En general, no <i>respondemos a los informes de fallos, salvo que necesitemos más información de usted.</li><li>Leemos todos los comentarios a fondo, pero esto puede ocurrir no antes de que hayan pasado un par de semanas o incluso meses y a menudo está alineado con nuestro ciclo de lanzamientos.</li><li>Si necesita una solución rápida para su problema, entonces podemos ayudarle dentro del ámbito del soporte profesional. Si ya tiene un contrato de soporte, entonces por favor utilice su dirección de correo electrónico de soporte personal para enviarnos un correo electrónico refiriéndose a su informe de accidente.<br>Si está interesado en los detalles sobre el soporte, encontrará los detalles en <a href="https://checkmk.com/checkmk_support_contract.html" target="_blank">nuestro sitio web</a>.
fr: Votre rapport d'accident a été soumis (ID : ###ID####). Merci pour votre participation, elle est très importante pour la qualité de Checkmk.<br><br>Veuillez noter:<ul><li>En général, nous ne <i>pas</i> répondre aux rapports de crash, sauf si nous avons besoin d'informations supplémentaires de votre part.</li><li>Nous lisons chaque feedback de manière approfondie, mais cela peut ne pas se produire avant que quelques semaines ou même des mois se soient écoulés et est souvent aligné avec notre cycle de publication.</li><li>Si vous avez besoin d'une solution rapide pour votre problème, alors nous pouvons vous aider dans le cadre du support professionnel. Si vous avez déjà un contrat d'assistance, alors veuillez utiliser votre adresse e-mail d'assistance personnelle pour nous envoyer un mail faisant référence à votre rapport de crash.<br>Si vous êtes intéressé par les détails de l'assistance, vous trouvez les détails sur <a href="https://checkmk.com/checkmk_support_contract.html" target="_blank">notre site web</a>.
it: La tua segnalazione di crash è stata inviata (ID: ###ID####). Grazie per la tua partecipazione, è molto importante per la qualità di Checkmk.<br><br>Si prega di notare:<ul><li>In generale noi <i>non</i> rispondiamo alle segnalazioni di crash, tranne quando abbiamo bisogno di ulteriori informazioni da te.</li><li>Leggiamo accuratamente ogni feedback, ma questo potrebbe accadere non prima che siano passate un paio di settimane o addirittura mesi e spesso è allineato con il nostro ciclo di rilascio.</li><li>Se hai bisogno di una soluzione rapida per il tuo problema, allora possiamo aiutarti nell'ambito del supporto professionale. Se hai già un contratto di supporto, allora usa il tuo indirizzo email personale di supporto per inviarci una mail riferita al tuo rapporto di crash.<br>Se sei interessato ai dettagli sul supporto, trovi i dettagli sul <a href="https://checkmk.com/checkmk_support_contract.html" target="_blank">nostro sito web</a>.
ja: クラッシュレポートが送信されました(ID: ###ID###)。ご協力いただきありがとうございます。Checkmkの品質にとって非常に重要です。<br><br>注意:<ul><li>通常、カスタマーからの詳細情報が必要な場合を除き、クラッシュレポートには<i>返答しません</i>。</li><li>すべてのフィードバックを徹底的に読みますが、これは、数週間または数か月が経過する前に発生しない可能性があり、多くの場合、リリースサイクルと一致しています。</li><li>問題の迅速な解決策が必要な場合は、プロフェッショナルサポートの範囲内でお手伝いします。すでにサポート契約を結んでいる場合は、個人のサポートメールアドレスを使用して、クラッシュレポートを参照するメールを送信してください。<br>サポートの詳細に興味がある場合は、<a href="https://checkmk.com/checkmk_support_contract.html" target="_blank">当社のウェブサイト</a>で詳細を確認してください。
nl: Uw crashrapport is ingediend (ID: ###ID###). Bedankt voor uw deelname, het is erg belangrijk voor de kwaliteit van Checkmk.<br><br>Pas op:<ul><li>In het algemeen reageren we <i>niet</i> op crashmeldingen, tenzij we meer informatie van u nodig hebben.</li><li>Wij lezen elke feedback grondig, maar dit gebeurt soms pas na enkele weken of zelfs maanden en is vaak afgestemd op onze releasecyclus.</li><li>Als u een snelle oplossing voor uw probleem nodig hebt, dan kunnen wij u helpen binnen het bestek van professionele ondersteuning. Als u al een supportcontract hebt, gebruik dan uw persoonlijke support e-mailadres om ons een e-mail te sturen met een verwijzing naar uw crashrapport.<br>Als u geïnteresseerd bent in de details over ondersteuning, vindt u de details op <a href="https://checkmk.com/checkmk_support_contract.html" target="_blank">onze website</a>.
pt_pt: O seu relatório de acidente foi enviado (ID: ####ID#####). Obrigado pela sua participação, é muito importante para a qualidade do Checkmk.<br>>br>Nota por favor:<ul>###li>Em geral nós fazemos <i>não</i> responder a relatórios de crash, exceto que precisamos de mais informações de você.</li>>li>Li>Li>Li>Li>Li>Li>Li>Li>Li>Se você precisar de uma solução rápida para o seu problema, então nós podemos ajudá-lo dentro do escopo do suporte profissional. Se você já tem um contrato de suporte, então use seu e-mail pessoal de suporte para nos enviar um e-mail referindo-se ao seu relatório de falha.<br>Se você estiver interessado nos detalhes sobre suporte, você encontrará detalhes em <a href="https://checkmk.com/checkmk_support_contract.html" target="_blank">our website</a>.
ro: Raportul dumneavoastră de accident a fost trimis (ID: ###ID#####). Vă mulțumim pentru participarea dumneavoastră, este foarte importantă pentru calitatea Checkmk.<br><br>Vă rugăm să rețineți:<ul><li>În general, noi nu <i>nu</i> răspundem la rapoartele de accident, cu excepția cazului în care avem nevoie de informații suplimentare de la dumneavoastră.</li><li>Citim cu atenție fiecare feedback, dar acest lucru se poate întâmpla nu înainte de a trece câteva săptămâni sau chiar luni și este adesea aliniat cu ciclul nostru de lansare.</li><li>Dacă aveți nevoie de o soluție rapidă pentru problema dvs., atunci vă putem ajuta în cadrul asistenței profesionale. Dacă aveți deja un contract de asistență, atunci vă rugăm să folosiți adresa de e-mail personală de asistență pentru a ne trimite un e-mail cu referire la raportul dumneavoastră de accident.<br>Dacă sunteți interesat de detalii despre asistență, găsiți detalii pe <a href="https://checkmk.com/checkmk_support_contract.html" target="_blank">site-ul nostru</a>.

source: Your current service limit is %s.
de: Ihr aktuelles Service-Limit beträgt %s.
ja: 現在のサービス利用は%s です。

source: Your end date is before your start date.
de: Ihr Enddatum ist vor dem Startdatum.
es: Su fecha de finalización es anterior a su fecha de inicio.
fr: Votre date de fin est antérieure à votre date de début.
it: La tua data di fine è prima della tua data di inizio.
ja: 終了日は開始日より前です。
nl: Uw einddatum ligt vóór uw begindatum.
pt_pt: A sua data final é antes da sua data de início.
ro: Data de sfârșit este anterioară datei de început.

source: Your extensions have a size of %s.
de: Ihre Erweitrungen haben eine Größe von %s.
es: Sus extensiones tienen un tamaño de %s.
fr: Vos extensions ont une taille de %s.
it: Le tue estensioni hanno una dimensione di %s.
ja: 拡張機能のサイズは%sです。
nl: Uw extensies hebben een grootte van %s.
pt_pt: As suas extensões têm um tamanho de %s.
ro: Extensiile dvs. au o dimensiune de %s.

source: Your filename must not end with a slash.
de: Ihre Dateiname darf nicht mit einem Schrägstrich enden.
es: Su nombre de archivo no debe terminar con una barra.
fr: Votre nom de fichier ne doit pas se terminer par une barre oblique.
it: Il tuo nome di file non deve finire con una barra.
ja: ファイル名はスラッシュで終わらせてはなりません。
nl: Uw bestandsnaam mag niet eindigen met een schuine streep.
pt_pt: O seu nome de arquivo não deve terminar com uma barra.
ro: Numele de fișier nu trebuie să se termine cu o bară oblică.

source: Your host name has an invalid format.
de: Der Host-Name hat ein ungültiges Format.
ja: ホスト名の形式が無効です。

source: Your icon conflicts with a Checkmk built-in icon. Please choose another name for your icon.
de: Ihr Symbol steht im Konflikt mit einem mitgelieferten Checkmk-Symbol. Bitte wählen Sie einen anderen Namen für Ihr Symbol.
it: La vostra icona è in conflitto con un'icona integrata di Checkmk. Scegliere un altro nome per l'icona.
ja: アイコンがCheckmk組み込みアイコンと競合しています。アイコンに別の名前を選択してください。
pt_pt: O seu ícone entra em conflito com um ícone incorporado no Checkmk. Escolha outro nome para o seu ícone.
ro: Pictograma dvs. intră în conflict cu o pictogramă integrată Checkmk. Vă rugăm să alegeți un alt nume pentru pictograma dumneavoastră.

source: Your input does not match the required format '%s'.
de: Ihre Eingabe entspricht nicht dem erforderlichen Format '%s'.
fr: Votre entrée ne correspond pas au format requis '%s'.
ja: 入力が必要な形式'%s'と一致しません。
ro: Datele introduse nu corespund formatului cerut '%s'.

source: Your input does not match the required format.
de: Ihre Eingabe entspricht nicht dem vorgeschriebenen Format.
es: Su entrada no coincide con el formato requerido.
fr: Votre entrée ne correspond pas au format requis.
it: Il tuo input non corrisponde al formato richiesto.
ja: 入力が必要な形式と一致しません。
nl: Uw invoer komt niet overeen met het vereiste formaat.
pt_pt: A sua contribuição não corresponde ao formato exigido.
ro: Datele introduse nu corespund formatului cerut.

source: Your input does not match the required port range 0-65535.
de: Ihre Eingabe stimmt nicht mit dem erforderlichen Port-Bereich 0-65535 überein.
it: L'input non corrisponde all'intervallo di porte richiesto 0-65535.
ja: 入力された内容が、ポート範囲0～65535に一致しません。
ro: Datele introduse nu corespund intervalului de porturi necesar 0-65535.

source: Your input is not a valid URL conforming to any allowed protocols ('%s').
de: Ihre Eingabe ist keine gültige URL, die einem der zulässigen Protokolle entspricht ('%s').
ja: 入力されたURLは、許可されたプロトコル ('%s') に準拠した有効なURLではありません。
ro: Textul introdus nu este un URL valid, conform cu niciun protocol permis ('%s').

source: Your input is not a valid email address.
de: Ihre Eingabe ist keine gültige E-Mail-Adresse.
it: L'indirizzo immesso non è un indirizzo e-mail valido.
ja: 入力されたメールアドレスは有効ではありません。
ro: Datele introduse nu sunt o adresă de e-mail validă.

source: Your input is not a valid hostname or IP address.
de: Ihre Eingabe ist weder gültiger Host-Name noch eine gültige IP-Adresse.
ja: 入力された内容は、有効なホスト名またはIPアドレスではありません。

source: Your input is not valid. You need to provide a regular expression (regex). For example you need to use \\ instead of \ if you want to search for a single backslash.
de: Ihre Eingabe ist nicht gültig. Sie müssen einen regulären Ausdruck (Regex) angeben. Zum Beispiel müssen Sie \\ statt \ verwenden, wenn Sie nach einem einzelnen Backslash suchen möchten.
ja: 入力が有効ではありません。正規表現（regex）を入力する必要があります。例えば、バックスラッシュを１つだけ検索したい場合は<tt>\</tt>の代わりに<tt>\\</tt>を使用する必要があります。

source: Your license has been suspended. Please contact the Checkmk sales team at %s.
de: Ihre Lizenz wurde ausgesetzt. Bitte kontaktieren Sie das Checkmk-Vertriebsteam unter %s.
es: Su licencia ha sido suspendida. Póngase en contacto con el equipo de ventas de Checkmk en %s.
ja: ライセンスが停止されました。Checkmk営業チーム%sまでご連絡ください。
pt_pt: A sua licença foi suspensa. Contacte a equipa de vendas da Checkmk em %s.
ro: Permisul dumneavoastră a fost suspendat. Vă rugăm să contactați echipa de vânzări Checkmk la %s.

source: Your license has been suspended. Until it is reactivated, 'Activate changes' is blocked.
de: Ihre Lizenz wurde ausgesetzt. Bis zu ihrer Reaktivierung ist die Funktion "Änderungen aktivieren" blockiert.
es: Su licencia ha sido suspendida. Hasta que se reactive, 'Activar cambios' está bloqueado.
ja: ライセンスが停止されました。再開されるまで、「変更を有効にする」はブロックされます。
pt_pt: A sua licença foi suspensa. Até ser reactivada, a opção "Ativar alterações" está bloqueada.
ro: Permisul dumneavoastră a fost suspendat. Până la reactivarea acesteia, 'Activare modificări' este blocată.

source: Your license has expired for more than 60 days on %s. Until you renew your license, 'Activate changes' is blocked.
de: Ihre Lizenz ist am %s seit mehr als 60 Tagen abgelaufen. Solange Sie Ihre Lizenz nicht erneuert haben, ist die Funktion "Änderungen aktivieren" blockiert.
es: Su licencia ha caducado hace más de 60 días en %s. Hasta que renueve su licencia, 'Activar cambios' está bloqueado.
ja: ライセンスの有効期限は %s で 60 日以上切れています。ライセンスを更新するまで、'変更を有効にする' はブロックされます。
pt_pt: A sua licença expirou há mais de 60 dias em %s. Até renovar a sua licença, a opção "Ativar alterações" está bloqueada.
ro: Licența dvs. a expirat de mai mult de 60 de zile pe %s. Până când vă reînnoiți licența, 'Activare modificări' este blocată.

source: Your license has expired on %s.
de: Ihre Lizenz ist am %s abgelaufen.
it: La licenza è scaduta su %s.
ja: あなたのライセンスは%sで失効しました。
pt_pt: A sua licença expirou em %s.
ro: Licența dvs. a expirat pe %s.

source: Your license has expired on %s.
de: Ihre Lizenz ist am %s abgelaufen.
fr: Votre licence a expiré le %s.
ja: あなたのライセンスは%sで失効しました。

source: Your license has expired on %s. You are no longer able to 'Activate changes'.
de: Ihre Lizenz ist am %s abgelaufen. Sie können keine "Änderungen aktivieren".
es: Su licencia ha caducado en %s. Ya no puede "Activar cambios".
ja: ライセンスの有効期限は %s に切れました。「変更を有効にする」は使用不可になりました。
pt_pt: A sua licença expirou em %s. Já não é possível "Ativar alterações".
ro: Licența dvs. a expirat pe %s. Nu mai puteți 'Activați modificările'.
