Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: To protect you against a continuously growing list of current events created by different hosts or rules, you can configure this overall limit of current events. All currently current events are counted and once the limit is reached, no further events will be currented which means that new incoming messages will be dropped. In the moment the limit is reached, the Event Console will create a notification with empty contact information.
de: Um Sie vor einer ständig wachsenden Liste aktueller Ereignisse zu schützen, die von verschiedenen Hosts oder Regeln erstellt werden, können Sie dieses Gesamtlimit für aktuelle Ereignisse konfigurieren. Alle aktuellen Ereignisse werden gezählt und sobald das Limit erreicht ist, werden keine weiteren Ereignisse mehr erfasst, was bedeutet, dass neu eingehende Meldungen verworfen werden. Sobald das Limit erreicht ist, erstellt die Event Console eine Benachrichtigung mit leeren Kontaktinformationen.
it: Per proteggersi da un elenco in continua crescita di eventi correnti creati da host o regole diverse, è possibile configurare un limite complessivo di eventi correnti. Tutti gli eventi in corso vengono conteggiati e, una volta raggiunto il limite, non verranno registrati altri eventi, il che significa che i nuovi messaggi in arrivo verranno eliminati. Nel momento in cui il limite viene raggiunto, la Console eventi creerà una notifica con informazioni di contatto vuote.
ja: さまざまなホストまたはルールによって作成された現在のイベントの継続的に増加するリストからユーザーを保護するために、現在のイベントのこの全体的な制限を構成できます。現在のすべてのイベントがカウントされ、制限に達すると、それ以上のイベントは発生しません。つまり、新しい着信メッセージはドロップされます。制限に達すると、イベントコンソールは空の連絡先情報を含む通知を作成します。
pt_pt: Para o proteger contra uma lista em constante crescimento de eventos actuais criados por diferentes anfitriões ou regras, pode configurar este limite global de eventos actuais. Todos os eventos actuais são contados e, assim que o limite for atingido, nenhum outro evento será atualizado, o que significa que as novas mensagens recebidas serão rejeitadas. No momento em que o limite é atingido, a Consola de Eventos cria uma notificação com informações de contacto vazias.
ro: Pentru a vă proteja împotriva unei liste în continuă creștere a evenimentelor curente create de diferite gazde sau reguli, puteți configura această limită globală a evenimentelor curente. Toate evenimentele curente din prezent sunt numărate și, odată ce limita este atinsă, nu vor mai fi actualizate alte evenimente, ceea ce înseamnă că noile mesaje primite vor fi abandonate. În momentul în care limita este atinsă, Consola de evenimente va crea o notificare cu informații de contact goale.

source: To send data to InfluxDB with this connection, you still need to configure at least one rule that determines what data should be sent.
de: Um mit dieser Verbindung Daten an InfluxDB zu senden, müssen Sie noch mindestens eine Regel konfigurieren, die bestimmt, welche Daten gesendet werden sollen.
es: Para enviar datos a InfluxDB con esta conexión, aún es necesario configurar al menos una regla que determine qué datos deben enviarse.
fr: Pour envoyer des données à InfluxDB avec cette connexion, vous devez encore configurer au moins une règle qui détermine quelles données doivent être envoyées.
it: Per inviare dati a InfluxDB con questa connessione, è necessario configurare almeno una regola che determini quali dati devono essere inviati.
ja: この接続でInfluxDBにデータを送信するには、送信するデータを決定するルールを少なくとも1つ設定する必要があります。
nl: Om gegevens naar InfluxDB te sturen met deze verbinding, moet u nog steeds ten minste één regel configureren die bepaalt welke gegevens moeten worden verzonden.
pt_pt: Para enviar dados para o InfluxDB com essa conexão, ainda é necessário configurar pelo menos uma regra que determine quais dados devem ser enviados.
ro: Pentru a trimite date către InfluxDB cu această conexiune, trebuie să configurați cel puțin o regulă care să determine ce date trebuie trimise.

source: To set the value of a connection using the REST API, you need to set the <tt>value_raw</tt> field. The value of this fields is individual for each connection set. To help you understand what kind of data structure you need to provide, this connection export mechanism is showing you the value you need to set for a given connection. The value needs to be a string representation of a compatible Python data structure.
de: Um den Wert einer Verbindung über die REST-API festzulegen, müssen Sie das Feld <tt>value_raw</tt> festlegen. Der Wert dieses Feldes ist für jeden Verbindungssatz individuell. Damit Sie verstehen, welche Art von Datenstruktur Sie bereitstellen müssen, zeigt Ihnen dieser Verbindungsexportmechanismus den Wert, den Sie für eine gegebene Verbindung festlegen müssen. Der Wert muss in einer String-Darstellung einer kompatiblen Python-Datenstruktur vorliegen.

source: To set the value of a rule using the REST API, you need to set the <tt>value_raw</tt> field. The value of this fields is individual for each rule set. To help you understand what kind of data structure you need to provide, this rule export mechanism is showing you the value you need to set for a given rule. The value needs to be a string representation of a compatible Python data structure.
de: Um den Wert einer Regel über die REST-API festzulegen, müssen Sie das Feld <tt>value_raw</tt> festlegen. Der Wert dieses Feldes ist für jeden Regelsatz individuell. Damit Sie verstehen, welche Art von Datenstruktur Sie bereitstellen müssen, zeigt Ihnen dieser Regelexportmechanismus den Wert, den Sie für eine gegebene Regel festlegen müssen. Der Wert muss in einer String-Darstellung einer kompatiblen Python-Datenstruktur vorliegen.
es: Para establecer el valor de una regla mediante la API REST, es necesario establecer el campo <tt>value_raw</tt>. El valor de este campo es individual para cada conjunto de reglas. Para ayudarle a entender qué tipo de estructura de datos debe proporcionar, este mecanismo de exportación de reglas le muestra el valor que debe establecer para una regla determinada. El valor debe ser una representación de cadena de una estructura de datos compatible con Python.
fr: Pour définir la valeur d'une règle à l'aide de l'API REST, vous devez définir le champ <tt>value_raw</tt>. La valeur de ce champ est individuelle pour chaque ensemble de règles. Pour vous aider à comprendre quel type de structure de données vous devez fournir, ce mécanisme d'exportation de règles vous montre la valeur que vous devez définir pour une règle donnée. La valeur doit être une représentation en chaîne d'une structure de données Python compatible.
it: Per impostare il valore di una regola utilizzando l'API REST, è necessario impostare il campo <tt>value_raw</tt>. Il valore di questo campo è individuale per ogni set di regole. Per aiutarvi a capire che tipo di struttura di dati dovete fornire, questo meccanismo di esportazione delle regole vi mostra il valore che dovete impostare per una determinata regola. Il valore deve essere una rappresentazione stringa di una struttura dati Python compatibile.
nl: Om de waarde van een regel in te stellen met de REST API, moet je het <tt>value_raw</tt> veld instellen. De waarde van dit veld is individueel voor elke regelset. Om je te helpen begrijpen wat voor gegevensstructuur je moet voorzien, toont dit regel export mechanisme je de waarde die je moet instellen voor een gegeven regel. De waarde moet een string representatie zijn van een compatibele Python datastructuur.
ro: Pentru a seta valoarea unei reguli utilizând REST API, trebuie să setați câmpul <tt>value_raw</tt>. Valoarea acestui câmp este individuală pentru fiecare set de reguli. Pentru a vă ajuta să înțelegeți ce tip de structură de date trebuie să furnizați, acest mecanism de export al regulilor vă arată valoarea pe care trebuie să o setați pentru o anumită regulă. Valoarea trebuie să fie o reprezentare sub formă de șir de caractere a unei structuri de date Python compatibile.

source: To unlock higher limits, purchase a license
de: Um höhere Limits freizuschalten, erwerben Sie eine Lizenz
ja: より高い制限を解除するには、ライセンスを購入してください

source: To unlock higher limits, upgrade your license
de: Um höhere Limits freizuschalten, erweitern Sie Ihre Lizenz
ja: より高い制限を解除するには、ライセンスをアップグレードしてください

source: To:
de: An:
es: Para:
fr: A :
it: A:
nl: Naar:
pt_pt: Para:
ro: Către:

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
nl: Vandaag
pt_pt: Hoje
ro: Astăzi

source: Toggle 'Getting Started' button
de: Knopf 'Erste Schritte' umschalten
ja: 「スタート」ボタンの切り替え

source: Toggle 'Getting started' button
de: Knopf 'Erste Schritte' umschalten
ja: 「スタート」ボタンの切り替え

source: Toggle elements
de: Elemente umschalten
es: Elementos de conmutación
fr: Éléments de basculement
it: Elementi a ginocchiera
ja: エレメントを切り替えます
nl: Schakel elementen
pt_pt: Alternar elementos
ro: Elemente de comutare

source: Toggle log entries
de: Log-Einträge umschalten
es: Alternar entradas de registro
fr: Basculer les entrées du journal
it: Allineare le voci del registro
ja: ログエントリを切り替えます
nl: Logboekvermeldingen wijzigen
pt_pt: Alternar entradas de log
ro: Comutarea intrărilor din jurnal

source: Toggle names
de: Namen umschalten
es: Alternar nombres
fr: Basculer les noms
it: Nomi a ginocchiera
ja: 名前を切り替える
nl: Toggle namen
pt_pt: Alternar nomes
ro: Schimbă numele

source: Toggle result details
de: Service-Ausgabe umschalten
es: Alternar los detalles de los resultados
fr: Basculer les détails du résultat
it: Allinea i dettagli del risultato
ja: 結果の詳細を切り替える
nl: Toggle resultaat details
pt_pt: Alternar os detalhes do resultado
ro: Comutați detaliile rezultatului

source: Toggle suggested actions
de: Vorgeschlagene Aktionen umschalten
es: Alternar las acciones sugeridas
fr: Basculer les actions suggérées
it: Allinea le azioni suggerite
ja: 提案されたアクションを切り替えます
nl: Voorgestelde acties wijzigen
pt_pt: Alternar as ações sugeridas
ro: Comutați acțiunile sugerate

source: Toggle the sidebar
de: Umschalten der Seitenleiste
es: Activar la barra lateral
fr: Basculer la barre latérale
it: Allinea la barra laterale
ja: サイドバーを切り替えます
nl: Schakel de zijbalk
pt_pt: Alternar a barra lateral
ro: Comutați bara laterală

source: Toggle the visibility of this metric
de: Sichtbarkeit dieser Metrik umschalten
es: Activar la visibilidad de esta métrica
fr: Basculer la visibilité de cette métrique
it: Alterna la visibilità di questa metrica
nl: Schakel de zichtbaarheid van deze metriek
ro: Comutați vizibilitatea acestei măsurători

source: Toggle to either send notifications or suppress all previous notifications for the method selected.
de: Schalter, um entweder Benachrichtigungen zu senden oder alle vorherigen Benachrichtigungen für die ausgewählte Methode zu unterdrücken.
ja: 選択したメソッドに対して、通知を送信するか、または以前に送信されたすべての通知を抑制するかを選択できます。

source: Token authentication
de: Token-Authentifizierung
es: Autenticación por token
fr: Authentification par jeton
it: Autenticazione con token
ja: トークン認証
nl: Token authenticatie
pt_pt: Autenticação por Token
ro: Autentificare cu jeton

source: Token based authentication
de: Token-basierte Authentifizierung
it: Autenticazione basata su token
ja: トークンベースの認証
ro: Autentificare bazată pe token

source: Tolerance period for 'activating' state
de: Toleranzperiode für Zustand 'activating'
es: Periodo de tolerancia para 'activar' el estado
fr: Période de tolérance pour l’activation de l’état
it: Periodo di tolleranza per lo stato di 'attivazione'
ja: ”アクティブ”状態の許容期間
nl: Tolerantieperiode voor 'activerende' toestand
pt_pt: Período de tolerância para o estado de 'activação'
ro: Perioada de toleranță pentru 'activarea' stării

source: Tolerance period for 'deactivating' state
de: Toleranzperiode für Zustand 'deactivating'
es: Periodo de tolerancia para 'desactivar' el estado
fr: Période de tolérance pour 'désactiver' ; l’état
it: Periodo di tolleranza per 'disattivazione' stato
ja: "停止"状態の許容期間
nl: Tolerantieperiode voor 'deactivering' toestand
pt_pt: Período de tolerância para 'desactivar' o estado
ro: Perioada de toleranță pentru 'dezactivarea' statului

source: Tolerance period for 'reloading' state
de: Toleranzperiode für Zustand 'reloading'
ja: 「リロード」状態の許容期間

source: Tools install state
de: Installationszustand der Tools
it: Stato di installazione degli strumenti
ja: ツールのインストール状態
pt_pt: Estado de instalação das ferramentas
ro: Instrumente de instalare de stat

source: Tooltip
de: Tooltipp
es: Información sobre herramientas
fr: Info-bulle
ja: ヒント
pt_pt: Ponta de ferramenta

source: Top
de: Oben
ja: トップ
pt_pt: Início

source: Top (highest) N
de: Top (höchste) N
es: Superior (más alto) N
ja: トップ（最高位） N
ro: Top (cel mai înalt) N

source: Top alerters (last 7 days)
de: Top Alerters (letzte 7 Tage)
es: Principales alertas (últimos 7 días)
fr: Principaux lanceurs d'alerte (7 derniers jours)
it: I principali allertatori (ultimi 7 giorni)
ja: トップアラート(過去7日間)
nl: Top waarschuwers (laatste 7 dagen)
pt_pt: Principais alertadores (últimos 7 dias)
ro: Cele mai importante alerte (ultimele 7 zile)

source: Top application traffic: last day view
de: Top-Anwendungs-Traffic: Ansicht des letzten Tages
es: Top application traffic: vista del último día
fr: Trafic des applications principales : vue du dernier jour
it: Top traffico delle applicazioni: vista dell'ultimo giorno
ja: アプリケーショントップトラフィック：最終日表示
nl: Top applicatie verkeer: laatste dag weergave
pt_pt: Tráfego de aplicações de topo: vista do último dia
ro: Traficul aplicațiilor de top: vizualizare în ultima zi

source: Top application traffic: last hour view
de: Top-Anwendungs-Traffic: Ansicht der letzten Stunde
es: Top application traffic: vista de la última hora
fr: Trafic des applications principales : vue de la dernière heure
it: Top traffico delle applicazioni: vista dell'ultima ora
ja: 上位のアプリケーショントラフィック: 過去1時間のビュー
nl: Top applicatieverkeer: weergave laatste uur
pt_pt: Tráfego de aplicação superior: vista da última hora
ro: Traficul aplicațiilor de top: vizualizarea ultimei ore

source: Top level suite
de: Suite der obersten Ebene
ja: トップレベルスイート

source: Top level suite name (%s)
de: Name der obersten Ebene der Suite (%s)
ja: トップレベルのスイート名(%s)
ro: Numele suitei de nivel superior (%s)

source: Top list
de: Top-Liste
it: Elenco top
ja: トップリスト
ro: Lista de top

source: Top local talkers
de: Lokale Top-Talker
fr: Les principaux intervenants locaux
it: Top talkers locali
ja: トップローカルトーカー
nl: Top lokale praters
pt_pt: Os melhores falantes locais
ro: Top vorbitori locali

source: Top of page handling
de: Verhalten beim Seitenanfang
es: Principio de la página de manipulación
fr: Traitement du haut de la page
it: Gestione dell'inizio della pagina
ja: ページ上部の処理
nl: Bovenkant van de pagina
pt_pt: Topo da página de tratamento
ro: Partea de sus a paginii manipulare

source: Top remote destinations
de: Top Remote-Ziele
es: Los mejores destinos remotos
fr: Principales destinations lointaines
it: Le migliori destinazioni remote
ja: 上位のリモート宛先
nl: Top afgelegen bestemmingen
pt_pt: Principais destinos remotos
ro: Destinații îndepărtate de top

source: Top talkers not implemented for type: %s
de: Top talkers sind für folgenden Typ nicht verfügbar: %s
es: Top talkers no implementados para el tipo: %s
fr: Top talkers non implémentés pour le type : %s
it: Top talkers non implementati per il tipo: %s
ja: タイプに実装されていないトップトーカー: %s
nl: Top praters niet geïmplementeerd voor type: %s
pt_pt: Top talkers não implementados para o tipo: %s
ro: Vorbitori de top neimplementați pentru tipul: %s

source: Topic
de: Thema
es: Tema
fr: Sujet
it: Argomento
ja: トピック
nl: Onderwerp
pt_pt: Tópico
ro: Subiect

source: Topic in ’Monitor' menu
de: Thema im 'Monitor' Menu
es: Tema en el menú 'Monitor'
fr: Sujet dans le menu "Moniteur
it: Argomento nel menu 'Monitor
ja: "モニター" メニューのトピック
nl: Onderwerp in menu 'Monitor
pt_pt: Tópico no menu 'Monitorar'
ro: Subiect în 'Monitor' meniu

source: Topics
de: Themen
es: Temas
fr: Sujets
it: Argomenti
ja: トピック
nl: Onderwerpen
pt_pt: Tópicos
ro: Subiecte

source: Toplogy host details
de: Toplogie-Host-Details
es: Detalles del host de Toplogy
fr: Détails de l'hôte Toplogy
it: Dettagli dell'host di Toplogy
ja: トポロジホストの詳細
nl: Toplogy gastheer details
pt_pt: Detalhes do anfitrião do Toplogy
ro: Detalii gazdă Toplogy

source: Topology filters
de: Topologie-Filter
es: Filtros de topología
fr: Filtres topologiques
it: Filtri di topologia
ja: トポロジフィルター
nl: Topologie filters
pt_pt: Filtros topológicos
ro: Filtre topologice

source: Topology for
de: Topologie für
fr: Topologie pour
it: Topologia per
ja: トポロジー
ro: Topologie pentru

source: Topology max nodes
de: Topologie max. Knoten
es: Topología nodos máx
fr: Topologie Nœuds max
it: Topologia max nodi
ja: トポロジMAXノード
nl: Topologie max. knooppunten
pt_pt: Topologia max nós
ro: Topologie noduri max.

source: Topology mesh depth
de: Topologie Netztiefe
es: Profundidad de la malla topológica
fr: Profondeur du maillage topologique
it: Profondità della maglia topologica
ja: トポロジーマップの深さ
nl: Topologie maaswijdte
pt_pt: Profundidade da malha topológica
ro: Adâncimea ochiurilor de plasă topologică

source: Total
de: Gesamt
it: Totale
ja: 合計
nl: Totaal

source: Total Block store snapshots
de: Block Store Snapshots insgesamt
es: Total de instantáneas del almacén de bloques
fr: Total des snapshots du magasin de blocs
it: Totale istantanee dell'archivio a blocchi
ja: 合計ブロックストア スナップショット
nl: Totaal Blokopslag momentopnamen
pt_pt: Total de instantâneos do armazenamento de blocos
ro: Total Instantanee de stocare a blocurilor

source: Total Cold HDD space
de: Speicherplatz kalte HDDs insgesamt
es: Espacio total del disco duro en frío
fr: Espace total du disque dur froid
it: Spazio totale dell'HDD freddo
ja: 合計コールドHDDスペース
nl: Totale koude HDD-ruimte
pt_pt: Espaço total do disco rígido frio
ro: Spațiu HDD rece total

source: Total General Purpose SSD (gp2) space
de: Gesamtspeicherplatz für Allzweck-SSD (gp2)
es: Espacio total del SSD de propósito general (gp2)
fr: Espace total du SSD à usage général (gp2)
it: Spazio totale SSD per uso generale (gp2)
ja: 合計汎用SSD (gp2) スペース
nl: Totale SSD-ruimte voor algemene doeleinden (gp2)
pt_pt: Espaço total do SSD de uso geral (gp2)
ro: Spațiul total al SSD de uz general (gp2)

source: Total General Purpose SSD (gp3) space
de: Gesamtspeicherplatz der General Purpose SSD (gp3)
es: Espacio total del SSD de propósito general (gp3)
fr: Espace total pour les SSD à usage général (gp3)
it: Spazio totale SSD per uso generale (gp3)
ja: 合計汎用SSD (gp3) スペース
nl: Totale SSD-ruimte voor algemeen gebruik (gp3)
pt_pt: Espaço total de SSD de uso geral (gp3)
ro: Spațiul total al SSD de uz general (gp3)

source: Total IO operations per second
de: Gesamte E/A-Operationen pro Sekunde
es: Total de operaciones IO por segundo
fr: Total des opérations d'E/S par seconde
it: Operazioni IO totali al secondo
ja: 1秒あたりの合計IO操作
nl: Totaal IO operaties per seconde
pt_pt: Total de operações IO por segundo
ro: Operațiuni IO totale pe secundă

source: Total Index Size
de: Gesamtindexgröße
es: Tamaño total del índice
fr: Taille totale de l'indice
it: Dimensione totale dell'indice
ja: インデックスの合計サイズ
nl: Totale indexomvang
pt_pt: Tamanho total do índice
ro: Dimensiunea totală a indicelui

source: Total Magnetic volumes space
de: Speicherplatz Magnetspeicher insgesamt
es: Espacio total de volúmenes magnéticos
fr: Espace total des volumes magnétiques
it: Spazio totale dei volumi magnetici
ja: 合計磁気ボリュームスペース
nl: Totale magnetische volumes ruimte
pt_pt: Espaço total dos volumes magnéticos
ro: Volumele magnetice totale spațiu

source: Total PGA allocated
de: PGA insgesamt zugewiesen
es: Total de la PGA asignada
fr: Total PGA alloué
it: Totale PGA assegnato
ja: 割り当てられたPGAの合計
nl: Totaal toegewezen PGA
pt_pt: Total PGA atribuído
ro: Total PGA alocat

source: Total PGA inuse
de: PGA insgesamt verwendet
es: Total de PGA en uso
fr: Utilisation totale de la PGA
it: Totale PGA in uso
ja: PGAの総使用量
nl: Totaal PGA in gebruik
pt_pt: Total de PGA em uso
ro: Total PGA în uz

source: Total PGA used for auto workareas
de: Gesamte PGA benutzt für automatische Arbeitsbereiche
es: Total de PGA utilizados para las áreas de trabajo de los automóviles
fr: PGA totale utilisée pour les zones de travail automobile
it: PGA totale utilizzato per le aree di lavoro auto
ja: 自動作業領域に使用されるPGAの合計
nl: Totaal PGA gebruikt voor auto-werkzones
pt_pt: Total PGA usado para áreas de trabalho de automóveis
ro: Total PGA utilizat pentru zonele de lucru auto

source: Total PGA used for manual workareas
de: Gesamte PGA benutzt für manuelle Arbeitsbereiche
es: Total de PGA utilizados para las áreas de trabajo manual
fr: PGA totale utilisée pour les zones de travail manuel
it: PGA totale utilizzato per le aree di lavoro manuale
ja: マニュアルのワークプレースに対して使われたPGAの合計
nl: Totaal PGA gebruikt voor manuele werkgebieden
pt_pt: Total PGA utilizado para as áreas de trabalho manual
ro: Total PGA utilizat pentru zonele de lucru manual

source: Total Pending Mails
de: Gesamtzahl ausstehender E-Mails
es: Total de correos pendientes
fr: Total des courriers en attente
it: Totale posta in sospeso
nl: Totaal in afwachting van e-mails
ro: Total mailuri în așteptare

source: Total Provisioned IOPS SSD (io1) IO operations per seconds
de: Insgesamt bereitgestellte IOPS SSD (io1) E/A-Vorgänge pro Sekunde
es: Total de IOPS provisionados SSD (io1) Operaciones IO por segundos
fr: Total des opérations IOPS provisionnées SSD (io1) Opérations IO par seconde
it: IOPS totali previsti SSD (io1) Operazioni IO in secondi
ja: 1秒ごとの総プロビジョニングIOPS SSD(io1) IO動作
nl: Totaal aantal geprovisioneerde IOPS SSD (io1) IO-bewerkingen per seconde
pt_pt: Total de IOPS provisionados SSD (io1) Operações IO por segundo
ro: Total IOPS provizionate SSD (io1) Operațiuni IO pe secundă

source: Total Provisioned IOPS SSD (io1) space
de: Insgesamt bereitgestellter IOPS-SSD-Speicherplatz (io1)
es: Total de IOPS provisionadas Espacio SSD (io1)
fr: Espace SSD (io1) total des IOPS provisionnées
it: Spazio SSD (io1) IOPS totale previsto
ja: 総プロビジョニングIOPS SSD (io1) スペース
nl: Totaal voorziene IOPS SSD (io1) ruimte
pt_pt: Espaço SSD (io1) total de IOPS disponibilizado
ro: Total spațiu IOPS provizionat pentru SSD (io1)

source: Total Provisioned IOPS SSD (io2) IO operations per seconds
de: Insgesamt bereitgestellte IOPS SSD (io2) E/A-Vorgänge pro Sekunde
es: Total de IOPS provisionadas SSD (io2) Operaciones IO por segundos
fr: Total des opérations IOPS provisionnées SSD (io2) Opérations IO par seconde
it: IOPS totali previsti SSD (io2) Operazioni IO in secondi
ja: 1秒ごとの総プロビジョニングIOPS SSD (io2) IO動作
nl: Totaal aantal geprovisioneerde IOPS SSD (io2) IO-bewerkingen per seconde
pt_pt: Total de IOPS provisionados SSD (io2) Operações IO por segundo
ro: Total IOPS provizionate SSD (io2) Operațiuni IO pe secundă

source: Total Provisioned IOPS SSD (io2) space
de: Insgesamt bereitgestellter IOPS SSD (io2)-Speicherplatz
es: Espacio total de SSD (io2) de IOPS provisionado
fr: Total des IOPS provisionnées Espace SSD (io2)
it: Spazio SSD (io2) IOPS totale previsto
ja: 総プロビジョニングIOPS SSD (io2) スペース
nl: Totaal voorziene IOPS SSD (io2) ruimte
pt_pt: Espaço SSD (io2) total de IOPS disponibilizado
ro: Total spațiu IOPS provizionat pentru SSD (io2)

source: Total RAM
de: Gesamter RAM
it: RAM totale
ja: 合計RAM

source: Total RAM + Swap installed
de: Gesamtes RAM + installierter Swapspeicher
es: Total de RAM + Swap instalado
fr: Total RAM + Swap installé
it: Totale RAM + Swap installato
ja: 合計RAM +インストールされたスワップ
nl: Totaal RAM + Swap geïnstalleerd
pt_pt: Total de RAM + Swap instalado
ro: Total RAM + Swap instalat
