Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Standard settings for all endpoints
de: Standardeinstellungen für alle Endpunkte
it: Impostazioni standard per tutti gli endpoint
ja: 全エンドポイントの標準設定
ro: Setări standard pentru toate punctele finale

source: Standard topics
de: Standardthemen
it: Argomenti standard
ja: 標準トピック
ro: Teme standard

source: Standby paths
de: Pfaden im Standby
es: Vías de espera
fr: Chemins en attente
it: Percorsi di standby
ja: スタンバイパス
nl: Stand-by paden
pt_pt: Caminhos em espera
ro: Căi de așteptare

source: Standby unit
de: Standby Einheit
es: Unidad de reserva
fr: Unité de veille
it: Unità di standby
ja: スタンバイユニット
nl: Stand-by eenheid
pt_pt: Unidade de standby
ro: Unitate de rezervă

source: Stars
de: Sterne
es: Estrellas
fr: Étoiles
it: Stelle
ja: 出演者
nl: Sterren
pt_pt: Estrelas
ro: Stele

source: Start
de: Beginn
es: Inicie
fr: Début
it: Iniziare
ja: 開始
pt_pt: Início

source: Start URL to display in main frame
de: Start-URL für den Haupt-Frame
es: URL de inicio para mostrar en el marco principal
fr: URL de départ à afficher dans le cadre principal
it: URL iniziale da visualizzare nel frame principale
ja: メインフレームに表示する開始URL
nl: Start URL om in hoofdframe te tonen
pt_pt: Iniciar URL para exibir no quadro principal
ro: URL de pornire pentru afișarea în cadrul principal

source: Start during system boot
de: Mit dem Betriebssystem starten
es: Inicio durante el arranque del sistema
fr: Démarrage pendant le démarrage du système
it: Avvio durante l'avvio del sistema
ja: システム起動中に開始
nl: Start tijdens het opstarten van het systeem
pt_pt: Iniciar durante a inicialização do sistema
ro: Porniți în timpul pornirii sistemului

source: Start livestatus proxy
de: Livestatus-Proxy starten
es: Iniciar el proxy livestatus
fr: Démarrer le proxy de livestatus
it: Avviare il proxy livestatus
ro: Începeți livestatus proxy

source: Start log from
de: Zeige log seit
es: Iniciar el registro desde
fr: Démarrer le journal à partir de
it: Iniziare il registro da
ja: からログを開始
nl: Start log vanaf
pt_pt: Iniciar log a partir de
ro: Jurnal de pornire de la

source: Start of downtime
de: Anfang der Wartungszeit
es: Inicio del tiempo de inactividad
fr: Début du temps d'arrêt
it: Inizio del periodo di inattività
ja: ダウンタイムの開始
nl: Begin van uitvaltijd
pt_pt: Início do tempo de inactividade
ro: Începutul perioadei de întrerupere

source: Start of next day
de: Anfang des nächsten Tages
es: Inicio del día siguiente
fr: Début du jour suivant
it: Inizio del giorno successivo
ja: 翌日の始まり
nl: Begin van de volgende dag
pt_pt: Início do dia seguinte
ro: Începutul zilei următoare

source: Start of next month
de: Anfgang des nächsten Monats
es: Inicio del próximo mes
fr: Début du mois prochain
it: Inizio del prossimo mese
ja: 来月の初め
nl: Begin volgende maand
pt_pt: Início do próximo mês
ro: Începutul lunii viitoare

source: Start of next week
de: Anfang der nächsten Woche
es: Inicio de la próxima semana
fr: Début de la semaine prochaine
it: Inizio della prossima settimana
ja: 来週の始まり
nl: Begin volgende week
pt_pt: Início da próxima semana
ro: Începutul săptămânii viitoare

source: Start of next year
de: Anfang des nächsten Jahres
es: Inicio del próximo año
fr: Début de l'année prochaine
it: Inizio del prossimo anno
ja: 来年の始まり
nl: Begin volgend jaar
pt_pt: Início do próximo ano
ro: Începutul anului viitor

source: Start or end of a scheduled downtime
de: Beginn oder Ende einer Wartungszeit
es: Inicio o fin de un tiempo de inactividad programado
fr: Début ou fin d'un temps d'arrêt programmé
it: Inizio o fine di un tempo di inattività programmato
ja: スケジュールされたダウンタイムの開始または終了
nl: Begin of einde van een geplande downtime
pt_pt: Início ou fim de um período de inatividade programado
ro: Începutul sau sfârșitul unei perioade de întrerupere programată

source: Start or end of downtime
de: Beginn oder Ende der Wartungszeit
ja: ダウンタイムの開始または終了

source: Start or end of flapping state
de: Beginn oder Ende einer Unstetigkeit
es: Inicio o fin del estado de aleteo
fr: Début ou fin de l'état de battement
it: Inizio o fine dello stato di flapping
ja: フラッピング状態の開始または終了
nl: Begin of einde van de slagtoestand
pt_pt: Início ou fim do estado de flapping
ro: Începutul sau sfârșitul stării de fluturare

source: Start restore
de: Wiederherstellung starten
es: Iniciar la restauración
fr: Démarrer la restauration
it: Avviare il ripristino
ja: 復元を開始します
nl: Herstel starten
pt_pt: Comece a restaurar
ro: Începeți restaurarea

source: Start restore of backup
de: Wiederherstellung dieser Sicherung starten
es: Iniciar la restauración de la copia de seguridad
fr: Lancer la restauration de la sauvegarde
it: Avviare il ripristino del backup
ja: バックアップの復元を開始
nl: Start herstel van back-up
pt_pt: Iniciar o restauro da cópia de segurança
ro: Începeți restaurarea copiei de rezervă

source: Start restore of this backup
de: Wiederherstellung dieser Sicherung starten
es: Iniciar la restauración de esta copia de seguridad
fr: Démarrer la restauration de cette sauvegarde
it: Avviare il ripristino di questo backup
ja: このバックアップの復元を開始します
nl: Start de restore van deze backup
pt_pt: Comece a restaurar este backup
ro: Începeți restaurarea acestei copii de rezervă

source: Start time of process
de: Startzeit des Prozesses
ja: プロセス開始時間

source: Start type
de: Starttyp
es: Tipo de inicio
fr: Type de départ
it: Tipo di inizio
ja: 開始タイプ
pt_pt: Tipo de partida
ro: Tipul de start

source: Start verification
de: Start der Verifizierung
es: Iniciar verificación
fr: Début de la vérification
it: Avvio della verifica
ja: 検証の実行
nl: Begin verificatie
pt_pt: Iniciar verificação
ro: Începeți verificarea

source: Start-Time
de: Beginn
es: Hora de inicio
fr: Heure de début
ja: 始まる時間
nl: Starttijd
pt_pt: Horário de início
ro: Ora de începere

source: Start:
de: Beginn:
fr: Début :
it: Inizio:
ja: 開始:
ro: Începeți:

source: Started
de: Gestartet
es: Comenzó
fr: Démarré
it: Iniziato
ja: 開始
nl: Begonnen met
pt_pt: Iniciado em
ro: A început cu

source: Started at %s
de: Gestartet am %s
es: Comenzó en %s
fr: Commencé à %s
it: Iniziato a %s
ja: %s で開始
nl: Begonnen op %s
pt_pt: Começou em %s
ro: A început la %s

source: Started at: %s.
de: Gestartet um: %s.
es: Comenzó en: %s.
fr: Commencé à : %s.
it: Iniziato a: %s.
ja: 開始: %s。
nl: Begonnen op: %s.
pt_pt: Comecei por aí: %s.
ro: A început la: %s.

source: Starting Quick setup action...
de: Quick Setup Aktion wird gestartet...

source: Starting Quick stage action...
de: Quick Stage Aktion wird gestartet...
ja: クイックステージアクションを開始します...

source: Starting VMs
de: VMs starten
es: Inicio de las máquinas virtuales
fr: Démarrage des VMs
it: Avvio delle macchine virtuali
ja: VMs起動
nl: VM's starten
pt_pt: Iniciar VMs
ro: Pornirea VM-urilor

source: Starting from period number
de: Starte bei Periode
es: A partir del número de período
fr: A partir du numéro de période
it: A partire dal numero del periodo
ja: 期間番号から
nl: Uitgaande van periode nummer
pt_pt: A partir do número do período
ro: Începând cu numărul perioadei

source: Starting from version 1.6.0 this value must be configured. Read Werk #6646 for further information.
de: Ab Version 1.6.0 muss dieser Wert konfiguriert werden. Lesen Sie das Werk #6646 für weitere Informationen.
es: A partir de la versión 1.6.0 este valor debe ser configurado. Lea el Werk #6646 para más información.
fr: À partir de la version 1.6.0, cette valeur doit être configurée. Lisez Werk #6646 pour plus d'informations.
it: A partire dalla versione 1.6.0 questo valore deve essere configurato. Leggete Werk #6646 per ulteriori informazioni.
ja: バージョン1.6.0以降、この値を構成する必要があります。詳細については、Werk #6646をお読みください。
nl: Vanaf versie 1.6.0 moet deze waarde geconfigureerd worden. Lees Werk #6646 voor meer informatie.
pt_pt: A partir da versão 1.6.0, este valor deve ser configurado. Leia o Werk #6646 para mais informações.
ro: Începând cu versiunea 1.6.0, această valoare trebuie să fie configurată. Citiți Werk #6646 pentru informații suplimentare.

source: Starting snapshot creation in thread pool
de: Snapshot-Erstellung im Thread-Pool starten
ja: スレッドプールでのスナップショット作成を開始

source: Starting up
de: Startend
es: Puesta en marcha
fr: Démarrage
it: Avvio
ja: 起動
nl: Opstarten
pt_pt: Início de operação
ro: Pornirea

source: Starting with entry
de: Beginnend beim Eintrage
es: A partir de la entrada
fr: Commencer par l'entrée
it: A partire dall'ingresso
ja: エントリーから
nl: Beginnend met binnenkomst
pt_pt: Começando com a entrada
ro: Începând cu intrarea

source: Starting with notification number
de: Beginnend mit der Benachrichtigungsnummer
ja: 通知番号から開始する

source: Starts if host/service goes DOWN/UNREACH with a max. duration of %d hours and %d %s.
de: Startet, wenn der Host/Dienst auf DOWN/UNREACH mit einer maximalen Dauer von %d Stunden und %d %s geht.
ja: ホスト/サービスが最大%d時間、%d %sの時間DOWN/UNREACHした場合に開始します。
ro: Pornește în cazul în care gazda/serviciul este DOWN/UNREACH cu o durată maximă de %d ore și %d %s.

source: Startup overhead in shared pool
de: Anfänglicher Überschuss im gemeinsamen Pool
es: Gastos generales de inicio en la piscina compartida
fr: Frais de démarrage dans un pool partagé
it: Spese generali di avvio in un pool condiviso
ja: 共有プールの起動オーバーヘッド
nl: Opstartoverhead in gedeelde pool
pt_pt: Despesas gerais de arranque em piscina partilhada
ro: Cheltuieli generale de pornire în pool partajat

source: State
de: Zustand
es: Estado
fr: État
it: Stato
ja: 状態
nl: Staat
pt_pt: Estado
ro: Stat

source: State %s
de: Zustand %s
es: Estado %s
fr: État %s
it: Stato %s
ja: 状態 %s
nl: Staat %s
pt_pt: Estado %s
ro: Stat %s

source: State (ST)
de: Zustand (ST)
it: Stato (ST)
ja: 状態(ST)
ro: Stat (ST)

source: State (severity) of event
de: Ereignis-Zustand (Schwere)
es: Estado (gravedad) del evento
fr: État (gravité) de l'événement
it: Stato (gravità) dell'evento
ja: イベントの状態(重大度)
nl: Staat (ernst) van het voorval
pt_pt: Estado (gravidade) do evento
ro: Starea (gravitatea) evenimentului

source: State BOUND
de: Zustand BOUND
ja: 状態BOUND

source: State CLOSED
de: Zustand CLOSED
ja: 状態CLOSED

source: State CLOSE_WAIT
de: Zustand CLOSE_WAIT
ja: 状態CLOSE_WAIT

source: State CLOSING
de: Zustand CLOSING
ja: 状態CLOSING

source: State ESTABLISHED
de: Zustand ESTABLISHED
ja: 状態ESTABLISHED

source: State FIN_WAIT1
de: Zustand FIN_WAIT1
ja: 状態FIN_WAIT1

source: State FIN_WAIT2
de: Zustand FIN_WAIT2
ja: 状態FIN_WAIT2

source: State IDLE
de: Zustand IDLE
ja: 状態IDLE

source: State LAST_ACK
de: Zustand LAST_ACK
ja: 状態LAST_ACK

source: State LISTEN
de: Zustand LISTEN
ja: 状態LISTEN

source: State SYN_RECV
de: Zustand SYN_RECV
ja: 状態SYN_RECV

source: State SYN_SENT
de: Zustand SYN_SENT
ja: 状態SYN_SENT

source: State TIME_WAIT
de: Zustand TIME_WAIT
ja: 状態TIME_WAIT

source: State and Count of Processes
de: Zustand und Anzahl von Prozessen
es: Estado y recuento de procesos
fr: État et nombre de processus
it: Stato e conteggio dei processi
ja: プロセスの状態と数
nl: Staat en aantal processen
pt_pt: Estado e Contagem de Processos
ro: Starea și numărul de procese

source: State and count of processes
de: Zustand und Anzahl von Prozessen
es: Estado y recuento de procesos
fr: État et nombre de processus
it: Stato e conteggio dei processi
ja: プロセスの状態と数
nl: Staat en aantal processen
pt_pt: Estado e contagem dos processos
ro: Starea și numărul de procese

source: State and count of processes (only SNMP)
de: Zustand und Anzahl der Prozesse (nur SNMP)
es: Estado y recuento de procesos (sólo SNMP)
fr: État et nombre de processus (uniquement SNMP)
it: Stato e conteggio dei processi (solo SNMP)
ja: プロセスの状態と数(SNMPのみ)
nl: Staat en aantal processen (alleen SNMP)
pt_pt: Estado e contagem dos processos (apenas SNMP)
ro: Starea și numărul de procese (numai SNMP)

source: State change
de: Zustandsänderung
ja: ステータス変更

source: State changes of hosts / services
de: Zustandsänderungen von Hosts/Services
es: Cambios de estado de los hosts / servicios
fr: Changements d'état des hôtes / services
it: Cambiamenti di stato di host / servizi
ja: ホスト/サービスの状態変化
nl: Staat wijzigingen van hosts / diensten
pt_pt: Mudanças de Estado dos anfitriões / serviços
ro: Modificări de stat ale gazdelor/serviciilor

source: State classification
de: Zustand Klassifizierung
es: Clasificación estatal
fr: Classification des États
it: Classificazione dello Stato
ja: ステータス分類
nl: Staatsclassificatie
pt_pt: Classificação estatal
ro: Clasificarea de stat

source: State during active system events
de: Zustand während aktiver Systemereignisse
es: Estado durante los eventos del sistema activo
fr: État pendant les événements du système actif
it: Stato durante gli eventi del sistema attivo
ja: アクティブなシステムイベント中の状態
nl: Toestand tijdens actieve systeemgebeurtenissen
pt_pt: Estado durante eventos ativos do sistema
ro: Starea în timpul evenimentelor sistemului activ

source: State during discovery of the service
de: Zustand während der Service-Erkennung
it: Stato durante la scoperta del servizio
ja: サービス検出時の状態
ro: Starea în timpul descoperirii serviciului

source: State flag (on/off)
de: Zustandsflag (an/aus)
es: Bandera de estado (on/off)
fr: Drapeau d'État (on/off)
it: Bandiera di stato (on/off)
ja: 状態フラグ(on/off)
nl: Staatsvlag (aan/uit)
pt_pt: Bandeira do Estado (on/off)
ro: Indicator de stare (pornit/oprit)

source: State for 'disabled since'
de: Zustand für 'deaktiviert seit'
es: Estado para "deshabilitados desde
fr: État pour "désactivé depuis"
it: Stato per 'disabili dal'
ja: "以降無効" の状態
nl: Staat voor "gehandicapt sinds
pt_pt: Estado para "deficientes desde
ro: Statul pentru 'handicapat de'

source: State for 'is idle'
de: Zustand für 'is idle'
es: Estado para "está inactivo
fr: État pour "est inactif"
it: Stato per 'è inattivo
ja: 'の状態はアイドルです'
nl: Staat voor "is inactief
pt_pt: Estado para "é ocioso
ro: Statul pentru 'este inactiv'

source: State for 'now printing'
de: Zustand für 'now printing'
es: Estado para "imprimir ahora
fr: État pour "imprimer maintenant"
it: Stato per "stampare ora
ja: 印刷中'の状態
nl: Staat voor "nu drukken
pt_pt: Estado para "agora imprimir
ro: Statul pentru 'acum tipărire'

source: State for <i>Dedicated Hot Spare</i>
de: Zustand bei <i>Dedicated Hot Spare</i>
es: Estado para <i>Dedicated Hot Spare</i>
fr: Etat pour <i>Dedicated Hot Spare</i>
it: Stato per <i>Dedicated Hot Spare</i>
ja: <i>専用ホットスペア</i>の状態
nl: Staat voor <i>Dedicated Hot Spare</i>
pt_pt: Estado para <i>Peças Sobressalentes Quentes Dedicadas</i>
ro: Starea pentru <i>Dedicated Hot Spare</i>

source: State for <i>Degraded</i>
de: Zustand bei <i>Degraded</i>
es: Estado para <i>Degradado</i>
fr: État pour <i>Dégradé</i>
it: Stato per <i>Degradato</i>
ja: <i>劣化</i>状態
nl: Staat voor <i>Gedegradeerd</i>
pt_pt: Estado para <i>Degradado</i>
ro: Starea pentru <i>Degradat</i>

source: State for <i>Global Hot Spare</i>
de: Zustand bei <i>Global Hot Spare</i>
es: Estado para <i>Global Hot Spare</i>
fr: État pour <i>Global Hot Spare</i>
it: Stato per <i>Global Hot Spare</i>
ja: <i>グローバルホットスペア</i>の状態
nl: Staat voor <i>Global Hot Spare</i>
pt_pt: Estado para <i>Peças Sobressalentes Quentes Globais</i>
ro: Stare pentru <i>Global Hot Spare</i>

source: State for <i>JBOD</i>
de: Zustand für <i>JBOD</i>
ja: <i>JBOD</i>の状態

source: State for <i>Offline</i>
de: Zustand bei <i>Offline</i>
es: Estado para <i>Offline</i>
fr: État pour <i>Offline</i>
it: Stato per <i>Offline</i>
ja: <i>オフライン</i>の状態
nl: Staat voor <i>Offline</i>
pt_pt: Estado para <i>Offline</i>
ro: Starea pentru <i>Offline</i>

source: State for <i>Online</i>
de: Zustand bei <i>Online</i>
es: Estado para <i>Online</i>
fr: État pour <i>Online</i>
it: Stato per <i>Online</i>
ja: <i>オンライン</i>の状態
nl: Staat voor <i>Online</i>
pt_pt: Estado para <i>Online</i>
ro: Statul pentru <i>Online</i>

source: State for <i>Optimal</i>
de: Zustand bei <i>Optimal</i>
es: Estado para <i>Optimo</i>
fr: État pour <i>Optimal</i>
it: Stato per <i>Optimal</i>
ja: <i>最適</i>状態
nl: Staat voor <i>Optimal</i>
pt_pt: Estado para <i>Optimal</i>
ro: Starea pentru <i>Optimal</i>

source: State for <i>Partially Degraded</i>
de: Zustand bei <i>Partially Degraded</i>
es: Estado para <i>Parcialmente degradado</i>
fr: État pour <i>Partiellement dégradé</i>
it: Stato per <i>Parzialmente degradato</i>
ja: <i>部分的に劣化</i>の状態
nl: Staat voor <i>Gedeeltelijk aangetast</i>
pt_pt: Estado para <i>Parcialmente Degradado</i>
ro: Starea pentru <i>Parțial degradat</i>

source: State for <i>Recovery</i>
de: Zustand bei <i>Recovery</i>
es: Estado para la <i>recuperación</i>
fr: État pour la <i>Récupération</i>
it: Stato per <i>Recupero</i>
ja: <i>回復</i>状態
nl: Staat voor <i>herstel</i>
pt_pt: Estado para <i>Recuperação</i>
ro: Statul pentru <i>Recuperare</i>

source: State for <i>Unconfigured Bad</i>
de: Zustand bei <i>Unconfigured Bad</i>
es: Estado para <i>Mal configurado</i>
fr: État pour <i>Unconfigured Bad</i>
it: Stato per <i>Cattivo non configurato</i>
ja: <i>未構成の不良</i>の状態
nl: Toestand voor <i>Ongeconfigureerd slecht</i>
pt_pt: Estado para <i>Má Configuração Não-Configurada</i>
ro: Stare pentru <i>Nu este configurat Bad</i>.

source: State for <i>Unconfigured Good</i>
de: Zustand bei <i>Unconfigured Good</i>
es: Estado para <i>Bien no configurado</i>
fr: État pour <i>Bien non-configuré</i>
it: Stato per <i>Bene non configurato</i>
ja: <i>未構成の商品</i>の状態
nl: Staat voor <i>Niet-geconfigureerd goed</i>
pt_pt: Estado para <i>Bom não-configurado</i>
ro: Starea pentru <i>Nu-configurat Bun</i>.

source: State for connection refusal
de: Zustand bei Verbindungsverweigerung
es: Estado para la denegación de la conexión
fr: État du refus de connexion
it: Stato per il rifiuto della connessione
ja: 接続拒否の状態
nl: Staat voor weigering van aansluiting
pt_pt: Estado para recusa de conexão
ro: Statul pentru refuzul de conectare

source: State for containers if the exact amount of remaining ink is unknown
de: Container-Zustand, wenn die genaue Menge der verbleibenden Tinte unbekannt ist
ja: コンテナの状態：残りのインクの正確な量が不明な場合

source: State for expected string mismatch
de: Zustand für erwartete nicht passende Zeichenketten
es: Estado de la cadena esperada
fr: État pour la non-concordance de la chaîne attendue
it: Stato per la mancata corrispondenza della stringa attesa
ja: 予想される文字列の不一致の状態
nl: Staat voor verwachte string mismatch
pt_pt: Estado para o esperado descasamento de cordas
ro: Starea pentru nepotrivirea șirului de caractere așteptat

source: State for mismatching Aggregator IDs for LACP
de: Zustand bei nicht übereinstimmenden Aggregator-IDs für LACP
es: Estado para IDs de agregadores no coincidentes para LACP
fr: État des ID d'agrégateur non concordants pour LACP
it: Stato per ID aggregatore non corrispondenti per LACP
ja: LACPのアグリゲーターIDの不一致の状態
nl: Toestand voor niet overeenstemmende Aggregator ID's voor LACP
pt_pt: Estado para IDs de agregador não coincidentes para LACP
ro: Starea pentru ID-uri de agregator nepotrivite pentru LACP

source: State for receptacles if the exact amount of remaining space is unkown
de: Angabe für Behältnisse, wenn die genaue Größe des verbleibenden Platzes nicht bekannt ist

source: State for specific bonding modes
de: Zustand für spezifische Bindungsarten
it: Stato per modalità di legame specifiche
ja: 特定のボンディングモードの状態
ro: Stare pentru anumite moduri de lipire

source: State for unexpected number of interfaces
de: Zustand für unerwartete Anzahl an Schnittstellen
ja: 予期しないインターフェイス数に関する状態

source: State found during service discovery
de: Bei der Service-Erkennung gefundener Zustand
ja: サービス検出時に発見された状態

source: State if 'maintenance' services are found
de: Zustand, falls 'Maintainane'-Services gefunden werden
es: Indicar si se encuentran servicios de "mantenimiento
fr: Indiquer si des services de "maintenance" ont été trouvés
it: Dichiarare se i servizi di "manutenzione" si trovano
ja: "メンテナンス"サービスが見つかった場合の状態
nl: Vermeld of "onderhouds"-diensten zijn gevonden
pt_pt: Indique se são encontrados serviços de "manutenção
ro: Stabiliți dacă 'întreținere' serviciile sunt găsite

source: State if a logfile cannot be read
de: Zustand, wenn eine Log-Datei nicht gelesen werden kann
it: Stato se un file di log non può essere letto
ja: ログファイルが読み込めない場合の状態
pt_pt: Indicar se um ficheiro de registo não pode ser lido
ro: Stare în cazul în care un fișier jurnal nu poate fi citit

source: State if agent deployment is disabled for host
de: Zustand, wenn die Agentenverteilung für den Host deaktiviert ist
es: Estado si el despliegue del agente está desactivado para el host
fr: État si le déploiement de l'agent est désactivé pour l'hôte
it: Stato se la distribuzione dell'agente è disabilitata per l'host
ja: ホストのエージェントデプロイが無効な場合の状態
nl: Staat als agent deployment is uitgeschakeld voor host
pt_pt: Estado se a implementação do agente estiver desactivada para o anfitrião
ro: Stare dacă implementarea agentului este dezactivată pentru gazdă

source: State if agent deployment is globally disabled
de: Zustand, wenn die Agentenverteilung global deaktiviert ist
es: Estado si el despliegue del agente está globalmente desactivado
fr: État si le déploiement de l'agent est globalement désactivé
it: Stato se la distribuzione dell'agente è globalmente disabilitata
ja: エージェントデプロイがグローバルに無効になっている場合の状態
nl: Staat als agent deployment globaal is uitgeschakeld
pt_pt: Declarar se a implementação do agente está globalmente desactivada
ro: Stare dacă implementarea agentului este dezactivată la nivel global

source: State if at least one blocked session
de: Geben Sie den Zustand an, ob mindestens eine blockierte Sitzung gesperrt ist
es: Estado si al menos una sesión bloqueada
fr: Indiquer si au moins une session bloquée
it: Stato se almeno una sessione bloccata
ja: 少なくとも1つのブロックされたセッションがあるかどうかを記述します
nl: Staat als ten minste één geblokkeerde sessie
pt_pt: Indique se pelo menos uma sessão bloqueada
ro: Stare dacă cel puțin o sesiune blocată

source: State if at least one node is unmanaged
de: Zustand, wenn mindestens ein Knoten nicht verwaltet wird
ja: 少なくとも1つのノードが管理対象外であるかどうかを指定してください

source: State if battery needs replacement
de: Zustand, wenn die Batterie ausgetauscht werden muss
es: Indique si la batería necesita ser reemplazada
fr: Indiquez si la batterie doit être remplacée
it: Indicare se la batteria deve essere sostituita
ja: バッテリーの交換が必要かどうかを述べる
nl: Geef aan of de batterij moet worden vervangen
pt_pt: Indique se a bateria precisa de ser substituída
ro: Indicați dacă bateria trebuie înlocuită

source: State if calibration is invalid
de: Zustand für ungültige Kalibrierung
es: Indicar si la calibración no es válida
fr: État si l'étalonnage est invalide
it: Stato se la calibrazione non è valida
ja: キャリブレーションが無効かどうかを記載する
nl: Staat indien kalibratie ongeldig is
pt_pt: Indique se a calibração é inválida
ro: Stare dacă calibrarea nu este valabilă

source: State if check plug-ins received no monitoring data
de: Zustand, wenn Check-Plugins keine Monitoring-Daten empfangen haben
ja: チェックプラグインが監視データを受信しなかった場合の状態

source: State if conditions above are not satisfied.
de: Zustand, wenn die Bedingungen von oben nicht erfüllt sind.
es: Indique si no se cumplen las condiciones anteriores.
fr: Indiquer si les conditions ci-dessus ne sont pas remplies.
it: Indicare se le condizioni di cui sopra non sono soddisfatte.
ja: 上記条件を満たさない場合、その旨を記載する。
nl: Vermeld of aan bovenstaande voorwaarden niet is voldaan.
pt_pt: Declarar se as condições acima não forem satisfeitas.
ro: A se preciza dacă nu sunt îndeplinite condițiile de mai sus.

source: State if ha local State is Active
de: Zustand, wenn HA-Local-Zustand Active ist
es: Indique si el Estado local está activo
fr: Indiquer si l'État local est actif
it: Stato se lo Stato locale è attivo
ja: haローカル状態がアクティブな場合の状態
nl: Geef aan of ha lokale staat actief is
pt_pt: Indicar se o Estado local está activo
ro: Stabiliți dacă statul local este activ
