Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This logfile contains no unacknowledged messages.
de: Diese Log-Datei enthält keine nicht-quittierten Meldungen.
es: Este archivo de registro no contiene mensajes no reconocidos.
fr: Ce fichier journal ne contient aucun message non acquitté.
it: Questo logfile non contiene messaggi non confermati.
nl: Dit logbestand bevat geen niet-erkende berichten.
ro: Acest fișier jurnal nu conține niciun mesaj neacceptat.

source: This match only makes sense for custom notifications. When a user creates a custom notification then he/she can enter a comment. This comment is shipped in the notification context variable <tt>NOTIFICATIONCOMMENT</tt>. Here you can make a condition of that comment. It is a regular expression matching the beginning of the comment.
de: Diese Übereinstimmung ist nur für benutzerdefinierte Benachrichtigungen sinnvoll. Wenn ein Benutzer eine benutzerdefinierte Benachrichtigung erstellt, kann er/sie einen Kommentar eingeben. Dieser Kommentar wird in der Kontextvariable der Benachrichtigung <tt>NOTIFICATIONCOMMENT</tt> weitergegeben. Hier können Sie eine Bedingung für diesen Kommentar angeben. Es ist ein regulärer Ausdruck, der dem Anfang des Kommentars entspricht.
es: Esta coincidencia sólo tiene sentido para las notificaciones personalizadas. Cuando un usuario crea una notificación personalizada entonces puede introducir un comentario. Este comentario se envía en la variable de contexto de la notificación <tt>NOTIFICATIONCOMMENT</tt>. Aquí se puede hacer una condición de ese comentario. Es una expresión regular que coincide con el comienzo del comentario.
fr: Cette correspondance n'a de sens que pour les notifications personnalisées. Lorsqu'un utilisateur crée une notification personnalisée alors il peut saisir un commentaire. Ce commentaire est expédié dans la variable de contexte de la notification <tt>NOTIFICATIONCOMMENT</tt>. Ici, vous pouvez faire une condition de ce commentaire. C'est une expression régulière correspondant au début du commentaire.
it: Questa corrispondenza ha senso solo per le notifiche personalizzate. Quando un utente crea una notifica personalizzata, può inserire un commento. Questo commento viene spedito nella variabile di contesto della notifica <tt>NOTIFICATIONCOMMENT</tt>. Qui si può porre una condizione a quel commento. Si tratta di un'espressione regolare che corrisponde all'inizio del commento.
ja: 個のマッチングカスタム通知の場合にのみ意味があります。カスタム通知を作成すると、ユーザーがコメントを入力できるようになります。このコメントは、通知コンテキスト変数<tt>NOTIFICATIONCOMMENT</tt>に格納されます。ここではそのコメントを条件することができます、これは、コメンとの先頭にマッチする正規表現です。
nl: Deze overeenkomst heeft alleen zin voor aangepaste meldingen. Wanneer een gebruiker een aangepaste melding aanmaakt, kan hij/zij een commentaar invoeren. Dit commentaar wordt verzonden in de notificatie context variabele <tt>NOTIFICATIONCOMMENT</tt>. Hier kun je een voorwaarde stellen aan dat commentaar. Het is een reguliere expressie die overeenkomt met het begin van de opmerking.
pt_pt: Este jogo só faz sentido para notificações personalizadas. Quando um usuário cria uma nota personalizada, ele pode entrar um comentário. Este comentário é enviado na variável de contexto de notificação <tt>NOTIFICATIONCOMMENT</tt>. Aqui o usuário pode fazer uma condição desse comentário. É uma expressão regular que corresponde ao início do comentário.
ro: Această potrivire are sens doar pentru notificările personalizate. Atunci când un utilizator creează o notificare personalizată, el/ea poate introduce un comentariu. Acest comentariu este expediat în variabila de context a notificării <tt>NOTIFICATIONCOMMENT</tt>. Aici puteți face o condiție pentru acel comentariu. Aceasta este o expresie regulată care se potrivește cu începutul comentariului.

source: This match option allows you to throttle periodic notifications after a certain number of notifications have been created by the monitoring core. If you for example select 10 as the beginning and 5 as the rate then you will receive the notification 1 through 10 and then 15, 20, 25... and so on. Note that recovery notifications are not affected by throttling.
de: Mit dieser Übereinstimmungsoption können Sie regelmäßige Benachrichtigungen drosseln, nachdem eine bestimmte Anzahl von Benachrichtigungen durch den Monitoring-Kern erstellt wurde. Wenn Sie z. B. 10 als Anfang und 5 als Rate wählen, erhalten Sie die Benachrichtigungen 1 bis 10 und dann 15, 20, 25... und so weiter. Beachten Sie, dass Recovery-Benachrichtigungen von der Drosselung nicht betroffen sind.
es: Esta opción de concordancia le permite acelerar las notificaciones periódicas después de que el núcleo de monitorización haya creado un cierto número de notificaciones. Si, por ejemplo, selecciona 10 como inicio y 5 como tasa, entonces recibirá la notificación del 1 al 10 y luego 15, 20, 25... y así sucesivamente. Tenga en cuenta que las notificaciones de recuperación no se ven afectadas por el estrangulamiento.
fr: Cette option de correspondance vous permet de limiter les notifications périodiques après qu'un certain nombre de notifications aient été créées par le noyau de surveillance. Si vous sélectionnez par exemple 10 comme début et 5 comme taux, vous recevrez la notification 1 à 10, puis 15, 20, 25... et ainsi de suite. Notez que les notifications de récupération ne sont pas affectées par l'étranglement.
it: Questa opzione di corrispondenza vi permette di strozzare le notifiche periodiche dopo che un certo numero di notifiche è stato creato dal nucleo di monitoraggio. Se per esempio selezionate 10 come inizio e 5 come tasso, allora riceverete la notifica da 1 a 10 e poi 15, 20, 25... e così via. Nota che le notifiche di recupero non sono influenzate dal throttling.
ja: この一致オプションを使用すると、監視コアによって特定の数の通知が作成された後、定期的な通知を調整できます。たとえば、開始として10を選択し、レートとして5を選択すると、通知1から10を受け取り、次に15、20、25 ...などを受け取ります。回復通知はスロットルの影響を受けないことに注意してください。
nl: Met deze wedstrijdoptie kunt u periodieke meldingen afremmen nadat een bepaald aantal meldingen is aangemaakt door de monitoring core. Als u bijvoorbeeld 10 selecteert als begin en 5 als percentage, dan ontvangt u de melding 1 tot en met 10 en daarna 15, 20, 25... enzovoort. Merk op dat herstelmeldingen niet worden beïnvloed door throttling.
pt_pt: Esta opção de combinação permite a aceleração de notificações periódicas após um determinado número de notificações ter sido criado pelo núcleo de monitorização. Se você, por exemplo, selecionar 10 como o início e 5 como a taxa, então você receberá a notificação de 1 a 10 e depois 15, 20, 25... e assim por diante. Observe que as notificações de recuperação não são afetadas por estrangulamento.
ro: Această opțiune de potrivire vă permite să restricționați notificările periodice după ce un anumit număr de notificări au fost create de nucleul de monitorizare. Dacă, de exemplu, selectați 10 ca început și 5 ca rată, atunci veți primi notificarea de la 1 la 10 și apoi 15, 20, 25... și așa mai departe. Rețineți că notificările de recuperare nu sunt afectate de limitare.

source: This may be useful for graphs that show some data above the time axis and some data below it. In case you enable this option the former upper data is then shown below the axis and the lower data is shown above it.
de: Diese Option ist für Graphen sinnvoll, die über und unter der Zeitachse Werte darstellen. Wenn Sie diese Option aktivieren, werden die Werte des Standardgraphen invertiert.
es: Esto puede ser útil para los gráficos que muestran algunos datos por encima del eje temporal y otros por debajo. En caso de activar esta opción, los datos superiores anteriores se muestran debajo del eje y los datos inferiores se muestran por encima.
fr: Cela peut être utile pour les graphiques qui présentent certaines données au-dessus de l'axe du temps et d'autres en dessous. Si vous activez cette option, les anciennes données supérieures sont alors affichées sous l'axe et les données inférieures sont affichées au-dessus.
it: Questo può essere utile per i grafici che mostrano alcuni dati sopra l'asse del tempo e alcuni dati sotto di esso. Se abiliti questa opzione, i dati superiori vengono mostrati sotto l'asse e quelli inferiori sopra.
ja: これは、時間軸の上にいくつかのデータを表示し、その下にいくつかのデータを表示するグラフに役立つ場合があります。このオプションを有効にすると、前の上のデータが軸の下に表示され、下のデータがその上に表示されます。
nl: Dit kan nuttig zijn voor grafieken waarin sommige gegevens boven de tijdas worden getoond en sommige gegevens eronder. Als u deze optie inschakelt, worden de eerstgenoemde gegevens onder de as getoond en de laatstgenoemde gegevens erboven.
pt_pt: Isto pode ser útil para os gráficos que mostram alguns dados acima do eixo temporal e alguns dados abaixo dele. No caso de ativar esta opção, os dados anteriores superiores são mostrados abaixo do eixo e os dados inferiores são mostrados acima dele.
ro: Acest lucru poate fi util pentru graficele care prezintă unele date deasupra axei timpului și unele date sub axa timpului. În cazul în care activați această opțiune, primele date de sus sunt afișate sub axă, iar cele de jos sunt afișate deasupra acesteia.

source: This may partially work in Checkmk %s but might not work from the next major version onwards.
de: Dies könnte teilweise in Checkmk %s funktionieren, aber eventuell nicht mehr ab der nächsten Hauptversion.

source: This message has been created at %s and is valid till %s.
de: Diese Meldung wurde um %s erstellt und ist bis %s gültig.
es: Este mensaje se ha creado en %s y es válido hasta %s.
fr: Ce message a été créé à %s et est valable jusqu'à %s.
it: Questo messaggio è stato creato a %s ed è valido fino a %s.
ja: このメッセージは %s で作成され、%s まで有効です。
nl: Dit bericht is aangemaakt op %s en is geldig tot %s.
pt_pt: Esta mensagem foi criada em %s e é válida até %s.
ro: Acest mesaj a fost creat la %s și este valabil până la %s.

source: This might be needed to make the synchronization accept problems with SSL certificates when using an SSL secured connection.
de: Möglicherweise benötigen Sie diese Einstellung bei der Verwendung von SSL Verbindungen und beim Auftreten von Problemen.
es: Esto puede ser necesario para que la sincronización acepte problemas con los certificados SSL cuando se utiliza una conexión segura SSL.
fr: Cela peut être nécessaire pour que la synchronisation accepte les problèmes liés aux certificats SSL lors de l'utilisation d'une connexion sécurisée par SSL.
it: Questo potrebbe essere necessario per far sì che la sincronizzazione accetti problemi con i certificati SSL quando si usa una connessione protetta SSL.
ja: これは、SSLで保護された接続を使用するときに、同期がSSL証明書の問題を受け入れるようにするために必要になる場合があります。
nl: Dit kan nodig zijn om de synchronisatie problemen met SSL certificaten te laten accepteren wanneer een SSL beveiligde verbinding wordt gebruikt.
pt_pt: Isto pode ser necessário para que a sincronização aceite problemas com certificados SSL ao usar uma conexão segura SSL.
ro: Acest lucru ar putea fi necesar pentru ca sincronizarea să accepte probleme cu certificatele SSL atunci când se utilizează o conexiune securizată SSL.

source: This might take some time and involves a core restart...
de: Das kann etwas dauern und erfordert einen Neustart des Monitoring Cores...
es: Esto puede llevar algún tiempo e implica un reinicio del núcleo...
fr: Cela peut prendre un certain temps et implique un redémarrage du noyau...
it: Questa operazione potrebbe richiedere un po' di tempo e comporta il riavvio del nucleo...
ja: これには時間がかかり、コアの再起動が必要になる場合があります...
nl: Dit kan enige tijd duren en impliceert een kern herstart...
pt_pt: Isto pode demorar algum tempo e implica um reinício do núcleo...
ro: Acest lucru ar putea dura ceva timp și implică o repornire a nucleului...

source: This module can be used to define conditions for Checkmk rules in a central place. You can then refer to these conditions from different rule sets. Using these predefined conditions may save you a lot of redundant conditions when you need them in multiple rule sets.
de: Mit diesem Modul können an zentraler Stelle Bedingungen für Checkmk-Regeln definiert werden. Sie können sich dann aus verschiedenen Regelsätzen auf diese Bedingungen beziehen. Die Verwendung dieser vordefinierten Bedingungen kann Ihnen viele redundante Bedingungen ersparen, wenn Sie sie in mehreren Regelsätzen benötigen.
ja: このモジュールを使用して、中央集約的な場所でCheckmkルールの条件を定義できます。これらの条件は、異なるルールセットから参照できます。これらの事前定義された条件を使用すると、複数のルールセットでそれらが必要な場合に、重複する条件を大幅に削減できる可能性があります。

source: This module has not yet been implemented.
de: Dieses Modul wurde noch nicht implementiert.
es: Este módulo aún no se ha implementado.
fr: Ce module n'a pas encore été mis en œuvre.
it: Questo modulo non è ancora stato implementato.
ja: このモジュールはまだ実装されていません。
nl: Deze module is nog niet geïmplementeerd.
pt_pt: Este módulo ainda não foi implementado.
ro: Acest modul nu a fost încă implementat.

source: This month
de: Dieser Monat
es: Este mes
fr: Ce mois-ci
it: Questo mese
ja: 今月
nl: Deze maand
pt_pt: Este mês
ro: Luna aceasta

source: This must match the user that <tt>mk-remote-alert-handler</tt> is prepared for.
de: Dies muss mit dem Benutzer übereinstimmen, für den <tt>mk-remote-alert-handler</tt> eingerichtet ist.
es: Debe coincidir con el usuario para el que <tt>mk-remote-alert-handler</tt> está preparado.
fr: Cela doit correspondre à l'utilisateur pour lequel <tt>mk-remote-alert-handler</tt> est préparé.
it: Questo deve corrispondere all'utente per il quale <tt>mk-remote-alert-handler</tt> è preparato.
ja: これは、<tt>mk-remote-alert-handler </tt>が準備されているユーザーと一致する必要があります。
nl: Dit moet overeenkomen met de gebruiker waar <tt>mk-remote-alert-handler</tt> voor is voorbereid.
pt_pt: Isto deve corresponder ao utilizador para o qual <tt>mk-remote-alert-handler</tt> está preparado.
ro: Acesta trebuie să se potrivească cu utilizatorul pentru care este pregătit <tt>mk-remote-alert-handler</tt>.

source: This name corresponds to the cooling device to be monitored.
de: Dieser Name entspricht dem zu überwachenden Kühlgerät.
es: Este nombre corresponde al dispositivo de refrigeración que se va a supervisar.
fr: Ce nom correspond au dispositif de refroidissement à surveiller.
it: Questo nome corrisponde al dispositivo di raffreddamento da monitorare.
ja: この名前は、監視対象の冷却装置に対応しています。
nl: Deze naam komt overeen met het koelapparaat dat moet worden bewaakt.
pt_pt: Este nome corresponde ao dispositivo de resfriamento a ser monitorado.
ro: Acest nume corespunde dispozitivului de răcire care urmează să fie monitorizat.

source: This name corresponds to the single file name to be monitored.
de: Dieser Name korrespondiert mit dem Namen einer einzigen Datei, welche überwacht werden soll.
es: Este nombre corresponde al nombre del archivo único que se va a supervisar.
fr: Ce nom correspond au nom du fichier unique à surveiller.
it: Questo nome corrisponde al nome del singolo file da monitorare.
ja: この名前は、監視対象の単一のファイル名に対応しています。
nl: Deze naam komt overeen met de naam van het afzonderlijke bestand dat moet worden gecontroleerd.
pt_pt: Este nome corresponde ao nome do ficheiro único a ser monitorizado.
ro: Acest nume corespunde numelui fișierului unic care urmează să fie monitorizat.

source: This name is already being used by another time period.
de: Dieser Name wird bereits von einer anderen Zeitperiode verwendet.
es: Este nombre ya se utiliza en otra época.
fr: Ce nom est déjà utilisé pour une autre période.
it: Questo nome è già utilizzato da un altro periodo.
ja: この名前はすでに別の期間で使用されています。
nl: Deze naam wordt al gebruikt door een andere tijdsperiode.
pt_pt: Este nome já está a ser utilizado noutro período.
ro: Acest nume este deja folosit de o altă perioadă de timp.

source: This name is already used. Please choose another one.
de: Dieser Name wird bereits verwendet. Bitte wählen Sie einen andere.
es: Este nombre ya está utilizado. Por favor, elija otro.
fr: Ce nom est déjà utilisé. Veuillez en choisir un autre.
it: Questo nome è già usato. Per favore sceglietene un altro.
ja: この名前はすでに使用されています。別のものを選択してください。
nl: Deze naam is al in gebruik. Gelieve een andere te kiezen.
pt_pt: Este nome já é usado. Por favor, escolha outro.
ro: Acest nume este deja utilizat. Vă rugăm să alegeți un alt nume.

source: This name must match the name of the group defined in the <a href="wato.py?mode=edit_ruleset&varname=fileinfo_groups">%s</a> ruleset.
de: Dieser Name muss mit dem Namen übereinstimmen, der in der Gruppe im Regelsatz <a href="wato.py?mode=edit_ruleset&varname=fileinfo_groups">%s</a> definiert ist.
es: Este nombre debe coincidir con el nombre del grupo definido en el conjunto de reglas <a href="wato.py?mode=edit_ruleset&varname=fileinfo_groups">%s</a>.
fr: Ce nom doit correspondre au nom du groupe défini dans le <a href="wato.py?mode=edit_ruleset&varname=fileinfo_groups">%s</a> ruleset.
it: Questo nome deve corrispondere al nome del gruppo definito nel <a href="wato.py?mode=edit_ruleset&varname=fileinfo_groups">%s</a> ruleset.
ja: この名前は、ルールセットの<a href="wato.py?mode=edit_ruleset&varname=ファイルグループ">%s</a> で定義されたグループの名前と一致しなければなりません。
nl: Deze naam moet overeenkomen met de naam van de groep gedefinieerd in de <a href="wato.py?mode=edit_ruleset&varname=fileinfo_groups">%s</a> regelset.
pt_pt: Este nome deve corresponder ao nome do grupo definido em <a href="wato.py?mode=edit_ruleset&varname=fileinfo_groups">%s</a> ruleset.
ro: Acest nume trebuie să se potrivească cu numele grupului definit în <a href="wato.py?mode=edit_ruleset&varname=fileinfo_groups">%s</a> ruleset.

source: This name must match the name of the section defined in the mk_filestats configuration.
de: Dieser Name muss mit dem Namen der in der Konfiguration von mk_filestats definierten Sektion übereinstimmen.
es: Este nombre debe coincidir con el nombre de la sección definida en la configuración de mk_filestats.
fr: Ce nom doit correspondre au nom de la section définie dans la configuration de mk_filestats.
it: Questo nome deve corrispondere al nome della sezione definita nella configurazione di mk_filestats.
ja: この名前は、mk_filestatsコンフィギュレーションで定義されたセクションの名前と一致する必要があります。
nl: Deze naam moet overeenkomen met de naam van de sectie gedefinieerd in de mk_filestats configuratie.
pt_pt: Este nome deve corresponder ao nome da seção definida na configuração mk_filestats.
ro: Acest nume trebuie să se potrivească cu numele secțiunii definite în configurația mk_filestats.

source: This name uniquely identifies the rule set in Checkmk. Use this name when working with rule sets and rules in Checkmk REST API calls, e.g. to create a new rule.
de: Dieser Name identifiziert den Regelsatz in Checkmk eindeutig. Verwenden Sie diesen Namen, wenn Sie mit Regelsätzen und Regeln in Aufrufen der Checkmk REST-API arbeiten, z. B. um eine neue Regel zu erstellen.

source: This name will be used in the description of the service
de: Dieser Name wird in der Beschreibung des Services verwendet
es: Este nombre se utilizará en la descripción del servicio
fr: Ce nom sera utilisé dans la description du service
it: Questo nome sarà usato nella descrizione del servizio
ja: この名前は、サービスの説明で使用されます
nl: Deze naam zal worden gebruikt in de beschrijving van de dienst
pt_pt: Este nome será usado na descrição do serviço
ro: Acest nume va fi utilizat în descrierea serviciului.

source: This node is not in the frozen aggregation
de: Dieser Knoten befindet sich nicht in der eingefrorenen Aggregation
es: Este nodo no está en la agregación congelada
fr: Ce nœud ne fait pas partie de l'agrégation gelée
it: Questo nodo non fa parte dell'aggregazione congelata
ja: このノードは凍結したアグリゲーションに含まれない
nl: Dit knooppunt zit niet in de bevroren aggregatie
pt_pt: Este nó não está na agregação congelada
ro: Acest nod nu se află în agregarea înghețată

source: This node is only in the frozen aggregation
de: Dieser Knoten befindet sich nur in der eingefrorenen Aggregation
es: Este nodo sólo está en la agregación congelada
fr: Ce nœud n'est présent que dans l'agrégation gelée
it: Questo nodo è presente solo nell'aggregazione congelata
ja: このノードは凍結したアグリゲーションにのみ含まれる
nl: Dit knooppunt zit alleen in de bevroren aggregatie
pt_pt: Este nó está apenas na agregação congelada
ro: Acest nod se află doar în agregarea înghețată

source: This notification does not match. See reasons in global notification rule list.
de: Diese Benachrichtigung greift nicht. Siehe Gründe in der globalen Liste der Benachrichtigungsregeln.
fr: Cet avis ne correspond pas. Voir les raisons dans la liste des règles de notification globale.
it: Questa notifica non corrisponde. Vedere i motivi nell'elenco delle regole di notifica globale.
ja: この通知は一致しません。グローバル通知ルールリストの理由を参照してください。
ro: Această notificare nu se potrivește. Consultați motivele din lista de reguli de notificare globală.

source: This notification matches
de: Diese Benachrichtigung greift
it: Questa notifica corrisponde a
ja: この通知と一致
ro: Această notificare corespunde

source: This notification parameter is used by the following notification rule(s):
de: Dieser Benachrichtigungsparameter wird von den folgenden Benachrichtigungsregeln genutzt:
ja: この通知パラメータは、次の通知ルールで使用されます：

source: This number of new checks is scheduled immediately
de: Diese Anzahl von Checks wird sofort ausgeführt
es: Este número de nuevos controles está programado inmediatamente
fr: Ce nombre de nouveaux contrôles est prévu immédiatement
it: Questo numero di nuovi controlli è previsto immediatamente
ja: この数の新しいチェックはすぐにスケジュールされます
nl: Dit aantal nieuwe controles is onmiddellijk gepland
pt_pt: Este número de novos cheques é agendado imediatamente
ro: Acest număr de controale noi este programat imediat

source: This object is a shadow object from a remote site. It cannot be managed here.
de: Dieses Objekt ist ein Schattenobjekt einer Remote-Instanz. Es kann hier nicht verwaltet werden.
es: Este objeto es un objeto sombra de un sitio remoto. No se puede gestionar aquí.
fr: Cet objet est un objet fantôme provenant d'un site distant. Il ne peut pas être géré ici.
it: Questo oggetto è un oggetto ombra di un sito remoto. Non può essere gestito qui.
ja: このオブジェクトは、リモートサイトからのシャドウオブジェクトです。ここでは管理できません。
nl: Dit object is een schaduwobject van een externe locatie. Het kan hier niet worden beheerd.
pt_pt: Este objecto é um objecto de sombra de um local remoto. Ele não pode ser gerenciado aqui.
ro: Acest obiect este un obiect fantomă de la un site la distanță. Acesta nu poate fi gestionat aici.

source: This operation will release the package from your system and release all its packaged files into unpackaged state. The files are then free to be packaged into another package or to be deleted manually.
de: Durch diesen Vorgang wird das Paket von Ihrem System freigegeben und alle gepackten Dateien werden in den ungepackten Zustand überführt. Die Dateien können dann in ein anderes Paket gepackt oder manuell gelöscht werden.
es: Esta operación liberará el paquete de su sistema y liberará todos sus archivos empaquetados al estado desempaquetado. Los archivos quedarán entonces libres para ser empaquetados en otro paquete o para ser eliminados manualmente.
fr: Cette opération libérera le paquet de votre système et libérera tous ses fichiers empaquetés dans un état non empaqueté. Les fichiers sont alors libres d'être intégrés dans un autre paquet ou d'être supprimés manuellement.
it: Questa operazione rilascia il pacchetto dal sistema e libera tutti i suoi file impacchettati nello stato non impacchettato. I file sono quindi liberi di essere impacchettati in un altro pacchetto o di essere eliminati manualmente.
nl: Deze operatie zal het pakket vrijgeven van uw systeem en al zijn verpakte bestanden vrijgeven in onverpakte staat. De bestanden zijn dan vrij om verpakt te worden in een ander pakket of om handmatig verwijderd te worden.
ro: Această operațiune va elibera pachetul din sistemul dumneavoastră și va elibera toate fișierele sale împachetate în stare nepachetată. Fișierele sunt apoi libere să fie împachetate într-un alt pachet sau să fie șterse manual.
