Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Oracle buffer pool statistics
de: Oracle Bufferpool-Statistiken
ja: Oracleバッファプールの統計

source: Oracle cluster wait class
de: Oracle Cluster Warteklasse
ja: Oracleクラスタ待機クラス

source: Oracle cluster wait class (FG)
de: Oracle Cluster Warteklasse (FG)
ja: Oracle クラスタ 待機クラス(FG)

source: Oracle commit wait class
de: Oracle Commit Warteklasse
ja: Oracle コミット待機クラス

source: Oracle commit wait class (FG)
de: Oracle Commit Warteklasse (FG)
ja: Oracle コミット待機クラス(FG)

source: Oracle concurrency wait class
de: Oracle Parallelitäts-Warteklasse
ja: Oracle 並行処理待機クラス

source: Oracle concurrency wait class (FG)
de: Oracle Parallelitäts-Warteklasse (FG)
ja: Oracle 並行処理待機クラス(FG)

source: Oracle configuration wait class
de: Oracle Konfigurations-Warteklasse
ja: Oracle 設定待機クラス

source: Oracle configuration wait class (FG)
de: Oracle Konfigurations-Warteklasse (FG)
ja: Oracle 設定待機クラス(FG)

source: Oracle control file large read bytes
de: Oracle Kontrolldatei Large Read in Bytes
ja: Oracle コントロールファイルの大規模読み取りバイト数

source: Oracle control file large reads
de: Oracle Kontrolldatei Large Reads
ja: Oracle コントロールファイルの大規模読み取り

source: Oracle control file large write bytes
de: Oracle Kontrolldatei Large Write in Bytes
ja: Oracle コントロールファイルの大規模書き込みバイト

source: Oracle control file large writes
de: Oracle Kontrolldatei Large Writes
ja: Oracle コントロールファイルの大規模書き込み

source: Oracle control file small read bytes
de: Oracle Kontrolldatei Small Read in Bytes
ja: Oracle コントロールファイルの小規模読み取りバイト数

source: Oracle control file small reads
de: Oracle Kontrolldatei Small Reads
ja: Oracle コントロールファイルの小規模読み取り

source: Oracle control file small write bytes
de: Oracle Kontrolldatei Small Write in Bytes
ja: Oracle コントロールファイルの小規模書き込みバイト数

source: Oracle control file small writes
de: Oracle Kontrolldatei Small Writes
ja: Oracle コントロールファイルの小規模書き込み

source: Oracle count
de: Oracle Zählung
ja: Oracle カウント

source: Oracle data file backup large read bytes
de: Oracle Dateisicherung Large Read in Bytes
ja: Oracle データファイルバックアップの大規模読み取りバイト数

source: Oracle data file backup large reads
de: Oracle Dateisicherung Large Reads
ja: Oracle データファイルバックアップの大規模読み取り

source: Oracle data file backup large write bytes
de: Oracle Dateisicherung Large Write in Bytes
ja: Oracle データファイルバックアップの大規模書き込みバイト数

source: Oracle data file backup large writes
de: Oracle Dateisicherung Large Writes
ja: Oracle データファイルバックアップの大規模書き込み

source: Oracle data file backup small read bytes
de: Oracle Dateisicherung Small Read in Bytes
ja: Oracle データファイルバックアップの小規模読み取りバイト数

source: Oracle data file backup small reads
de: Oracle Dateisicherung Small Reads
ja: Oracle データファイルバックアップの小規模読み取り

source: Oracle data file backup small write bytes
de: Oracle Dateisicherung Small Write in Bytes
ja: Oracle データファイルバックアップの小規模書き込みバイト数

source: Oracle data file backup small writes
de: Oracle Dateisicherung Small Writes
ja: Oracle データファイルバックアップの小規模書き込み

source: Oracle data file copy large read bytes
de: Oracle Dateikopie Large Read in Bytes
ja: Oracle データファイルコピーの大規模読み取りバイト数

source: Oracle data file copy large reads
de: Oracle Dateikopie Large Reads
ja: Oracle データファイルコピーの大規模読み取り

source: Oracle data file copy large write bytes
de: Oracle Dateikopie Large Write in Bytes
ja: Oracle データファイルコピーの大規模書き込みバイト数

source: Oracle data file copy large writes
de: Oracle Dateikopie Large Writes
ja: Oracle データファイルコピーの大規模書き込み

source: Oracle data file copy small read bytes
de: Oracle Dateikopie Small Read in Bytes
ja: Oracle データファイルコピーの小規模読み取りバイト数

source: Oracle data file copy small reads
de: Oracle Dateikopie Small Reads
ja: Oracle データファイルコピーの小規模読み取り

source: Oracle data file copy small write bytes
de: Oracle Dateikopie Small Write in Bytes
ja: Oracle データファイルのコピーの小規模書き込みバイト数

source: Oracle data file copy small writes
de: Oracle Dateikopie Small Writes
ja: Oracle データファイルのコピーの小規模書き込み

source: Oracle data file incremental backup large read bytes
de: Oracle Datendatei inkrementelle Sicherung Large Read Bytes
ja: Oracle データファイル増分バックアップの大規模読み取りバイト数

source: Oracle data file incremental backup large reads
de: Oracle Datendatei inkrementelle Sicherung Large Reads
ja: Oracle データファイル増分バックアップの大規模読み取り

source: Oracle data file incremental backup large write bytes
de: Oracle inkrementelle Sicherung Large Write in Bytes
ja: Oracle データファイル増分バックアップの大規模書き込みバイト数

source: Oracle data file incremental backup large writes
de: Oracle Datendatei inkrementelle Sicherung Large Writes
ja: Oracle データファイル増分バックアップの大規模書き込み

source: Oracle data file incremental backup small read bytes
de: Oracle Datendatei inkrementelle Sicherung Small Read Bytes
ja: Oracle データファイル増分バックアップの小規模読み取りバイト数

source: Oracle data file incremental backup small reads
de: Oracle Datendatei inkrementelle Sicherung Small Reads
ja: Oracle データファイル増分バックアップの小規模読み取り

source: Oracle data file incremental backup small write bytes
de: Oracle inkrementelle Sicherung Small Write in Bytes
ja: Oracle データファイル増分バックアップの小規模書き込みバイト数

source: Oracle data file incremental backup small writes
de: Oracle Datendatei inkrementelle Sicherung Small Writes
ja: Oracle データファイル増分バックアップの小規模書き込み

source: Oracle data file large read bytes
de: Oracle inkrementelle Datensicherung Large Read in Bytes
ja: Oracle データファイルの大規模読み取りバイト数

source: Oracle data file large reads
de: Oracle Datendatei Large Reads
ja: Oracleデータファイルの大規模読み取り

source: Oracle data file large write bytes
de: Oracle Datei Large Write in Bytes
ja: Oracle データファイルの大規模書き込みバイト数

source: Oracle data file large writes
de: Oracle Datei Large Writes
ja: Oracle データファイルの大規模書き込み

source: Oracle data file small read bytes
de: Oracle Datei Small Read in Bytes
ja: Oracle データファイルの小規模読み取りバイト数

source: Oracle data file small reads
de: Oracle Datei Small Reads
ja: Oracleデータファイルの小規模読み取り

source: Oracle data file small write bytes
de: Oracle Datei Small Write in Bytes
ja: Oracle データファイルの小規模書き込みバイト数

source: Oracle data file small writes
de: Oracle Datei Small Writes
ja: Oracle データファイルの小規模書き込み

source: Oracle data pump dump file large read bytes
de: Oracle Pump Dump Datendatei Large Read in Bytes
ja: Oracle データポンプ ダンプ ファイルの大規模読み取りバイト数

source: Oracle data pump dump file large reads
de: Oracle Pump Dump Datendatei große Lesezugriffe
ja: Oracle データポンプ ダンプ ファイルの大規模読み取り

source: Oracle data pump dump file large write bytes
de: Oracle Pump Dump Datendatei Large Write in Bytes
ja: Oracle データポンプ ダンプ ファイルの大規模書き込みバイト数

source: Oracle data pump dump file large writes
de: Oracle Pump Dump Datendatei große Schreibzugriffe
ja: Oracle データポンプ ダンプ ファイルの大規模書き込み

source: Oracle data pump dump file small read bytes
de: Oracle Pump Dump Datendatei Small Read in Bytes
ja: Oracle データポンプ ダンプ ファイルの小規模読み取りバイト数

source: Oracle data pump dump file small reads
de: Oracle Pump Dump Datendatei kleine Lesezugriffe
ja: Oracle データポンプ ダンプ ファイルの小規模読み取り

source: Oracle data pump dump file small write bytes
de: Oracle Pump Dump Datendatei Small Writes in Bytes
ja: Oracle データポンプ ダンプ ファイルの小規模書き込みバイト数

source: Oracle data pump dump file small writes
de: Oracle Pump Dump Datendatei kleine Schreibzugriffe
ja: Oracle データポンプ ダンプ ファイルの小規模書き込み

source: Oracle databases (Linux, Solaris, AIX, Windows)
de: Oracle-Datenbanken (Linux, Solaris, AIX, Windows)
ja: Oracleデータベース(Linux、Solaris、AIX、Windows)

source: Oracle dataguard statistics
de: Oracle Dataguard-Statistiken
es: Estadísticas de Oracle dataguard
fr: Statistiques du dataguard Oracle
it: Statistiche Oracle dataguard
ja: Oracle dataguardの統計
nl: Oracle dataguard statistieken
pt_pt: Estatísticas do dataguard da Oracle
ro: Statistici Oracle Dataguard

source: Oracle external table large read bytes
de: Oracle externe Tabelle Large Read in Bytes
ja: Oracle外部テーブルの大規模読み取りバイト数

source: Oracle external table large reads
de: Oracle externe Tabelle Large Reads
ja: Oracle外部テーブルの大規模読み取り

source: Oracle external table large write bytes
de: Oracle externe Tabelle Large Write in Bytes
ja: Oracle外部テーブルの大規模書き込みバイト数

source: Oracle external table large writes
de: Oracle externe Tabelle Large Writes
ja: Oracle外部テーブルの大規模書き込み

source: Oracle external table small read bytes
de: Oracle externe Tabelle Small Read in Bytes
ja: Oracle外部テーブルの小規模読み取りバイト数

source: Oracle external table small reads
de: Oracle externe Tabelle Small Reads
ja: Oracle外部テーブルの小規模読み取り

source: Oracle external table small write bytes
de: Oracle externe Tabelle Small Write in Bytes
ja: Oracle外部テーブルの小規模書き込みバイト数

source: Oracle external table small writes
de: Oracle externe Tabelle Small Writes
ja: Oracle外部テーブルの小規模書き込み

source: Oracle flashback log large read bytes
de: Oracle Flashback-Protokoll Large Read in Bytes
ja: Oracle フラッシュバック ログの大規模読み取りバイト数

source: Oracle flashback log large reads
de: Oracle Flashback-Protokoll Large Reads
ja: Oracle フラッシュバック ログの大規模読み取り

source: Oracle flashback log large write bytes
de: Oracle Flashback-Protokoll Large Write in Bytes
ja: Oracle フラッシュバック ログの大規模書き込みバイト数

source: Oracle flashback log large writes
de: Oracle Flashback-Protokoll Large Writes
ja: Oracle フラッシュバック ログの大規模書き込み

source: Oracle flashback log small read bytes
de: Oracle Flashback-Protokoll Small Read in Bytes
ja: Oracle フラッシュバック ログの小規模読み取りバイト数

source: Oracle flashback log small reads
de: Oracle Flashback-Protokoll Small Reads
ja: Oracle フラッシュバック ログの小規模読み取り

source: Oracle flashback log small write bytes
de: Oracle Flashback-Protokoll Small Write in Bytes
ja: Oracle フラッシュバックログの小規模書き込みバイト数

source: Oracle flashback log small writes
de: Oracle Flashback-Protokoll Small Writes
ja: Oracle フラッシュバックログの小規模書き込み

source: Oracle free buffer wait
de: Oracle freier Puffer wartend
ja: Oracle空きバッファ待機

source: Oracle hit ratio
de: Oracle Trefferquote
ja: Oracleヒット率

source: Oracle idle wait class
de: Oracle Leerlauf-Warteklasse
ja: Oracle アイドル待機クラス

source: Oracle idle wait class (FG)
de: Oracle Leerlauf-Warteklasse (FG)
ja: Oracle アイドル 待機クラス(FG)

source: Oracle instance
de: Oracle-Instanz
ja: Oracleインスタンス

source: Oracle instances
de: Oracle-Instanzen
es: Instancias de Oracle
fr: Instances Oracle
it: Istanze Oracle
ja: Oracleインスタンス
nl: Oracle gevallen
pt_pt: instâncias Oracle
ro: Instanțe Oracle

source: Oracle large pool size
de: Oracle große Poolgröße
ja: Oracle 大規模プールサイズ

source: Oracle library cache hit ratio
de: Oracle Bibliotheks-Cache Hit Ratio
ja: Oracleライブラリキャッシュヒット率

source: Oracle library cache statistics
de: Oracle Bibliotheks-Cache Statistiken
ja: Oracleライブラリのキャッシュ統計

source: Oracle log file large read bytes
de: Oracle Log-Datei Large Read in Bytes
ja: Oracle ログファイルの大規模読み取りバイト数

source: Oracle log file large reads
de: Oracle Log-Datei Large Reads
ja: Oracle ログファイルの大規模読み取り

source: Oracle log file large write bytes
de: Oracle Log-Datei Large Write in Bytes
ja: Oracleログファイルの大規模書き込みバイト数

source: Oracle log file large writes
de: Oracle Log-Datei Large Writes
ja: Oracleログファイルの大規模書き込み

source: Oracle log file small read bytes
de: Oracle Log-Datei Small Read in Bytes
ja: Oracleログファイルの小規模読み取りバイト数

source: Oracle log file small reads
de: Oracle Log-Datei Small Reads
ja: Oracleログファイルの小規模読み取り

source: Oracle log file small write bytes
de: Oracle Log-Datei Small Write in Bytes
ja: Oracle ログファイルの小規模書き込みバイト数

source: Oracle log file small writes
de: Oracle Log-Datei Small Writes
ja: Oracle ログファイルの小規模書き込み

source: Oracle long active sessions
de: Oracle langlaufende Sitzungen
ja: Oracleの長期アクティブセッション

source: Oracle maximum SGA size
de: Oracle maximale SGA-Größe
ja: Oracle 最大SGAサイズ

source: Oracle memory
de: Oracle-Speicher
ja: Oracleメモリ

source: Oracle network wait class
de: Oracle Netzwerk-Warteklasse
ja: Oracle ネットワーク待機クラス

source: Oracle network wait class (FG)
de: Oracle Netzwerk-Warteklasse (FG)
ja: Oracle ネットワーク待機クラス(FG)

source: Oracle number of nodes in target state
de: Oracle Anzahl der Knoten, die sich nicht im Zielzustand befinden
ja: Oracle ターゲット状態のノード数

source: Oracle other large read bytes
de: Oracle andere Large Read in Bytes
ja: Oracle その他の大規模読み取りバイト数

source: Oracle other large reads
de: Oracle andere Large Reads
ja: Oracle その他の大規模読み取り

source: Oracle other large write bytes
de: Oracle andere Large Write in Bytes
ja: Oracleその他の大規模書き込みバイト数

source: Oracle other large writes
de: Oracle andere Large Writes
ja: Oracleその他の大規模書き込み

source: Oracle other small read bytes
de: Oracle andere Small Read in Bytes
ja: Oracleその他小規模読み取りバイト数

source: Oracle other small reads
de: Oracle andere Small Reads
ja: Oracleその他小規模読み取り

source: Oracle other small write bytes
de: Oracle andere Small Write in Bytes
ja: Oracle その他 小規模書き込みバイト数

source: Oracle other small writes
de: Oracle andere Small Writes
ja: Oracle その他 小規模書き込み

source: Oracle other wait class
de: Oracle andere Warteklasse
ja: Oracle その他待機クラス

source: Oracle other wait class (FG)
de: Oracle andere Warteklasse (FG)
ja: Oracle その他待機クラス(FG)

source: Oracle performance discovery
de: Oracle Performance-Erkennung
es: Descubrimiento del rendimiento de Oracle
fr: Découverte des performances d'Oracle
it: Scoperta delle prestazioni Oracle
ja: Oracleのパフォーマンスの検出
nl: Oracle prestatie ontdekking
pt_pt: Descoberta do desempenho da Oracle
ro: Descoperirea performanțelor Oracle

source: Oracle physical IO
de: Oracle physikalischer E/A
ja: Oracle物理IO

source: Oracle physical IO reads
de: Oracle physikalische E/A-Lesevorgänge
ja: Oracle 物理IO読み取り

source: Oracle physical reads
de: Oracle physikalische Lesevorgänge
ja: Oracle 物理読み取り

source: Oracle physical writes
de: Oracle physikalische Schreibvorgänge
ja: Oracle 物理書き込み

source: Oracle pin hits sum
de: Oracle Pin-Treffersumme
ja: Oracle ピンヒット合計

source: Oracle pins sum
de: Oracle Pin-Summe
ja: Oracle ピン合計

source: Oracle processes
de: Oracle Prozesse
ja: Oracleプロセス

source: Oracle recovery area
de: Oracle Recovery Bereich
ja: Oracleリカバリ領域

source: Oracle recovery areas
de: Oracle Recovery Bereiche
es: Áreas de recuperación de Oracle
fr: Zones de récupération Oracle
it: Aree di recupero Oracle
ja: Oracleリカバリ領域
nl: Oracle herstelgebieden
pt_pt: Áreas de recuperação Oracle
ro: Zone de recuperare Oracle

source: Oracle redo buffers
de: Oracle Redo-Puffer
ja: Oracle REDOバッファ

source: Oracle release of the remote database
de: Oracle-Release der Remote-Datenbank
ja: リモートデータベースのOracleリリース

source: Oracle scheduler job
de: Oracle Planer-Job
ja: Oracleスケジューラジョブ

source: Oracle scheduler wait class
de: Oracle Planer-Warteklasse
ja: Oracle スケジューラ待機クラス

source: Oracle scheduler wait class (FG)
de: Oracle Planer-Warteklasse (FG)
ja: Oracle スケジューラ待機クラス(FG)

source: Oracle sessions
de: Oracle Sitzungen
ja: Oracleセッション

source: Oracle shared IO pool size
de: Oracle gemeinsame E/A-Poolgröße
ja: Oracle 共有IOプールサイズ

source: Oracle shared pool size
de: Oracle gemeinsame Poolgröße
ja: Oracle 共有プールサイズ

source: Oracle streams pool size
de: Oracle Poolgröße von Strömen
ja: Oracle ストリームプールサイズ

source: Oracle system I/O wait class
de: Oracle System E/A-Warteklasse
ja: OracleシステムI/O待機クラス

source: Oracle system I/O wait class (FG)
de: Oracle System E/A-Warteklasse (FG)
ja: Oracle システムI/O待機クラス(FG)

source: Oracle system parameters
de: Oracle-Systemparameter
es: Parámetros del sistema Oracle
fr: Paramètres du système Oracle
it: Parametri di sistema Oracle
ja: Oracleシステムパラメータ
nl: Oracle systeemparameters
pt_pt: parâmetros do sistema Oracle
ro: Parametrii sistemului Oracle

source: Oracle temp file large read bytes
de: Oracle Temporärdatei Large Read in Bytes
ja: Oracle 一時ファイルの大規模読み取りバイト数

source: Oracle temp file large reads
de: Oracle Temporärdatei Large Reads
ja: Oracle 一時ファイルの大規模読み取り

source: Oracle temp file large write bytes
de: Oracle Temporärdatei Large Write in Bytes
ja: Oracle一時ファイルの大規模書き込みバイト数

source: Oracle temp file large writes
de: Oracle Temporärdatei Large Writes
ja: Oracle一時ファイルの大規模書き込み

source: Oracle temp file small read bytes
de: Oracle Temporärdatei Small Read in Bytes
ja: Oracle一時ファイルの小規模読み取りバイト数

source: Oracle temp file small reads
de: Oracle Temporärdatei Small Reads
ja: Oracle一時ファイルの小規模読み取り

source: Oracle temp file small write bytes
de: Oracle Temporärdatei Small Write in Bytes
ja: Oracle 一時ファイル 小規模書き込みバイト数

source: Oracle temp file small writes
de: Oracle Temporärdatei Small Writes
ja: Oracle 一時ファイル 小規模書き込み

source: Oracle total Memory
de: Oracle Gesamtspeicher
ja: Oracleの合計メモリ

source: Oracle total PGA allocated
de: Oracle PGA insgesamt zugewiesen
ja: Oracle 総PGA割り当て

source: Oracle total PGA inuse
de: Oracle PGA insgesamt verwendet
ja: Oracle 総PGA使用量

source: Oracle total freeable PGA memory
de: Oracle insgesamt frei verfügbarer PGA-Speicher
ja: Oracle 総利用可能なPGAメモリ

source: Oracle total large read bytes
de: Oracle Summe Large Read in Bytes
ja: Oracle 合計大規模読み取りバイト数

source: Oracle total large reads
de: Oracle Summe Large Reads
ja: Oracle 合計大規模読み取り

source: Oracle total large write bytes
de: Oracle Summe Large Write in Bytes
ja: Oracle 合計大規模書き込みバイト数

source: Oracle total large writes
de: Oracle Summe Large Writes
ja: Oracle 合計大規模書き込み

source: Oracle total small read bytes
de: Oracle Summe Small Read in Bytes
ja: Oracle 合計小規模読み取りバイト数

source: Oracle total small reads
de: Oracle Summe Small Reads
ja: Oracle 合計小規模読み取り

source: Oracle total small write bytes
de: Oracle Summe Small Write in Bytes
ja: Oracle 合計 小規模書き込みバイト数

source: Oracle total small writes
de: Oracle Summe Small Writes
ja: Oracle 合計 小規模書き込み

source: Oracle total waited
de: Oracle Gesamtwartezeit
ja: Oracle合計待機

source: Oracle total waited (FG)
de: Oracle Gesamtwartezeit (FG)
ja: Oracle合計待機(FG)

source: Oracle user I/O wait class
de: Oracle Benutzer E/A-Warteklasse
ja: Oracleユーザー I/O待機クラス

source: Oracle user I/O wait class (FG)
de: Oracle Benutzer E/A-Warteklasse (FG)
ja: Oracleユーザー I/O待機クラス(FG)

source: Oracle wait class
de: Oracle Warteklasse
ja: Oracle 待機クラス

source: Order
de: Ordnung
es: Solicite
fr: Commandez
it: Ordina
ja: 注文
nl: Bestel
pt_pt: Encomenda
ro: Comandă

source: Organisation ID
de: Organisations-ID
it: ID organizzazione
ja: 組織ID
pt_pt: ID da organização
ro: ID-ul organizației

source: Organisation name
de: Name der Organisation
ja: 組織名

source: Organization
de: Organisation
es: Organización
fr: Organisation
it: Organizzazione
ja: 組織
nl: Organisatie
pt_pt: Organização
ro: Organizația

source: Organization (O)
de: Organisation (O)
it: Organizzazione (O)
ja: 組織 (O)
ro: Organizație (O)

source: Organization device statuses
de: Status der Organisationsgeräte

source: Organization licenses overview
de: Übersicht über Organisationslizenzen

source: Organization sensor readings
de: Messwerte der Organisationssensoren

source: Organizational unit (OU)
de: Organisationseinheit (OU)
it: Unità organizzativa (UO)
ja: 組織単位（OU）
ro: Unitate organizațională (OU)

source: Organizations
de: Organisationen
ja: 組織

source: Organize your hosts in groups independent of the tree structure.
de: Organisieren Sie Ihre Hosts unabhängig von der Baumstruktur in Gruppen.
es: Organice sus hosts en grupos independientes de la estructura de árbol.
fr: Organisez vos hôtes en groupes indépendants de l'arborescence.
it: Organizza i tuoi host in gruppi indipendenti dalla struttura ad albero.
ja: ツリー構造から独立したグループでホストを整理します。
nl: Organiseer uw hosts in groepen onafhankelijk van de boomstructuur.
pt_pt: Organize os seus anfitriões em grupos independentes da estrutura em árvore.
ro: Organizați-vă gazdele în grupuri independente de structura arborescentă.

source: Organize your services in groups
de: Organisieren Sie Ihre Services in Gruppen
es: Organice sus servicios en grupos
fr: Organisez vos services en groupes
it: Organizzare i suoi servizi in gruppi
ja: グループでサービスを整理する
nl: Organiseer uw diensten in groepen
pt_pt: Organize os seus serviços em grupos
ro: Organizați-vă serviciile în grupuri

source: Orig. IP
de: Ursp. IP
es: Origen. IP
pt_pt: Origem. IP

source: Origin
de: Ursprung
es: Origen
fr: Origine
it: Origine
ja: 原点
nl: Oorsprong
pt_pt: Origem
ro: Origine

source: Original IP address
de: Ursprüngliche IP-Adresse
es: Dirección IP original
fr: Adresse IP d'origine
it: Indirizzo IP originale
ja: 元のIPアドレス
nl: Oorspronkelijk IP-adres
pt_pt: Endereço IP original
ro: Adresa IP originală

source: Original IP address of event (regex)
de: Ursprüngliche IP-Adresse des Ereignisses (regex)
it: Indirizzo IP originale dell'evento (regex)
ja: イベント元のIPアドレス(正規表現)
pt_pt: Endereço IP original do evento (regex)
ro: Adresa IP originală a evenimentului (regex)

source: Original IP address the event was received from
de: Originale IP-Adresse, von der das Ereignis empfangen wurde
es: Dirección IP original desde la que se recibió el evento
fr: Adresse IP d'origine de laquelle l'événement a été reçu
it: Indirizzo IP originale da cui è stato ricevuto l'evento
ja: イベントを受信した元のIPアドレス
nl: Oorspronkelijk IP-adres waarvan de gebeurtenis werd ontvangen
pt_pt: Endereço IP original que o evento foi recebido de
ro: Adresa IP originală de la care a fost primit evenimentul

source: Original host name when host name has been rewritten, empty otherwise
de: Ursprünglicher Host-Name wenn der Host-Name umgeschrieben wurde. Ansonsten leer
es: Nombre de host original cuando el nombre de host ha sido reescrito, vacío en caso contrario
fr: Nom d'hôte original lorsque le nom d'hôte a été réécrit, vide sinon
it: Nome originale dell'host quando il nome dell'host è stato riscritto, vuoto altrimenti
ja: ホスト名が書き換えられた場合は元のホスト名、それ以外の場合は空
nl: Oorspronkelijke hostnaam wanneer de hostnaam herschreven is, anders leeg
pt_pt: Nome original do anfitrião quando o nome do anfitrião tiver sido reescrito, vazio, caso contrário
ro: Numele original al gazdei atunci când numele gazdei a fost rescris, gol în caz contrar

source: Other
de: Andere
es: Otros
fr: Autre
it: Altro
ja: その他
nl: Andere
pt_pt: Outros
ro: Altele

source: Other components
de: Andere Komponenten
es: Otros componentes
fr: Autres composants
it: Altri componenti
nl: Andere componenten
ro: Alte componente

source: Other dashboards
de: Andere Dashboards
es: Otros cuadros de mando
fr: Autres tableaux de bord
it: Altri cruscotti
nl: Andere dashboards
ro: Alte tablouri de bord

source: Other entities
de: Andere Entitäten
es: Otras entidades
fr: Autres entités
it: Altre entità
ja: その他のエンティティ
nl: Andere entiteiten
pt_pt: Outras entidades
ro: Alte entități

source: Other hosts
de: Andere Hosts
es: Otros hosts
fr: Autres hôtes
it: Altri ospiti
ja: 他のホスト
nl: Andere gastheren
pt_pt: Outros anfitriões
ro: Alte gazde

source: Other integrations
de: Andere Integrationen
es: Otras integraciones
fr: Autres intégrations
it: Altre integrazioni
ja: その他の統合
nl: Andere integraties
pt_pt: Outras integrações
ro: Alte integrări

source: Other keywords for this rule: %s
de: Andere Stichwörter für diese Regel: %s
es: Otras palabras clave para esta regla: %s
fr: Autres mots-clés pour cette règle : %s
it: Altre parole chiave per questa regola: %s
ja: このルールの他のキーワード:%s
nl: Andere trefwoorden voor deze regel: %s
pt_pt: Outras palavras-chave para esta regra: %s
ro: Alte cuvinte cheie pentru această regulă: %s.

source: Other language versions are offered for convenience only and anyone using Checkmk in a non-supported language does so at their own risk. No guarantee is given for the accuracy of the content. Checkmk accepts no liability for incorrect operation due to incorrect translations.
de: Andere Sprachversionen werden nur aus Gründen der Benutzerfreundlichkeit angeboten und jeder, der Checkmk in einer nicht unterstützten Sprache verwendet, tut dies auf eigenes Risiko. Es wird keine Garantie für die Richtigkeit des Inhalts gegeben. Checkmk übernimmt keine Haftung für Fehlfunktionen aufgrund von fehlerhaften Übersetzungen.
ja: その他の言語バージョンは便宜上提供されているものであり、サポートされていない言語でCheckmkを使用する場合は、自己責任で行ってください。コンテンツの正確性を保証するものではありません。Checkmkは、不正確な翻訳による不正確な操作について一切の責任を負いません。

source: Other latency
de: Andere Latenz
es: Otras latencias
fr: Autre latence
it: Altra latenza
ja: その他の待ち時間
nl: Andere latentie
pt_pt: Outra latência
ro: Alte latențe
