Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Use the default color of the theme.
de: Standardfarbe des Themas verwenden.
es: Utilice el color por defecto del tema.
fr: Utilisez la couleur par défaut du thème.
it: Usa il colore predefinito del tema.
ja: テーマのデフォルトの色を使用します。
nl: Gebruik de standaard kleur van het thema.
pt_pt: Use a cor padrão do tema.
ro: Utilizați culoarea implicită a temei.

source: Use the default language (%s)
de: Die Standardsprache (%s) verwenden
es: Utilizar el idioma por defecto (%s)
fr: Utiliser la langue par défaut (%s)
it: Usa la lingua predefinita (%s)
ja: デフォルトの言語(%s)を使用する
nl: Gebruik de standaard taal (%s)
pt_pt: Use a língua padrão (%s)
ro: Utilizați limba implicită (%s)

source: Use the default show mode
de: Den Standardanzeigemodus verwenden
es: Utilizar el modo de visualización por defecto
fr: Utiliser le mode d'affichage par défaut
it: Usare la modalità predefinita di show
ja: デフォルトの表示モードを使用する
nl: Gebruik de standaard show mode
pt_pt: Use o modo de exibição padrão
ro: Utilizați modul implicit de afișare

source: Use the default start URL
de: Standard-URL benutzen
es: Utilizar la URL de inicio por defecto
fr: Utiliser l'URL de démarrage par défaut
it: Utilizzare l'URL iniziale predefinito
nl: Gebruik de standaard start URL
ro: Utilizați URL-ul de pornire implicit

source: Use the default temperature unit
de: Standard-Temperatureinheit verwenden
es: Utilizar la unidad de temperatura por defecto
fr: Utiliser l'unité de température par défaut
it: Utilizzare l'unità di temperatura predefinita
ja: デフォルトの温度単位を使用する
nl: Gebruik de standaardtemperatuureenheid
pt_pt: Utilizar a unidade de temperatura predefinida
ro: Utilizați unitatea de temperatură implicită

source: Use the default theme
de: Standard Aussehen benutzen
es: Utilizar el tema por defecto
fr: Utiliser le thème par défaut
it: Utilizzare il tema predefinito
ja: デフォルトのテーマを使用する
nl: Gebruik het standaardthema
pt_pt: Use o tema padrão
ro: Utilizați tema implicită

source: Use the following ID
de: Die folgende ID verwenden
es: Utilice la siguiente identificación
fr: Utilisez l'identifiant suivant
it: Usa il seguente ID
ja: 次のIDを使用してください
nl: Gebruik de volgende ID
pt_pt: Use a seguinte identificação
ro: Utilizați următorul ID

source: Use the following color
de: Die folgende Farbe verwenden
es: Utilice el siguiente color
fr: Utilisez la couleur suivante
it: Usa il seguente colore
ja: 次の色を使用する
nl: Gebruik de volgende kleur
pt_pt: Use a seguinte cor
ro: Utilizați următoarea culoare

source: Use the following credentials
de: Mit den folgenden Daten anmelden
es: Utilice las siguientes credenciales
fr: Utilisez les informations d'identification suivantes
it: Usa le seguenti credenziali
ja: 次の資格情報を使用します
nl: Gebruik de volgende inloggegevens
pt_pt: Use as seguintes credenciais
ro: Utilizați următoarele acreditări

source: Use the following defaults
de: Die folgenden Standards benutzen
ja: 次のデフォルトを使用

source: Use the following levels
de: Die folgenden Levels benutzen
es: Utilice los siguientes niveles
fr: Utilisez les niveaux suivants
it: Utilizzare i seguenti livelli
ja: 次のレベルを使用します
nl: Gebruik de volgende niveaus
pt_pt: Use os seguintes níveis
ro: Utilizați următoarele niveluri

source: Use the following status host
de: Den folgenden Status-Host verwenden
es: Utiliza el siguiente host de estado
fr: Utilisez l'hôte d'état suivant
it: Utilizzare il seguente host di stato
ja: 次のステータスホストを使用します
nl: Gebruik de volgende status host
pt_pt: Use o seguinte status host
ro: Utilizați următoarea gazdă de stare

source: Use the global configuration
de: Die globale Konfiguration nutzen
es: Utilice la configuración global
fr: Utilisez la configuration globale
it: Utilizzare la configurazione globale
ja: グローバル構成を使用する
nl: Gebruik de globale configuratie
pt_pt: Use a configuração global
ro: Utilizați configurația globală

source: Use the mail subject as syslog application
de: Betreff der E-Mail als Syslog-Anwendung verwenden
ja: syslogアプリケーションとしてメールの件名を使用する

source: Use the multipath alias as service name, if one is set
de: Alias des Multipathgeräts als Service-Namen verwenden, falls vorhanden
es: Utilizar el alias de la ruta múltiple como nombre del servicio, si se ha establecido uno
fr: Utilise l'alias du chemin multiple comme nom de service, s'il est défini
it: Usa l'alias multipath come nome del servizio, se ne è impostato uno
ja: マルチパスエイリアスが設定されている場合は、サービス名として使用します
nl: Gebruik de multipath alias als dienstnaam, als er een is ingesteld
pt_pt: Use o nome multi-caminho como nome de serviço, se um estiver definido
ro: Utilizați aliasul multipath ca nume de serviciu, dacă este setat unul.

source: Use the name specified in the ESX system
de: Benutze den Namen, der im ESX System festgelegt ist
es: Utilice el nombre especificado en el sistema ESX
fr: Utiliser le nom spécifié dans le système ESX
it: Usa il nome specificato nel sistema ESX
ja: ESXシステムで指定された名前を使用します
nl: Gebruik de naam die in het ESX-systeem is opgegeven
pt_pt: Use o nome especificado no sistema ESX
ro: Utilizați numele specificat în sistemul ESX

source: Use the ntopng username as configured in the User settings
de: Verwende den ntopng-Benutzernamen, der in den Benutzereinstellungen festgelegt ist
es: Utilice el nombre de usuario de ntopng configurado en los ajustes de usuario
fr: Utilisez le nom d'utilisateur ntopng tel qu'il est configuré dans les paramètres de l'utilisateur
it: Utilizzare il nome utente di ntopng come configurato nelle impostazioni utente
nl: Gebruik de ntopng gebruikersnaam zoals geconfigureerd in de Gebruikersinstellingen
ro: Folosiți numele de utilizator ntopng, așa cum a fost configurat în Setări utilizator

source: Use the proxy settings from the environment variables. The variables <tt>NO_PROXY</tt>, <tt>HTTP_PROXY</tt> and <tt>HTTPS_PROXY</tt> are taken into account during execution. Have a look at the python requests module documentation for further information. Note that these variables must be defined as a site-user in ~/etc/environment and that this might affect other notification methods which also use the requests module.
de: Die Proxy-Einstellungen aus den Umgebungsvariablen verwenden. Die Variablen <tt>NO_PROXY</tt>, <tt>HTTP_PROXY</tt> und <tt>HTTPS_PROXY</tt> werden bei der Ausführung berücksichtigt. Weitere Informationen finden Sie in der Moduldokumentation von python requests. Beachten Sie, dass diese Variablen als Instanz-Benutzer in ~/etc/environmnet definiert werden müssen und dass dies auch andere Benachrichtigungsmethoden, welche ebenso das request-Modul verwenden, beeinflussen kann.
es: Utiliza la configuración del proxy desde las variables de entorno. Las variables <tt>NO_PROXY</tt>, <tt>HTTP_PROXY</tt> y <tt>HTTPS_PROXY</tt> se tienen en cuenta durante la ejecución. Echa un vistazo a la documentación del módulo python requests para más información. Tenga en cuenta que estas variables deben ser definidas como usuario del sitio en ~/etc/environment y que esto podría afectar a otros métodos de notificación que también utilizan el módulo requests.
fr: Utiliser les paramètres du proxy à partir des variables d'environnement. Les variables <tt>NO_PROXY</tt>, <tt>HTTP_PROXY</tt> et <tt>HTTPS_PROXY</tt> sont prises en compte lors de l'exécution. Jetez un œil à la documentation du module python requests pour plus d'informations. Notez que ces variables doivent être définies en tant qu'utilisateur du site dans ~/etc/environnement et que cela peut affecter d'autres méthodes de notification qui utilisent également le module requests.
it: Usa le impostazioni del proxy dalle variabili d'ambiente. Le variabili <tt>NO_PROXY</tt>, <tt>HTTP_PROXY</tt> e <tt>HTTPS_PROXY</tt> sono prese in considerazione durante l'esecuzione. Date un'occhiata alla documentazione del modulo python requests per ulteriori informazioni. Si noti che queste variabili devono essere definite come sito-utente in ~/etc/environment e che questo potrebbe influenzare altri metodi di notifica che utilizzano anche il modulo requests.
ja: 環境変数のプロキシ設定を使用します。変数<tt> NO_PROXY </tt>、<tt> HTTP_PROXY </tt>、および<tt> HTTPS_PROXY </tt>は、実行時に考慮されます。詳細については、Pythonリクエストモジュールのドキュメントをご覧ください。これらの変数は?/etc/environmentでサイトユーザーとして定義する必要があり、これは、requestsモジュールも使用する他の通知メソッドに影響を与える可能性があることに注意してください。
nl: Gebruik de proxy-instellingen uit de omgevingsvariabelen. De variabelen <tt>NO_PROXY</tt>, <tt>HTTP_PROXY</tt> en <tt>HTTPS_PROXY</tt> worden in aanmerking genomen tijdens de uitvoering. Kijk in de documentatie van de python requests module voor meer informatie. Merk op dat deze variabelen moeten worden gedefinieerd als een site-gebruiker in ~/etc/environment en dat dit van invloed kan zijn op andere meldingsmethoden die ook gebruik maken van de requests module.
pt_pt: Use as configurações de proxy das variáveis de ambiente. As variáveis <tt>NO_PROXY</tt>, <tt>HTTP_PROXY</tt> e <tt>HTTPS_PROXY</tt> são levadas em conta durante a execução. Dê uma olhada na documentação do módulo de solicitações python para maiores informações. Note que essas variáveis devem ser definidas como um site-user em ~/etc/environment e que isso pode afetar outros métodos de notificação que também usam o módulo de requisições.
ro: Utilizați setările proxy din variabilele de mediu. Variabilele <tt>NO_PROXY</tt>, <tt>HTTP_PROXY</tt> și <tt>HTTPS_PROXY</tt> sunt luate în considerare în timpul execuției. Aruncați o privire la documentația modulului python requests pentru informații suplimentare. Rețineți că aceste variabile trebuie să fie definite ca site-user în ~/etc/environment și că acest lucru ar putea afecta alte metode de notificare care utilizează, de asemenea, modulul requests.

source: Use the remote SID
de: Benutze die Remote-ID
es: Utilizar el SID remoto
fr: Utiliser le SID distant
it: Utilizzare il SID remoto
ja: リモートSIDを使用する
nl: Gebruik de externe SID
pt_pt: Use o SID remoto
ro: Utilizați SID-ul la distanță

source: Use the status of the Check_MK Service
de: Den Status des Check_MK Service verwenden
ja: Check_MKサービスのステータスを使用する

source: Use the status of the service...
de: Den Status verwenden von Service...
es: Utiliza el estado del servicio...
fr: Utiliser le statut du service...
it: Usa lo stato del servizio...
ja: サービスのステータスを使用します...
nl: Gebruik de status van de dienst...
pt_pt: Use o status do serviço...
ro: Utilizați starea serviciului...

source: Use the threshold reported by the device
de: Den Schwellwert, der vom Gerät gemeldet wird, verwenden
ja: デバイスから報告されたしきい値を使用する

source: Use this condition to select hosts based on the configured host labels.
de: Verwenden Sie diese Bedingung, um Hosts basierend auf den konfigurierten Host-Labels auszuwählen.
es: Utilice esta condición para seleccionar hosts en función de las etiquetas de host configuradas.
fr: Utilisez cette condition pour sélectionner les hôtes en fonction des étiquettes d'hôte configurées.
it: Usa questa condizione per selezionare gli host in base alle etichette host configurate.
ja: この条件を使用して、構成されたホストラベルに基づいてホストを選択します。
nl: Gebruik deze voorwaarde om hosts te selecteren op basis van de geconfigureerde hostlabels.
pt_pt: Use esta condição para selecionar hosts com base nas etiquetas configuradas do host.
ro: Utilizați această condiție pentru a selecta gazdele pe baza etichetelor de gazdă configurate.

source: Use this condition to select hosts based on the configured service labels.
de: Diese Bedingung verwenden, um Hosts basierend auf den konfigurierten Service-Labels auszuwählen.
es: Utilice esta condición para seleccionar hosts en función de las etiquetas de servicio configuradas.
fr: Utilisez cette condition pour sélectionner les hôtes en fonction des étiquettes de service configurées.
it: Usa questa condizione per selezionare gli host in base alle etichette di servizio configurate.
ja: この条件を使用して、構成されたサービスラベルに基づいてホストを選択します。
nl: Gebruik deze voorwaarde om hosts te selecteren op basis van de geconfigureerde servicelabels.
pt_pt: Use esta condição para selecionar hosts com base nas etiquetas de serviço configuradas.
ro: Utilizați această condiție pentru a selecta gazdele pe baza etichetelor de serviciu configurate.

source: Use this condition to select services based on the configured service labels.
de: Verwenden Sie diese Bedingung, um Services auf der Grundlage der konfigurierten Service-Labels auszuwählen.
ja: 設定されたサービスラベルに基づいてサービスを選択するには、この条件を使用します。

source: Use this condition to select services based on the configured service labels.
de: Verwenden Sie diese Bedingung, um Dienste basierend auf den konfigurierten Service-Labels auszuwählen.
fr: Utilisez cette condition pour sélectionner les services en fonction des étiquettes de service configurées.
ja: 設定されたサービスラベルに基づいてサービスを選択するには、この条件を使用します。

source: Use this custom start URL
de: Individuelle Start-URL benutzen
es: Utilice esta URL de inicio personalizada
fr: Utilisez cette URL de démarrage personnalisée
it: Usa questo URL iniziale personalizzato
nl: Gebruik deze aangepaste start URL
ro: Utilizați acest URL de pornire personalizat

source: Use this field to search for rules which have their explicit host condition set up in such a way that it matches the given host (either by being unset or set).
de: Verwenden Sie dieses Feld, um nach Regeln zu suchen, deren explizite Host-Bedingung so eingestellt ist, dass sie mit dem angegebenen Host übereinstimmt (entweder indem sie nicht gesetzt oder gesetzt ist).
ja: このフィールドを使用して、明示的なホスト条件が、指定されたホストにマッチするように設定されている（設定されていない、または設定されている）ルールを検索します。

source: Use this field to search for rules which have their item condition set up in such a way that it matches the given item (either by being unset or set). The item condition name depends on the rule, the item is always part of the service name.
de: Verwenden Sie dieses Feld, um nach Regeln zu suchen, deren Item-Bedingung so eingestellt ist, dass sie mit dem angegebenen Item übereinstimmt (entweder indem sie nicht gesetzt oder gesetzt ist). Der Name der Item-Bedingung hängt von der Regel ab, das Item ist immer Teil des Service-Namens.
ja: このフィールドを使用して、指定された項目と一致するように項目条件が設定されているルールを検索します(未設定または設定のいずれか)。項目条件名はルールによって異なりますが、項目は常にサービス名の一部です。

source: Use this field to search the description, comment, host and service conditions including the text representation of the configured values.
de: Mit diesem Feld können Sie die Beschreibung, Kommentar, Host- und Service-Bedingungen und die textuelle Darstellung der Werte von Regeln durchsuchen.
es: Utilice este campo para buscar la descripción, el comentario, el host y las condiciones de servicio, incluyendo la representación de texto de los valores configurados.
fr: Utilisez ce champ pour rechercher la description, le commentaire, l'hôte et les conditions de service, y compris la représentation textuelle des valeurs configurées.
it: Usate questo campo per cercare la descrizione, il commento, l'host e le condizioni di servizio, compresa la rappresentazione testuale dei valori configurati.
ja: このフィールドを使用して、構成された値のテキスト表現を含む説明、コメント、ホスト、およびサービスの条件を検索します。
nl: Gebruik dit veld om de beschrijving, commentaar, host en servicevoorwaarden te zoeken, inclusief de tekstweergave van de geconfigureerde waarden.
pt_pt: Utilize este campo para pesquisar a descrição, comentários, condições de hospedagem e serviço, incluindo a representação textual dos valores configurados.
ro: Utilizați acest câmp pentru a căuta descrierea, comentariul, gazda și condițiile de serviciu, inclusiv reprezentarea textului valorilor configurate.

source: Use this form to upload MIB files for translating incoming SNMP traps. You can upload single MIB files with the extension <tt>.mib</tt> or <tt>.txt</tt>, but you can also upload multiple MIB files at once by packing them into a <tt>.zip</tt> file. Only files in the root directory of the zip file will be processed.<br><br>
de: Benutzen Sie dieses Formular, um MIBs hochzuladen, um eingehende SNMP-Traps zu übersetzen. Sie können einzelne MIB Dateien mit den Dateiendungen <tt>.mib</tt> oder <tt>.txt</tt> hochladen. Sie können aber auch mehrere MIBs gleichzeitig hochladen, indem Sie diese in eine <tt>.zip</tt> Datei packen. Es werden nur Dateien, die im Rootverzeichnis liegen, verarbeitet
es: Utilice este formulario para subir archivos MIB para traducir los traps SNMP entrantes. Puede cargar archivos MIB individuales con la extensión <tt>.mib</tt> o <tt>.txt</tt>, pero también puede cargar varios archivos MIB a la vez empaquetándolos en un archivo <tt>.zip</tt>. Sólo se procesarán los archivos del directorio raíz del archivo zip.<br><br>
fr: Utilisez ce formulaire pour télécharger des fichiers MIB pour la traduction des traps SNMP entrants. Vous pouvez télécharger des fichiers MIB uniques avec l'extension <tt>.mib</tt> ou <tt>.txt</tt>, mais vous pouvez également télécharger plusieurs fichiers MIB à la fois en les emballant dans un fichier <tt>.zip</tt>. Seuls les fichiers du répertoire racine du fichier zip seront traités.<br><br>
it: Usa questo modulo per caricare i file MIB per tradurre le trap SNMP in arrivo. Puoi caricare singoli file MIB con l'estensione <tt>.mib</tt> o <tt>.txt</tt>, ma puoi anche caricare più file MIB in una volta impacchettandoli in un file <tt>.zip</tt>. Solo i file nella directory principale del file zip saranno processati.<br><br>
ja: このフォームを使用して、着信SNMPトラップを変換するためのMIBファイルをアップロードします。拡張子が<tt>.mib</tt> または <tt>.txt</tt>の単一のMIBファイルをアップロードできますが、複数のMIBファイルを<tt>.zip</tt>ファイルにまとめて一度にアップロードすることもできます。zipファイルのルートディレクトリにあるファイルのみが処理されます。<br><br>
nl: Gebruik dit formulier om MIB bestanden te uploaden voor het vertalen van inkomende SNMP traps. U kunt losse MIB bestanden uploaden met de extensie <tt>.mib</tt> of <tt>.txt</tt>, maar u kunt ook meerdere MIB bestanden in één keer uploaden door ze in te pakken in een <tt>.zip</tt> bestand. Alleen bestanden in de hoofdmap van het zip-bestand worden verwerkt.<br><br>
pt_pt: Use este formulário para fazer o upload de arquivos MIB para traduzir as armadilhas SNMP de entrada. Pode carregar ficheiros MIB únicos com a extensão <tt>.mib</tt> ou <tt>.txt</tt>, mas também pode carregar vários ficheiros MIB de uma só vez, empacotando-os num ficheiro <tt>.zip</tt>. Apenas ficheiros no directório raiz do ficheiro zip serão processados.<br><br>
ro: Utilizați acest formular pentru a încărca fișiere MIB pentru traducerea capcanelor SNMP primite. Puteți încărca fișiere MIB unice cu extensia <tt>.mib</tt> sau <tt>.txt</tt>, dar puteți încărca și mai multe fișiere MIB deodată, împachetându-le într-un fișier <tt>.zip</tt>. Doar fișierele din directorul rădăcină al fișierului zip vor fi procesate.<br><br>

source: Use this host name for all created events instead of the name of the mailserver
de: Diesen Host-Namen für alle erstellten Ereignisse verwenden, anstelle des Namens des Mailservers
ja: メールサーバー名の代わりに、作成されたすべてのイベントにこのホスト名を使用する

source: Use this metric for a forecast graph...
de: Verwenden Sie diese Metrik für ein Prognosegrafik.....
es: Utilice esta métrica para un gráfico de previsión...
fr: Utilisez cette métrique pour un graphique de prévision...
it: Usa questa metrica per un grafico di previsione...
ja: このメトリックを予測グラフに使用します...
nl: Gebruik deze metriek voor een voorspellingsgrafiek...
pt_pt: Use esta métrica para um gráfico de previsão...
ro: Utilizați această măsură pentru un grafic de prognoză...

source: Use this option to configure one or several proxy servers that can then be used in different places to establish connections to services using these HTTP proxies.
de: Mithilfe dieser Option können Sie einen oder mehrere Proxy-Server konfigurieren, die dann an verschiedenen Stellen verwendet werden können, um über diese HTTP-Proxies Verbindungen zu Diensten herzustellen.
es: Utilice esta opción para configurar uno o varios servidores proxy que luego pueden ser utilizados en diferentes lugares para establecer conexiones a los servicios que utilizan estos proxies HTTP.
fr: Utilisez cette option pour configurer un ou plusieurs serveurs proxy qui peuvent ensuite être utilisés à différents endroits pour établir des connexions aux services utilisant ces proxys HTTP.
it: Usate questa opzione per configurare uno o più server proxy che possono poi essere utilizzati in luoghi diversi per stabilire connessioni a servizi che utilizzano questi proxy HTTP.
ja: このオプションで1つまたは複数のプロキシサーバーを設定し、これらのHTTPプロキシでサービスへの接続を確立するために、さまざまな場所で使用することができます。
nl: Gebruik deze optie om één of meerdere proxy servers te configureren die dan op verschillende plaatsen kunnen worden gebruikt om verbindingen tot stand te brengen met diensten die deze HTTP proxies gebruiken.
pt_pt: Use esta opção para configurar um ou vários servidores proxy que podem então ser usados em diferentes lugares para estabelecer conexões com serviços usando estes proxies HTTP.
ro: Utilizați această opțiune pentru a configura unul sau mai multe servere proxy care pot fi utilizate în diferite locuri pentru a stabili conexiuni la serviciile care utilizează aceste proxy-uri HTTP.

source: Use this option to disable startup of the livestatus proxy daemon. It can improve stability of the GUI if you have a large number of sites with connections that sometimes break down.
de: Verwenden Sie diese Option, um den Start des Livestatus Proxy Daemons zu deaktivieren. Dies kann die Stabilität der grafischen Benutzeroberfläche verbessern, wenn Sie eine große Anzahl von Instanzen haben, deren Verbindungen manchmal abbrechen.
es: Utilice esta opción para desactivar el inicio del demonio proxy livestatus. Puede mejorar la estabilidad de la interfaz gráfica de usuario si tiene un gran número de sitios con conexiones que a veces se interrumpen.
fr: Utilisez cette option pour désactiver le démarrage du démon proxy livestatus. Cela peut améliorer la stabilité de l'interface graphique si vous avez un grand nombre de sites dont les connexions sont parfois interrompues.
it: Utilizzare questa opzione per disabilitare l'avvio del demone proxy di livestatus. Può migliorare la stabilità dell'interfaccia grafica se si dispone di un gran numero di siti con connessioni che a volte si interrompono.
ja: このオプションは、livestatus プロキシデーモンの起動を無効化するために使用します。接続が時々切れるようなサイトが多数ある場合、GUIの安定性を向上させることができます。
nl: Gebruik deze optie om het opstarten van de livestatus proxy daemon uit te schakelen. Dit kan de stabiliteit van de GUI verbeteren als u een groot aantal sites hebt met verbindingen die soms wegvallen.
pt_pt: Use esta opção para desactivar o arranque do daemon proxy livestatus. Esta opção pode melhorar a estabilidade do GUI se tiver um grande número de sites com ligações que por vezes falham.
ro: Utilizați această opțiune pentru a dezactiva pornirea daemonului proxy livestatus. Aceasta poate îmbunătăți stabilitatea interfeței grafice dacă aveți un număr mare de site-uri cu conexiuni care uneori se întrerup.
