Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Baking Agents...
de: Agenten backen...
es: Agentes de cocción...
fr: Agents de cuisson...
it: Agenti di cottura...
nl: Bakmiddelen...
ro: Agenți de coacere...

source: Baking successful
de: Backen erfolgreich
es: Horneando con éxito
fr: Cuisson réussie
it: Cottura di successo
ja: 成功したベーキング
nl: Succesvol bakken
pt_pt: Assar com sucesso
ro: Coacerea cu succes

source: Balance short-term spikes
de: Kurzfristige Spitzen ausgleichen
ja: 短期スパイクのバランス

source: Balanced boxes
de: Aufgeteilte Kästen
es: Cajas equilibradas
fr: Boîtes équilibrées
it: Scatole bilanciate
ja: バランスボックス
nl: Uitgebalanceerde dozen
pt_pt: Caixas equilibradas
ro: Cutii echilibrate

source: Balanced graph boxes
de: Balancierte Kästen
es: Cuadros gráficos equilibrados
fr: Boîtes à graphique équilibrées
it: Scatole grafiche bilanciate
ja: バランスの取れたグラフボックス
nl: Uitgebalanceerde grafiek dozen
pt_pt: Caixas gráficas equilibradas
ro: Cutii grafice echilibrate

source: Ballooned memory
de: Ballooned-Speicher
es: Memoria abombada
fr: Mémoire balloune
it: Memoria a palloncino
ja: バルーンメモリ
nl: Ballongeheugen
pt_pt: Memória balonizada
ro: Memoria balonată

source: Ballooned memory usage
de: Aufgeblähte Speicherauslastung
es: Uso excesivo de la memoria
fr: Utilisation massive de la mémoire
it: Utilizzo della memoria gonfiata
ja: バルーンメモリ使用量
nl: Verhoogd geheugengebruik
pt_pt: Uso de memória balonada
ro: Utilizare de memorie balonată

source: Bandwidth
de: Bandbreite
es: Ancho de banda
fr: Bande passante
it: Larghezza di banda
ja: 帯域幅
nl: Bandbreedte
pt_pt: Largura de banda
ro: Lățime de bandă

source: Bandwidth levels
de: Bandbreiten-Level
es: Niveles de ancho de banda
fr: Niveaux de bande passante
it: Livelli di larghezza di banda
nl: Bandbreedteniveaus
ro: Niveluri de lățime de bandă

source: Bank (30 day) month
de: Vorrat (30 Tage) Monat
es: Mes bancario (30 días)
fr: Banque (30 jours) mois
it: Banca (30 giorni) mese
ja: 銀行(30日)月
nl: Bank (30 dagen) maand
pt_pt: Banco (30 dias) mês
ro: Banca (30 de zile) lună

source: Bank locator
de: Bankleitzahlensuche
es: Localizador de bancos
fr: Localisateur de banque
it: Localizzatore di banche
ja: 銀行の場所検索
pt_pt: Localizador de bancos
ro: Localizator de bănci

source: Bar chart
de: Balkendiagramm
es: Gráfico de barras
fr: Diagramme à barres
it: Grafico a barre
ja: 棒グラフ
nl: Staafdiagram
pt_pt: Gráfico de barras
ro: Diagramă cu bare

source: Bar graphics representing the state history
de: Balkendiagramm, dass die Zustands-Historie darstellt
es: Gráficos de barras que representan la historia del estado
fr: Barre graphique représentant l'histoire de l'État
it: Grafici a barre che rappresentano la storia dello stato
ja: 状態履歴を表すバーのグラフィック
nl: Staafdiagrammen die de geschiedenis van de staat weergeven
pt_pt: Gráficos de barras representando a história do estado
ro: Grafice cu bare reprezentând istoria statului

source: Barracuda: Mail Queue
de: Barracuda: Mail Warteschlange
es: Barracuda: Cola de correo
fr: Barracuda : File d'attente de courrier
it: Barracuda: Coda di posta
ro: Barracuda: Coadă de corespondență

source: Base DN
de: Basis DN
ja: ベースDN
nl: Basis DN
pt_pt: DN base
ro: Baza DN

source: Base OID
de: Basis-OID
es: OID de base
fr: OID de base
it: OID di base
ja: ベースOID
nl: Basis OID
pt_pt: OID de base
ro: OID de bază

source: Base URL (OMD Site)
de: Basis-URL (OMD Instanz)
es: URL base (sitio OMD)
fr: URL de base (site OMD)
it: URL di base (sito OMD)
ja: ベースURL(OMDサイト)
nl: Basis URL (OMD site)
pt_pt: URL base (Site OMD)
ro: URL de bază (Site OMD)

source: Base URL for Docker API engine
de: Basis-URL für die Docker API Engine
ja: Docker APIエンジンのベースURL

source: Base directory for <tt>plug-ins</tt> and <tt>local</tt>
de: Basisverzeichnis für <tt>Plugins</tt> und <tt>lokal</tt>
ja: <tt>プラグイン</tt>および<tt>ローカル</tt>のベースディレクトリ

source: Base directory for ROBOCORP_HOME directories
de: Basis-Verzeichnis für ROBOCORP_HOME Verzeichnisse
ja: ROBOCORP_HOME ディレクトリのベースディレクトリ

source: Base directory for variable data (caches, state files)
de: Basisverzeichnis für variable Daten (Caches, Zustandsdateien)
es: Directorio base para datos variables (cachés, archivos de estado)
fr: Répertoire de base pour les données variables (caches, fichiers d'état)
it: Directory di base per i dati variabili (cache, file di stato)
ja: 変数データ(キャッシュ、状態ファイル)のベースディレクトリ
nl: Basismap voor variabele gegevens (caches, statusbestanden)
pt_pt: Diretório base para dados variáveis (caches, arquivos de estado)
ro: Director de bază pentru datele variabile (cache-uri, fișiere de stare)

source: Base directory of Robot Framework projects
de: Basisverzeichnis der Robot Framework Projekte
ja: Robot Frameworkプロジェクトのベースディレクトリ

source: Base layout
de: Grundlayout
es: Diseño de la base
fr: Aménagement de la base
it: Disposizione della base
ja: 基本レイアウト
nl: Basis layout
pt_pt: Layout base
ro: Schema de bază

source: Base prediction on
de: Prognose basierend auf
es: Basar la predicción en
fr: Baser la prédiction sur
it: Previsione di base su
ja: 基づく予測
nl: Baseer voorspelling op
pt_pt: Previsão base em
ro: Predicția se bazează pe

source: Base report only on non-service times
de: Bericht auf Basis von Nicht-Servicezeiten erstellen
es: Basar el informe sólo en los tiempos sin servicio
fr: Baser le rapport uniquement sur les heures hors service
it: Rapporto di base solo sui tempi non di servizio
ja: 非サービス時間のみのベースレポート
nl: Alleen baseren op niet-bedieningstijden
pt_pt: Relatório base apenas em tempos sem serviço
ro: Raportarea de bază numai pe orele în care nu se efectuează servicii

source: Base report only on service times
de: Bericht auf Basis von Servicezeiten erstellen
es: Basar el informe sólo en los tiempos de servicio
fr: Baser le rapport uniquement sur les temps de service
it: Rapporto di base solo sui tempi di servizio
ja: サービス時間のみのベースレポート
nl: Alleen baseren op diensttijden
pt_pt: Relatório base apenas em tempos de serviço
ro: Raport de bază numai pe baza timpilor de serviciu

source: Base state computation on hard states
de: Zustandsberechnung auf hartem Zustand basieren
es: Basar el cálculo del estado en los estados duros
fr: Baser le calcul d'état sur des états durs
it: Calcolo dello stato di base su stati hard
ja: ハード状態に基づく基本状態の計算
nl: Toestandsberekening baseren op harde toestanden
pt_pt: Cálculo do estado base em estados rígidos
ro: Calculul stării de bază pe stări dure

source: Base state computation on soft and hard states
de: Berechnung auf Basis von Soft- und Hardzuständen
es: Cálculo del estado base en los estados blandos y duros
fr: Calcul de l'état de base sur les états doux et durs
it: Calcolo dello stato di base su stati morbidi e duri
ja: ソフト状態とハード状態に基づく基本状態の計算
nl: Toestandsberekening op basis van zachte en harde toestanden
pt_pt: Cálculo do estado base em estados moles e duros
ro: Calculul stării de bază pe stări soft și hard

source: Based on
de: Basiert auf
es: Basado en
fr: Sur la base de
it: Basato su
ja: に基づく
nl: Gebaseerd op
pt_pt: Com base em
ro: Pe baza

source: Based on role
de: Basiert auf Rolle
es: Basado en la función
fr: En fonction du rôle
it: In base al ruolo
ja: 役割に基づく
nl: Gebaseerd op rol
pt_pt: Com base no papel
ro: În funcție de rol

source: Basic authentication
de: Basis-Authentifizierung
es: Autenticación básica
fr: Authentification de base
it: Autenticazione di base
ja: 基本認証
nl: Basisauthenticatie
pt_pt: Autenticação básica
ro: Autentificare de bază

source: Basic authorization
de: Basis-Autorisierung
es: Autorización básica
fr: Autorisation de base
it: Autorizzazione di base
ja: 基本認証
nl: Basisvergunning
pt_pt: Autorização de base
ro: Autorizare de bază

source: Basic layout
de: Grundlayout
ja: 基本レイアウト

source: Basic properties
de: Grundlegende Eigenschaften
es: Propiedades básicas
fr: Propriétés de base
it: Proprietà di base
ja: 基本的なプロパティ
nl: Basiseigenschappen
pt_pt: Propriedades básicas
ro: Proprietăți de bază

source: Basic settings
de: Grundeinstellungen
es: Ajustes básicos
fr: Paramètres de base
it: Impostazioni di base
ja: 基本設定
nl: Basisinstellingen
pt_pt: Configurações básicas
ro: Setări de bază

source: BasicAuth settings
de: BasicAuth-Einstellungen
ja: Basic認証設定

source: BasicAuth settings (optional)
de: BasicAuth Einstellungen (optional)
es: Configuración de BasicAuth (opcional)
fr: Paramètres BasicAuth (facultatif)
it: Impostazioni di BasicAuth (opzionale)
ja: BasicAuth設定(オプション)
nl: BasicAuth instellingen (optioneel)
pt_pt: Configurações do BasicAuth (opcional)
ro: Setări BasicAuth (opțional)

source: Batch Requests/sec
de: Batch-Anfragen/sek
es: Solicitudes de lotes/seg
fr: Requêtes par lot/sec
it: Richieste batch/sec
ja: バッチリクエスト/秒
nl: Batch verzoeken/sec
pt_pt: Pedidos de lote/segundo
ro: Solicitări de loturi/sec

source: Battery Levels
de: Batterie-Levels
it: Livelli della batteria
ja: バッテリーレベル
ro: Nivelurile bateriei

source: Battery capacity
de: Batteriekapazität
es: Capacidad de la batería
fr: Capacité de la batterie
it: Capacità della batteria
ja: バッテリー容量
nl: Batterijcapaciteit
pt_pt: Capacidade da bateria
ro: Capacitatea bateriei

source: Battery currents
de: Batterieströme
es: Corrientes de la batería
fr: Courants de batterie
it: Correnti della batteria
ja: バッテリー電流
nl: Batterijstromen
pt_pt: Correntes de bateria
ro: Curenții bateriei

source: Battery electrical current
de: Elektrischer Batteriestrom
es: Corriente eléctrica de la batería
fr: Courant électrique de la batterie
it: Corrente elettrica della batteria
ja: バッテリー電流
nl: Elektrische stroom van de batterij
pt_pt: Corrente elétrica da bateria
ro: Curentul electric al bateriei

source: Battery temperature
de: Batterietemperatur
es: Temperatura de la batería
fr: Température de la batterie
it: Temperatura della batteria
ja: バッテリー温度
nl: Temperatuur van de batterij
pt_pt: Temperatura da bateria
ro: Temperatura bateriei

source: Battery time remaining
de: Verbleibende Betriebsdauer der Batterie
es: Tiempo de batería restante
fr: Temps de batterie restant
it: Tempo rimanente della batteria
ja: バッテリー残量
nl: Resterende batterijtijd
pt_pt: Tempo restante da bateria
ro: Timpul rămas al bateriei

source: Bazel Cache User
de: Bazel Cache-Benutzer
ja: Bazel キャッシュユーザー

source: Bazel Cache password
de: Bazel Cache-Passwort
ja: Bazel キャッシュパスワード

source: Beamer lamp operation time
de: Betriebszeit der Beamerlampe
es: Tiempo de funcionamiento de la lámpara Beamer
fr: Durée d'utilisation de la lampe Beamer
it: Tempo di funzionamento della lampada Beamer
ja: ビーマーランプの動作時間
nl: Werkingsduur beamerlamp
pt_pt: Tempo de funcionamento da lâmpada de feixe de luz
ro: Durata de funcționare a lămpii Beamer

source: Begin child reports on new page
de: Eingebetteten Bericht auf neuer Seite anfangen
es: Comenzar los informes dependientes en una nueva página
fr: Commencer les rapports des enfants sur une nouvelle page
it: Iniziare i rapporti dei bambini su una nuova pagina
ja: 新しいページで子レポートを開始します
nl: Begin kinderrapporten op een nieuwe pagina
pt_pt: Começar os relatórios das crianças em nova página
ro: Începeți rapoartele copiilor pe o pagină nouă

source: Beginner's guide
de: Leitfaden für Einsteiger
es: Guía para principiantes
fr: Guide du débutant
it: Guida per principianti
nl: Beginner's gids
ro: Ghidul începătorului's

source: Beginner's guide: Adding the first hosts
de: Leitfaden für Einsteiger: Erste Hosts hinzufügen
es: Guía para principiantes: Añadir los primeros hosts
fr: Guide du débutant : Ajouter les premiers hôtes
it: Guida per principianti: Aggiungere i primi host
nl: Beginnershandleiding: De eerste hosts toevoegen
ro: Ghidul începătorului's: Adăugarea primelor gazde

source: Beginner's guide: Configuring services
de: Leitfaden für Einsteiger: Services konfigurieren
es: Guía para principiantes: Configuración de los servicios
fr: Guide du débutant : Configuration des services
it: Guida per principianti: Configurazione dei servizi
nl: Beginnershandleiding: Diensten configureren
ro: Ghidul începătorului's: Configurarea serviciilor

source: Beginner's guide: Creating folders
de: Leitfaden für Einsteiger: Ordner anlegen
es: Guía para principiantes: Creación de carpetas
fr: Guide du débutant : Créer des dossiers
it: Guida per principianti: Creare cartelle
nl: Beginnershandleiding: Mappen maken
ro: Ghidul începătorului's: Crearea de dosare

source: Beginner's guide: Host folder structures
de: Leitfaden für Einsteiger: Host-Ordner Strukturen
es: Guía para principiantes: Estructuras de carpetas de host
fr: Guide du débutant : Structures des dossiers de l'hôte
it: Guida per principianti: Strutture delle cartelle dell'host
nl: Beginnershandleiding: Host mapstructuren
ro: Ghidul începătorului's: Structuri de foldere gazdă

source: Below the specified value alert rules will be monitored as asingle service.
de: Unterhalb des angegebenen Wertes werden die Alert-Regeln als einzelner Dienst überwacht.
es: Por debajo del valor especificado, las reglas de alerta se supervisarán como un único servicio.
fr: En dessous de la valeur spécifiée, les règles d'alerte seront surveillées comme un service unique.
it: Al di sotto del valore specificato, le regole di avviso verranno monitorate come un unico servizio.
ja: 指定した値以下のアラートルールは、1つのサービスとして監視されます。
nl: Onder de gespecificeerde waarde zullen waarschuwingsregels als een enkele dienst worden gemonitord.
pt_pt: Abaixo do valor especificado, as regras de alerta serão monitorizadas como um único serviço.
ro: Sub valoarea specificată, regulile de alertă vor fi monitorizate ca un singur serviciu.

source: Below this folder
de: Unter diesem Ordner
es: Debajo de esta carpeta
fr: Sous ce dossier
it: Sotto questa cartella
ja: このフォルダの下
nl: Onder deze map
pt_pt: Abaixo desta pasta
ro: Sub acest dosar

source: Best - take best of all node states
de: den besten Zustand aller Knoten verwenden
es: Lo mejor - tomar lo mejor de todos los estados de los nodos
fr: Best - prendre le meilleur de tous les états du nœud
it: Best - prendere il meglio di tutti gli stati del nodo
ja: ベスト-すべてのノード状態をベストに活用する
nl: Best - neem het beste van alle knooppunt staten
pt_pt: Melhor - tirar o melhor de todos os estados de nodo
ro: Cel mai bun - ia cel mai bun din toate statele nodului

source: Best node wins
de: Der beste Knoten gewinnt
es: El mejor nodo gana
fr: Le meilleur nœud gagne
it: Vince il nodo migliore
ja: ベストノード優先
nl: Het beste knooppunt wint
pt_pt: Ganha o melhor nó
ro: Cel mai bun nod câștigă

source: Best state
de: Bester Zustand
es: El mejor estado
fr: Meilleur état
it: Stato migliore
ja: 最高の状態
nl: Beste staat
pt_pt: Melhor estado
ro: Cel mai bun stat

source: Best state, %d nodes, restrict to %s
de: Bester Zustand, %d Knoten, auf %s begrenzen
es: Mejor estado, %d nodos, restringir a %s
fr: Meilleur état, %d noeuds, restreindre à %s
it: Stato migliore, %d nodi, limitare a %s
ja: 最良の状態 %d ノード %s に制限
nl: Beste staat, %d knooppunten, beperken tot %s
pt_pt: Melhor estado, %d nós, restringir a %s
ro: Cea mai bună stare, noduri %d, restricție la %s.

source: Best: The plug-in's check function will be applied to each individual node. The best outcome will determine the overall state of the clustered service.
de: Bester Knoten: Die Prüffunktion des Plugins wird auf jeden einzelnen Knoten angewendet. Das beste Ergebnis bestimmt den Gesamtzustand des geclusterten Services.
it: Best: la funzione di controllo del plug-in verrà applicata a ogni singolo nodo. Il risultato migliore determinerà lo stato complessivo del servizio in cluster.
ja: ベスト：プラグインのチェック機能は個々のノードに適用される。最良の結果がクラスタ化されたサービス全体の状態を決定します。
ro: Cel mai bun: Funcția de verificare a plug-in-ului va fi aplicată fiecărui nod în parte. Cel mai bun rezultat va determina starea generală a serviciului grupat.

source: BigQuery table ID
de: BigQuery Tabellen-ID
ja: BigQueryテーブルID

source: Biggest input buffer
de: Größter Input Buffer
es: El mayor búfer de entrada
fr: Le plus grand tampon d'entrée
it: Il più grande buffer di ingresso
ja: 最大入力バッファ
nl: Grootste ingangsbuffer
pt_pt: O maior buffer de entrada
ro: Cel mai mare buffer de intrare

source: Bike
de: Rad
es: Bicicleta
fr: Vélo
it: Bici
ja: バイク
nl: Fiets
pt_pt: Bicicleta
ro: Bicicleta

source: Billable time
de: Abrechenbare Zeit
es: Tiempo facturable
fr: Temps facturable
it: Tempo fatturabile
ja: 課金時間
nl: Factureerbare tijd
pt_pt: Tempo facturável
ro: Timp facturabil

source: Bin log disk usage
de: Verwendung der Bin-Log-Festplatte
it: Utilizzo del disco del log del cestino
ja: binログのディスク使用量
ro: Utilizarea discului de jurnal de pubelă

source: Binaries
de: Ausführbare Programme
es: Binarios
fr: Binaires
it: Binari
ja: バイナリ
nl: Binaire bestanden
pt_pt: Binários
ro: Binare

source: Bind credentials
de: Anmeldedaten anbinden
es: Vincular credenciales
fr: Lier les informations d'identification
it: Vincolare le credenziali
ja: 資格情報をバインドする
nl: Inloggegevens binden
pt_pt: Credenciais Bind
ro: Legătura acreditărilor

source: Bind password
de: Passwort anbinden
es: Enlazar contraseña
fr: Lier le mot de passe
it: Rilegare la password
ja: バインドパスワード
nl: Bind wachtwoord
pt_pt: Senha de encadernação
ro: Conectați parola

source: Bind to source address
de: Quell-IP-Adresse setzen
es: Vincular a la dirección de origen
fr: Lier à l'adresse source
it: Legarsi all'indirizzo di origine
ja: 送信元アドレスにバインド
nl: Binden aan bronadres
pt_pt: Ligar ao endereço de origem
ro: Legătura cu adresa sursă

source: Bit map updates
de: Update der Bitmap
es: Actualizaciones del mapa de bits
fr: Mises à jour des bitcodes
it: Aggiornamenti della mappa dei bit
ja: ビットマップの更新
nl: Bit kaart updates
pt_pt: Actualizações do mapa de bits
ro: Actualizări ale hărții de biți

source: Bits per second
de: Bits pro Sekunde
es: Bits por segundo
fr: Bits par seconde
it: Bit al secondo
ja: ビット/秒
nl: Bits per seconde
pt_pt: Bits por segundo
ro: Bits pe secundă

source: Block device %d
de: Blockgerät %d

source: Block devices
de: Blockgeräte
ja: ブロックデバイス

source: Block storage name
de: Blockspeichername
es: Nombre del almacén de bloques
fr: Nom du stockage en bloc
it: Nome dello stoccaggio a blocchi
ja: ブロックストレージ名
nl: Naam blokopslag
pt_pt: Nome do bloco de armazenamento
ro: Nume de stocare în bloc

source: Block store snapshots
de: Schnappschüsse aus dem Blockspeicher
es: Instantáneas del almacén de bloques
fr: Instantanés du magasin de blocs
it: Istantanee del negozio a blocchi
ja: ストアスナップショットをブロックする
nl: Blokopslag momentopnamen
pt_pt: Snapshots da loja de blocos
ro: Instantanee de stocare a blocurilor

source: Blocked connections
de: Geblockte Verbindungen
es: Conexiones bloqueadas
fr: Connexions bloquées
it: Connessioni bloccate
ja: ブロックされた接続
nl: Geblokkeerde verbindingen
pt_pt: Ligações bloqueadas
ro: Conexiuni blocate

source: Blocked due to non-revertible change. Activate those changes to unblock reverting.
de: Blockiert wegen nicht umkehrbarer Änderungen. Aktivieren Sie diese Änderungen, um die Sperrung der Rückabwicklung aufzuheben.
es: Bloqueado debido a cambio no reversible. Active esos cambios para desbloquear la reversión.
fr: Bloqué à cause de changements non-réversibles. Activer ces changements pour débloquer le retour arrière.
ja: 復帰不可能な変更によりブロックされました。これらの変更を有効にして、差し戻しのブロックを解除してください。
pt_pt: Bloqueado devido a uma alteração não reversível. Ativar essas alterações para desbloquear a reversão.
ro: Blocat din cauza unei modificări nereversibile. Activați aceste modificări pentru a debloca revertirea.

source: Blocked packages/s
de: Blockierte Pakete/s
ja: ブロックされたパッケージ

source: Blocked sessions
de: Blockierte Sitzungen
it: Sessioni bloccate
ja: ブロックされたセッション
ro: Sesiuni blocate

source: Blocking rate
de: Blockierungsrate
es: Tasa de bloqueo
fr: Taux de blocage
it: Tasso di blocco
ja: ブロック率
nl: Blokkeringspercentage
pt_pt: Taxa de bloqueio
ro: Rata de blocare

source: Blocks read
de: Blöcke lesen
es: Bloques leídos
fr: Blocs lus
it: Blocchi letti
ja: 読み取ったブロック
nl: Blokken lezen
pt_pt: Blocos lidos
ro: Blocuri citite

source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
ja: 青い
nl: Blauw
pt_pt: Azul
ro: Albastru

source: Bluecat Command Server Settings
de: Bluecat Command-Server-Einstellungen
es: Configuración del servidor de comandos Bluecat
fr: Paramètres du serveur de commande Bluecat
it: Impostazioni del server di comando Bluecat
ja: Bluecatコマンドサーバーの設定
nl: Bluecat-commandoserverinstellingen
pt_pt: Configurações do Bluecat Command Server
ro: Setări ale serverului de comandă Bluecat

source: Bluecat DHCP Settings
de: Bluecat DHCP-Einstellungen
es: Configuración del DHCP de Bluecat
fr: Paramètres DHCP de Bluecat
it: Impostazioni DHCP di Bluecat
ja: Bluecat DHCP設定
nl: Bluecat DHCP Instellingen
pt_pt: Bluecat DHCP Definições
ro: Setări Bluecat DHCP

source: Bluecat DNS Settings
de: Bluecat DNS-Einstellungen
es: Configuración del DNS de Bluecat
fr: Paramètres DNS de Bluecat
it: Impostazioni DNS Bluecat
ja: Bluecat DNS 設定
nl: Bluecat DNS Instellingen
pt_pt: Configurações do DNS do Bluecat
ro: Setări Bluecat DNS

source: Bluecat HA Settings
de: Bluecat HA-Einstellungen
es: Configuración de Bluecat HA
fr: Paramètres de Bluecat HA
it: Impostazioni Bluecat HA
ja: BluecatHA設定
nl: Bluecat HA Instellingen
pt_pt: Bluecat HA Configurações
ro: Setări Bluecat HA

source: Bluecat NTP Settings
de: Bluecat NTP-Einstellungen
es: Configuración NTP de Bluecat
fr: Paramètres NTP de Bluecat
it: Impostazioni NTP di Bluecat
ja: Bluecat NTP設定
nl: Bluecat NTP Instellingen
pt_pt: Bluecat NTP Configurações
ro: Setări NTP Bluecat

source: Body
de: Inhalt
es: Cuerpo
fr: Corps
it: Corpo
ja: ボディ
nl: Lichaam
pt_pt: Corpo
ro: Corp

source: Body for report mail
de: Inhalt von Berichts-E-Mails
es: Cuerpo del correo del informe
fr: Corps de l'e-mail de rapport
it: Corpo per la posta del rapporto
ja: レポートメールの本文
nl: Lichaam voor verslag mail
pt_pt: Corpo para relatório de correspondência
ro: Corpul pentru raportul de corespondență

source: Body head for both host and service notifications
de: Anfang des E-Mail-Texts für Host-/Service-Benachrichtigungen
es: Cabeza de cuerpo para las notificaciones de host y de servicio
fr: Tête de corps pour les notifications d'hôte et de service
it: Testa del corpo per le notifiche sia dell'host che del servizio
ja: ホスト通知とサービス通知の両方のボディヘッド
nl: Lichaamshoofd voor zowel gastheer- als dienstmeldingen
pt_pt: Cabeça do corpo para as notificações de serviço e do anfitrião
ro: Cap de corp pentru notificări atât pentru gazdă, cât și pentru serviciu

source: Body tail for host notifications
de: Ende des E-Mail-Texts für Host-Benachrichtigungen
es: Cola del cuerpo para las notificaciones de los hosts
fr: Queue de corps pour les notifications de l'hôte
it: Coda del corpo per le notifiche dell'host
ja: ホスト通知用のボディテール
nl: Body tail voor hostmeldingen
pt_pt: Cauda do corpo para notificações do anfitrião
ro: Coadă de corp pentru notificările gazdei

source: Body tail for service notifications
de: Ende des E-Mail Texts für Service-Benachrichtigungen
es: Cola del cuerpo para las notificaciones de servicio
fr: Queue de corps pour les notifications de service
it: Coda del corpo per le notifiche di servizio
ja: サービス通知用のボディテール
nl: Body tail voor dienstmeldingen
pt_pt: Cauda do corpo para notificações de serviço
ro: Coadă de corp pentru notificări de serviciu

source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
ja: ボールド
pt_pt: Ousado

source: Bonding interfaces
de: Bonding-Schnittstellen
es: Interfaces de unión
fr: Interfaces de liaison
it: Interfacce di incollaggio
ja: ボンディングインターフェース
nl: Koppelvlakken
pt_pt: Interfaces de colagem
ro: Interfețe de lipire

source: Bookmark list
de: Lesezeichenliste
es: Lista de favoritos
fr: Liste de signets
it: Lista dei segnalibri
ja: ブックマークリスト
nl: Bladwijzerlijst
pt_pt: Lista de Favoritos
ro: Lista de marcaje

source: Bookmark lists
de: Lesezeichenlisten
es: Listas de favoritos
fr: Listes de signets
it: Liste di segnalibri
ja: ブックマークリスト
nl: Bladwijzer lijsten
pt_pt: Listas de Favoritos
ro: Liste de marcaje
