Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You may use this option to give your users an informational text before logging in.
de: Sie können diese Option verwenden, um Ihren Benutzern vor dem Einloggen einen Informationstext mitzugeben.
es: Puede utilizar esta opción para ofrecer a sus usuarios un texto informativo antes de iniciar la sesión.
fr: Vous pouvez utiliser cette option pour donner à vos utilisateurs un texte informatif avant de se connecter.
it: Puoi usare questa opzione per dare ai tuoi utenti un testo informativo prima del login.
ja: このオプションを使用して、ログインする前にユーザーに情報テキストを提供できます。
nl: U kunt deze optie gebruiken om uw gebruikers een informatieve tekst te geven alvorens in te loggen.
pt_pt: Você pode usar esta opção para dar aos seus usuários um texto informativo antes de entrar no sistema.
ro: Puteți utiliza această opțiune pentru a le oferi utilizatorilor un text informativ înainte de a se autentifica.

source: You might want to add some helpful description for the attribute.
de: Hier können Sie eine Beschreibung des Attributs hinzufügen.
es: Es posible que quieras añadir alguna descripción útil para el atributo.
fr: Vous pouvez ajouter une description utile pour l'attribut.
it: Potresti voler aggiungere qualche descrizione utile per l'attributo.
ja: 属性に役立つ説明を追加することをお勧めします。
nl: Je zou een nuttige beschrijving van het attribuut kunnen toevoegen.
pt_pt: Você pode querer adicionar alguma descrição útil para o atributo.
ro: Este posibil să doriți să adăugați o descriere utilă pentru atribut.

source: You must not provide more than %d characters.
de: Sie dürfen nicht mehr als %d Zeichen eingeben.
es: No debe proporcionar más de %d caracteres.
fr: Vous ne devez pas fournir plus de %d caractères.
it: Non devi fornire più di %d caratteri.
ja: %d文字以上を指定してはいけません。
nl: U mag niet meer dan %d tekens opgeven.
pt_pt: Você não deve fornecer mais do que %d caracteres.
ro: Nu trebuie să furnizați mai mult de %d caractere.

source: You must specify a name for your Kubernetes cluster. The provided name will be used to make the objects from your cluster unique in a multi-cluster setup.
de: Sie müssen einen Namen für Ihren Kubernetes-Cluster angeben. Der angegebene Name wird verwendet, um die Objekte Ihres Clusters in einer Einrichtung mit mehreren Clustern eindeutig zu machen.
es: Debe especificar un nombre para su clúster Kubernetes. El nombre proporcionado se utilizará para que los objetos de su clúster sean únicos en una configuración multiclúster.
fr: Vous devez spécifier un nom pour votre cluster Kubernetes. Le nom fourni sera utilisé pour rendre les objets de votre cluster uniques dans une configuration multi-clusters.
it: È necessario specificare un nome per il cluster Kubernetes. Il nome fornito verrà utilizzato per rendere unici gli oggetti del cluster in una configurazione multi-cluster.
ja: Kubernetesクラスターの名前を指定する必要があります。指定した名前は、マルチクラスターセットアップで、クラスターからのオブジェクトを一意に作成するために使用されます。
nl: Je moet een naam opgeven voor je Kubernetes cluster. De opgegeven naam zal worden gebruikt om de objecten van je cluster uniek te maken in een multi-cluster opstelling.
pt_pt: Tem de especificar um nome para o seu cluster Kubernetes. O nome fornecido será utilizado para tornar os objectos do seu cluster únicos numa configuração de vários clusters.
ro: Trebuie să specificați un nume pentru clusterul Kubernetes. Numele furnizat va fi utilizat pentru a face ca obiectele din clusterul dvs. să fie unice într-o configurație cu mai multe clustere.

source: You must specify at least one element.
de: Sie müssen mindestens ein Element angeben.
es: Debe especificar al menos un elemento.
fr: Vous devez spécifier au moins un élément.
it: Dovete specificare almeno un elemento.
ja: 少なくとも1つの要素を指定する必要があります。
nl: U moet ten minste één element opgeven.
pt_pt: Você deve especificar pelo menos um elemento.
ro: Trebuie să specificați cel puțin un element.

source: You need specify another report here that will be used as base for rendering this report element. The selected report will be added to the created multiple times in case you configure the search filters below to select multiple elements. For example, if you want to create a single report that contains sub reports for a collection of hosts, select the sub report of your choice here and configure it's context to use a single host context. Then configure the filters to select the hosts of your choice.
de: Sie müssen hier einen anderen Bericht auswählen, der als Basis für das Erzeugen des Berichtselements genutzt wird. Der ausgewählte Bericht wird mehrfach zum aktuellen Bericht hinzugefügt, wenn Sie unten Bedingungen konfigurieren, die auf mehrere Objekte zutreffen. Wenn Sie beispielsweise einen Bericht erstellen, der einen anderen Bericht mehrfach pro Host einbettet, wählen Sie hier einen Bericht aus, der als Context "Einzelner Host" konfiguriert hat. Dann konfigurieren Sie hier die Filterkriterien zur Auswahl der gewünschten Hosts.
es: Es necesario especificar aquí otro informe que se utilizará como base para la representación de este elemento de informe. El informe seleccionado se añadirá al creado varias veces en caso de que configure los filtros de búsqueda de abajo para seleccionar múltiples elementos. Por ejemplo, si desea crear un único informe que contenga subinformes para una colección de hosts, seleccione aquí el subinforme de su elección y configure su contexto para utilizar un contexto de host único. A continuación, configure los filtros para seleccionar los hosts de su elección.
fr: Vous devez spécifier ici un autre rapport qui sera utilisé comme base pour le rendu de cet élément de rapport. Le rapport sélectionné sera ajouté plusieurs fois au rapport créé si vous configurez les filtres de recherche ci-dessous pour sélectionner plusieurs éléments. Par exemple, si vous voulez créer un rapport unique qui contient des sous-rapports pour une collection d'hôtes, sélectionnez le sous-rapport de votre choix ici et configurez son contexte pour utiliser un contexte d'hôte unique. Configurez ensuite les filtres pour sélectionner les hôtes de votre choix.
it: È necessario specificare qui un altro rapporto che verrà utilizzato come base per il rendering di questo elemento del rapporto. Il rapporto selezionato verrà aggiunto al creato più volte nel caso in cui tu configuri i filtri di ricerca qui sotto per selezionare più elementi. Per esempio, se vuoi creare un singolo rapporto che contiene dei sotto rapporti per una collezione di host, seleziona qui il sotto rapporto di tua scelta e configura il suo contesto per utilizzare un contesto di host singolo. Poi configura i filtri per selezionare gli host di tua scelta.
ja: このレポート要素をレンダリングするためのベースとなる別のレポートをここで指定する必要があります。以下の検索フィルタを設定して複数の要素を選択した場合、選択したレポートが複数回作成されたものに追加されます。たとえば、ホストのコレクションに対するサブレポートを含む単一のレポートを作成する場合、ここで希望のサブレポートを選択し、単一ホストコンテキストを使用するようにそのコンテキストを構成します。次に、選択したホストを選択するようにフィルタを設定します。
nl: U moet hier een ander rapport specificeren dat zal worden gebruikt als basis voor het renderen van dit rapportelement. Het geselecteerde rapport zal meerdere malen worden toegevoegd aan het gecreëerde in het geval dat u de zoekfilters hieronder configureert om meerdere elementen te selecteren. Bijvoorbeeld, als u een enkel rapport wilt maken dat subrapporten bevat voor een verzameling van hosts, selecteer dan hier het subrapport van uw keuze en configureer de context ervan om een enkele host context te gebruiken. Configureer dan de filters om de hosts van uw keuze te selecteren.
pt_pt: É necessário especificar aqui outro relatório que será usado como base para renderizar este elemento do relatório. O relatório selecionado será adicionado ao relatório criado várias vezes caso você configure os filtros de pesquisa abaixo para selecionar vários elementos. Por exemplo, se você quiser criar um único relatório que contenha sub relatórios para uma coleção de hosts, selecione aqui o sub relatório de sua escolha e configure seu contexto para usar um único contexto de host. Em seguida, configure os filtros para selecionar os hosts de sua escolha.
ro: Trebuie să specificați aici un alt raport care va fi utilizat ca bază pentru redarea acestui element de raport. Raportul selectat va fi adăugat la raportul creat de mai multe ori în cazul în care configurați filtrele de căutare de mai jos pentru a selecta mai multe elemente. De exemplu, dacă doriți să creați un singur raport care să conțină subrapoarte pentru o colecție de gazde, selectați aici subraportul dorit și configurați contextul acestuia pentru a utiliza un singur context de gazdă. Apoi, configurați filtrele pentru a selecta gazdele alese de dumneavoastră.

source: You need to be member of at least one contact group to be able to create a password.
de: Sie müssen Mitglied in mindestens einer Kontaktgruppe sein, um ein Passwort erstellen zu können.
es: Es necesario ser miembro de al menos un grupo de contactos para poder crear una contraseña.
fr: Vous devez être membre d'au moins un groupe de contact pour pouvoir créer un mot de passe.
it: Devi essere membro di almeno un gruppo di contatti per poter creare una password.
ja: パスワードを作成するには、少なくとも1つの連絡先グループのメンバーである必要があります。
nl: U moet lid zijn van ten minste één contactgroep om een wachtwoord te kunnen aanmaken.
pt_pt: Você precisa ser membro de pelo menos um grupo de contato para poder criar uma senha.
ro: Trebuie să fiți membru al cel puțin unui grup de contacte pentru a putea crea o parolă.

source: You need to be member of at least one contact group to be able to create a predefined condition.
de: Sie müssen Mitglied in mindestens einer Kontaktgruppe sein, um eine vordefinierte Bedingung erstellen zu können.
es: Es necesario ser miembro de al menos un grupo de contactos para poder crear una condición predefinida.
fr: Vous devez être membre d'au moins un groupe de contacts pour pouvoir créer une condition prédéfinie.
it: Devi essere membro di almeno un gruppo di contatti per poter creare una condizione predefinita.
ja: 定義済み条件を作成するには、少なくとも１つの連絡先グループのメンバーである必要があります。
nl: U moet lid zijn van minstens één contactgroep om een voorgedefinieerde voorwaarde te kunnen creëren.
pt_pt: Você precisa ser membro de pelo menos um grupo de contato para poder criar uma condição pré-definida.
ro: Trebuie să fiți membru al cel puțin unui grup de contacte pentru a putea crea o condiție predefinită.

source: You need to change your password.
de: Sie müssen Ihr Kenntwort ändern.
es: Tienes que cambiar tu contraseña.
fr: Vous devez changer votre mot de passe.
it: Devi cambiare la tua password.
ja: パスワードを変更する必要があります。
nl: Je moet je wachtwoord veranderen.
pt_pt: Você precisa alterar a sua senha.
ro: Trebuie să vă schimbați parola.

source: You need to choose another ID.
de: Bitte wählen Sie eine andere ID.
es: Tienes que elegir otra identificación.
fr: Vous devez choisir un autre identifiant.
it: Devi scegliere un altro ID.
ja: 別のIDを選択する必要があります。
nl: Je moet een andere ID kiezen.
pt_pt: Você precisa escolher outra identificação.
ro: Trebuie să alegeți un alt ID.

source: You need to concatenate the device name which is configured in the special agent for the PLC device separated by a space with the ident of the value which is also configured in the special agent.
de: Sie müssen den Gerätenamen, der im Spezialagenten für das SPS-Gerät konfiguriert ist, durch ein Leerzeichen getrennt mit dem Ident des Wertes, der ebenfalls im Spezialagenten konfiguriert ist, verketten.
es: Es necesario concatenar el nombre del dispositivo que está configurado en el agente especial para el dispositivo PLC separado por un espacio con el ident del valor que también está configurado en el agente especial.
fr: Vous devez concaténer le nom du dispositif qui est configuré dans l'agent spécial pour le dispositif PLC, séparé par un espace, avec l'identifiant de la valeur qui est également configuré dans l'agent spécial.
it: È necessario concatenare il nome del dispositivo che è configurato nell'agente speciale per il dispositivo PLC separato da uno spazio con l'ident del valore che è anche configurato nell'agente speciale.
ja: PLCデバイスの特別エージェントで構成されているデバイス名を、特別エージェントでも構成されている値のIDとスペースで区切って連結する必要があります。
nl: U moet de apparaatnaam die in de special agent voor het PLC-apparaat is geconfigureerd, gescheiden door een spatie, samenvoegen met de ident van de waarde die ook in de special agent is geconfigureerd.
pt_pt: Você precisa concatenar o nome do dispositivo que está configurado no agente especial para o dispositivo PLC separado por um espaço com a identificação do valor que também está configurado no agente especial.
ro: Trebuie să concatenați numele dispozitivului care este configurat în agentul special pentru dispozitivul PLC, separat de un spațiu, cu ID-ul valorii care este, de asemenea, configurat în agentul special.

source: You need to configure a "%s" column and save the view first, to be able to sort by this column.
de: Sie müssen eine "%s"-Spalte konfigurieren und die Tabellenansicht zuerst speichern, um nach dieser Spalte sortieren zu können.
es: Es necesario configurar una columna "%s" y guardar la vista primero, para poder ordenar por esta columna.
fr: Vous devez configurer une colonne "%s" ; et enregistrer la vue en premier lieu, pour pouvoir trier par cette colonne.
it: È necessario configurare una colonna "%s" e salvare prima la vista, per poter ordinare in base a questa colonna.
ja: このカラムで並び替えできるようにするには、まず"%s"カラムを設定し、ビューを保存する必要があります。
nl: U moet eerst een "%s" kolom configureren en de weergave opslaan, om op deze kolom te kunnen sorteren.
pt_pt: É necessário configurar uma coluna "%s" e guardar a vista primeiro, para poder ordenar por esta coluna.
ro: Trebuie să configurați o coloană "%s" și să salvați mai întâi vizualizarea, pentru a putea sorta după această coloană.

source: You need to configure the group base DN to be able to use the roles synchronization plug-in.
de: Sie müssen den Gruppen-Basis-DN konfigurieren, um das Plugin für die Rollensynchronisierung nutzen zu können.
ja: ロール(役割)同期プラグインを使用できるように、グループベースDNを構成する必要があります。

source: You need to confirm that you want to overwrite the remote site configuration.
de: Sie müssen bestätigen, dass Sie die Konfiguration der Remote-Instanz überschreiben möchten.
es: Debe confirmar que desea sobrescribir la configuración del sitio remoto.
fr: Vous devez confirmer que vous voulez écraser la configuration du site distant.
it: Dovete confermare che volete sovrascrivere la configurazione del sito remoto.
ja: リモートサイト構成を上書きすることを確認する必要があります。
nl: U moet bevestigen dat u de configuratie van de externe site wilt overschrijven.
pt_pt: Você precisa confirmar que deseja sobregravar a configuração do local remoto.
ro: Trebuie să confirmați că doriți să suprascrieți configurația site-ului la distanță.

source: You need to create <a href="%s">rules</a> where you configure that the agent updater should be baked in the agents. There you also need to specify the access data to the update server.
de: Sie müssen <a href="%s">Regeln</a> erstellen. Dabei können Sie konfigurieren, ob der Agent Updater in die Agenten mit eingebacken werden soll. Außerdem müssen Sie die Zugangsdaten des Update-Servers angeben.
es: Hay que crear <a href="%s">reglas</a> donde se configura que el actualizador de agentes debe ser horneado en los agentes. Allí también hay que especificar los datos de acceso al servidor de actualización.
fr: Vous devez créer <a href="%s">rules</a> où vous configurez que le dispositif de mise à jour des agents doit être intégré dans les agents. Vous devez également y spécifier les données d'accès au serveur de mise à jour.
it: È necessario creare <a href="%s">regole</a> in cui si configura che il programma di aggiornamento degli agenti debba essere cotto negli agenti. Lì è anche necessario specificare i dati di accesso al server di aggiornamento.
ja: エージェントアップデータをエージェントでベイクするように設定する<a href="%s">ルール</a>を作成する必要があります。そこで、更新サーバーへのアクセスデータも指定する必要があります。
nl: Je moet <a href="%s">rules</a> maken waarin je configureert dat de agent updater in de agents gebakken moet worden. Daar moet je ook de toegangsgegevens tot de update server opgeven.
pt_pt: Você precisa criar <a href="%s">regras</a> onde você configura que o atualizador de agentes deve ser cozido nos agentes. Aí você também precisa especificar os dados de acesso ao servidor de atualização.
ro: Trebuie să creați <a href="%s">rules</a> în care să configurați că actualizatorul de agenți trebuie să fie integrat în agenți. Acolo trebuie să specificați, de asemenea, datele de acces la serverul de actualizare.

source: You need to enter at least one CA. Otherwise no SSL connection can be made.
de: Sie müssen mindestens eine CA angeben, ansonsten kann keine SSL-Verbindung aufgebaut werden.
es: Es necesario introducir al menos una CA. De lo contrario, no se podrá realizar ninguna conexión SSL.
fr: Vous devez saisir au moins une AC. Sinon, aucune connexion SSL ne peut être établie.
it: È necessario inserire almeno una CA. Altrimenti non è possibile effettuare una connessione SSL.
ja: 少なくとも1つのCAを入力する必要があります。それ以外の場合、SSL接続を確立できません。
nl: Je moet ten minste één CA invoeren. Anders kan er geen SSL-verbinding tot stand worden gebracht.
pt_pt: Você precisa entrar pelo menos um CA. Caso contrário, não pode ser feita qualquer ligação SSL.
ro: Trebuie să introduceți cel puțin o AC. În caz contrar, nu se poate realiza nicio conexiune SSL.

source: You need to provide a "host".
de: Sie müssen einen "host" angeben.
es: Es necesario proporcionar un "host".
fr: Vous devez fournir un "hôte".
it: È necessario fornire un "host".
ja: "ホスト"を提供する必要があります。
nl: Je moet zorgen voor een "gastheer".
pt_pt: Você precisa de fornecer um "anfitrião".
ro: Trebuie să furnizați o "gazdă".

source: You need to provide a config dictionary to merge with the read configuration. The dictionary should have all expected keys and their default values set.
de: Sie müssen ein Konfigurationswörterbuch bereitstellen, das mit der gelesenen Konfiguration zusammengeführt wird. Das Wörterbuch sollte alle erwarteten Schlüssel und ihre Standardwerte enthalten.
es: Es necesario proporcionar un diccionario de configuración para fusionarlo con la configuración de lectura. El diccionario debe tener todas las claves esperadas y sus valores por defecto.
fr: Vous devez fournir un dictionnaire de configuration à fusionner avec la configuration de lecture. Le dictionnaire doit avoir toutes les clés attendues et leurs valeurs par défaut.
it: È necessario fornire un dizionario di configurazione da unire alla configurazione di lettura. Il dizionario dovrebbe avere tutte le chiavi previste e i loro valori predefiniti impostati.
ja: 読み込み設定とマージするために、設定辞書を提供する必要があります。この辞書には、期待される全てのキーとそのデフォルト値が設定されている必要があります。
nl: Je moet een config dictionary voorzien om samen te voegen met de gelezen configuratie. De dictionary moet alle verwachte sleutels en hun standaardwaarden hebben.
pt_pt: Você precisa fornecer um dicionário de configuração para se fundir com a configuração lida. O dicionário deve ter todas as chaves esperadas e seus valores padrão definidos.
ro: Trebuie să furnizați un dicționar de configurare pentru a fuziona cu configurația citită. Dicționarul ar trebui să aibă toate cheile așteptate și valorile lor implicite setate.

source: You need to provide a key file.
de: Sie müssen eine Schlüssel-Datei wählen.
es: Es necesario proporcionar un archivo de claves.
fr: Vous devez fournir un fichier clé.
it: È necessario fornire un file chiave.
ja: キーファイルを提供する必要があります。
nl: U moet een sleutelbestand opgeven.
pt_pt: Você precisa fornecer um arquivo chave.
ro: Trebuie să furnizați un fișier cheie.

source: You need to provide a text.
de: Bitte geben Sie einen Text an.
es: Es necesario proporcionar un texto.
fr: Vous devez fournir un texte.
it: È necessario fornire un testo.
nl: Je moet een tekst geven.
ro: Trebuie să furnizați un text.

source: You need to provide a valid "host name". Only letters, digits, dash, underscore and dot are allowed.
de: Sie müssen einen gültigen "Host-Namen" angeben. Erlaubt sind nur Buchstaben, Ziffern, Bindestriche, Unterstriche und Punkte.
ja: 有効な"ホスト名"を入力する必要があります。文字、数字、ダッシュ、アンダースコア、ドットの5種のみが許可されます。

source: You need to provide a valid API key to be able to send push notifications using Pushover. Register and login to <a href="https://www.pushover.net" target="_blank">Pushover</a>, create your Checkmk installation as application and obtain your API key.
de: Sie müssen einen gültigen API-Schlüssel angeben, um Push-Benachrichtigungen mit Pushover senden zu können. Registrieren Sie sich und melden Sie sich auf <a href="https://www.pushover.net" target="_blank">Pushover</a> an. Erstellen Sie dann Ihre Checkmk-Installation als Anwendung und erhalten Sie Ihren API-Schlüssel.

source: You need to provide a valid key id.
de: Sie müssen eine gültige Schlüssel-ID angeben.
es: Debe proporcionar un identificador de clave válido.
fr: Vous devez fournir un identifiant de clé valide.
it: È necessario fornire un ID chiave valido.
ja: 有効なキーIDを指定する必要があります。
nl: U moet een geldige sleutel-id opgeven.
pt_pt: Você precisa fornecer uma identificação de chave válida.
ro: Trebuie să furnizați un ID de cheie valabil.

source: You need to provide an ID
de: Sie müssen eine ID angeben
es: Debe presentar un documento de identidad
fr: Vous devez fournir une pièce d'identité
it: È necessario fornire un documento d'identità
ja: IDを提供する必要があります
nl: Je moet een ID voorleggen
pt_pt: É necessário apresentar um documento de identificação
ro: Trebuie să furnizați un act de identitate

source: You need to provide at least %d characters.
de: Geben Sie bitte mindestens %d Zeichen an.
es: Debe proporcionar al menos %d caracteres.
fr: Vous devez fournir au moins %d caractères.
it: È necessario fornire almeno %d caratteri.
ja: 少なくとも%d文字を指定する必要があります。
nl: U moet ten minste %d tekens opgeven.
pt_pt: Você precisa de fornecer pelo menos %d caracteres.
ro: Trebuie să furnizați cel puțin %d caractere.

source: You need to provide time period exceptions in YYYY-MM-DD format
de: Sie müssen Zeitperioden-Exceptions im Format JJJJJ-MM-TT angeben
es: Debe indicar las excepciones de periodo de tiempo en formato AAAA-MM-DD
fr: Vous devez indiquer les exceptions relatives à la période dans le format YYYY-MM-JJ
it: È necessario fornire le eccezioni del periodo di tempo nel formato YYYY-MM-DD
ja: YYYY-MM-DD形式で期間例外を提供する必要があります
nl: U moet uitzonderingen op de tijdsperiode opgeven in het formaat YYYY-MM-DD
pt_pt: É necessário fornecer excepções de período de tempo no formato AAAA-MM-DD
ro: Trebuie să furnizați excepțiile privind perioada de timp în formatul AAAA-MM-DD.

source: You need to provide your current password.
de: Geben Sie bitte Ihr aktuelles Passwort an.
es: Debe proporcionar su contraseña actual.
fr: Vous devez fournir votre mot de passe actuel.
it: Devi fornire la tua password attuale.
ja: 現在のパスワードを入力する必要があります。
nl: U moet uw huidige wachtwoord opgeven.
pt_pt: Você precisa fornecer sua senha atual.
ro: Trebuie să furnizați parola actuală.

source: You need to select a color.
de: Sie müssen eine Farbe auswählen.
es: Tienes que seleccionar un color.
fr: Vous devez choisir une couleur.
it: È necessario selezionare un colore.
ja: 色を選択する必要があります。
nl: Je moet een kleur kiezen.
pt_pt: Você precisa selecionar uma cor.
ro: Trebuie să selectați o culoare.

source: You need to select an icon.
de: Sie müssen ein Symbol auswählen.
es: Tienes que seleccionar un icono.
fr: Vous devez sélectionner une icône.
it: È necessario selezionare un'icona.
ja: アイコンを選択する必要があります。
nl: U moet een icoon kiezen.
pt_pt: Você precisa selecionar um ícone.
ro: Trebuie să selectați o pictogramă.
