Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Specify the protocol used to connect to the management board.
de: Bestimmen Sie das Protokoll für die Verbindung zur Verwaltungsansicht.
es: Especifique el protocolo utilizado para conectarse a la tarjeta de administración.
fr: Spécifiez le protocole utilisé pour se connecter à la carte de gestion.
it: Specificare il protocollo utilizzato per connettersi alla scheda di gestione.
ja: 管理ボードへの接続に使用するプロトコルを指定します。
nl: Specificeer het protocol dat wordt gebruikt om verbinding te maken met de beheersraad.
pt_pt: Especifique o protocolo utilizado para se ligar ao quadro de gestão.
ro: Specificați protocolul utilizat pentru conectarea la placa de administrare.

source: Specify the site that should monitor this host.
de: Bestimmen Sie die Instanz, die diesen Host überwachen soll.
es: Especifique el sitio que debe supervisar este host.
fr: Indiquez le site qui doit surveiller cet hôte.
it: Specifica il sito che dovrebbe monitorare questo host.
ja: このホストを監視するサイトを指定します。
nl: Specificeer de site die deze host moet monitoren.
pt_pt: Especifique o site que deve monitorar esse host.
ro: Specificați site-ul care trebuie să monitorizeze această gazdă.

source: Specify the site that this connections should be initiated with. You must have a matching rule to create the host in a folder monitored on that site.
de: Geben Sie die Instanz an, von dem aus diese Verbindung initiiert werden soll. Sie müssen eine passende Regel haben, um den Host in einem auf dieser Instanz überwachten Ordner zu erstellen.
es: Especifique el sitio con el que deben iniciarse estas conexiones. Debe tener una regla coincidente para crear el host en una carpeta supervisada en ese sitio.
fr: Spécifiez le site avec lequel cette connexion doit être initiée. Vous devez disposer d'une règle correspondante pour créer l'hôte dans un dossier surveillé sur ce site.
it: Specificare il sito con cui devono essere iniziate le connessioni. È necessario disporre di una regola corrispondente per creare l'host in una cartella monitorata in quel sito.
ja: この接続が開始されるべきサイトを指定します。そのサイト上で監視されているフォルダにホストを作成するためのマッチングルールが必要です。
nl: Specificeer de site waarmee deze verbindingen moeten worden gestart. U moet een passende regel hebben om de host aan te maken in een map die op die site wordt bewaakt.
pt_pt: Especifique o site com o qual estas ligações devem ser iniciadas. É necessário ter uma regra correspondente para criar o anfitrião numa pasta monitorizada nesse local.
ro: Specificați site-ul cu care trebuie inițiate aceste conexiuni. Trebuie să aveți o regulă corespunzătoare pentru a crea gazda într-un dosar monitorizat pe site-ul respectiv.

source: Specify the site where you want this connector to run. Only this site will process the piggyback data.
de: Geben Sie die Instanz an, auf der dieser Konnektor laufen soll. Nur diese Instanz wird die Piggyback-Daten verarbeiten.
es: Especifique el sitio en el que desea que se ejecute este conector. Sólo este sitio procesará los datos piggyback.
fr: Indiquez le site sur lequel vous souhaitez que ce connecteur fonctionne. Seul ce site traitera les données du ferroutage.
it: Specificare il sito in cui si desidera che venga eseguito il connettore. Solo questo sito elaborerà i dati di piggyback.
ja: このコネクタを実行するサイトを指定します。このサイトのみがピギーバック・データを処理します。
nl: Specificeer de site waar u deze connector wilt laten draaien. Alleen deze site zal de piggyback-gegevens verwerken.
pt_pt: Especifique o local onde pretende que este conector seja executado. Apenas este sítio processará os dados de transporte.
ro: Specificați site-ul în care doriți ca acest conector să funcționeze. Numai acest site va procesa datele de piggyback.

source: Specify the threshold levels for the free memory space. The free memory excludes the reserved kernel memory.
de: Geben Sie die Schwellwerte für den freien Speicherplatz an. Der freie Speicher schließt den reservierten Kernelspeicher nicht ein.
es: Especifica los niveles de umbral para el espacio de memoria libre. La memoria libre excluye la memoria reservada del kernel.
fr: Spécifiez les niveaux de seuil pour l'espace mémoire libre. La mémoire libre exclut la mémoire réservée du noyau.
it: Specificare i livelli di soglia per lo spazio di memoria libera. La memoria libera esclude la memoria riservata del kernel.
ja: 空きメモリスペースのしきい値レベルを指定します。空きメモリには、予約済みのカーネルメモリは含まれません。
nl: Geef de drempelniveaus voor de vrije geheugenruimte aan. Het vrije geheugen is exclusief het gereserveerde kernelgeheugen.
pt_pt: Especifique os níveis limiares para o espaço de memória livre. A memória livre exclui a memória do kernel reservada.
ro: Specificați nivelurile de prag pentru spațiul de memorie liber. Memoria liberă exclude memoria rezervată a nucleului.

source: Specify the threshold levels for the occupied memory. The occupied memory consists of used and kernel reserved memory.
de: Geben Sie die Schwellwerte für den belegten Speicher an. Der belegte Speicher besteht aus verwendetem und vom Kernel reserviertem Speicher.
es: Especifica los niveles de umbral para la memoria ocupada. La memoria ocupada se compone de la memoria utilizada y de la memoria reservada del kernel.
fr: Spécifiez les niveaux de seuil pour la mémoire occupée. La mémoire occupée se compose de la mémoire utilisée et de la mémoire réservée du noyau.
it: Specifica i livelli di soglia per la memoria occupata. La memoria occupata consiste nella memoria usata e in quella riservata al kernel.
ja: 占有メモリの閾値を指定する。占有メモリは、使用済みメモリとカーネル予約メモリで構成される。
nl: Geef de drempelniveaus voor het bezette geheugen aan. Het bezette geheugen bestaat uit gebruikt en kernel gereserveerd geheugen.
pt_pt: Especifique os níveis limiares para a memória ocupada. A memória ocupada consiste na memória usada e na memória reservada do kernel.
ro: Specificați nivelurile de prag pentru memoria ocupată. Memoria ocupată este formată din memoria utilizată și memoria rezervată de kernel.

source: Specify the time periods for which the parameters should be used.
de: Geben Sie die Zeitperioden an, für welche die Parameter verwendet werden sollen.
ja: パラメーターを使用する期間を指定します。

source: Specify the token to be used to connect to InfluxDB.
de: Legen Sie das Token für die Verbindung zur InfluxDB fest.
es: Especifica el token que se utilizará para conectarse a InfluxDB.
fr: Spécifiez le jeton à utiliser pour se connecter à InfluxDB.
it: Specificare il token da utilizzare per la connessione a InfluxDB.
ja: InfluxDBへの接続に使用するトークンを指定します。
nl: Specificeer het token dat moet worden gebruikt om verbinding te maken met InfluxDB.
pt_pt: Especifique o token a ser usado para se conectar ao InfluxDB.
ro: Specificați token-ul care va fi utilizat pentru a vă conecta la InfluxDB.

source: Specify the upper levels for the cold starts in percent of total invocations.
de: Geben Sie die Obergrenzen für die Kaltstarts in Prozent der Gesamtaufrufe an.
es: Especifique los niveles superiores para los arranques en frío en porcentaje del total de invocaciones.
fr: Spécifiez les niveaux supérieurs pour les démarrages à froid en pourcentage du nombre total d'invocations.
it: Specificare i livelli superiori per gli avvii a freddo in percentuale delle invocazioni totali.
ja: コールドスタートの上位レベルを総起動回数の割合で指定します。
nl: Specificeer de hoogste niveaus voor de koude start in procenten van het totale aantal aanroepen.
pt_pt: Especifique os níveis superiores para os arranques a frio em percentagem do total de invocações.
ro: Specificați nivelurile superioare pentru pornirile la rece în procente din totalul invocărilor.

source: Specify the upper levels for the elapsed time of a function’s execution (duration) in percent of the AWS Lambda configuration value "Timeout".
de: Geben Sie die Obergrenzen für die verstrichene Zeit der Ausführung einer Funktion (Dauer) in Prozent des AWS Lambda-Konfigurationswerts "Timeout" an.
es: Especifique los niveles superiores para el tiempo transcurrido de la ejecución de una función (duración) en porcentaje del valor de configuración de AWS Lambda "Timeout".
fr: Spécifiez les niveaux supérieurs pour le temps écoulé de l'exécution d'une fonction (durée) en pourcentage de la valeur de configuration AWS Lambda "Timeout" ;.
it: Specificare i livelli superiori per il tempo trascorso dell'esecuzione di una funzione (durata) in percentuale del valore di configurazione di AWS Lambda "Timeout".
ja: 関数の実行経過時間（デュレーション）の上限値を、AWS Lambdaの設定値「Timeout」に対するパーセントで指定する。
nl: Specificeer de bovenste niveaus voor de verstreken tijd van de uitvoering van een functie (duur) in procenten van de AWS Lambda-configuratiewaarde "Timeout".
pt_pt: Especifique os níveis superiores para o tempo decorrido da execução de uma função (duração) em porcentagem do valor de configuração do AWS Lambda "Timeout".
ro: Specificați nivelurile superioare pentru timpul scurs de execuție a unei funcții (durata) în procente din valoarea de configurare AWS Lambda "Timeout".

source: Specify the upper levels for the elapsed time of a function’s execution (duration).
de: Geben Sie die Obergrenzen für die verstrichene Zeit der Ausführung einer Funktion (Dauer) an.
es: Especifique los niveles superiores para el tiempo transcurrido de la ejecución de una función (duración).
fr: Spécifier les niveaux supérieurs pour le temps écoulé de l'exécution d'une fonction (durée).
it: Specificare i livelli superiori per il tempo trascorso dell'esecuzione di una funzione (durata).
ja: 関数の実行経過時間（デュレーション）の上位レベルを指定する。
nl: Specificeer de bovenste niveaus voor de verstreken tijd van de uitvoering van een functie (duur).
pt_pt: Especificar os níveis superiores para o tempo decorrido da execução de uma função (duração).
ro: Specificați nivelurile superioare pentru timpul scurs de execuție a unei funcții (durata).

source: Specify the upper levels for the number of discarded events per second that could not be processed. This metric is only reported for asynchronous invocations. Default is CRIT for more than one error per hour (ca. 1.0/3600).
de: Geben Sie die Obergrenzen für die Anzahl der verworfenen Ereignisse pro Sekunde an, die nicht verarbeitet werden konnten. Diese Metrik wird nur für asynchrone Aufrufe gemeldet. Standardwert ist CRIT für mehr als einen Fehler pro Stunde (ca. 1.0/3600).
es: Especifique los niveles superiores para el número de eventos descartados por segundo que no se han podido procesar. Esta métrica sólo se notifica para invocaciones asíncronas. Por defecto es CRIT para más de un error por hora (ca. 1.0/3600).
fr: Indiquez les niveaux supérieurs du nombre d'événements rejetés par seconde qui n'ont pas pu être traités. Cette mesure n'est rapportée que pour les invocations asynchrones. La valeur par défaut est CRIT pour plus d'une erreur par heure (environ 1.0/3600).
it: Specificare i livelli superiori per il numero di eventi scartati al secondo che non è stato possibile elaborare. Questa metrica viene riportata solo per le invocazioni asincrone. L'impostazione predefinita è CRIT per più di un errore all'ora (circa 1,0/3600).
ja: 処理できなかった1秒あたりの廃棄イベント数の上位レベルを指定できます。この指標は、非同期呼び出しの場合のみ報告されます。デフォルトは、1時間に1回以上のエラーの場合、CRITです（約1.0/3600）。
nl: Specificeer de hoogste niveaus voor het aantal weggegooide gebeurtenissen per seconde die niet konden worden verwerkt. Deze metriek wordt alleen gerapporteerd voor asynchrone aanroepen. Standaard is CRIT voor meer dan één fout per uur (ca. 1,0/3600).
pt_pt: Especifique os níveis superiores para o número de eventos descartados por segundo que não puderam ser processados. Esta métrica só é comunicada para invocações assíncronas. A predefinição é CRIT para mais de um erro por hora (ca. 1.0/3600).
ro: Specificați nivelurile superioare pentru numărul de evenimente respinse pe secundă care nu au putut fi procesate. Această măsurătoare este raportată numai pentru invocările asincrone. Valoarea implicită este CRIT pentru mai mult de o eroare pe oră (cca. 1.0/3600).

source: Specify the upper levels for the number of failed invocations per second due to function errors. Default is CRIT for more than one error per hour (ca. 1.0/3600).
de: Geben Sie die Obergrenzen für die Anzahl der fehlgeschlagenen Aufrufe pro Sekunde aufgrund von Funktionsfehlern an. Standardwert ist CRIT für mehr als einen Fehler pro Stunde (ca. 1.0/3600).
es: Especifique los niveles superiores para el número de invocaciones fallidas por segundo debidas a errores de función. Por defecto es CRIT para más de un error por hora (ca. 1.0/3600).
fr: Indiquer les niveaux supérieurs du nombre d'invocations échouées par seconde en raison d'erreurs de fonction. La valeur par défaut est CRIT pour plus d'une erreur par heure (environ 1.0/3600).
it: Specificare i livelli superiori per il numero di invocazioni fallite al secondo a causa di errori di funzione. L'impostazione predefinita è CRIT per più di un errore all'ora (circa 1,0/3600).
ja: 関数エラーによる毎秒の起動失敗回数の上位レベルを指定できます。デフォルトは、1時間に1回以上のエラーの場合、CRITです（約1.0/3600）。
nl: Specificeer de hoogste niveaus voor het aantal mislukte aanroepen per seconde als gevolg van functiefouten. Standaard is CRIT voor meer dan één fout per uur (ca. 1,0/3600).
pt_pt: Especifica os níveis superiores para o número de invocações falhadas por segundo devido a erros de função. A predefinição é CRIT para mais de um erro por hora (ca. 1.0/3600).
ro: Specificați nivelurile superioare pentru numărul de invocări eșuate pe secundă din cauza erorilor de funcție. Valoarea implicită este CRIT pentru mai mult de o eroare pe oră (cca. 1.0/3600).

source: Specify the upper levels for the number of invocations per second that are run on non-provisioned concurrency (spillover invocations) when all provisioned concurrency is in use. Default is CRIT for more than one spillover invocation per hour (ca. 1.0/3600).
de: Geben Sie die Obergrenzen für die Anzahl der Aufrufe pro Sekunde an, die bei nicht bereitgestellter Gleichzeitigkeit (Spillover-Aufrufe) ausgeführt werden, wenn die gesamte bereitgestellte Gleichzeitigkeit genutzt wird. Der Standardwert ist CRIT für mehr als einen Spillover-Aufruf pro Stunde (ca. 1.0/3600).
es: Especifica los niveles superiores para el número de invocaciones por segundo que se ejecutan en concurrencia no aprovisionada (invocaciones de desbordamiento) cuando toda la concurrencia aprovisionada está en uso. El valor predeterminado es CRIT para más de una invocación de desbordamiento por hora (aprox. 1,0/3600).
fr: Spécifiez les niveaux supérieurs pour le nombre d'invocations par seconde qui sont exécutées sur la concurrence non provisionnée (invocations de débordement) lorsque toute la concurrence provisionnée est en cours d'utilisation. La valeur par défaut est CRIT pour plus d'une invocation de débordement par heure (environ 1.0/3600).
it: Specifica i livelli superiori per il numero di invocazioni al secondo che vengono eseguite su concurrency non fornita (invocazioni spillover) quando tutta la concurrency fornita è in uso. L'impostazione predefinita è CRIT per più di un'invocazione di spillover all'ora (circa 1.0/3600).
ja: すべてのプロビジョン済の同時実行ファイルが使用されているときに、プロビジョンされていない同時実行ファイルに対して実行される秒あたりの呼び出し回数（過剰実行）の上位レベルを指定します。デフォルトは、1時間に1回以上の過剰実行のためのCRITです（約1.0/3600）。
nl: Specificeer de hoogste niveaus voor het aantal invocaties per seconde die worden uitgevoerd op non-provisioned concurrency (spillover invocaties) wanneer alle provisioned concurrency in gebruik is. Standaard is CRIT voor meer dan één spillover-aanroep per uur (ca. 1,0/3600).
pt_pt: Especifica os níveis superiores para o número de invocações por segundo que são executadas em concorrência não provisionada (invocações de spillover) quando toda a concorrência provisionada está a ser utilizada. A predefinição é CRIT para mais de uma invocação de extravasamento por hora (ca. 1.0/3600).
ro: Specificați nivelurile superioare pentru numărul de invocări pe secundă care sunt executate pe concurența neaprovizionată (invocări de împrăștiere) atunci când toată concurența aprovizionată este utilizată. Valoarea implicită este CRIT pentru mai mult de o invocare de tip "spillover" pe oră (cca. 1.0/3600).

source: Specify the upper levels for the number of invocations per second that exceeded the concurrent limits (throttles). Default is CRIT for more than one error per hour (ca. 1.0/3600).
de: Geben Sie die Obergrenzen für die Anzahl der Aufrufe pro Sekunde an, welche die gleichzeitigen Grenzen (Throttles) überschreiten. Standard ist CRIT für mehr als einen Fehler pro Stunde (ca. 1.0/3600).
es: Especifica los niveles superiores para el número de invocaciones por segundo que exceden los límites concurrentes (throttles). Por defecto es CRIT para más de un error por hora (ca. 1.0/3600).
fr: Spécifier les niveaux supérieurs du nombre d'invocations par seconde qui ont dépassé les limites concurrentes (throttles). La valeur par défaut est CRIT pour plus d'une erreur par heure (environ 1.0/3600).
it: Specifica i livelli superiori per il numero di invocazioni al secondo che hanno superato i limiti contemporanei (throttles). L'impostazione predefinita è CRIT per più di un errore all'ora (circa 1.0/3600).
ja: 同時実行数制限（スロットル）を超えた1秒あたりの起動回数の上位レベルを指定できます。デフォルトは1時間に1回以上のエラーでCRIT(約1.0/3600)。
nl: Specificeer de bovengrenzen voor het aantal aanroepen per seconde die de concurrentielimieten (throttles) overschrijden. Standaard is CRIT voor meer dan één fout per uur (ca. 1,0/3600).
pt_pt: Especifica os níveis superiores para o número de invocações por segundo que excederam os limites simultâneos (throttles). A predefinição é CRIT para mais de um erro por hora (ca. 1.0/3600).
ro: Specificați nivelurile superioare pentru numărul de invocări pe secundă care au depășit limitele simultane (throttles). Valoarea implicită este CRIT pentru mai mult de o eroare pe oră (cca. 1.0/3600).

source: Specify the upper levels for the number of invocations per second.
de: Geben Sie die Obergrenzen für die Anzahl der Aufrufe pro Sekunde an.
es: Especifique los niveles superiores para el número de invocaciones por segundo.
fr: Spécifiez les niveaux supérieurs pour le nombre d'invocations par seconde.
it: Specificare i livelli superiori per il numero di invocazioni al secondo.
ja: 1秒あたりの起動回数の上位レベルを指定できます。
nl: Specificeer de hoogste niveaus voor het aantal aanroepen per seconde.
pt_pt: Especifique os níveis superiores para o número de invocações por segundo.
ro: Specificați nivelurile superioare pentru numărul de invocări pe secundă.

source: Specify the upper levels in seconds for the age of the last record for each batch of records processed (iterator age). A high iterator age could result from the following scenarios: a high execution duration for a function, not enough shards in a stream, invocation errors, insufficient batch size. This metric is only reported for stream-based invocations.
de: Geben Sie die Obergrenzen in Sekunden für das Alter des letzten Datensatzes eines jeden verarbeiteten Datensatzstapels an (Iterator-Alter). Ein hohes Iterator-Alter kann aus folgenden Szenarien resultieren: lange Ausführungsdauer einer Funktion, nicht genügend Shards in einem Stream, Aufruffehler, unzureichende Stapelgröße. Diese Metrik wird nur für Stream-basierte Aufrufe gemeldet.
es: Especifique los niveles superiores en segundos para la edad del último registro de cada lote de registros procesados (edad del iterador). Una edad de iterador alta podría ser el resultado de los siguientes escenarios: una duración de ejecución alta para una función, no hay suficientes fragmentos en un flujo, errores de invocación, tamaño de lote insuficiente. Esta métrica sólo se comunica para las invocaciones basadas en flujos.
fr: Spécifiez les niveaux supérieurs en secondes pour l'âge du dernier enregistrement de chaque lot d'enregistrements traité (âge de l'itérateur). Un âge élevé de l'itérateur peut résulter des scénarios suivants : une durée d'exécution élevée pour une fonction, un nombre insuffisant de tessons dans un flux, des erreurs d'invocation, une taille de lot insuffisante. Cette mesure n'est rapportée que pour les invocations basées sur un flux.
it: Specificare i livelli superiori in secondi per l'età dell'ultimo record per ogni batch di record elaborati (età dell'iteratore). Un'età elevata dell'iteratore può derivare dai seguenti scenari: durata elevata dell'esecuzione di una funzione, numero insufficiente di frammenti in un flusso, errori di invocazione, dimensione insufficiente del batch. Questa metrica viene riportata solo per le invocazioni basate sul flusso.
ja: 各バッチ処理の最後のレコードの経過年数(イテレータ年数)の上限を秒単位で指定します。関数の実行時間が長い、ストリーム内のシャードが十分でない、呼び出しエラー、バッチサイズが十分でない、などのシナリオから、高いイテレータ年数が発生する可能性があります。この指標は、ストリームベースの呼び出しに対してのみ報告されます。
nl: Specificeer de hoogste niveaus in seconden voor de leeftijd van de laatste record voor elke batch verwerkte records (iterator age). Een hoge iteratorleeftijd kan het gevolg zijn van de volgende scenario's: een hoge uitvoeringsduur voor een functie, onvoldoende scherven in een stroom, aanroepingsfouten, onvoldoende batchgrootte. Deze metriek wordt alleen gerapporteerd voor stream-gebaseerde aanroepen.
pt_pt: Especifique os níveis superiores em segundos para a idade do último registo de cada lote de registos processados (idade do iterador). Uma idade de iterador elevada pode resultar dos seguintes cenários: uma duração de execução elevada para uma função, fragmentos insuficientes num fluxo, erros de invocação, tamanho de lote insuficiente. Essa métrica só é relatada para invocações baseadas em fluxo.
ro: Specificați nivelurile superioare în secunde pentru vârsta ultimei înregistrări pentru fiecare lot de înregistrări procesate (iterator age). O vechime mare a iteratorului ar putea rezulta din următoarele scenarii: o durată mare de execuție a unei funcții, insuficiența fragmentelor într-un flux, erori de invocare, dimensiune insuficientă a lotului. Această măsurătoare este raportată numai pentru invocările bazate pe flux.

source: Specify two upper case letters like <tt>EN</tt> or <tt>DE</tt>.
de: Zwei Großbuchstaben angeben, z.B <tt>EN</tt> oder <tt>DE</tt>.
es: Especifica dos letras mayúsculas como <tt>ES</tt> o <tt>DE</tt>.
fr: Spécifiez deux lettres majuscules comme <tt>EN</tt> ou <tt>DE</tt>.
it: Specificare due lettere maiuscole come <tt>EN</tt> o <tt>DE</tt>.
ja: <tt>EN</tt>や<tt>DE</tt>のような2つの大文字を指定します。
nl: Geef twee hoofdletters op, zoals <tt>EN</tt> of <tt>DE</tt>.
pt_pt: Especifique duas letras maiúsculas como <tt>EN</tt> ou <tt>DE</tt>.
ro: Specificați două litere majuscule, cum ar fi <tt>EN</tt> sau <tt>DE</tt>.
