Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Cannot write configuration file "%s": %s
de: Kann Konfigurationsdatei "%s" nicht schreiben: %s
es: No se puede escribir el archivo de configuración "%s": %s
fr: Impossible d'écrire le fichier de configuration "%s" : %s
it: Impossibile scrivere il file di configurazione "%s": %s
ja: 構成ファイル "%s"を書き込めません:%s
nl: Kan configuratiebestand "%s" niet schrijven: %s
pt_pt: Não é possível escrever o ficheiro de configuração "%s": %s
ro: Nu se poate scrie fișierul de configurare "%s": %s.

source: Cannot write file "%s": %s
de: Kann Datei "%s" nicht schreiben: %s
es: No se puede escribir el archivo "%s": %s
fr: Impossible d'écrire le fichier "%s" : %s
it: Impossibile scrivere il file "%s": %s
ja: ファイル "%s"を書き込めません: %s
nl: Kan bestand "%s" niet schrijven: %s
pt_pt: Não é possível escrever o ficheiro "%s": %s
ro: Nu se poate scrie fișierul "%s": %s.

source: Capacity filled
de: Gefüllte Papiermenge
es: Capacidad de carga
fr: Capacité remplie
it: Capacità riempita
ja: 容量がいっぱい
nl: Capaciteit gevuld
pt_pt: Capacidade preenchida
ro: Capacitate umplută

source: Capacity providers per cluster
de: Capacity providers pro Cluster
es: Proveedores de capacidad por clúster
fr: Fournisseurs de capacité par groupe
it: Fornitori di capacità per cluster
ja: クラスタごとのキャパシティプロバイダ
nl: Capaciteitsleveranciers per cluster
pt_pt: Fornecedores de capacidade por cluster
ro: Furnizori de capacitate per cluster

source: Capacity remaining
de: Verbleibende Kapazität
es: Capacidad restante
fr: Capacité restante
it: Capacità rimanente
ja: 残り容量
nl: Resterende capaciteit
pt_pt: Capacidade restante
ro: Capacitate rămasă

source: Capacity usage
de: Kapazitätsauslastung
fr: Utilisation de capacité
it: Utilizzo della capacità
ja: 容量使用状況
pt_pt: Utilização da capacidade
ro: Utilizarea capacității

source: Capacity: Array Capacity & Utilization
de: Kapazität: Array-Kapazität & Auslastung
ja: キャパシティ: アレイの容量と利用率

source: Carbon connections
de: Carbon-Verbindungen
es: Conexiones de carbono
fr: Connexions en carbone
it: Connessioni in carbonio
ja: カーボン接続
nl: Koolstofverbindingen
pt_pt: Conexões de carbono
ro: Conexiuni de carbon

source: Carbon monoxide
de: Kohlenstoffmonoxid
es: Monóxido de carbono
fr: Monoxyde de carbone
it: Monossido di carbonio
ja: 一酸化炭素
nl: Koolmonoxide
pt_pt: Monóxido de carbono
ro: Monoxid de carbon

source: Carbon overflows rate
de: Überlaufrate des Carbon
ja: カーボンオーバーフロー率

source: Carbon queue usage
de: Warteschlangenauslastung des Carbon
es: Uso de la cola de carbono
fr: Utilisation de la file d'attente carbone
it: Utilizzo della coda di carbone
ja: カーボンキュー使用量
nl: Koolstof wachtrij gebruik
pt_pt: Utilização da fila de carbono
ro: Utilizarea cozii de carbon

source: Carbon queue usage rate
de: Auslastungsrate der Warteschlange für Carbon
es: Tasa de utilización de la cola de carbono
fr: Taux d'utilisation de la file d'attente carbone
it: Tasso di utilizzo della coda di carbonio
ja: カーボンキュー使用率
nl: Verbruik in de koolstofketen
pt_pt: Taxa de utilização da fila de carbono
ro: Rata de utilizare a cozii de carbon

source: Cardinality reduction aggregation method
de: Aggregationsmethode zur Reduktion der Kardinalität
ja: カーディナリティ削減集約法

source: Casa module: CPU temperature
de: Casa module: CPU-Temperatur
es: Módulo Casa: Temperatura de la CPU
fr: Module Casa : Température du CPU
it: Modulo Casa: Temperatura della CPU
ja: Casaモジュール: CPU温度
nl: Casa module: CPU temperatuur
pt_pt: Módulo Casa: Temperatura da CPU
ro: Modulul Casa: Temperatura CPU

source: Case
de: Fall
es: Caso
fr: Cas
it: Caso
ja: ケース
nl: Zaak
pt_pt: Caso
ro: Cazul

source: Case insensitive
de: Groß-/Kleinschreibung wird nicht berücksichtigt
es: No distingue entre mayúsculas y minúsculas
fr: Insensible à la casse
it: Insensibile alle maiuscole e alle minuscole
ja: 大文字小文字を区別しません
nl: Hoofdletterongevoelig
pt_pt: Insensível a maiúsculas e minúsculas
ro: Insensibil la majuscule și minuscule

source: Case insensitive matching
de: Abgleich ohne Berücksichtigung der Groß-/Kleinschreibung
it: Corrispondenza senza distinzione tra maiuscole e minuscole
ja: 大文字小文字を区別しない
ro: Potrivire insensibilă la majuscule și minuscule

source: Case insensitive matching (only applies to header value pattern)
de: Abgleich ohne Berücksichtigung der Groß-/Kleinschreibung (gilt nur für das Header-Wert-Pattern)
ja: 大文字小文字を区別しないマッチング (ヘッダー値パターンにのみ適用)
ro: Potrivire insensibilă la majuscule și minuscule (se aplică numai la modelul de valori de antet)

source: Case sensitive
de: Berücksichtigung der Groß-/Kleinschreibung
es: Distingue entre mayúsculas y minúsculas
fr: Respect des majuscules et des minuscules
it: Sensibile alle maiuscole e alle minuscole
ja: 大文字小文字を区別する
nl: Hoofdlettergevoelig
pt_pt: Maiúsculas e minúsculas
ro: Sensibil la majuscule și minuscule

source: Case sensitivity
de: Groß-/Kleinschreibung
es: Sensibilidad a los casos
fr: Sensibilité des cas
it: Sensibilità al caso
ja: 大文字小文字の区別
nl: Geval-gevoeligheid
pt_pt: Sensibilidade dos casos
ro: Sensibilitatea la majuscule și minuscule

source: Case translation
de: Groß/Kleinschreibung umwandeln
es: Traducción de casos
fr: Traduction de cas
it: Traduzione del caso
ja: ケースの翻訳
nl: Geval vertaling
pt_pt: Tradução do caso
ro: Traducerea cazului

source: Cash Register
de: Kasse
es: Caja registradora
fr: Caisse enregistreuse
it: Registratore di cassa
ja: キャッシュ レジスター
nl: Kassa
pt_pt: Caixa Registadora
ro: Registru de casă

source: Catalog
de: Katalog
es: Catálogo
fr: Catalogue
it: Catalogo
ja: カタログ
nl: Catalogus
pt_pt: Catálogo

source: Catalog of check plug-ins
de: Katalog der Check-Plugins
ja: チェックプラグインのカタログ

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
nl: Categorieën
pt_pt: Categorias
ro: Categorii

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリー
nl: Categorie
pt_pt: Categoria
ro: Categoria

source: Category overview
de: Übersicht der Kategorien
es: Resumen de la categoría
fr: Aperçu des catégories
it: Panoramica della categoria
ja: カテゴリの概要
nl: Categorie overzicht
pt_pt: Síntese de categorias
ro: Prezentare generală a categoriei

source: Category: %s
de: Kategorie: %s
es: Categoría: %s
fr: Catégorie : %s
it: Categoria: %s
ja: カテゴリー: %s
nl: Categorie: %s
pt_pt: Categoria: %s
ro: Categorie: %s

source: Cell padding
de: Zellinnenrand
es: Relleno de celdas
fr: Rembourrage des cellules
it: Imbottitura delle celle
ja: セルパディング
nl: Cel vulling
pt_pt: Forro da célula
ro: Căptușeala celulei

source: Cell spacing
de: Zellabstand
es: Espacio entre celdas
fr: Espacement des cellules
it: Spaziatura delle celle
ja: セル間隔
nl: Afstand tussen cellen
pt_pt: Espaçamento entre células
ro: Spațierea celulelor

source: Central site is version >= 2.2 while remote site is an older version, please update remote sites first
de: Die Zentralinstanz hat eine Version >= 2.2, während die Remote-Instanz eine ältere Version hat. Bitte aktualisieren Sie zuerst die Remote-Instanzen
es: El sitio central es la versión >= 2.2 mientras que el sitio remoto es una versión anterior, por favor actualice primero los sitios remotos
fr: Le site central est en version >= 2.2 alors que le site distant est en version plus ancienne, veuillez d'abord mettre à jour les sites distants
it: Il sito centrale ha una versione >= 2.2 mentre il sito remoto ha una versione precedente, aggiornare prima i siti remoti
ja: セントラルサイトのバージョンは2.2以上ですが、リモートサイトのバージョンは古いため、リモートサイトを先にアップデートしてください
nl: Centrale site is versie >= 2.2 terwijl remote site een oudere versie is, update remote sites eerst
pt_pt: O sítio central tem a versão >= 2.2 e o sítio remoto tem uma versão mais antiga, por favor actualize primeiro os sítios remotos
ro: Site-ul central este versiunea >= 2.2 în timp ce site-ul la distanță este o versiune mai veche, vă rugăm să actualizați mai întâi site-urile la distanță

source: Certificate Chain (Root / Intermediate Certificate)
de: Zertifikatkette (Root / Zwischenzertifikat)
es: Cadena de certificados (certificado raíz/intermedio)
fr: Chaîne de certificats (certificat racine / intermédiaire)
it: Catena di certificati (certificato radice / intermedio)
nl: Certificaatketen (root-/tussencertificaat)
ro: Lanțul de certificate (certificat rădăcină / intermediar)

source: Certificate Checking
de: Überprüfung von Zertifikaten
es: Comprobación de certificados
fr: Vérification des certificats
it: Controllo dei certificati
ja: 証明書の確認
nl: Certificaatcontrole
pt_pt: Verificação de certificados
ro: Verificarea certificatelor

source: Certificate Key File
de: Zertifikatsschlüsseldatei
es: Archivo de claves de certificado
fr: Fichier de clé de certificat
it: File chiave del certificato
ja: 証明書キーファイル
nl: Certificaatsleutelbestand
pt_pt: Ficheiro de chave de certificado
ro: Fișier cu cheie de certificat

source: Certificate age
de: Alter des Zertifikats
it: Età dei certificati
ja: 証明書の経過時間

source: Certificate and key file
de: Zertifikat- und Schlüsseldatei
it: File di certificati e chiavi
ja: 証明書とキーファイル
ro: Fișier de certificat și cheie

source: Certificate chain
de: Zertifikatskette
es: Cadena de certificados
fr: Chaîne de certificats
it: Catena di certificati
ja: 証明書チェーン
nl: Certificaatketen
pt_pt: Cadeia de certificados
ro: Lanțul de certificate

source: Certificate details
de: Zertifikatsdetails
es: Detalles del certificado
fr: Détails du certificat
it: Dettagli del certificato
ja: 証明書の詳細
nl: Details certificaat
pt_pt: Detalhes do certificado
ro: Detalii certificat

source: Certificate for encrypted authentication request responses (PEM)
de: Zertifikat für verschlüsselte Antworten auf Authentifizierungsanfragen (PEM)
fr: Certificat pour réponses de requêtes d'authentifications encryptions (PEM)
it: Certificato per le risposte alle richieste di autenticazione crittografate (PEM)
ja: 暗号化された認証リクエスト、レスポンス用の証明書(PEM)
pt_pt: Certificado para respostas encriptadas a pedidos de autenticação (PEM)
ro: Certificat pentru răspunsurile criptate la cererile de autentificare (PEM)

source: Certificate is not signed by trusted authority
de: Zertifikat ist nicht von der "Trusted authority" unterzeichnet
es: El certificado no está firmado por una autoridad de confianza
fr: Le certificat n'est pas signé par une autorité de confiance
it: Il certificato non è firmato da un'autorità affidabile
ja: 証明書が信頼できる機関により署名されていない
nl: Certificaat is niet ondertekend door vertrouwde autoriteit
pt_pt: O certificado não está assinado por uma autoridade fiável
ro: Certificatul nu este semnat de o autoritate de încredere

source: Certificate overview
de: Zertifikatsübersicht
ja: 証明書概要

source: Certificate signature algorithm
de: Signatur-Algorithmus des Zertifikats
it: Algoritmo di firma del certificato
ja: 証明書署名アルゴリズム
ro: Algoritm de semnare a certificatelor

source: Certificate subject alternative name
de: Alternativer Name des Zertifikatsgegenstands
it: Nome alternativo del soggetto del certificato
ja: 証明書サブジェクトの別名
ro: Denumirea alternativă a subiectului certificatului

source: Certificate to sign requests (PEM)
de: Zertifikat zum Signieren von Anfragen (PEM)
es: Certificado para firmar solicitudes (PEM)
fr: Certificat pour signer les demandes (PEM)
it: Certificato per firmare le richieste (PEM)
ja: リクエストに署名する証明書(PEM)
nl: Certificaat om verzoeken te ondertekenen (PEM)
pt_pt: Certificado para assinar pedidos (PEM)
ro: Certificat pentru semnarea cererilor (PEM)

source: Certificate validity
de: Zertifikatsgültigkeit
it: Validità del certificato
ja: 証明書の有効期限
ro: Valabilitatea certificatului

source: Certificates for HTTPS verification
de: Zertifikate für HTTPS-Verifizierung
es: Certificados para la verificación de HTTPS
fr: Certificats pour la vérification HTTPS
it: Certificati per la verifica HTTPS
ja: HTTPS検証用の証明書
nl: Certificaten voor HTTPS-verificatie
pt_pt: Certificados para verificação HTTPS
ro: Certificate pentru verificarea HTTPS

source: Change
de: Änderung
es: Cambiar
fr: Changement
it: Cambia
ja: 変更
nl: Verander
pt_pt: Alterar
ro: Schimbare

source: Change CRITICAL State to
de: CRITICAL-Zustand ändern zu
es: Cambie el estado crítico a
fr: Changez l'état CRITIQUE en
it: Cambiare lo stato CRITICAL in
ja: CRITICAL状態をに変更します
nl: Verander CRITICAL State in
pt_pt: Alterar o Estado CRÍTICO para
ro: Schimbați starea CRITICAL în

source: Change Context Info to
de: Kontextinformation ändern zu
es: Cambiar la información de contexto a
fr: Changer l'information contextuelle en
it: Cambia le informazioni sul contesto in
ja: コンテキスト情報をに変更
nl: Verander Context Info in
pt_pt: Alterar Informações de Contexto para
ro: Schimbați Context Info în

source: Change OK State to
de: OK-Zustand ändern zu
es: Cambiar el estado de OK a
fr: Changer l'état OK en
it: Cambia lo stato OK in
ja: OK状態をに変更します
nl: Verander OK-status in
pt_pt: Alterar OK Estado para
ro: Schimbați starea OK în

source: Change WARNING State to
de: WARNING-Zustand ändern zu
es: Cambiar el estado de advertencia a
fr: Changer l'état d'alerte en
it: Cambiare lo stato di ATTENZIONE in
nl: Verander WAARSCHUWING status in
ro: Schimbați starea de AVERTIZARE în

source: Change column display options
de: Spaltenanzeigeoptionen ändern
es: Cambiar las opciones de visualización de las columnas
fr: Modifier les options d'affichage des colonnes
it: Modifica delle opzioni di visualizzazione delle colonne
ja: カラム表示オプションの変更
nl: Weergaveopties voor kolommen wijzigen
pt_pt: Alterar as opções de visualização da coluna
ro: Modificarea opțiunilor de afișare a coloanelor

source: Change comment:
de: Ändere Kommentar:
es: Comentario sobre el cambio:
fr: Commentaire de modification :
it: Cambiamento del commento:
ja: コメントの変更:
nl: Verander commentaar:
pt_pt: Alterar comentário:
ro: Comentariu de modificare:

source: Change computation options
de: Berechnungsoptionen ändern
es: Cambiar las opciones de cálculo
fr: Modifier les options de calcul
it: Cambiare le opzioni di calcolo
ja: 計算オプションの変更
nl: Verander berekeningsopties
pt_pt: Modificar opções de cálculo
ro: Modificarea opțiunilor de calcul

source: Change contact:
de: Ändere Kontakt:
es: Cambia de contacto:
fr: Changez de contact :
it: Cambiare contatto:
ja: 連絡先の変更:
nl: Verander contact:
pt_pt: Mudar de contacto:
ro: Schimbare de contact:

source: Change display options
de: Anzeigeoptionen ändern
es: Cambiar las opciones de visualización
fr: Modifier les options d'affichage
it: Cambiare le opzioni di visualizzazione
ja: 表示オプションの変更
nl: Weergaveopties wijzigen
pt_pt: Modificar opções de exibição
ro: Modificarea opțiunilor de afișare

source: Change downtime comment
de: Wartungszeit-Kommentar ändern
es: Cambiar el comentario del tiempo de inactividad
fr: Modifier le commentaire sur les temps d'arrêt
it: Cambia il commento sul tempo di inattività
ja: ダウンタイムコメントの変更
nl: Wijzig stilstand commentaar
pt_pt: Alterar comentário de tempo parado
ro: Modificarea comentariului privind timpul de oprire

source: Change downtime end
de: Ende der Wartungszeit ändern
es: Modificar el fin del tiempo de inactividad
fr: Modifier la fin du temps d'arrêt
it: Cambiare la fine del tempo di inattività
ja: ダウンタイム終了の変更
nl: Wijzig downtime einde
pt_pt: Fim do tempo de paragem
ro: Modifică sfârșitul timpului de oprire

source: Change downtime start
de: Beginn der Wartungszeit ändern
es: Cambiar el inicio del tiempo de inactividad
fr: Modifier le début du temps d'arrêt
it: Cambiare l'inizio del tempo di inattività
ja: ダウンタイム開始の変更
nl: Verander uitvaltijd start
pt_pt: Início da mudança do tempo de paragem
ro: Schimbarea timpului de oprire începe

source: Change event state
de: Ändere Ereigniszustand
es: Cambiar el estado del evento
fr: Modifier l'état de l'événement
it: Cambiare lo stato dell'evento
ja: イベント状態を変更する
nl: Gebeurtenistoestand wijzigen
pt_pt: Alterar o estado do evento
ro: Schimbarea stării evenimentului

source: Change event state?
de: Ereigniszustand ändern?
fr: Modifier l'état de l'événement ?
it: Cambiare lo stato dell'evento
ja: イベントの状態を変更しますか?
pt_pt: Alterar o estado do evento?
ro: Schimbați starea evenimentului?

source: Change graph time range to: %s
de: Graphzeitraum ändern auf: %s
it: Modificare l'intervallo di tempo del grafico in: %s
ja: グラフの時間範囲を次のように変更します: %s
ro: Schimbați intervalul de timp al graficului la: %s.

source: Change infotext in check output
de: Infotext in der Ausgabe des Checks ändern
es: Cambiar el infotexto en la salida de cheques
fr: Modifier l'infotexte dans la sortie de contrôle
it: Cambia il testo informativo nell'output del controllo
ja: チェック出力の情報テキストを変更する
nl: Verander infotekst in controle output
pt_pt: Modificar texto info na saída de verificação
ro: Schimbarea infotextului în ieșirea de control

source: Change is not revertible. Activate this change to unblock the reverting of pending changes.
de: Die Änderung ist nicht umkehrbar. Aktivieren Sie diese Änderung, um die Sperrung der Rückabwicklung von ausstehenden Änderungen aufzuheben.
es: El cambio no es reversible. Active este cambio para desbloquear la reversión de los cambios pendientes.
fr: Changement non réversible. Activer ce changement pour débloquer le retour arrière des changements en attente.
ja: 変更は元に戻せません。保留中の変更の差し戻しをブロックしないようにするには、この変更を有効にします。
pt_pt: A alteração não é reversível. Ativar esta alteração para desbloquear a reversão de alterações pendentes.
ro: Schimbarea nu este reversibilă. Activați această modificare pentru a debloca anularea modificărilor în așteptare.

source: Change labels only for matching services
de: Labels nur für übereinstimmende Services austauschen
it: Modificare le etichette solo per i servizi corrispondenti
ja: 一致するサービスのみラベルを変更
ro: Modificarea etichetelor numai pentru serviciile corespunzătoare

source: Change log (Werks)
de: Änderungsprotokoll (Werks)
es: Registro de cambios (Werks)
fr: Journal des modifications (Werks)
it: Registro delle modifiche (Werks)
ja: ログの変更(Werks)
nl: Wijzigingslogboek (Werks)
pt_pt: Registo de alterações (Werks)
ro: Jurnal de modificări (Werks)

source: Change parameters only for matching services
de: Parameter nur für übereinstimmende Services austauschen
it: Modificare i parametri solo per i servizi corrispondenti
ja: 一致するサービスのみパラメータを変更
ro: Modificarea parametrilor numai pentru serviciile corespunzătoare

source: Change password
de: Passwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
it: Cambiare la password
ja: パスワードを変更する
nl: Wijzig wachtwoord
pt_pt: Alterar senha
ro: Modificați parola

source: Change password at next login or access
de: Passwort beim nächsten Login oder Zugriff ändern
es: Cambiar la contraseña en el próximo acceso o login
fr: Changer le mot de passe à la prochaine connexion ou accès
it: Cambia la password al prossimo login o accesso
ja: 次回のログインまたはアクセス時にパスワードを変更する
nl: Wijzig wachtwoord bij volgende login of toegang
pt_pt: Alterar senha no próximo login ou acesso
ro: Modificați parola la următoarea autentificare sau accesare

source: Change state
de: Zustand ändern
es: Estado del canal
fr: Changement d'état
it: Stato del canale
ja: 状態の変更
nl: Verander van toestand
pt_pt: Mudar de estado
ro: Schimbați starea

source: Change structure of all nodes to
de: Struktur aller Knoten ändern zu
ja: すべてのノードの構造を次のように変更する
ro: Modificarea structurii tuturor nodurilor în

source: Change structure of this node to
de: Struktur dieses Knotens ändern zu
it: Cambia la struttura di questo nodo in
ja: このノードの構造を次のように変更する
ro: Schimbă structura acestui nod în

source: Change the default user interface theme of your Checkmk installation
de: Das Standardthema der Benutzeroberfläche der Checkmk-Installation ändern
es: Cambiar el tema de la interfaz de usuario por defecto de su instalación de Checkmk
fr: Modifier le thème de l'interface utilisateur par défaut de votre installation Checkmk
it: Cambia il tema predefinito dell'interfaccia utente della tua installazione di Checkmk
ja: Checkmkインストールのデフォルトのユーザーインターフェイステーマを変更します
nl: Verander het standaard gebruikersinterface thema van uw Checkmk installatie
pt_pt: Alterar o tema padrão da interface de usuário de sua instalação Checkmk
ro: Schimbați tema implicită a interfeței de utilizator a instalației Checkmk

source: Change time range
de: Zeitraum ändern
it: Modifica dell'intervallo di tempo
ja: 時間範囲の変更
ro: Modificarea intervalului de timp

source: Change view display columns
de: Verändere Spalten der Ansichtenanzeige
es: Cambiar las columnas de visualización de la vista
fr: Modifier les colonnes d'affichage de la vue
it: Modifica delle colonne di visualizzazione
ja: ビューの表示列を変更する
nl: Weergave kolommen wijzigen
pt_pt: Alterar colunas de visualização
ro: Modificarea coloanelor de afișare a vizualizării

source: Change view display refresh
de: Verändere Refresh der Ansichtenanzeige
es: Cambiar la visualización de la vista
fr: Modifier l'affichage rafraîchir l'affichage
it: Modifica dell'aggiornamento della visualizzazione
ja: ビュー表示の更新を変更する
nl: Vernieuwde weergave wijzigen
pt_pt: Alterar a actualização do ecrã da vista
ro: Schimbare afișare vizualizare reîmprospătare

source: Changed
de: Geändert
es: Cambiado
fr: Modifié
it: Cambiato
ja: 変更
nl: Gewijzigd
pt_pt: Alterado
ro: Modificat

source: Changed %s from %s to %s
de: %s wurde von %s zu %s geändert
es: Cambió %s de %s a %s
fr: Changé %s de %s en %s
it: Cambiato %s da %s a %s
ja: %s を%sから%sに変更
nl: Veranderd %s van %s naar %s
pt_pt: Mudou a %s de %s para %s
ro: A schimbat %s din %s în %s

source: Changed Configuration variable %s to %s.
de: Konfigurationsvariable %s nach %s geändert.
es: Se ha cambiado la variable de configuración %s por %s.
fr: La variable de configuration %s a été remplacée par %s.
it: Cambiata la variabile di configurazione %s in %s.
ja: 構成変数 %s を%s に変更しました。
nl: Configuratie variabele %s veranderd in %s.
pt_pt: Mudou a variável de configuração %s para %s.
ro: A fost schimbată variabila de configurare %s în %s.

source: Changed DCD global settings
de: Globale DCD-Einstellungen wurden geändert
ja: DCDグローバル設定の変更

source: Changed LDAP connection %s
de: LDAP-Verbindung %s geändert
es: Conexión LDAP modificada %s
fr: Modification de la connexion LDAP %s
it: Connessione LDAP modificata %s
nl: Gewijzigde LDAP-verbinding %s
ro: Conexiune LDAP schimbată %s

source: Changed alert handler rule %d
de: Alert Handler-Regel %d geändert
es: Cambiada la regla de gestión de alertas %d
fr: Modification de la règle de traitement des alertes %d
it: Modificata regola di gestione degli avvisi %d
ja: アラートハンドラルール%dを変更しました
nl: Waarschuwings afhandel regel %d veranderd
pt_pt: Alteração da regra do manipulador de alertas %d
ro: Regula de gestionare a alertelor a fost modificată %d

source: Changed by
de: Geändert durch
ja: 変更

source: Changed entries
de: Geänderte Einträge
es: Entradas modificadas
fr: Entrées modifiées
it: Voci modificate
ja: 変更されたエントリ
nl: Gewijzigde ingangen
pt_pt: Entradas alteradas
ro: Intrări modificate

source: Changed global configuration variable %s to %s.
de: Globale Konfigurationsvariable %s nach %s geändert.
es: Se ha cambiado la variable de configuración global %s por %s.
fr: La variable de configuration globale %s a été modifiée en %s.
it: Cambiata la variabile di configurazione globale %s in %s.
ja: グローバル構成変数 %s を %s に変更しました。
nl: Veranderde globale configuratie variabele %s in %s.
pt_pt: Alterada a variável de configuração global %s para %s.
ro: A fost modificată variabila de configurare globală %s în %s.

source: Changed host label:
de: Geändertes Host-Label:
es: Etiqueta de host modificada:
fr: Étiquette d'hôte modifiée :
it: Cambiata l'etichetta dell'host:
ja: 変更されたホストラベル:
nl: Veranderde host label:
pt_pt: Mudou a etiqueta do anfitrião:

source: Changed host selection has been saved.
de: Geänderte Host-Auswahl wurde gespeichert.
es: Se ha guardado la selección de host modificada.
fr: La sélection d'hôte modifiée a été enregistrée.
it: La selezione dell'host modificata è stata salvata.
ja: 変更されたホストの選択が保存されました。
nl: De gewijzigde hostselectie is opgeslagen.
pt_pt: A seleção de host modificada foi salva.
ro: Selecția modificată a gazdei a fost salvată.
