Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Remaining credits lower levels
de: Untergrenzen für verbleibende Credits
es: Créditos restantes niveles inferiores
fr: Crédits restants niveaux inférieurs
it: Crediti rimanenti livelli inferiori
ja: 残存単位数 下位レベル
nl: Resterende kredieten lagere niveaus
pt_pt: Créditos remanescentes níveis inferiores
ro: Credite rămase niveluri inferioare

source: Remaining days of validity
de: Verbleibende Gültigkeitstage
es: Días de validez restantes
fr: Jours de validité restants
it: Giorni rimanenti di validità
ja: 有効期間の残り日数
nl: Resterende dagen van geldigheid
pt_pt: Restantes dias de validade
ro: Zilele rămase de valabilitate

source: Remaining days until the Graylog license expires
de: Verbleibende Tage bis zum Ablauf der Graylog-Lizenz
es: Días que faltan para que caduque la licencia de Graylog
fr: Jours restants jusqu'à l'expiration de la licence Graylog
it: Giorni rimanenti fino alla scadenza della licenza di Graylog
ja: Graylogライセンスの有効期限が切れるまでの残り日数
nl: Resterende dagen tot de Graylog licentie vervalt
pt_pt: Restantes dias até a licença do Graylog expirar
ro: Zilele rămase până la expirarea licenței Graylog

source: Remaining days until the SLES license expires
de: Verbleibende Tage bis zum Ablauf der SLES-Lizenz
es: Días que faltan para que caduque la licencia de SLES
fr: Jours restants jusqu'à l'expiration de la licence SLES
it: Giorni rimanenti alla scadenza della licenza SLES
ja: SLESライセンスの有効期限が切れるまでの残り日数
nl: Resterende dagen tot de SLES licentie verloopt
pt_pt: Restantes dias até a expiração da licença SLES
ro: Zilele rămase până la expirarea licenței SLES

source: Remaining days until the Windows license expires
de: Verbleibende Tage bis zum Ablauf der Windows-Lizenz
es: Días que faltan para que caduque la licencia de Windows
fr: Jours restants jusqu'à l'expiration de la licence Windows
it: Giorni rimanenti alla scadenza della licenza di Windows
ja: Windowsライセンスの有効期限が切れるまでの残り日数
nl: Resterende dagen tot de Windows licentie verloopt
pt_pt: Restantes dias até a expiração da licença do Windows
ro: Zilele rămase până la expirarea licenței Windows

source: Remaining reads
de: Verbleibende Leseoperationen
ja: 読み残し

source: Remaining time (seconds) until the license expires. The defaults equateto 14 days (warning) and 7 days (critical).
de: Verbleibende Zeit (Sekunden), bis die Lizenz abläuft. Die Standardwerte entsprechen 14 Tagen (Warnung) und 7 Tagen (kritisch).
ja: ライセンスが有効期限切れになるまでの残り時間（秒）。デフォルト設定は14日（warning）と7日（critical）です。

source: Remaining validity time
de: Verbleibende Gültigkeitsdauer
it: Tempo di validità residuo
ja: 残りの有効期間
ro: Perioada de valabilitate rămasă

source: Remap alert rule states
de: Zustände der Alert-Regel neu zuordnen
es: Reasignar los estados de las reglas de alerta
fr: Remapper les états des règles d'alerte
it: Rimodulazione degli stati delle regole di avviso
ja: アラートルールステートの再調整
nl: Remap waarschuwing regel staten
pt_pt: Reajustar estados de regras de alerta
ro: Reamplasarea stărilor regulilor de alertă

source: Remap states
de: Zustände umschreiben
es: Estados de reajuste
fr: Remapper les états
it: Stati di rimappatura
ja: 状態の再マップ
nl: Herprogrammeer staten
pt_pt: Estados Remap
ro: Stări de remaniere

source: Remote Contacted Ports (as Client)
de: Remote-kontaktierte Ports (als Client)
es: Puertos remotos contactados (como cliente)
fr: Ports contactés à distance (en tant que client)
it: Porte contattate a distanza (come client)
ja: リモート接続ポート(クライアントとして)
nl: Op afstand benaderde poorten (als client)
pt_pt: Portos de Contacto Remoto (como Cliente)
ro: Porturi contactate de la distanță (ca și client)

source: Remote Desktop Licenses (Windows)
de: Remote Desktop Lizenzen (Windows)
es: Licencias de escritorio remoto (Windows)
fr: Licences de bureau à distance (Windows)
it: Licenze Remote Desktop (Windows)
ja: リモートデスクトップライセンス(Windows)
nl: Remote Desktop-licenties (Windows)
pt_pt: Licenças de Desktop Remoto (Windows)
ro: Licențe pentru desktop la distanță (Windows)

source: Remote IP address
de: Remote IP-Adresse
es: Dirección IP remota
fr: Adresse IP distante
it: Indirizzo IP remoto
ja: リモートIPアドレス
nl: IP-adres op afstand
pt_pt: Endereço IP remoto
ro: Adresa IP la distanță

source: Remote Only
de: Nur Remote
es: Sólo a distancia
fr: Télécommande uniquement
it: Solo a distanza
ja: リモートのみ
nl: Alleen op afstand
pt_pt: Apenas remoto
ro: Doar telecomandă

source: Remote Temperature
de: Remote-Temperatur
es: Temperatura remota
fr: Température à distance
it: Temperatura remota
ja: リモート温度
nl: Temperatuur op afstand
pt_pt: Temperatura Remota
ro: Temperatura la distanță

source: Remote alert handler to run
de: Remote-Alert Handler, der ausgeführt werden soll
es: Manejador de alertas remotas para ejecutar
fr: Gestionnaire d'alerte à distance à exécuter
it: Gestore di avvisi remoti da eseguire
ja: 実行するリモートアラートハンドラ
nl: Waarschuwings afhandeling op afstand
pt_pt: Manipulador de alerta remoto para correr
ro: Manipulatorul de alertă la distanță pentru a rula

source: Remote alert handlers (Linux)
de: Remote Alert Handler (Linux)
es: Gestores de alertas remotas (Linux)
fr: Gestionnaires d'alertes à distance (Linux)
it: Gestori di avvisi remoti (Linux)
ja: リモートアラートハンドラー(Linux)
nl: Waarschuwingshandlers op afstand (Linux)
pt_pt: Manipuladores de alerta remoto (Linux)
ro: Gestionatori de alerte la distanță (Linux)

source: Remote automation tried to sync pending changes but failed: %s
de: Die Remote-Automatisierung hat versucht, ausstehende Änderungen zu synchronisieren, ist aber fehlgeschlagen: 1%s
es: La automatización remota intentó sincronizar los cambios pendientes pero falló: %s
fr: L'automatisation à distance a essayé de synchroniser les changements en attente mais a échoué : %s
it: L'automazione remota ha cercato di sincronizzare le modifiche in sospeso ma non è riuscita: %s
ja: リモートオートメーションは保留中の変更を同期しようとしましたが失敗しました: %s
nl: Externe automatisering probeerde hangende wijzigingen te synchroniseren maar faalde: %s
pt_pt: Automação remota tentou sincronizar alterações pendentes mas falhou: %s
ro: Automatizarea la distanță a încercat să sincronizeze modificările în așteptare, dar nu a reușit: %s.

source: Remote broker certificates created for site %s.
de: Für die Instanz %s erstellte Remote-Broker-Zertifikate.
ja: サイト%sに対してリモートブローカー証明書が作成されました。

source: Remote configuration
de: Remote-Konfiguration
es: Configuración remota
fr: Configuration à distance
it: Configurazione remota
ja: リモート設定
nl: Configuratie op afstand
pt_pt: Configuração remota
ro: Configurație la distanță

source: Remote destination
de: Remote-Ziel
es: Destino remoto
fr: Destination distante
it: Destinazione remota
ja: リモート宛先
nl: Externe bestemming
pt_pt: Destino remoto
ro: Destinație la distanță

source: Remote execution on Linux via SSH
de: Remote-Ausführung auf Linux via SSH
es: Ejecución remota en Linux a través de SSH
fr: Exécution à distance sur Linux via SSH
it: Esecuzione remota su Linux via SSH
ja: SSHを介したLinuxでのリモート実行
nl: Uitvoering op afstand op Linux via SSH
pt_pt: Execução remota no Linux via SSH
ro: Execuție de la distanță pe Linux prin SSH

source: Remote file
de: Remote-Datei
es: Archivo remoto
fr: Fichier distant
it: File remoto
ja: リモートファイル
nl: Bestand op afstand
pt_pt: Arquivo remoto
ro: Fișier la distanță

source: Remote instances %s
de: Remote-Instanzen %s
es: Instancias remotas %s
fr: Instances distantes %s
it: Istanze remote %s
nl: Externe instanties %s
ro: Instanțe la distanță %s

source: Remote path to the directory where to put the file. If left empty, the file will be placed in the home directory of the user. The directory has to exist on the remote or the check will fail. Example: 'myDirectory' (The file will be uploaded to '~/myDirectory').
de: Remote-Pfad zum Verzeichnis, in dem die Datei abgelegt werden soll. Wenn dieses Feld leer bleibt, wird die Datei in das Home-Verzeichnis des Benutzers gelegt. Das Verzeichnis muss am Remote-Ort existieren, sonst schlägt die Prüfung fehl. Beispiel: 'myDirectory' (Die Datei wird nach '~/myDirectory' hochgeladen).
fr: Chemin distant vers le répertoire où placer le fichier. S'il est vide, le fichier sera placé dans le répertoire personnel de l'utilisateur. Le répertoire doit exister sur la machine distante, sinon la vérification échouera. Exemple : 'myDirectory' (le fichier sera téléchargé dans '~/myDirectory').
ja: ファイルを置くディレクトリへのリモートパス。空のままだと、ファイルはユーザのホーム・ディレクトリに置かれる。このディレクトリがリモートに存在しなければ、チェックは失敗します。例：'myDirectory'（ファイルは'~/myDirectory'にアップロードされます）。

source: Remote path to the file to be downloaded. The path is relative to the home directory of the user. If you also enabled 'Put file to SFTP server', you can use the same file for both tests.
de: Remote-Pfad zu der herunterzuladenden Datei. Der Pfad ist relativ zum Home-Verzeichnis des Benutzers. Wenn Sie auch 'Datei auf SFTP-Server ablegen' aktiviert haben, können Sie dieselbe Datei für beide Tests verwenden.
ja: ダウンロードするファイルのリモートパス。パスはユーザのホームディレクトリからの相対パスです。「ファイルを SFTP サーバーに置く」も有効にすると、両方のテストで同じファイルを使用できます。

source: Remote port number
de: Remote-Portnummer
es: Número de puerto remoto
fr: Numéro de port distant
it: Numero di porta remota
ja: リモートポート番号
nl: Poortnummer op afstand
pt_pt: Número da porta remota
ro: Numărul portului la distanță

source: Remote sites are not allowed when central site in license state %s
de: Remote-Instanzen sind nicht erlaubt, wenn die Zentralinstanz im Lizenzstatus %s ist
es: No se permiten sitios remotos cuando el sitio central está en estado de licencia %s
fr: Les sites distants ne sont pas autorisés lorsque le site central est en état de licence %s
it: I siti remoti non sono consentiti quando il sito centrale è in stato di licenza %s
ja: 中央サイトがライセンス状態 %s のとき、リモートサイトは使用できません
pt_pt: Os sítios remotos não são permitidos quando o sítio central está no estado de licença %s
ro: Site-urile la distanță nu sunt permise atunci când site-ul central se află în starea de licență %s

source: Remote: Send events to remote syslog host
de: Remote: Ereignisse an Remote Syslog-Host senden
es: Remoto: Envía los eventos al host de syslog remoto
fr: À distance : Envoyer les événements à un hôte syslog distant
it: Remoto: Invia gli eventi all'host syslog remoto
ja: リモート:リモートsyslogホストにイベントを送信します
nl: Op afstand: Verzend gebeurtenissen naar syslog host op afstand
pt_pt: Remoto: Enviar eventos para o host remoto do syslog
ro: La distanță: Trimiteți evenimente la o gazdă syslog la distanță

source: RemoteCopy: Remote Copy Configuration
de: RemoteCopy: Remote-Kopie-Konfiguration
ja: RemoteCopy：リモートコピーの設定

source: Remove
de: Entferne
es: Eliminar
fr: Retirer
it: Rimuovi
ja: 削除する
nl: Verwijder
pt_pt: Remover
ro: Eliminați

source: Remove %s from extensions
de: %s aus Erweiterungen entfernen
es: Eliminar %s de las extensiones
fr: Supprimer %s des extensions
it: Rimuovere %s dalle estensioni
ja: お気に入りから%sを削除
nl: Verwijder %s van extensies
pt_pt: Remover %s das extensões
ro: Eliminați %s din extensii

source: Remove Instance
de: Instanz entfernen
ja: インスタンスを削除する

source: Remove TLS registration
de: TLS-Registrierung entfernen
es: Eliminar el registro de TLS
fr: Supprimer l'enregistrement TLS
it: Rimuovere la registrazione TLS
ja: TLSの登録を解除する
nl: TLS-registratie verwijderen
pt_pt: Remover o registo TLS
ro: Îndepărtați înregistrarea TLS

source: Remove TLS registration of host "%s"
de: TLS-Registrierung des Hosts "%s" entfernen
es: Eliminar el registro TLS del host "%s"
fr: Supprimer l'enregistrement TLS de l'hôte "%s"
it: Rimuovere la registrazione TLS dell'host "%s"
ja: ホスト"%s"のTLS登録を削除する
nl: Verwijder TLS-registratie van host "%s"
pt_pt: Remover o registo TLS do anfitrião "%s"
ro: Eliminați înregistrarea TLS a gazdei "%s"

source: Remove TLS registration of hosts in this folder
de: TLS-Registrierung der Hosts in diesem Ordner entfernen
es: Eliminar el registro TLS de hosts en esta carpeta
fr: Supprimer l'enregistrement TLS des hôtes dans ce dossier
it: Rimuovere la registrazione TLS degli host in questa cartella
ja: フォルダー内のホストのTLS登録を削除する
nl: TLS-registratie van hosts in deze map verwijderen
pt_pt: Remover o registo TLS dos anfitriões nesta pasta
ro: Eliminați înregistrarea TLS a gazdelor din acest dosar

source: Remove TLS registration of selected hosts
de: TLS-Registrierung ausgewählter Hosts entfernen
es: Eliminar el registro TLS de los hosts seleccionados
fr: Supprimer l'enregistrement TLS des hôtes sélectionnés
it: Rimuovere la registrazione TLS degli host selezionati
ja: 選択したホストのTLS登録を削除する
nl: TLS-registratie van geselecteerde hosts verwijderen
pt_pt: Remover o registo TLS dos anfitriões seleccionados
ro: Îndepărtați înregistrarea TLS a gazdelor selectate

source: Remove Windows Firewall configuration if present
de: Windows Firewall Konfiguration entfernen, falls vorhanden
es: Eliminar la configuración del Firewall de Windows si está presente
fr: Supprimez la configuration du Pare-feu Windows si elle est présente
it: Rimuovere la configurazione del firewall di Windows, se presente
ja: 存在する場合は、Windowsファイアウォール構成を削除します
nl: Verwijder Windows Firewall configuratie indien aanwezig
pt_pt: Remover a configuração do Firewall do Windows, se presente
ro: Îndepărtați configurația Windows Firewall, dacă este prezentă

source: Remove abandoned host files older than
de: Stillgelegte Host-Dateien entfernen, die älter sind als
ja: 設定日より古い放置されたホストファイルを削除

source: Remove acknowledgments
de: Entferne Quittierungen
it: Rimuovere i riconoscimenti
ja: 承認を削除する
ro: Îndepărtați confirmarea?

source: Remove all
de: Entferne alles
es: Eliminar todo
fr: Supprimer tout
it: Rimuovere tutti
ja: すべて削除する
nl: Verwijder alle
pt_pt: Remover tudo
ro: Eliminați toate

source: Remove all acknowledgments?
de: Alle Quittierungen entfernen?
fr: Supprimer l'accusé de réception ?
it: Rimuovere tutti i riconoscimenti?
ja: すべての承認を削除しますか?
ro: Îndepărtați toate recunoașterile?

source: Remove all and find new
de: Alle entfernen und neu Erkennen
es: Eliminar todo y encontrar nuevo
fr: Supprimer tout et trouver un nouveau
it: Rimuovi tutto e trova il nuovo
ja: 全て削除し再スキャン
nl: Verwijder alles en zoek een nieuwe
pt_pt: Remover tudo e encontrar novo
ro: Îndepărtați totul și găsiți unul nou

source: Remove all downtimes
de: Alle Wartungszeiten entfernen
es: Eliminar todos los tiempos de inactividad
fr: Supprimer tous les temps d'arrêt
it: Eliminare tutti i tempi di inattività
ja: 全てのダウンタイムを削除
nl: Verwijder alle stilstandtijden
pt_pt: Eliminar todos os tempos de inactividade
ro: Eliminați toate timpii de nefuncționare

source: Remove all files and subdirectories
de: Alle Dateien und Unterverzeichnisse entfernen
es: Eliminar todos los archivos y subdirectorios
fr: Supprimer tous les fichiers et sous-répertoires
it: Rimuovere tutti i file e le sottodirectory
ja: すべてのファイルとサブディレクトリを削除します
nl: Verwijder alle bestanden en subdirectories
pt_pt: Remover todos os arquivos e subdiretórios
ro: Îndepărtați toate fișierele și subdirectoarele

source: Remove data managed by the Checkmk agent
de: Entferne vom Checkmk-Agenten verwaltete Daten
ja: Checkmk エージェントによって管理されているデータを削除します

source: Remove downtimes
de: Wartungszeiten entfernen
es: Eliminar los tiempos de inactividad
fr: Supprimer les temps d'arrêt
it: Rimuovere i tempi morti
ja: ダウンタイムを除く
nl: Uitvaltijd verwijderen
pt_pt: Remover tempos de paragem
ro: Eliminați timpii de nefuncționare

source: Remove explicit attribute settings
de: Explizite Attribut-Einstellungen entfernen
es: Eliminar la configuración explícita de atributos
fr: Supprimer les paramètres explicites des attributs
it: Rimuovere le impostazioni esplicite degli attributi
ja: 明示的な属性設定を削除する
nl: Expliciete attribuutinstellingen verwijderen
pt_pt: Remover definições de atributos explícitas
ro: Eliminarea setărilor explicite ale atributelor

source: Remove explicit setting
de: Entferne explizite Einstellungen
es: Eliminar el ajuste explícito
fr: Supprimer le paramètre explicite
it: Rimuovere l'impostazione esplicita
ja: 明示的な設定を削除する
nl: Expliciete instelling verwijderen
pt_pt: Remover configuração explícita
ro: Îndepărtați setarea explicită

source: Remove filter
de: Filter entfernen
es: Eliminar el filtro
fr: Supprimer le filtre
it: Rimuovi filtro
ja: フィルタを取り外します
nl: Verwijder filter
pt_pt: Remover filtro
ro: Eliminați filtrul

source: Remove history entries older than
de: Historieneinträge löschen, die älter sind als
ja: 設定日より古い履歴のエントリを削除

source: Remove history entries right after
de: Historieneinträge entfernen direkt nach
ja: この後履歴のエントリを削除する

source: Remove history entries which meet the following conditions
de: Historieneinträge löschen, welche die folgenden Bedingungen erfüllen
ja: 以下の条件を満たす履歴エントリを削除

source: Remove name
de: Name entfernen
ja: 名前を削除する

source: Remove only matching vanished services
de: Nur übereinstimmende verschwundene Services entfernen
es: Eliminar sólo los servicios desaparecidos coincidentes
fr: Supprimer uniquement les services disparus correspondants
it: Rimuovere solo i servizi corrispondenti scomparsi
ja: 一致する消失したサービスのみを削除する
nl: Alleen overeenkomende verdwenen diensten verwijderen
pt_pt: Remover apenas os serviços desaparecidos correspondentes
ro: Îndepărtați numai serviciile dispărute corespunzătoare

source: Remove package
de: Paket entfernen
es: Retire el paquete
fr: Retirer l'emballage
it: Rimuovere il pacchetto
nl: Pakket verwijderen
ro: Îndepărtați pachetul

source: Remove pattern
de: Pattern entfernen
ja: パターンを削除する

source: Remove scheduled downtimes?
de: Wartungszeiten entfernen?
fr: Supprimer les temps d'arrêt programmés ?
it: Eliminare i tempi di inattività programmati?
ja: 全ての予定されたダウンタイムを削除しますか?
ro: Eliminați perioadele de întrerupere programate?

source: Remove service
de: Entfernter Service
es: Eliminar el servicio
fr: Supprimer le service
it: Rimuovere il servizio
ja: サービスを削除する
nl: Service verwijderen
pt_pt: Remover serviço
ro: Îndepărtarea serviciului

source: Remove smarthost
de: Smarthost entfernen
ja: スマートホストを削除する

source: Remove style
de: Stil entfernen
it: Rimuovere lo stile
ja: スタイルを削除する
ro: Eliminați stilul

source: Remove tag
de: Merkmal entfernen
es: Eliminar la etiqueta
fr: Retirer l'étiquette
it: Rimuovi tag
ja: タグを削除します
nl: Tag verwijderen
pt_pt: Remover a etiqueta
ro: Îndepărtați eticheta

source: Remove tag condition
de: Merkmal-Bedingung entfernen
es: Eliminar la condición de la etiqueta
fr: Suppression de la condition d'étiquetage
it: Rimuovere la condizione di tag
ja: タグ条件を削除します
nl: Verwijder tag voorwaarde
pt_pt: Remover a condição da etiqueta
ro: Eliminarea condiției de etichetare

source: Remove this %s from the extension packages module
de: Entfernen Sie %s aus dem Modul für Erweiterungspakete
es: Elimina este %s del módulo de paquetes de ampliación
fr: Supprimer ce %s du module des paquets d'extension
it: Rimuovere %s dal modulo Pacchetti di estensioni
ja: この%sを拡張パッケージモジュールから削除する
nl: Verwijder deze %s uit de module uitbreidingspakketten
pt_pt: Remover este %s do módulo de pacotes de extensão
ro: Eliminați acest %s din modulul de pachete de extensii

source: Remove this element
de: Dieses Element entfernen
es: Eliminar este elemento
fr: Retirer cet élément
it: Rimuovere questo elemento
ja: この要素を削除します
nl: Verwijder dit element
pt_pt: Remover este elemento
ro: Eliminați acest element

source: Remove this endpoint
de: Entferne diesen Endpunkt
it: Rimuovere questo endpoint
ja: このエンドポイントを削除する
ro: Înlătură acest punct final

source: Remove this entry
de: Diesen Eintrag entfernen
it: Rimuovi questa voce
ja: このエントリを削除する
ro: Eliminați această intrare

source: Remove this graph from the collection
de: Diesen Graph aus der Sammlung entfernen
es: Eliminar este gráfico de la colección
fr: Retirer ce graphique de la collection
it: Rimuovi questo grafico dalla collezione
ja: このグラフをコレクションから削除します
nl: Verwijder deze grafiek uit de verzameling
pt_pt: Remover este gráfico da colecção
ro: Elimină acest grafic din colecție

source: Remove this label
de: Dieses Label entfernen
es: Quitar esta etiqueta
fr: Retirer cette étiquette
it: Rimuovere questa etichetta
ja: このラベルを削除する
nl: Verwijder dit etiket
pt_pt: Remover esta etiqueta
ro: Îndepărtați această etichetă

source: Remove this label group
de: Diese Label-Gruppe entfernen
es: Eliminar este grupo de etiquetas
fr: Supprimer ce groupe d'étiquettes
it: Rimuovere questo gruppo di etichette
ja: ラベルグループを削除する
nl: Verwijder deze labelgroep
pt_pt: Remover este grupo de etiquetas
ro: Eliminați acest grup de etichete

source: Remove this package
de: Dieses Erweiterungspaket entfernen
es: Eliminar este paquete
fr: Retirer ce paquet
it: Rimuovere questo pacchetto
ja: パッケージを削除
nl: Verwijder dit pakket
pt_pt: Remover este pacote
ro: Îndepărtați acest pachet

source: Remove this rule pack from the Extension Packages module
de: Dieses Regelpaket aus dem Modul Erweiterungspakete entfernen
es: Eliminar este paquete de reglas del módulo de paquetes de extensión
fr: Supprimez ce paquet de règles du module "Extension Packages"
it: Rimuovere questo pacchetto di regole dal modulo Pacchetti di estensioni
ja: このルールパックを拡張パッケージモジュールから削除します
nl: Verwijder dit regelpakket uit de module Uitbreidingspakketten
pt_pt: Remover este pacote de regras do módulo Pacotes de Extensão
ro: Eliminați acest pachet de reguli din modulul Pachete de extensii

source: Remove two-factor authentication
de: Zwei-Faktor-Authentifizierung entfernen
es: Eliminar la autenticación de dos factores
fr: Supprimer l'authentification à deux facteurs
it: Rimuovere l'autenticazione a due fattori
ja: 2要素認証の解除
nl: Twee-factor authenticatie verwijderen
pt_pt: Remover a autenticação de dois factores
ro: Îndepărtați autentificarea cu doi factori

source: Remove two-factor authentication of %s
de: Zwei-Faktor-Authentifizierung von %s entfernen
es: Eliminar la autenticación de dos factores de %s
fr: Supprimer l'authentification à deux facteurs de %s
it: Rimuovere l'autenticazione a due fattori di %s
ja: %sの2 要素認証を削除
nl: Twee-factor authenticatie verwijderen van %s
pt_pt: Remover a autenticação de dois factores de %s
ro: Eliminați autentificarea cu doi factori a %s

source: Remove value
de: Wert entfernen
ja: 値を削除する

source: Remove vanished services
de: Verschwundene Services entfernen
es: Eliminar los servicios desaparecidos
fr: Supprimer les services disparus
it: Rimuovere i servizi scomparsi
ja: 消失したサービスを削除する
nl: Verwijder verdwenen diensten
pt_pt: Remover serviços desaparecidos
ro: Eliminarea serviciilor dispărute

source: Removed
de: Entfernt
es: Eliminado
fr: Supprimé
it: Rimosso
ja: 削除されました
nl: Verwijderd
pt_pt: Removido
ro: Eliminat

source: Removed %sgroup %s from customer %s
de: %sgroup %s entfernt für Kunden %s
es: Eliminado %sgroup %s del cliente %s
fr: Suppression du %sgroup %s du client %s
it: Rimosso %sgroup %s dal cliente %s
ja: %sグループ %s を顧客 %s から削除しました
nl: %sgroep %s verwijderd van klant %s
pt_pt: Removido %s do grupo %s do cliente %s
ro: Eliminat %sgrupul %s de la client %s

source: Removed auxiliary tag %s (%s)
de: Hilfsmerkmal %s (%s) entfernt
es: Se ha eliminado la etiqueta auxiliar %s (%s)
fr: Suppression de la balise auxiliaire %s (%s)
it: Rimosso il tag ausiliario %s (%s)
ja: 補助タグ %s (%s)を削除しました
nl: Hulp tag %s (%s) verwijderd
pt_pt: Removido o tag auxiliar %s (%s)
ro: A fost eliminată eticheta auxiliară %s (%s)

source: Removed entries
de: Entfernte Einträge
es: Entradas eliminadas
fr: Entrées supprimées
it: Voci rimosse
ja: 削除されたエントリ
nl: Verwijderde items
pt_pt: Entradas removidas
ro: Intrări eliminate

source: Removed explicit attributes of host %s.
de: Explizite Attribute von Host %s entfernt.
es: Se han eliminado los atributos explícitos del host %s.
fr: Suppression des attributs explicites de l'hôte %s.
it: Rimossi gli attributi espliciti dell'host %s.
ja: ホスト %s の明示的な属性を削除しました。
nl: Expliciete attributen van host %s verwijderd.
pt_pt: Removido atributos explícitos de %s anfitrião.
ro: A eliminat atributele explicite ale gazdei %s.
