Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This parameter should only be used for enforced services, otherwise it will be determined by the discovery rule <i>Microsoft Exchange Queues Discovery</i>.
de: Dieser Parameter sollte nur für erzwungene Services verwendet werden, andernfalls wird er von der Erkennungsregel <i>Microsoft Exchange Queues Discovery</i> bestimmt.
es: Este parámetro sólo debe utilizarse para los servicios obligatorios, de lo contrario se estara determinado por la regla de descubrimiento <i>Microsoft Exchange Queues Discovery</i>.
fr: Ce paramètre ne doit être utilisé que pour les services imposés, sinon il sera déterminé par la règle de découverte <i>Découverte des files d'attente Microsoft Exchange</i>.
it: Questo parametro deve essere utilizzato solo per i servizi forzati, altrimenti sarà determinato dalla regola di rilevamento <i>Microsoft Exchange Queues Discovery</i>.
ja: このパラメーターは強制サービスにのみ使用されるべきで、そうでない場合はディスカバリールール<i>Microsoft Exchange キューディスカバリー</i>によって決定されます。
nl: Deze parameter moet alleen gebruikt worden voor afgedwongen services, anders wordt hij bepaald door de discovery regel <i>Microsoft Exchange Queues Discovery</i>.
pt_pt: Este parâmetro só deve ser utilizado para serviços aplicados; caso contrário, será determinado pela regra de detecção <i>Detecção de Filas do Microsoft Exchange</i>.
ro: Acest parametru trebuie utilizat numai pentru serviciile impuse, în caz contrar va fi determinat de regula de descoperire <i>Microsoft Exchange Queues Discovery</i>.

source: This password management module stores the passwords you use in your checks and special agents in a central place. Please note that this password store is no kind of password safe. Your passwords will not be encrypted.
de: Dieses Passwortverwaltungsmodul speichert die Passwörter, die Sie in Ihren Checks und Spezialagenten verwenden, an einer zentralen Stelle. Bitte beachten Sie, dass dieser Passwortspeicher keine Art von Passwort-Safe ist. Ihre Passwörter werden nicht verschlüsselt.
es: Este módulo de gestión de contraseñas almacena las contraseñas que utiliza en sus cheques y agentes especiales en un lugar central. Tenga en cuenta que este almacén de contraseñas no es ningún tipo de caja fuerte de contraseñas. Sus contraseñas no serán encriptadas.
fr: Ce module de gestion des mots de passe stocke en un lieu central les mots de passe que vous utilisez dans vos chèques et agents spéciaux. Veuillez noter que ce stockage de mots de passe n'est en aucun cas un coffre-fort pour les mots de passe. Vos mots de passe ne seront pas cryptés.
it: Questo modulo di gestione delle password memorizza le password che usate nei vostri controlli e agenti speciali in un posto centrale. Si prega di notare che questo negozio di password non è un tipo di cassaforte per password. Le tue password non saranno criptate.
ja: このパスワード管理モジュールは、チェックや特定のエージェントで使用するパスワードを一元的に保存します。このパスワードストアは、パスワードセーフではないことに注意してください。パスワードは暗号化されません。
nl: Deze wachtwoordbeheermodule slaat de wachtwoorden die u gebruikt in uw controles en speciale agenten op een centrale plaats op. Houd er rekening mee dat deze wachtwoord opslag geen soort wachtwoord kluis is. Uw wachtwoorden worden niet versleuteld.
pt_pt: Este módulo de gerenciamento de senhas armazena as senhas que você usa nos seus cheques e agentes especiais em um local central. Por favor, note que esta loja de senhas não é segura para senhas. As suas senhas não serão criptografadas.
ro: Acest modul de gestionare a parolelor stochează într-un loc central parolele pe care le folosiți în controalele și agenții speciali. Vă rugăm să rețineți că acest depozit de parole nu este un fel de seif de parole. Parolele dvs. nu vor fi criptate.

source: This password will be saved in plain text on the configured hosts.
de: Dieses Password wird auf dem konfigurierten Host als Klartext gespeichert.
es: Esta contraseña se guardará en texto plano en los hosts configurados.
fr: Ce mot de passe sera enregistré en texte clair sur les hôtes configurés.
it: Questa password sarà salvata in testo semplice sugli host configurati.
ja: このパスワードは、構成されたホストにプレーンテキストで保存されます。
nl: Dit wachtwoord zal in platte tekst worden opgeslagen op de geconfigureerde hosts.
pt_pt: Esta senha será salva em texto simples nos hosts configurados.
ro: Această parolă va fi salvată în text simplu pe gazdele configurate.

source: This period has been reclassified as a not being a scheduled downtime
de: Diese Zeitspanne wurde umklassifiziert als Nicht-Wartungszeit
es: Este período ha sido reclasificado como un tiempo de inactividad no programado
fr: Cette période a été reclassée comme n'étant pas un temps d'arrêt programmé
it: Questo periodo è stato riclassificato come un tempo di inattività non programmato
nl: Deze periode is geherclassificeerd als zijnde geen geplande downtime
ro: Această perioadă a fost reclasificată ca nefiind o oprire programată.

source: This period has been reclassified as a scheduled downtime
de: Diese Zeitspanne wurde umklassifiziert als Wartungszeit
es: Este periodo se ha reclasificado como tiempo de inactividad programado
fr: Cette période a été reclassée en tant que temps d'arrêt programmé
it: Questo periodo è stato riclassificato come tempo di inattività programmato
ja: この期間は、スケジュールされたダウンタイムとして再分類されました
nl: Deze periode is geherclassificeerd als geplande downtime
pt_pt: Este período foi reclassificado como um período de paragem programado
ro: Această perioadă a fost reclasificată ca fiind o perioadă de întrerupere programată.

source: This period has been reclassified in host state to state: %s
de: Dieser Zeitraum wurde im Host-Zustand in den Zustand: %s umklassifiziert
es: Este periodo ha sido reclasificado en el estado host al estado: %s
fr: Cette période a été reclassée dans l'État hôte en État : %s
it: Questo periodo è stato riclassificato nello stato ospitante allo stato: %s
ja: この期間は、ホスト状態で次の状態に再分類されました: %s
nl: Deze periode is in de ontvangende staat heringedeeld in staat: %s
pt_pt: Este período foi reclassificado em estado anfitrião para estado: %s
ro: Această perioadă a fost reclasificată în statul gazdă în statul: %s

source: This period has been reclassified in service state to state: %s
de: Diese Zeitspanne wurde im Service-Zustand in den Zustand: %s umklassifiziert
es: Este periodo ha sido reclasificado en estado de servicio a estado: %s
fr: Cette période a été reclassée en état de service à l'état : %s
it: Questo periodo è stato riclassificato nello stato di servizio allo stato: %s
ja: この期間は、サービス状態で次の状態に再分類されました: %s
nl: Deze periode is heringedeeld in de staat van dienst naar staat: %s
pt_pt: Este período foi reclassificado em estado de serviço para estado: %s
ro: Această perioadă a fost reclasificată în serviciu de la stat la stat: %s.

source: This permission allows managing customers.
de: Diese Berechtigung erlaubt, Kunden zu verwalten.
es: Este permiso permite gestionar clientes.
fr: Cette autorisation permet de gérer les clients.
it: Questa autorizzazione consente di gestire i clienti.
ja: この権限により、顧客を管理できます。
nl: Met deze toestemming kunnen klanten worden beheerd.
pt_pt: Esta permissão permite gerir clientes.
ro: Această permisiune permite gestionarea clienților.

source: This permission allows the creation, modification and deletion of agent registration rules.
de: Diese Berechtigung erlaubt das Erstellen, Ändern und Löschen von Agenten-Registrierungsregeln.
es: Este permiso permite crear, modificar y eliminar reglas de registro de agentes.
fr: Cette autorisation permet de créer, de modifier et de supprimer les règles d'enregistrement des agents.
it: Questa autorizzazione consente di creare, modificare ed eliminare le regole di registrazione degli agenti.
ja: この権限により、エージェント登録ルールの作成、変更、削除が可能になります。
nl: Met deze toestemming kunnen agentregistratieregels worden aangemaakt, gewijzigd en verwijderd.
pt_pt: Esta permissão permite a criação, alteração e eliminação de regras de registo de agentes.
ro: Această permisiune permite crearea, modificarea și ștergerea regulilor de înregistrare a agenților.

source: This permission allows the creation, modification and deletion of event correlation rules.
de: Diese Berechtigung erlaubt das Erstellen, Ändern und Löschen von Regeln in der Event Console.
es: Este permiso permite crear, modificar y eliminar reglas de correlación de eventos.
fr: Cette autorisation permet de créer, de modifier et de supprimer des règles de corrélation d'événements.
it: Questa autorizzazione consente di creare, modificare ed eliminare le regole di correlazione degli eventi.
ja: この権限により、イベント相関ルールの作成、変更、削除が可能になります。
nl: Met deze toestemming kunnen gebeurteniscorrelatieregels worden aangemaakt, gewijzigd en verwijderd.
pt_pt: Esta permissão permite a criação, alteração e eliminação de regras de correlação de eventos.
ro: Această permisiune permite crearea, modificarea și ștergerea regulilor de corelare a evenimentelor.

source: This permission allows the registration of any existing host the user is a contact of.
de: Diese Berechtigung erlaubt die Registrierung jedes bestehenden Hosts, für den der Benutzer als Kontakt benannt ist.
es: Este permiso permite el registro de cualquier host existente del que el usuario sea contacto.
fr: Cette autorisation permet l'enregistrement de tout hôte existant dont l'utilisateur est un contact.
it: Questa autorizzazione consente la registrazione di qualsiasi host esistente di cui l'utente è un contatto.
ja: この権限は、ユーザーが連絡している既存のホストの登録を許可します。
nl: Deze toestemming staat de registratie toe van elke bestaande host waar de gebruiker contact mee heeft.
pt_pt: Esta permissão permite o registo de qualquer anfitrião existente do qual o utilizador seja um contacto.
ro: Această permisiune permite înregistrarea oricărei gazde existente la care utilizatorul este o persoană de contact.

source: This permission allows the registration of any existing host.
de: Diese Berechtigung erlaubt die Registrierung jedes bestehenden Hosts.
es: Este permiso permite el registro de cualquier host existente.
fr: Cette autorisation permet l'enregistrement de tout hôte existant.
it: Questa autorizzazione consente la registrazione di qualsiasi host esistente.
ja: この権限は、任意の既存ホストの登録を許可する。
nl: Met deze toestemming kan elke bestaande host worden geregistreerd.
pt_pt: Esta permissão permite o registo de qualquer anfitrião existente.
ro: Această permisiune permite înregistrarea oricărei gazde existente.

source: This permission allows the registration of any new host in a folder the user is a contact of.
de: Diese Berechtigung erlaubt die Registrierung jedes bestehenden Hosts in einem Ordner, für den der Benutzer als Kontakt benannt ist.
es: Este permiso permite el registro de cualquier nuevo host en una carpeta de la que el usuario sea contacto.
fr: Cette autorisation permet l'enregistrement de tout nouvel hôte dans un dossier dont l'utilisateur est contact.
it: Questa autorizzazione consente la registrazione di qualsiasi nuovo host in una cartella di cui l'utente è un contatto.
ja: この権限は、そのユーザーが連絡先としているフォルダーに新しいホストを登録することを許可します。
nl: Deze toestemming staat de registratie toe van elke nieuwe host in een map waarvan de gebruiker contactpersoon is.
pt_pt: Esta permissão permite o registo de qualquer novo anfitrião numa pasta da qual o utilizador é um contacto.
ro: Această permisiune permite înregistrarea oricărei gazde noi într-un dosar în care utilizatorul este persoană de contact.

source: This permission allows the registration of any new host.
de: Diese Berechtigung erlaubt die Registrierung jedes bestehenden Hosts.
es: Este permiso permite el registro de cualquier nuevo host.
fr: Cette autorisation permet l'enregistrement de tout nouvel hôte.
it: Questa autorizzazione consente la registrazione di qualsiasi nuovo host.
ja: この権限は新規ホストの登録を許可します。
nl: Met deze toestemming kan elke nieuwe host worden geregistreerd.
pt_pt: Esta permissão permite o registo de qualquer novo anfitrião.
ro: Această permisiune permite înregistrarea oricărei gazde noi.

source: This permission allows to change the state classification of an event (e.g. from CRIT to WARN).
de: Diese Berechtigung erlaubt den Klassifizierungszustand eines Ereignisses zu verändern (z.B. von CRIT nach WARN).
es: Este permiso permite cambiar la clasificación de estado de un evento (por ejemplo, de CRIT a WARN).
fr: Cette autorisation permet de modifier la classification de l'état d'un événement (par exemple de CRIT à WARN).
it: Questa autorizzazione consente di modificare la classificazione di stato di un evento (ad esempio, da CRIT a WARN).
ja: この権限により、イベントの状態分類を変更することができます（例えばCRITからWARNへ）。
nl: Met deze toestemming kan de statusclassificatie van een gebeurtenis worden gewijzigd (bv. van CRIT naar WARN).
pt_pt: Esta permissão permite alterar a classificação do estado de um evento (por exemplo, de CRIT para WARN).
ro: Această permisiune permite modificarea clasificării stării unui eveniment (de exemplu, de la CRIT la WARN).

source: This permission allows to configure the global settings of the event console.
de: Diese Berechtigung erlaubt die Konfiguration der allgemeinen Einstellungen für die Event Console.
es: Este permiso permite configurar los ajustes globales de la consola de eventos.
fr: Cette autorisation permet de configurer les paramètres globaux de la console d'événements.
it: Questa autorizzazione consente di configurare le impostazioni globali della console eventi.
ja: この権限により、イベントコンソールのグローバル設定を行うことができます。
nl: Met deze toestemming kunnen de globale instellingen van de gebeurtenisconsole worden geconfigureerd.
pt_pt: Esta permissão permite configurar as definições globais da consola de eventos.
ro: Această permisiune permite configurarea setărilor globale ale consolei de evenimente.

source: This permission allows to revert pending changes. Beware that this holds only for the user's own pending changes, not for those of other users (foreign changes).
de: Diese Berechtigung erlaubt es, ausstehende Änderungen rückgängig zu machen. Beachten Sie, dass dies nur für die eigenen ausstehenden Änderungen des Benutzers gilt, nicht für die anderer Benutzer (fremde Änderungen).
ja: この権限は保留中の変更を取り消すことを許可します。この権限はユーザー自身の保留中の変更にのみ適用され、他のユーザーの保留中の変更(foreign changes)には適用されないことに注意してください。

source: This permission allows users to edit (add, delete, modify) managed robots.
de: Diese Berechtigung erlaubt Benutzern die Bearbeitung (hinzufügen, löschen, ändern) von verwalteten Robotern.
ja: この権限により、ユーザーは管理されたロボットを編集（追加、削除、修正）することができます。

source: This permission allows users to migrate other users to another connection
de: Mit dieser Berechtigung können Benutzer andere Benutzer zu einer anderen Verbindung migrieren
es: Este permiso permite a los usuarios migrar a otros usuarios a otra conexión
fr: Cette autorisation permet aux utilisateurs de migrer d'autres utilisateurs vers une autre connexion
it: Questa autorizzazione consente agli utenti di migrare altri utenti a un'altra connessione
ja: この権限を持つユーザーは他のユーザーを別の接続に移行することができます
nl: Met deze toestemming kunnen gebruikers andere gebruikers naar een andere verbinding migreren
pt_pt: Esta permissão permite aos utilizadores migrarem outros utilizadores para outra ligação
ro: Această permisiune permite utilizatorilor să migreze alți utilizatori către o altă conexiune

source: This permission allows users to send messages to the users of the monitoring system using the web interface.
de: Mit dieser Berechtigung können Benutzer über die Weboberfläche Meldungen an die Benutzer des Monitoring-Systems senden.
es: Este permiso permite a los usuarios enviar mensajes a los usuarios del sistema de monitorización utilizando la interfaz web.
fr: Cette autorisation permet aux utilisateurs d'envoyer des messages aux utilisateurs du système de surveillance à l'aide de l'interface web.
it: Questa autorizzazione consente agli utenti di inviare messaggi agli utenti del sistema di monitoraggio utilizzando l'interfaccia web.
ja: この権限により、ユーザーはウェブインターフェイスを使用して、本機 のユーザーにメッセージを送信することができます。
nl: Met deze toestemming kunnen gebruikers berichten sturen naar de gebruikers van het monitoringsysteem via de webinterface.
pt_pt: Esta permissão permite aos utilizadores enviar mensagens aos utilizadores do sistema de monitorização utilizando a interface Web.
ro: Această permisiune permite utilizatorilor să trimită mesaje utilizatorilor sistemului de monitorizare prin intermediul interfeței web.

source: This permission gives read access to the Checkmk MKP manager. It allows to view and download installed packages. MKPs contain extensions to Checkmk such as new check plug-ins or GUI extensions.
de: Diese Berechtigung gibt Lesezugriff auf den Checkmk MKP Manager. Sie erlaubt, Pakete zu sehen und herunterzuladen. MKPs enthalten Erweiterungen für Checkmk wie neue Check-Plugins oder GUI-Erweiterungen.
ja: この権限は、Checkmk MKP マネージャへの読み取りアクセスを許可します。これにより、インストールされたパッケージの表示とダウンロードが可能になります。MKP には、新しいチェックプラグインや GUI 拡張など、Checkmk の拡張機能が含まれています。

source: This permission grants full access to NagVis.
de: Diese Berechtigung gewährt vollen Zugriff auf NagVis.
es: Este permiso concede acceso completo a NagVis.
fr: Cette autorisation donne un accès complet à NagVis.
it: Questa autorizzazione garantisce l'accesso completo a NagVis.
ja: この権限はNagVisへのフルアクセスを許可します。
nl: Deze toestemming geeft volledige toegang tot NagVis.
pt_pt: Esta permissão concede acesso total ao NagVis.
ro: Această permisiune acordă acces complet la NagVis.

source: This permission is necessary for performing automatic scans for network parents of hosts (making use of traceroute). Please note, that for actually modifying the parents via the scan and for the creation of gateway hosts proper permissions for host and folders are also necessary.
de: Diese Berechtigung ist notwendig damit automatische Suchvorgänge für Netzwerk-Parents der Hosts (mit Hilfe von traceroute) gestartet werden können. Bitte beachten Sie, dass für die tatsächliche Änderung der Parents über den Scan und für die Erstellung von Gateway-Hosts auch die richtigen Berechtigungen für Host und Ordner erforderlich sind.
es: Este permiso es necesario para llevar a cabo escaneos automáticos de la red padre de los hosts (haciendo uso de traceroute). Tenga en cuenta que para modificar realmente los padres a través de la exploración y para la creación de hosts de puerta de enlace también son necesarios permisos adecuados para hosts y carpetas.
fr: Cette autorisation est nécessaire pour effectuer des analyses automatiques des parents réseau des hôtes (en utilisant traceroute). Veuillez noter que pour modifier les parents via le scan et pour créer des hôtes passerelles, les permissions appropriées pour les hôtes et les dossiers sont également nécessaires.
it: Questa autorizzazione è necessaria per eseguire scansioni automatiche dei genitori di rete degli host (utilizzando traceroute). Si noti che per modificare effettivamente i genitori tramite la scansione e per la creazione di host gateway sono necessarie anche le autorizzazioni per host e cartelle.
ja: この権限はホストの親ネットワークの自動スキャンを実行するために必要です（tracerouteを利用する）。スキャンによって実際に親を変更したり、ゲートウェイホストを作成したりするためには、ホストとフォルダに対する適切な権限も必要であることに注意してください。
nl: Deze toestemming is nodig voor het automatisch scannen van netwerkouders van hosts (met behulp van traceroute). Merk op dat voor het daadwerkelijk wijzigen van de ouders via de scan en voor het aanmaken van gateway hosts ook de juiste rechten voor hosts en mappen nodig zijn.
pt_pt: Esta permissão é necessária para efectuar análises automáticas aos pais de rede dos anfitriões (utilizando o traceroute). Tenha em atenção que, para modificar efectivamente os pais através da pesquisa e para a criação de anfitriões de gateway, também são necessárias permissões adequadas para anfitriões e pastas.
ro: Această permisiune este necesară pentru a efectua scanări automate pentru părinții de rețea ai gazdelor (utilizând traceroute). Vă rugăm să rețineți că, pentru modificarea efectivă a părinților prin scanare și pentru crearea de gazde gateway, sunt necesare, de asemenea, permisiuni corespunzătoare pentru gazde și dosare.

source: This permission is needed for a remote administration of the site as a distributed Setup slave.
de: Diese Berechtigung ist notwendig für die Remote-Verwaltung der Instanz als verteilte Setup-Remote-Instanz.
es: Este permiso es necesario para una administración remota del sitio como esclavo Setup distribuido.
fr: Cette autorisation est nécessaire pour l'administration à distance du site en tant qu'esclave Setup distribué.
it: Questa autorizzazione è necessaria per l'amministrazione remota del sito come slave di Setup distribuito.
ja: この権限は、分散セットアップスレーブとしてサイトをリモート管理するために必要です。
nl: Deze toestemming is nodig voor een beheer op afstand van de site als gedistribueerde Setup-slaaf.
pt_pt: Esta permissão é necessária para uma administração remota do sítio como um Setup slave distribuído.
ro: Această permisiune este necesară pentru administrarea de la distanță a site-ului în calitate de sclav distribuit de configurare.

source: This permission is needed for activating the current configuration (and thus rewriting the monitoring configuration and restart the monitoring daemon.)
de: Diese Berechtigung ist für die Aktivierung der aktuellen Konfiguration notwendig (und somit für das Neuschreiben der Monitoring-Konfiguration und den Neustart des Monitoring Daemons.)
es: Este permiso es necesario para activar la configuración actual (y así reescribir la configuración de monitorización y reiniciar el demonio de monitorización.)
fr: Cette autorisation est nécessaire pour activer la configuration actuelle (et donc réécrire la configuration de surveillance et redémarrer le démon de surveillance.)
it: Questa autorizzazione è necessaria per attivare la configurazione corrente (e quindi riscrivere la configurazione di monitoraggio e riavviare il demone di monitoraggio)
ja: この権限は、現在の設定をアクティブにするために必要です。（つまり、監視・設定を書き換えて、監視・デーモンを再起動する）
nl: Deze toestemming is nodig voor het activeren van de huidige configuratie (en dus het herschrijven van de bewakingsconfiguratie en het herstarten van de bewakingsdaemon)
pt_pt: Esta permissão é necessária para activar a configuração actual (e assim reescrever a configuração de monitorização e reiniciar o daemon de monitorização.)
ro: Această permisiune este necesară pentru activarea configurației curente (și, prin urmare, pentru rescrierea configurației de monitorizare și repornirea daemonului de monitorizare).

source: This permission is needed for creating alert handlers, which automatically execute custom scripts upon monitoring alerts.
de: Diese Berechtigung wird für das Erstellen von Alert Handlern benötigt, die automatisch benutzerdefinierte Skripte, ausgelöst durch Alerts im Monitoring, ausführen.
es: Este permiso es necesario para crear gestores de alertas, que ejecutan automáticamente scripts personalizados al supervisar las alertas.
fr: Cette autorisation est nécessaire pour créer des gestionnaires d'alerte, qui exécutent automatiquement des scripts personnalisés lors de la surveillance des alertes.
it: Questa autorizzazione è necessaria per la creazione di gestori di avvisi, che eseguono automaticamente script personalizzati al momento del monitoraggio degli avvisi.
ja: この権限は、アラートの監視時にカスタムスクリプトを自動的に実行するアラートハンドラーを作成するために必要です。
nl: Deze toestemming is nodig voor het maken van alert handlers, die automatisch aangepaste scripts uitvoeren bij het monitoren van alerts.
pt_pt: Esta permissão é necessária para criar manipuladores de alertas, que executam automaticamente scripts personalizados ao monitorizar alertas.
ro: Această permisiune este necesară pentru a crea gestionari de alerte, care execută automat scripturi personalizate la monitorizarea alertelor.
