Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Upper levels for "fetch zero length" per second
de: Obergrenzen für "fetch zero length" pro Sekunde
es: Niveles superiores para "buscar la longitud cero" por segundo
fr: Niveaux supérieurs de "recherche de la longueur zéro" par seconde
it: Livelli superiori per "fetch lunghezza zero" al secondo
ja: 1秒あたりの"フェッチゼロ長"の上位レベル
nl: Bovenste niveaus voor "nul ophalen lengte" per seconde
pt_pt: Níveis superiores para "fetch zero length" por segundo
ro: Niveluri superioare pentru "fetch zero length" pe secundă

source: Upper levels for "queued work requests" per second
de: Obergrenzen für "queued work requests" pro Sekunde
es: Niveles superiores de "solicitudes de trabajo en cola" por segundo
fr: Niveaux supérieurs pour les "demandes de travail en file d'attente" par seconde
it: Livelli superiori per "richieste di lavoro in coda" al secondo
ja: 1秒あたりの"キューに入れられたワークリクエスト"の上位レベル
nl: Bovenste niveaus voor "werkaanvragen in wachtrij" per seconde
pt_pt: Níveis superiores para "pedidos de trabalho em fila de espera" por segundo
ro: Niveluri superioare pentru "cereri de lucru în coadă" pe secundă

source: Upper levels for "worker threads not created" per second
de: Obergrenzen für "worker threads not created" pro Sekunde
es: Niveles superiores de "hilos de trabajo no creados" por segundo
fr: Niveaux supérieurs de "threads de travail non créés" par seconde
it: Livelli superiori per "thread lavoratori non creati" al secondo
ja: 1秒あたりの"ワーカースレッドが作成されていない"の上位レベル
nl: Bovenste niveaus voor "worker threads niet aangemaakt" per seconde
pt_pt: Níveis superiores para "fios de trabalhadores não criados" por segundo
ro: Niveluri superioare pentru "fire de lucru care nu sunt create" pe secundă

source: Upper levels for %s
de: Obergrenzen für %s
es: Niveles superiores para %s
fr: Niveaux supérieurs pour %s
it: Livelli superiori per %s
ja: %s の上位レベル
nl: Bovenste niveaus voor %s
pt_pt: Níveis superiores para %s
ro: Niveluri superioare pentru %s.

source: Upper levels for %s mail queue
de: Obergrenzen für %s Mail-Warteschlange
es: Niveles superiores para la cola de correo %s
fr: Niveaux supérieurs pour la file d'attente du courrier %s
it: Livelli superiori per la %s coda di posta
ja: メールキュー%s の上位レベル
nl: Bovenste niveaus voor %s mail wachtrij
pt_pt: Níveis superiores para a fila de correio %s
ro: Niveluri superioare pentru %s coada de corespondență

source: Upper levels for 4xx error rate
de: Obergrenzen für 4xx-Fehlerrate
es: Niveles superiores para la tasa de error 4xx
fr: Niveaux supérieurs pour le taux d'erreur 4xx
it: Livelli superiori per il tasso di errore 4xx
ja: 4xxエラー率の上位レベル
nl: Bovenste niveaus voor 4xx-foutenpercentage
pt_pt: Níveis superiores para a taxa de erro 4xx
ro: Niveluri superioare pentru rata de eroare 4xx

source: Upper levels for 5xx error rate
de: Obergrenzen für 5xx-Fehlerrate
es: Niveles superiores para la tasa de error 5xx
fr: Niveaux supérieurs pour le taux d'erreur 5xx
it: Livelli superiori per il tasso di errore 5xx
ja: 5xxエラー率の上位レベル
nl: Bovenste niveaus voor 5xx-foutenpercentage
pt_pt: Níveis superiores para a taxa de erro 5xx
ro: Niveluri superioare pentru rata de eroare 5xx

source: Upper levels for Backend
de: Obergrenzen für Backend
es: Niveles superiores para Backend
fr: Niveaux supérieurs pour Backend
it: Livelli superiori per il Backend
ja: バックエンドの上位レベル
nl: Bovenste niveaus voor Backend
pt_pt: Níveis superiores para Backend
ro: Niveluri superioare pentru Backend

source: Upper levels for CPU load
de: Obergrenzen für die CPU-Auslastung
ja: CPU負荷の上位レベル

source: Upper levels for CPU time
de: Obergrenzen für die CPU-Zeit
es: Niveles superiores para el tiempo de la CPU
fr: Niveaux supérieurs pour le temps CPU
it: Livelli superiori per il tempo della CPU
ja: CPU時間の上位レベル
nl: Bovenste niveaus voor CPU-tijd
pt_pt: Níveis superiores para o tempo de CPU
ro: Niveluri superioare pentru timpul CPU

source: Upper levels for CopyQueue length
de: Obergrenzen für die CopyQueue-Länge
ja: CopyQueueの長さの上位レベル

source: Upper levels for HTTP & Lambda user errors
de: Obergrenzen für HTTP-Fehler & Lambda-Benutzerfehler
es: Niveles superiores para errores de usuario HTTP y Lambda
fr: Niveaux supérieurs pour les erreurs des utilisateurs HTTP et Lambda
it: Livelli superiori per errori utente HTTP e Lambda
ja: HTTPおよびLambdaユーザーエラーの上位レベル
nl: Hogere niveaus voor HTTP & Lambda gebruikersfouten
pt_pt: Níveis superiores para erros de usuários HTTP & Lambda
ro: Niveluri superioare pentru erori de utilizator HTTP și Lambda

source: Upper levels for HTTP EMR Errors
de: Obergrenzen für HTTP EMR-Fehler
es: Niveles superiores para los errores HTTP del EMR
fr: Niveaux supérieurs pour les erreurs HTTP EMR
it: Livelli superiori per errori HTTP EMR
ja: HTTP EMRエラーの上位レベル
nl: Bovenste niveaus voor HTTP EMR Fouten
pt_pt: Níveis superiores para erros de EMR HTTP
ro: Niveluri superioare pentru erorile HTTP EMR

source: Upper levels for HTTP Ecert Errors
de: Obergrenzen für HTTP-Ecert-Fehler
es: Niveles superiores para los errores HTTP Ecert
fr: Niveaux supérieurs pour les erreurs HTTP Ecert
it: Livelli superiori per gli errori HTTP Ecert
ja: HTTP Ecertエラーの上位レベル
nl: Bovenste niveaus voor HTTP Ecert Fouten
pt_pt: Níveis superiores para erros de Ecert HTTP
ro: Niveluri superioare pentru erorile HTTP Ecert

source: Upper levels for HTTP errors
de: Obergrenzen für HTTP-Fehler
es: Niveles superiores para los errores HTTP
fr: Niveaux supérieurs pour les erreurs HTTP
it: Livelli superiori per gli errori HTTP
ja: HTTPエラーの上位レベル
nl: Hogere niveaus voor HTTP-fouten
pt_pt: Níveis superiores para erros HTTP
ro: Niveluri superioare pentru erori HTTP

source: Upper levels for IVE RAM utilization
de: Obergrenzen für die IVE RAM-Auslastung
es: Niveles superiores de utilización de la memoria RAM del IVE
fr: Niveaux supérieurs d'utilisation de la RAM de l'IVE
it: Livelli superiori per l'utilizzo della RAM IVE
ja: IVERAM使用率の上位レベル
nl: Bovenste niveaus voor IVE RAM-gebruik
pt_pt: Níveis superiores para utilização de RAM IVE
ro: Niveluri superioare pentru utilizarea RAM IVE

source: Upper levels for IVE swap utilization
de: Obergrenzen für die IVE Swap-Auslastung
es: Niveles superiores para la utilización del swap IVE
fr: Niveaux supérieurs d'utilisation des swaps IVE
it: Livelli superiori per l'utilizzo dello swap IVE
ja: IVEスワップ使用率の上位レベル
nl: Bovenste niveaus voor IVE-swapgebruik
pt_pt: Níveis superiores para utilização de IVE swap
ro: Niveluri superioare pentru utilizarea swap IVE

source: Upper levels for Load Balancers
de: Obergrenzen für Load Balancer
es: Niveles superiores para los equilibradores de carga
fr: Niveaux supérieurs pour les équilibreurs de charge
it: Livelli superiori per i bilanciatori di carico
ja: ロードバランサーの上位レベル
nl: Hogere niveaus voor Load Balancers
pt_pt: Níveis superiores para Balanceadores de Carga
ro: Niveluri superioare pentru Load Balancers

source: Upper levels for Notification Delivery Rate
de: Obergrenzen für Zustellungsrate der Benachrichtigungen
es: Niveles superiores para la tasa de entrega de notificaciones
fr: Niveaux supérieurs pour le taux d'envoi des notifications
it: Livelli superiori per la velocità di consegna delle notifiche
ja: Notification Delivery Rateの上位レベル
nl: Bovenste niveaus voor kennisgeving Afgiftepercentage
pt_pt: Níveis superiores para a taxa de entrega de notificações
ro: Niveluri superioare pentru rata de livrare a notificărilor

source: Upper levels for SMS Spending
de: Obergrenzen für SMS Spending
es: Niveles máximos de gasto por SMS
fr: Niveaux supérieurs pour les dépenses en SMS
it: Livelli superiori per la spesa via SMS
ja: SMS Spendingの上位レベル
nl: Bovenste niveaus voor SMS-uitgaven
pt_pt: Níveis superiores para despesas com SMS
ro: Niveluri superioare pentru SMS Cheltuieli

source: Upper levels for SMS Success Rate
de: Obergrenzen für SMS Erfolgsrate
es: Niveles superiores para la tasa de éxito de los SMS
fr: Niveaux supérieurs pour le taux de réussite des SMS
it: Livelli superiori per la percentuale di successo degli SMS
ja: SMS 成功率の上位レベル
nl: Bovenste niveaus voor SMS-succespercentage
pt_pt: Níveis superiores para a taxa de sucesso de SMS
ro: Niveluri superioare pentru rata de succes a SMS-urilor

source: Upper levels for SSL handshake time
de: Obergrenzen für SSL Handshake-Zeit
es: Niveles superiores para el tiempo de handshake SSL
fr: Niveaux supérieurs pour la durée de la poignée de main SSL
it: Livelli superiori per il tempo di handshake SSL
ja: SSLハンドシェイク時間の上位レベル
nl: Bovenste niveaus voor SSL-handdruktijd
pt_pt: Níveis superiores para o tempo de aperto de mão SSL
ro: Niveluri superioare pentru timpul de handshake SSL

source: Upper levels for Soap Service Errors
de: Obergrenzen für Soap-Service-Fehler
es: Niveles superiores para los errores del servicio de jabón
fr: Niveaux supérieurs pour les erreurs de service du savon
it: Livelli superiori per gli errori di servizio del sapone
ja: SOAPサービスエラーの上位レベル
nl: Bovenste niveaus voor Zeep Service Fouten
pt_pt: Níveis superiores para erros de serviço de sabão
ro: Niveluri superioare pentru erorile de serviciu de săpun

source: Upper levels for Voltage
de: Obergrenzen für Spannung
ja: 電圧の上位レベル

source: Upper levels for active connections
de: Obergrenzen für aktive Verbindungen
ja: アクティブな接続の上位レベル

source: Upper levels for allocated storage size
de: Obergrenzen für zugewiesene Speichergröße
es: Niveles superiores para el tamaño de almacenamiento asignado
fr: Niveaux supérieurs pour la taille de stockage allouée
it: Livelli superiori per la dimensione dello stoccaggio assegnato
ja: 割り当てられたストレージサイズの上位レベル
nl: Bovenste niveaus voor toegewezen opslagruimte
pt_pt: Níveis superiores para o tamanho de armazenamento alocado
ro: Niveluri superioare pentru dimensiunea de stocare alocată

source: Upper levels for average document size
de: Obergrenzen für die durchschnittliche Dokumentgröße
es: Niveles superiores para el tamaño medio del documento
fr: Niveaux supérieurs pour la taille moyenne des documents
it: Livelli superiori per la dimensione media del documento
ja: 平均ドキュメントサイズの上位レベル
nl: Bovenste niveaus voor gemiddelde documentgrootte
pt_pt: Níveis superiores para o tamanho médio dos documentos
ro: Niveluri superioare pentru dimensiunea medie a documentelor

source: Upper levels for average response time
de: Obergrenzen für die durchschnittliche Antwortzeit
es: Niveles superiores del tiempo medio de respuesta
fr: Niveaux supérieurs pour le temps de réponse moyen
it: Livelli superiori per il tempo medio di risposta
ja: 平均応答時間の上位レベル
nl: Bovenste niveaus voor gemiddelde reactietijd
pt_pt: Níveis superiores para o tempo médio de resposta
ro: Niveluri superioare pentru timpul mediu de răspuns

source: Upper levels for backend connection errors per second
de: Obergrenzen für Verbindungsfehler im Backend pro Sekunde
es: Niveles superiores de errores de conexión del backend por segundo
fr: Niveaux supérieurs d'erreurs de connexion au backend par seconde
it: Livelli superiori per gli errori di connessione del backend al secondo
ja: 1秒あたりのバックエンド接続エラーの上位レベル
nl: Bovenste niveaus voor backend verbindingsfouten per seconde
pt_pt: Níveis superiores para erros de conexão backend por segundo
ro: Niveluri superioare pentru erorile de conectare backend pe secundă

source: Upper levels for blocked connections
de: Obergrenzen für geblockte Verbindungen
es: Niveles superiores para conexiones bloqueadas
fr: Niveaux supérieurs pour les connexions bloquées
it: Livelli superiori per le connessioni bloccate
ja: ブロックされた接続の上位レベル
nl: Bovenste niveaus voor geblokkeerde verbindingen
pt_pt: Níveis superiores para conexões bloqueadas
ro: Niveluri superioare pentru conexiuni blocate

source: Upper levels for bytes downloaded
de: Obergrenzen für heruntergeladene Bytes
es: Niveles superiores para bytes descargados
fr: Niveaux supérieurs pour les octets téléchargés
it: Livelli superiori per i byte scaricati
ja: ダウンロードバイト数の上位レベル
nl: Bovenste niveaus voor gedownloade bytes
pt_pt: Níveis superiores para bytes descarregados
ro: Niveluri superioare pentru octeți descărcați

source: Upper levels for bytes uploaded
de: Obergrenzen für hochgeladene Bytes
es: Niveles superiores para bytes cargados
fr: Niveaux supérieurs pour les octets téléchargés
it: Livelli superiori per i byte caricati
ja: アップロードバイト数の上位レベル
nl: Bovenste niveaus voor geüploade bytes
pt_pt: Níveis superiores para bytes carregados
ro: Niveluri superioare pentru octeți încărcați

source: Upper levels for clients
de: Obergrenzen für Clients
es: Niveles superiores para los clientes
fr: Niveaux supérieurs pour les clients
it: Livelli superiori per i clienti
ja: クライアントの上位レベル
nl: Bovenste niveaus voor klanten
pt_pt: Níveis superiores para clientes
ro: Niveluri superioare pentru clienți

source: Upper levels for cluster utilization
de: Obergrenzen für Cluster-Auslastung
es: Niveles superiores de utilización del disco
fr: Niveaux supérieurs d'utilisation des clusters
it: Livelli superiori di utilizzo del disco
ja: クラスター使用率の上位レベル
nl: Bovenste niveaus voor clustergebruik
pt_pt: Níveis superiores para utilização do cluster
ro: Niveluri superioare de utilizare a clusterului

source: Upper levels for code size
de: Obergrenzen für Code-Größe
es: Niveles superiores para el tamaño del código
fr: Niveaux supérieurs pour la taille du code
it: Livelli superiori per le dimensioni del codice
ja: コードサイズの上位レベル
nl: Bovenste niveaus voor codegrootte
pt_pt: Níveis superiores para o tamanho do código
ro: Niveluri superioare pentru dimensiunea codului

source: Upper levels for code size in percent of the region limit
de: Obergrenzen für Code-Größe in Prozent der Regionalgrenze
es: Niveles superiores para el tamaño del código en porcentaje del límite de la región
fr: Niveaux supérieurs de la taille du code en pourcentage de la limite de la région
it: Livelli superiori per la dimensione del codice in percentuale del limite della regione
ja: 領域制限に対するコードサイズの上位レベル
nl: Bovenste niveaus voor de codegrootte in procenten van de regiogrens
pt_pt: Níveis superiores para o tamanho do código em percentagem do limite da região
ro: Niveluri superioare pentru dimensiunea codului în procente din limita regiunii

source: Upper levels for concurrent executions
de: Obergrenzen für gleichzeitige Ausführungen
es: Niveles superiores para ejecuciones concurrentes
fr: Niveaux supérieurs pour les exécutions simultanées
it: Livelli superiori per esecuzioni simultanee
ja: 同時実行の上位レベル
nl: Bovenste niveaus voor gelijktijdige uitvoeringen
pt_pt: Níveis superiores para execuções simultâneas
ro: Niveluri superioare pentru execuții simultane

source: Upper levels for concurrent executions in percent of the region limit
de: Obergrenzen für gleichzeitige Ausführungen in Prozent der Regionalgrenze
es: Niveles máximos de ejecuciones simultáneas en porcentaje del límite de la región
fr: Niveaux supérieurs pour les exécutions simultanées en pourcentage de la limite régionale
it: Livelli massimi per le esecuzioni concomitanti in percentuale del limite regionale
ja: 領域制限に対する同時実行の上位レベル
nl: Maximumniveaus voor gelijktijdige executies in procenten van de regiogrens
pt_pt: Níveis superiores de execuções simultâneas em percentagem do limite da região
ro: Niveluri superioare pentru execuții simultane în procente din limita regiunii

source: Upper levels for connection_time
de: Obergrenzen für connection_time
es: Niveles superiores para connection_time
fr: Niveaux supérieurs pour connection_time
it: Livelli superiori per connection_time
ja: 接続時間の上位レベル
nl: Bovenste niveaus voor connection_time
pt_pt: Níveis superiores para connection_time
ro: Niveluri superioare pentru connection_time

source: Upper levels for connections in use
de: Obergrenzen für die aktiven Verbindungen
es: Niveles superiores para conexiones en uso
fr: Niveaux supérieurs pour les connexions en cours d'utilisation
it: Livelli superiori per le connessioni in uso
ja: 使用中の接続の上位レベル
nl: Bovenste niveaus voor verbindingen in gebruik
pt_pt: Níveis superiores para conexões em uso
ro: Niveluri superioare pentru conexiunile în uz

source: Upper levels for data
de: Obergrenzen für Datenmenge
es: Niveles superiores para los datos
fr: Niveaux supérieurs pour les données
it: Livelli superiori per i dati
ja: データの上位レベル
nl: Bovenste niveaus voor gegevens
pt_pt: Níveis superiores para os dados
ro: Niveluri superioare pentru date

source: Upper levels for data file size
de: Obergrenzen für die Datendateigröße
es: Niveles superiores para el tamaño del archivo de datos
fr: Niveaux supérieurs pour la taille des fichiers de données
it: Livelli superiori per la dimensione del file di dati
nl: Bovenste niveaus voor bestandsgrootte
ro: Niveluri superioare pentru dimensiunea fișierului de date

source: Upper levels for dead letter errors
de: Obergrenzen für Dead Letter Errors
es: Niveles superiores para errores de letra muerta
fr: Niveaux supérieurs pour les erreurs de lettres mortes
it: Livelli superiori per gli errori di lettera morta
ja: デッドレターエラーの上位レベル
nl: Bovenste niveaus voor dode letterfouten
pt_pt: Níveis superiores para erros de letra morta
ro: Niveluri superioare pentru erori de literă moartă

source: Upper levels for disk journal usage
de: Obergrenzen für die Auslastung des Festplatten-Journals
ja: ディスク ジャーナル使用量の上位レベル

source: Upper levels for disk usage
de: Obergrenzen für die Festplattennutzung
es: Niveles superiores de uso del disco
fr: Niveaux supérieurs d'utilisation du disque
it: Livelli superiori per l'uso del disco
ja: ディスク使用量の上位レベル
nl: Bovenste niveaus voor schijfgebruik
pt_pt: Níveis superiores para uso do disco
ro: Niveluri superioare pentru utilizarea discului

source: Upper levels for disk utilization
de: Obergrenzen für die Festplattenauslastung
es: Niveles superiores de utilización del disco
fr: Niveaux supérieurs d'utilisation des disques
it: Livelli superiori di utilizzo del disco
ja: ディスク使用率の上位レベル
nl: Bovenste niveaus voor schijfgebruik
pt_pt: Níveis superiores para utilização do disco
ro: Niveluri superioare de utilizare a discului

source: Upper levels for drifted access points
de: Obergrenzen für Access Points mit Drift der Uhr
es: Niveles superiores para los puntos de acceso a la deriva
fr: Niveaux supérieurs pour les points d'accès à la dérive
it: Livelli superiori per i punti d'accesso alla deriva
ja: ドリフトアクセスポイントの上位レベル
nl: Bovenste niveaus voor afgedreven toegangspunten
pt_pt: Níveis superiores para pontos de acesso à deriva
ro: Niveluri superioare pentru punctele de acces în derivă

source: Upper levels for duration in percent of the timeout
de: Obergrenzen für die Dauer in Prozent des Timeouts
es: Niveles superiores de duración en porcentaje del tiempo de espera
fr: Niveaux supérieurs de la durée en pourcentage du délai d'attente
it: Livelli superiori per la durata in percentuale del timeout
ja: タイムアウトの継続時間の上位レベル(%)
nl: Bovenste niveaus voor duur in procent van de time-out
pt_pt: Níveis superiores de duração em percentagem do tempo limite
ro: Niveluri superioare pentru durata în procente din timeout

source: Upper levels for duration in seconds
de: Obergrenzen für Dauer in Sekunden
es: Niveles superiores de duración en segundos
fr: Niveaux supérieurs pour la durée en secondes
it: Livelli superiori per la durata in secondi
ja: 継続時間（秒）の上位レベル
nl: Bovenste niveaus voor duur in seconden
pt_pt: Níveis superiores de duração em segundos
ro: Nivelurile superioare pentru durata în secunde

source: Upper levels for encountered exceptions
de: Obergrenzen für aufgetretene Exceptions
es: Niveles superiores para las excepciones encontradas
fr: Niveaux supérieurs pour les exceptions rencontrées
it: Livelli superiori per le eccezioni incontrate
ja: 発生した例外の上位レベル
nl: Bovenste niveaus voor aangetroffen uitzonderingen
pt_pt: Níveis superiores para exceções encontradas
ro: Niveluri superioare pentru excepțiile întâlnite

source: Upper levels for encountered warnings
de: Obergrenzen für aufgetretene Warnungen
es: Niveles superiores para los avisos encontrados
fr: Niveaux supérieurs pour les avertissements rencontrés
it: Livelli superiori per gli avvisi incontrati
ja: 発生した警告の上位レベル
nl: Bovenste niveaus voor aangetroffen waarschuwingen
pt_pt: Níveis superiores para avisos encontrados
ro: Nivelurile superioare pentru avertismentele întâlnite

source: Upper levels for errors
de: Obergrenzen für Fehler
es: Niveles superiores de error
fr: Niveaux supérieurs d'erreurs
it: Livelli superiori per gli errori
ja: エラーの上位レベル
nl: Bovenste niveaus voor fouten
pt_pt: Níveis superiores de erros
ro: Niveluri superioare pentru erori

source: Upper levels for estimated time to complete
de: Obergrenzen für die veranschlagte Zeit der Durchführung
es: Niveles superiores para el tiempo estimado de realización
fr: Niveaux supérieurs pour l'estimation du temps de réalisation
it: Livelli superiori per il tempo stimato di completamento
nl: Bovenste niveaus voor geschatte tijd om te voltooien
ro: Niveluri superioare pentru timpul estimat de finalizare

source: Upper levels for first output item
de: Obergrenzen für das erste ausgegebene Element
es: Niveles superiores para el primer elemento de salida
fr: Niveaux supérieurs pour le premier élément de sortie
it: Livelli superiori per il primo elemento di uscita
ja: 最初の出力項目の上位レベル
nl: Bovenste niveaus voor eerste uitgangsitem
pt_pt: Níveis superiores para o primeiro item de saída
ro: Nivelurile superioare pentru primul element de ieșire

source: Upper levels for hit ratio
de: Obergrenzen für die Trefferquote
es: Niveles superiores para la proporción de aciertos
fr: Niveaux supérieurs pour le taux de réussite
it: Livelli superiori per l'indice di successo
ja: ヒット比率の上位レベル
nl: Bovenste niveaus voor hit ratio
pt_pt: Níveis superiores para o rácio de acerto
ro: Niveluri superioare pentru raportul de succes

source: Upper levels for incoming requests to a JVM application server
de: Obergrenzen für eingehende Anfragen an einen JVM Applikationsserver
fr: Niveaux supérieurs pour des requêtes entrantes sur un serveur d'applications JVM
it: Livelli superiori per le richieste in arrivo a un server di applicazioni JVM
ja: JVMアプリケーションサーバーへの受信リクエストの上位レベル
ro: Niveluri superioare pentru solicitările primite către un server de aplicații JVM

source: Upper levels for indexes
de: Obergrenzen für Indizes
es: Niveles superiores de los índices
fr: Niveaux supérieurs pour les indices
it: Livelli superiori per gli indici
ja: インデックスの上位レベル
nl: Bovenste niveaus voor indexen
pt_pt: Níveis superiores para os índices
ro: Niveluri superioare pentru indici

source: Upper levels for infections
de: Obergrenzen für Infizierungen
es: Niveles superiores de infecciones
fr: Niveaux supérieurs pour les infections
it: Livelli superiori per le infezioni
ja: 感染の上位レベル
nl: Bovenste niveaus voor infecties
pt_pt: Níveis superiores para infecções
ro: Niveluri superioare pentru infecții

source: Upper levels for invocations
de: Obergrenzen für Aufrufe
es: Niveles superiores para las invocaciones
fr: Niveaux supérieurs pour les invocations
it: Livelli superiori per le invocazioni
ja: 呼出しの上位レベル
nl: Bovenste niveaus voor aanroepingen
pt_pt: Níveis superiores para invocações
ro: Niveluri superioare pentru invocații

source: Upper levels for iterator age
de: Obergrenzen für Iterator-Alter
es: Niveles superiores para la edad del iterador
fr: Niveaux supérieurs pour l'âge de l'itérateur
it: Livelli superiori per l'età dell'iteratore
ja: イテレータ年齢の上位レベル
nl: Bovenste niveaus voor iteratorleeftijd
pt_pt: Níveis superiores para a idade do iterador
ro: Niveluri superioare pentru vârsta iteratorului

source: Upper levels for latency
de: Obergrenzen für Latenzzeit
es: Niveles superiores de latencia
fr: Niveaux supérieurs de latence
it: Livelli superiori di latenza
ja: レイテンシの上位レベル
nl: Bovenste niveaus voor latentie
pt_pt: Níveis superiores para a latência
ro: Niveluri superioare pentru latență
