Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: When listing the group members in the output of the service monitoring the group, this option makes checkmk use either the interface description, alias or port number.
de: Bei der Auflistung der Gruppenmitglieder in der Ausgabe des Service-Monitoring, das die Gruppe überwacht, bewirkt diese Option, dass checkmk entweder die Schnittstellenbeschreibung, den Alias oder die Portnummer verwendet.
es: Cuando se enumeran los miembros del grupo en la salida del servicio que supervisa el grupo, esta opción hace que checkmk utilice la descripción de la interfaz, el alias o el número de puerto.
fr: Lors de l'énumération des membres du groupe dans la sortie du service surveillant le groupe, cette option fait que checkmk utilise soit la description de l'interface, l'alias ou le numéro de port.
it: Quando si elencano i membri del gruppo nell'output del servizio che controlla il gruppo, questa opzione fa sì che checkmk usi la descrizione dell'interfaccia, l'alias o il numero di porta.
nl: Bij het opsommen van de groepsleden in de uitvoer van de dienst die de groep bewaakt, zorgt deze optie ervoor dat checkmk ofwel de interfacebeschrijving, de alias of het poortnummer gebruikt.
ro: Atunci când enumeră membrii grupului în rezultatul serviciului care monitorizează grupul, această opțiune face ca checkmk să utilizeze fie descrierea interfeței, fie aliasul sau numărul de port.

source: When monitoring the performance of a monitoring site (i.e. its core) then also settings are being checked, e.g. for manually disabled notifications. The status of the various situations can be configured here.
de: Beim Monitoring der Performance einer Monitoring-Instanz (d.h. ihrem Kern), werden ebenso Einstellungen kontrolliert, z.B. manuell deaktivierte Benachrichtigungen. Der Status von verschiedenen Situationen kann hier konfiguriert werden.
es: Cuando se monitoriza el rendimiento de un sitio de monitorización (es decir, su núcleo), también se comprueban las configuraciones, por ejemplo, de las notificaciones deshabilitadas manualmente. Aquí se puede configurar el estado de las distintas situaciones.
fr: Lors de la surveillance des performances d'un site de surveillance (c'est-à-dire son noyau), les paramètres sont également vérifiés, par exemple pour les notifications désactivées manuellement. L'état des différentes situations peut être configuré ici.
it: Quando si controllano le prestazioni di un sito di monitoraggio (cioè il suo nucleo) allora anche le impostazioni vengono controllate, ad esempio per le notifiche disabilitate manualmente. Lo stato delle varie situazioni può essere configurato qui.
ja: 監視サイト（コア）のパフォーマンスを監視する場合、手動で無効にした通知などの設定もチェックされます。様々な状況のステータスをここで設定することができます。
nl: Bij het bewaken van de prestaties van een bewakingssite (d.w.z. de kern ervan) worden ook instellingen gecontroleerd, bijv. voor handmatig uitgeschakelde meldingen. De status van de verschillende situaties kan hier worden geconfigureerd.
pt_pt: Ao monitorar o desempenho de um local de monitoramento (ou seja, seu núcleo), as configurações também estão sendo verificadas, por exemplo, para notificações de desativação manual. O status das várias situações pode ser configurado aqui.
ro: Atunci când se monitorizează performanța unui site de monitorizare (adică a nucleului său), se verifică și setările, de exemplu pentru notificările dezactivate manual. Starea diferitelor situații poate fi configurată aici.

source: When multiple HTTP clients want to update an object at the same time, it can happen that the slower client will overwrite changes by the faster one. This is commonly referred to as the 'lost update problem'. To prevent this situation from happening, Checkmk's REST API does 'optimistic locking' using HTTP ETag headers. In this case the Object's ETag has to be sent to the server with a HTTP If-Match header. This behavior can be deactivated, but this will allow the 'lost update problem' to occur.
de: Wenn mehrere HTTP-Clients ein Objekt zur selben Zeit aktualisieren wollen, kann es passieren, dass der langsamere Client die Änderungen des schnelleren überschreibt. Dies wird oft als "Problem des verlorenen Updates" bezeichnet. Um solche Situationen zu vermeiden, nutzt Checkmk in der REST-API die Funktion der "optimistischen Sperrung" über ETags im HTTP-Header. In diesem Fall wird das ETag des Objekts im HTTP If-Match Header zum Server geschickt. Dieses Verhalten kann deaktiviert werden, aber dann zum "Problem des verlorenen Updates" führen.
es: Cuando varios clientes HTTP quieren actualizar un objeto al mismo tiempo, puede ocurrir que el cliente más lento sobrescriba los cambios del más rápido. Esto se conoce comúnmente como el "problema de la actualización perdida". Para evitar que esta situación se produzca, la API REST de Checkmk realiza un "bloqueo optimista" utilizando las cabeceras HTTP ETag. En este caso, el ETag del objeto debe enviarse al servidor con una cabecera HTTP If-Match. Este comportamiento se puede desactivar, pero esto permitirá que se produzca el "problema de la actualización perdida".
fr: Lorsque plusieurs clients HTTP veulent mettre à jour un objet en même temps, il peut arriver que le client le plus lent écrase les modifications apportées par le plus rapide. C'est ce qu'on appelle communément le "problème de la mise à jour perdue". Pour éviter cette situation, l'API REST de Checkmk effectue un "verrouillage optimiste" en utilisant les en-têtes HTTP ETag. Dans ce cas, l'ETag de l'objet doit être envoyé au serveur avec un en-tête HTTP If-Match. Ce comportement peut être désactivé, mais cela permettra au "problème de mise à jour perdue" de se produire.
it: Quando più client HTTP vogliono aggiornare un oggetto allo stesso tempo, può succedere che il client più lento sovrascriva le modifiche di quello più veloce. Questo è comunemente chiamato il "problema degli aggiornamenti persi". Per evitare che questa situazione si verifichi, l'API REST di Checkmk fa un "bloccaggio ottimistico" utilizzando le intestazioni HTTP ETag. In questo caso l'ETag dell'oggetto deve essere inviato al server con un'intestazione HTTP If-Match. Questo comportamento può essere disattivato, ma questo permetterà che si verifichi il "problema degli aggiornamenti persi".
ja: 複数のHTTPクライアントが同時にオブジェクトを更新したい場合、遅いクライアントが速いクライアントの変更を上書きする可能性があります。これは一般に'ロストアップデート問題'と呼ばれます。この状況の発生を防ぐために、CheckmkのREST APIは、HTTP ETagヘッダーを使用して'楽観的ロック'を実行します。この場合、オブジェクトのETagは、HTTP If-Matchヘッダーを使用してサーバーに送信する必要があります。この動作は無効にすることができますが、これにより'ロストアップデート問題'が発生する可能性があります。
nl: Wanneer meerdere HTTP clients tegelijkertijd een object willen updaten, kan het gebeuren dat de langzamere client de wijzigingen van de snellere client overschrijft. Dit wordt meestal het 'lost update probleem' genoemd. Om deze situatie te voorkomen, doet Checkmk's REST API aan 'optimistic locking' door gebruik te maken van HTTP ETag headers. In dit geval moet de ETag van het Object naar de server worden gestuurd met een HTTP If-Match header. Dit gedrag kan worden uitgeschakeld, maar dan zal het 'lost update probleem' zich voordoen.
pt_pt: Quando vários clientes HTTP querem atualizar um objeto ao mesmo tempo, pode acontecer que o cliente mais lento sobregrave as mudanças pelo mais rápido. Isso é comumente chamado de "problema de atualização perdida". Para evitar que esta situação aconteça, a API REST da Checkmk faz um 'travamento otimista' usando cabeçalhos ETag HTTP. Neste caso, o ETag do objeto tem que ser enviado para o servidor com um cabeçalho HTTP If-Match. Este comportamento pode ser desativado, mas isto permitirá que o 'problema de atualização perdida' ocorra.
ro: Atunci când mai mulți clienți HTTP doresc să actualizeze un obiect în același timp, se poate întâmpla ca clientul mai lent să suprascrie modificările efectuate de cel mai rapid. Acest lucru este denumit în mod obișnuit 'problema actualizării pierdute'. Pentru a preveni apariția acestei situații, API-ul REST al Checkmk's face 'optimistic locking' folosind antetele HTTP ETag. În acest caz, ETag-ul obiectului's trebuie trimis către server cu un antet HTTP If-Match. Acest comportament poate fi dezactivat, dar acest lucru va permite apariția 'lost update problem'.

source: When performing walks on an OID during checking, Checkmk fetches all sub OIDs regardless whether these values are needed or not. For example, if you monitor a single network interface of a switch with hundreds of ports, the check will fetch the information for all the interfaces, while only one is used. This rule can be used to reduce the amount of fetched OIDs, but please note, this is only useful for special cases like the example above and only used when you perform bulkwalks.
de: Wenn Checkmk während der Prüfung eine OID durchläuft, holt es alle Sub-OIDs ab, unabhängig davon, ob diese Werte benötigt werden oder nicht. Wenn Sie beispielsweise eine einzelne Netzwerkschnittstelle eines Switches mit Hunderten von Anschlüssen überwachen, holt Checkmk die Informationen für alle Schnittstellen ab, obwohl nur eine verwendet wird. Diese Regel kann verwendet werden, um die Anzahl der abgerufenen OIDs zu reduzieren, aber bitte beachten Sie, dass dies nur für spezielle Fälle wie das obige Beispiel nützlich ist und nur verwendet wird, wenn Sie Bulk-Walks durchführen.
es: Al realizar recorridos en un OID durante la comprobación, Checkmk obtiene todos los OID secundarios, independientemente de si estos valores son necesarios o no. Por ejemplo, si supervisa una única interfaz de red de un conmutador con cientos de puertos, la comprobación obtendrá la información de todas las interfaces, aunque sólo se utilice una. Esta regla se puede utilizar para reducir la cantidad de OIDs obtenidos, pero tenga en cuenta que esto sólo es útil para casos especiales como el ejemplo anterior y sólo se utiliza cuando se realizan "bulkwalks".
fr: Lorsque Checkmk effectue des recherches sur un OID pendant le contrôle, il récupère tous les sous OID, que ces valeurs soient nécessaires ou non. Par exemple, si vous surveillez une seule interface réseau d'un commutateur comportant des centaines de ports, le contrôle récupérera les informations pour toutes les interfaces, alors qu'une seule est utilisée. Cette règle peut être utilisée pour réduire le nombre d'OID récupérés, mais veuillez noter qu'elle n'est utile que dans des cas particuliers comme l'exemple ci-dessus et qu'elle n'est utilisée que lorsque vous effectuez des marches en masse.
it: Quando si esegue una passeggiata su un OID durante il controllo, Checkmk recupera tutti i sub OID, indipendentemente dal fatto che questi valori siano necessari o meno. Ad esempio, se si monitora una singola interfaccia di rete di uno switch con centinaia di porte, il controllo recupererà le informazioni per tutte le interfacce, anche se ne viene utilizzata solo una. Questa regola può essere usata per ridurre la quantità di OID recuperati, ma è utile solo per casi speciali come l'esempio precedente e solo quando si eseguono bulkwalk.
ja: チェック中にOIDでウォークを実行すると、Checkmkは、これらの値が必要かどうかに関係なく、すべてのサブOIDをフェッチします。たとえば、数百のポートを持つスイッチの単一のネットワークインターフェイスを監視する場合、チェックではすべてのインターフェイスの情報がフェッチされますが、使用されるのは1つだけです。このルールは、フェッチされるOIDの量を減らすために使用できますが、これは上記の例のような特別な場合にのみ役立ち、バルクウォークを実行する場合にのみ使用されることに注意してください。
nl: Bij het uitvoeren van wandelingen op een OID tijdens het controleren, haalt Checkmk alle sub-OID's op, ongeacht of deze waarden nodig zijn of niet. Als u bijvoorbeeld een enkele netwerkinterface van een switch met honderden poorten controleert, zal de controle de informatie voor alle interfaces ophalen, terwijl er slechts één wordt gebruikt. Deze regel kan worden gebruikt om het aantal opgehaalde OID's te verminderen, maar let op, dit is alleen nuttig voor speciale gevallen zoals het bovenstaande voorbeeld en wordt alleen gebruikt wanneer u bulkwalks uitvoert.
pt_pt: Ao efectuar percursos num OID durante a verificação, o Checkmk vai buscar todos os sub-OIDs, independentemente de estes valores serem necessários ou não. Por exemplo, se monitorizar uma única interface de rede de um comutador com centenas de portas, a verificação irá obter as informações para todas as interfaces, embora apenas uma seja utilizada. Essa regra pode ser usada para reduzir a quantidade de OIDs obtidos, mas observe que isso só é útil para casos especiais como o exemplo acima e só é usado quando você executa bulkwalks.
ro: Atunci când efectuează plimbări pe un OID în timpul verificării, Checkmk preia toate sub OID-urile, indiferent dacă aceste valori sunt necesare sau nu. De exemplu, dacă monitorizați o singură interfață de rețea a unui comutator cu sute de porturi, verificarea va prelua informații pentru toate interfețele, deși este utilizată doar una singură. Această regulă poate fi utilizată pentru a reduce numărul de OID-uri preluate, dar vă rugăm să rețineți că este utilă doar pentru cazuri speciale precum exemplul de mai sus și se utilizează doar atunci când efectuați bulkwalks.

source: When pinging multiple addresses, failure to ping one of the provided addresses will lead to a Crit status of the service. This option allows to specify the minimum number of successful pings which will still classify the service as OK. The smallest number is 1 and the maximum number should be (number of addresses - 1). A number larger than the suggested number will always lead to a Crit Status. One must also select a suitable option from the "Alternative address to ping" above.
de: Wenn mehrere Adressen gepingt werden, führt ein fehlgeschlagenes Pingen einer der angegebenen Adressen zu einem kritischen Status des Dienstes. Diese Option ermöglicht es, die minimale Anzahl erfolgreicher Pings festzulegen die den Service weiterhin als OK klassifizieren. Die kleinste Zahl ist 1 und die maximale Zahl sollte sein (Anzahl der Adressen - 1). Eine Zahl die größer als die vorgeschlagene Zahl ist, führt immer zu einem kritischen Status. Man muss auch eine geeignete Option aus dem obigen Abschnitt "Alternative Ping-Adresse" auswählen.
es: Cuando se hace ping a varias direcciones, si no se consigue hacer ping a una de las direcciones proporcionadas, el servicio se clasificará como Crit. Esta opción permite especificar el número mínimo de pings exitosos que seguirán clasificando el servicio como OK. El número mínimo es 1 y el número máximo debe ser (número de direcciones - 1). Un número mayor que el sugerido siempre conducirá a un estado Crit. También hay que seleccionar una opción adecuada en la sección "Dirección alternativa para hacer ping".
fr: Lors de l'envoi d'un ping à plusieurs adresses, l'échec de l'envoi d'un ping à l'une des adresses fournies entraînera un statut Crit du service. Cette option permet de spécifier le nombre minimum de pings réussis qui permettront de classer le service comme OK. Le plus petit nombre est 1 et le nombre maximum devrait être (nombre d'adresses - 1). Un nombre supérieur au nombre suggéré conduira toujours à un statut Crit. Il faut également sélectionner une option appropriée dans la section "Adresse alternative à ping" ci-dessus.
it: Quando si effettua il ping di più indirizzi, il fallimento del ping di uno degli indirizzi forniti porterà ad uno stato Crit del servizio. Questa opzione permette di specificare il numero minimo di ping riusciti che classificheranno ancora il servizio come OK. Il numero più piccolo è 1 e il numero massimo dovrebbe essere (numero di indirizzi - 1). Un numero più grande di quello suggerito porterà sempre ad uno Status Crit. Si deve anche selezionare un'opzione adatta da "Indirizzo alternativo per il ping" sopra.
ja: 複数のアドレスにpingを実行する場合、提供されたアドレスの1つにpingを実行しないと、サービスのクリティカルステータスが発生します。このオプションを使用すると、サービスをOKとして分類する成功したpingの最小数を指定できます。最小数は1で、最大数は(アドレス数-1)である必要があります。提案された数よりも大きい数は、常にクリティカルステータスになります。上記の"pingの代替アドレス"から適切なオプションを選択する必要もあります。
nl: Bij het pingen van meerdere adressen zal het mislukken van het pingen van een van de opgegeven adressen leiden tot een Crit status van de dienst. Deze optie maakt het mogelijk om het minimum aantal succesvolle pings op te geven dat de dienst nog steeds als OK zal classificeren. Het kleinste aantal is 1 en het maximum aantal moet (aantal adressen - 1) zijn. Een aantal groter dan het voorgestelde aantal zal altijd leiden tot een Kritische status. Men moet ook een geschikte optie kiezen uit het "Alternatief adres om te pingen" hierboven.
pt_pt: Ao pingar múltiplos endereços, a falha em pingar um dos endereços fornecidos levará a um status de Critério do serviço. Esta opção permite especificar o número mínimo de pings bem sucedidos que ainda assim classificarão o serviço como OK. O menor número é 1 e o número máximo deve ser (número de endereços - 1). Um número maior do que o número sugerido sempre levará a um status de Critério. Deve-se também selecionar uma opção adequada do "Endereço alternativo ao ping" acima.
ro: Atunci când se efectuează ping la mai multe adrese, eșecul de a efectua ping la una dintre adresele furnizate va duce la o stare Crit a serviciului. Această opțiune permite specificarea numărului minim de ping-uri reușite care vor clasifica serviciul ca fiind în continuare OK. Cel mai mic număr este 1, iar numărul maxim ar trebui să fie (numărul de adrese - 1). Un număr mai mare decât cel sugerat va duce întotdeauna la un statut Crit. De asemenea, trebuie selectată o opțiune adecvată din secțiunea "Alternative address to ping" de mai sus.

source: When querying the event status, you can match events to a particular host using the host name, the IP address, or the host alias. This is due to the fact that various event sources (e.g. syslog, snmptrapd) may refer to the same host using different specification methods. Alternatively, you can specify an explicit host for which to show events.
de: Bei der Abfrage des Ereignisstatus können Sie Ereignisse einem bestimmten Host über den Host-Namen, die IP-Adresse oder den Host-Alias zuordnen. Dies ist darauf zurückzuführen, dass sich verschiedene Ereignisquellen (z. B. syslog, snmptrapd) mit unterschiedlichen Spezifikationsmethoden auf denselben Host beziehen können. Alternativ können Sie auch einen expliziten Host angeben, für den Ereignisse angezeigt werden sollen.
ja: イベントステータスをクエリする場合、ホスト名、IPアドレス、またはホストエイリアスを使用して、イベントを特定のホストと照合できます。これは、さまざまなイベントソース(syslog、snmptrapdなど)が、異なる指定方法を使用して同じホストを参照する可能性があるためです。または、イベントを表示する明示的なホストを指定することもできます。
