Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Takeover after a master downtime of
de: Übernahme durchführen wenn Master-Wartungszeit ist
es: Toma de posesión después de un tiempo de inactividad del maestro de
fr: Reprise après un temps d'arrêt principal de
it: Ripresa dopo un tempo di inattività di
nl: Overname na een master downtime van
ro: Preluare după o perioadă de inactivitate de master de

source: Takeover!
de: Übernahme!
es: ¡Adquisición!
ja: 引き継ぐ!
nl: Overname!
pt_pt: Aquisição!
ro: Preluare!

source: Takes %.1f seconds longer than expected
de: Braucht %.1f Sekunden länger als erwartet
es: Tarda %.1f segundos más de lo esperado
fr: Prend %.1f secondes de plus que prévu
it: Richiede %.1f secondi più del previsto
ja: 予想よりも %.1f 秒長くかかります
nl: Duurt %.1f seconden langer dan verwacht
pt_pt: Demora %.1f segundos mais do que o esperado
ro: Durează %.1f secunde mai mult decât se așteaptă

source: Tape utilization
de: Bandauslastung
es: Utilización de la cinta
fr: Utilisation des bandes
it: Utilizzo del nastro
ja: テープの使用率
nl: Gebruik van tape
pt_pt: Utilização da fita adesiva
ro: Utilizarea benzii

source: Tapes utilization
de: Auslastung der Bänder
es: Utilización de cintas
fr: Utilisation des bandes
it: Utilizzo del nastro
ja: テープの使用率
nl: Gebruik van tape
pt_pt: Utilização de fitas
ro: Utilizarea benzilor

source: Target
de: Ziel
es: Objetivo
fr: Cible
it: Obiettivo
ja: ターゲット
nl: Doel
pt_pt: Alvo
ro: Țintă

source: Target Agent
de: Zielagent
es: Agente objetivo
fr: Agent cible
it: Agente di destinazione
nl: Doel Agent
ro: Agent țintă

source: Target State
de: Zielzustand
es: Estado objetivo
fr: État cible
it: Stato obiettivo
ja: ターゲット状態
nl: Doel Staat
pt_pt: Estado alvo
ro: Statul țintă

source: Target group name
de: Name der Zielgruppe
es: Nombre del grupo objetivo
fr: Nom du groupe cible
it: Nome del gruppo target
ja: ターゲットグループ名
nl: Naam doelgroep
pt_pt: Nome do grupo-alvo
ro: Denumirea grupului țintă

source: Target remote tunnel state
de: Zustand des Ziel-Remote-Tunnels
it: Stato del tunnel remoto di destinazione
ja: ターゲットのリモートトンネル状態
pt_pt: Estado do túnel remoto de destino
ro: Starea tunelului la distanță țintă

source: Target states
de: Ziel Zustand
es: Estados objetivo
fr: États cibles
it: Stati obiettivo
ja: ターゲットの状態
nl: Doelstaten
pt_pt: Estados-alvo
ro: State țintă

source: Target sync state
de: Ziel Sync-Zustand
it: Stato di sincronizzazione del target
ja: ターゲットの同期状態
pt_pt: Estado de sincronização do alvo
ro: Starea de sincronizare a țintei

source: Targets
de: Ziele
es: Objetivos
fr: Cibles
it: Obiettivi
ja: ターゲット
nl: Doelen
pt_pt: Metas
ro: Obiective

source: Task Matching
de: Abgleich der Tasks
es: Asignación de tareas
fr: Correspondance des tâches
it: Corrispondenza dei compiti
ja: タスクマッチング
nl: Taakafstemming
pt_pt: Correspondência de Tarefas
ro: Potrivirea sarcinilor

source: Task in queue since
de: Task in Warteschlange seit
es: Tarea en cola desde
fr: Tâche en attente depuis
it: Compito in coda dal
ja: 以来、キューにあるタスク
nl: Taak in wachtrij sinds
pt_pt: Tarefa em fila desde
ro: Sarcină în coadă de la

source: Task max waiting
de: Maximale Wartezeit eines Tasks
es: Tarea máxima en espera
fr: Tâche max en attente
it: Attività massima di attesa
ja: タスクの最大待ち時間
nl: Taak max wachten
pt_pt: Tarefa máxima de espera
ro: Sarcina maximă de așteptare

source: Task name
de: Aufgabenname
es: Nombre de la tarea
fr: Nom de la tâche
it: Nome del compito
ja: タスク名
nl: Naam taak
pt_pt: Nome da tarefa
ro: Numele sarcinii

source: Task state: Blocked
de: Task-Zustand: Blockiert
es: Estado de la tarea: Bloqueado
fr: État de la tâche : Bloquée
it: Stato dell'attività: Bloccato
ja: タスクの状態: ブロック
nl: Taak staat: Geblokkeerd
pt_pt: Estado da tarefa: Bloqueado
ro: Starea sarcinii: Blocat

source: Task state: Pending
de: Aufgabenzustand: ausstehend
es: Estado de la tarea: Pendiente
fr: État de la tâche : En attente
it: Stato del compito: In attesa di
ja: タスクの状態: 保留中
nl: Taak staat: In afwachting van
pt_pt: Estado da tarefa: Pendente
ro: Starea sarcinii: În așteptare

source: Task state: Stuck
de: Task-Zustand: Hängen geblieben
es: Estado de la tarea: Atascado
fr: État de la tâche : Coincé
it: Stato dell'attività: Bloccato
ja: タスクの状態:スタック
nl: Taak staat: Vastgelopen
pt_pt: Estado da tarefa: Preso
ro: Starea sarcinii: Blocat

source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Compiti
ja: タスク
nl: Taken
pt_pt: Tarefas
ro: Sarcini

source: Tasks are discovered regardless of scheduled task state.
de: Tasks werden unabhängig vom geplanten Task-Zustand erkannt.
ja: タスクは、スケジュールされたタスクの状態に関係なく検出されます。

source: Team Secret
de: Team-Geheimnis
es: El secreto del equipo
it: Segreto di squadra
ja: チームシークレット
nl: Team Geheim
pt_pt: Segredo da Equipe
ro: Echipa Secret

source: Team names which will be responsible for the alert. If the API Key belongs to a team integration, this field will be overwritten with the owner team.
de: Namen der Teams, die für den Alert verantwortlich sind. Wenn der API-Schlüssel zu einer Teamintegration gehört, wird dieses Feld mit dem Besitzerteam überschrieben.
es: Nombres de los equipos que serán responsables de la alerta. Si la Clave API pertenece a una integración de equipos, este campo se sobrescribirá con el equipo propietario.
fr: Noms des équipes qui seront responsables de l'alerte. Si la clé API appartient à une intégration d'équipe, ce champ sera remplacé par l'équipe propriétaire.
it: Nomi dei team che saranno responsabili dell'allarme. Se la chiave API appartiene a un'integrazione di squadra, questo campo sarà sovrascritto con la squadra proprietaria.
ja: アラートを担当するチーム名。APIキーがチーム統合に属している場合、このフィールドはオーナーチームで上書きされます。
nl: Team namen die verantwoordelijk zullen zijn voor de waarschuwing. Als de API Sleutel tot een team integratie behoort, zal dit veld overschreven worden met de eigenaar team.
pt_pt: Os nomes das equipas que serão responsáveis pelo alerta. Se a chave API pertence a uma integração de equipe, este campo será sobregravado com a equipe do proprietário.
ro: Numele echipei care va fi responsabilă de alertă. Dacă API Key aparține unei integrări de echipă, acest câmp va fi suprascris cu echipa proprietară.

source: Tell the jolokia plug-in to stop waiting for a response from each configured instance after the provided number of seconds have passed. This time limit is applied both to the initial connection, as well as the time the plug-in has to wait between chunks of data it receives.
de: Weisen Sie das jolokia-Plugin an, nicht mehr auf eine Antwort von jeder konfigurierten Instanz zu warten, nachdem die angegebene Anzahl von Sekunden verstrichen ist. Dieses Zeitlimit gilt sowohl für die erste Verbindung als auch für die Zeit, die das Plugin zwischen den empfangenen Datenpaketen warten muss.

source: Temperature
de: Temperatur
es: Temperatura
fr: Température
it: Temperatura
ja: 温度
nl: Temperatuur
pt_pt: Temperatura
ro: Temperatura

source: Temperature Alert
de: Temperatur-Alert
es: Alerta de temperatura
fr: Alerte de température
it: Allarme temperatura
ja: 温度アラート
nl: Temperatuur alarm
pt_pt: Alerta de temperatura
ro: Alertă de temperatură

source: Temperature Lane 1
de: Temperatur Lane 1
ja: 温度レーン 1

source: Temperature Lane 10
de: Temperatur Lane 10
ja: 温度レーン 10

source: Temperature Lane 2
de: Temperatur Lane 2
ja: 温度レーン2

source: Temperature Lane 3
de: Temperatur Lane 3
ja: 温度レーン3

source: Temperature Lane 4
de: Temperatur Lane 4
ja: 温度レーン 4

source: Temperature Lane 5
de: Temperatur Lane 5
ja: 温度レーン 5

source: Temperature Lane 6
de: Temperatur Lane 6
ja: 温度レーン 6

source: Temperature Lane 7
de: Temperatur Lane 7
ja: 温度レーン 7

source: Temperature Lane 8
de: Temperatur Lane 8
ja: 温度レーン 8

source: Temperature Lane 9
de: Temperatur Lane 9
ja: 温度レーン 9

source: Temperature Sensors
de: Temperatursensoren
ja: 温度センサー

source: Temperature Trend Analysis
de: Temperatur-Trendanalyse
es: Análisis de la tendencia de la temperatura
fr: Analyse des tendances de la température
it: Analisi delle tendenze della temperatura
ja: 温度傾向分析
nl: Trendanalyse temperatuur
pt_pt: Análise da Tendência de Temperatura
ro: Analiza tendinței temperaturii

source: Temperature and Humidity for Eaton UPS
de: Temperatur/Luftfeuchtigkeit für Eaton UPS
es: Temperatura y humedad para los SAIs de Eaton
fr: Température et humidité pour les onduleurs Eaton
it: Temperatura e umidità per Eaton UPS
ja: Eaton UPSの温度と湿度
nl: Temperatuur en vochtigheid voor Eaton UPS
pt_pt: Temperatura e Humidade para UPS Eaton
ro: Temperatura și umiditatea pentru UPS Eaton

source: Temperature sensors with built-in levels
de: Temperatursensoren mit mitgelieferten Levels
it: Sensori di temperatura con livelli integrati
ja: レベルが組み込まれた温度センサー
pt_pt: Sensores de temperatura com níveis incorporados
ro: Senzori de temperatură cu niveluri încorporate

source: Temperature trends for devices with built-in levels
de: Temperaturtrends für Geräte mit mitgelieferten Levels
it: Trend di temperatura per i dispositivi con livelli integrati
ja: レベル内蔵機器の温度傾向
pt_pt: Tendências de temperatura para dispositivos com níveis incorporados
ro: Tendințe de temperatură pentru dispozitive cu niveluri încorporate

source: Temperature unit
de: Temperatureinheit
es: Unidad de temperatura
fr: Unité de température
it: Unità di temperatura
ja: 温度ユニット
nl: Temperatuur eenheid
pt_pt: Unidade de temperatura
ro: Unitatea de temperatură

source: Temperature, Humidity, Electrical Parameters, etc.
de: Temperatur, Luftfeuchtigkeit, Elektrische Parameter, usw.
es: Temperatura, humedad, parámetros eléctricos, etc.
fr: Température, humidité, paramètres électriques, etc.
it: Temperatura, umidità, parametri elettrici, ecc.
ja: 温度、湿度、電気的パラメータなど。
nl: Temperatuur, Vochtigheid, Elektrische Parameters, enz.
pt_pt: Temperatura, Humidade, Parâmetros Eléctricos, etc.
ro: Temperatura, umiditatea, parametrii electrici etc.

source: Temperatures of NVIDIA graphics card
de: Temperatur einer NVIDIA Grafikkarte
es: Temperaturas de la tarjeta gráfica NVIDIA
fr: Températures de la carte graphique NVIDIA
it: Temperature della scheda grafica NVIDIA
ja: NVIDIAグラフィックカードの温度
nl: Temperaturen van NVIDIA grafische kaart
pt_pt: Temperaturas da placa gráfica NVIDIA
ro: Temperaturile plăcii grafice NVIDIA

source: Template for PDF exporting
de: Vorlage für PDF-Export
es: Plantilla para la exportación de PDF
fr: Modèle pour l'exportation de PDF
it: Template per l'esportazione in PDF
ja: PDFエクスポート用のテンプレート
nl: Sjabloon voor PDF-export
pt_pt: Modelo para exportação de PDF
ro: Șablon pentru exportul PDF

source: Template for PDF exporting of availability views
de: Vorlage für PDF-Export von Verfügbarkeiten
es: Plantilla para la exportación en PDF de las vistas de disponibilidad
fr: Modèle pour l'exportation en PDF des vues de disponibilité
it: Template per l'esportazione in PDF delle viste di disponibilità
ja: 可用性ビューのPDFエクスポート用のテンプレート
nl: Sjabloon voor PDF-export van beschikbaarheidsoverzichten
pt_pt: Modelo para exportar PDF de visualizações de disponibilidade
ro: Șablon pentru exportul în format PDF al vizualizărilor de disponibilitate

source: Template for PDF exporting of graph collections
de: Vorlage für PDF-Export von Graphsammlungen
es: Plantilla para exportar en PDF las colecciones de gráficos
fr: Modèle pour l'exportation en PDF des collections de graphiques
it: Template per l'esportazione in PDF delle collezioni di grafici
ja: グラフコレクションのPDFエクスポート用のテンプレート
nl: Sjabloon voor PDF-export van grafiekverzamelingen
pt_pt: Modelo para exportação de PDF de coleções gráficas
ro: Șablon pentru exportul în format PDF al colecțiilor de grafice

source: Template for PDF exporting of views
de: Vorlage für PDF-Export von Ansichten
es: Plantilla para la exportación de vistas en PDF
fr: Modèle pour l'exportation des vues en PDF
it: Template per l'esportazione delle viste in PDF
ja: ビューのPDFエクスポート用のテンプレート
nl: Sjabloon voor PDF-export van weergaven
pt_pt: Modelo para exportação de vistas em PDF
ro: Șablon pentru exportul de vizualizări în format PDF

source: Template graphs
de: Vorlagen-Graphen
es: Plantilla de gráficos
fr: Graphiques des modèles
it: Grafici del modello
nl: Sjabloon grafieken
ro: Grafice șablon

source: Temporarily disable <b>all</b> notifications!
de: Vorübergehend <b>alle</b> Benachrichtigungen deaktivieren!
es: ¡Desactivar temporalmente <b>todas</b> las notificaciones!
fr: Désactiver temporairement <b>toutes</b> les notifications !
it: Disattivare temporaneamente <b>tutte</b> le notifiche!
ja: <b>すべての</b>通知を一時的に無効にします！
nl: Tijdelijk uitschakelen van <b>alle</b> meldingen!
pt_pt: Desactivar temporariamente <b>all</b> notificações!
ro: Dezactiveaza temporar <b>toate</b> notificarile!

source: Temporarily disable this connection
de: Verbindung vorübergehend deaktivieren
es: Desactivar temporalmente esta conexión
fr: Désactiver temporairement cette connexion
it: Disattivare temporaneamente questa connessione
ja: 一時的にこの接続を無効にする
nl: Tijdelijk uitschakelen van deze verbinding
pt_pt: Desactivar temporariamente esta ligação
ro: Dezactivați temporar această conexiune

source: Temporarily frozen
de: Vorübergehend eingefroren
es: Congelado temporalmente
fr: Temporairement gelé
it: Temporaneamente congelato
ja: 一時的に凍結
nl: Tijdelijk bevroren
pt_pt: Temporariamente congelado
ro: Înghețat temporar

source: Temporary filesystem mounted
de: Temporäres Dateisystem eingebunden
es: Sistema de archivos temporal montado
fr: Système de fichiers temporaire monté
it: File system temporaneo montato
nl: Tijdelijk bestandssysteem gemount
ro: Sistem de fișiere temporar montat

source: Temporary local destination
de: Vorläufiges lokales Ziel
es: Destino local temporal
fr: Destination locale temporaire
it: Destinazione locale temporanea
ja: ローカルでの一時的な保存先
nl: Tijdelijke lokale bestemming
pt_pt: Destino local temporário
ro: Destinație locală temporară

source: Tenant ID / Directory ID
de: Tenant-ID / Verzeichnis-ID
es: ID de inquilino / ID de directorio
fr: ID locataire / ID répertoire
it: ID inquilino / ID elenco
ja: テナントID / ディレクトリID
nl: Huurder ID / Directory ID
pt_pt: Identificação do locatário / Identificação do directório
ro: ID-ul chiriașului / ID-ul directorului

source: Terminated containers
de: Beendete Container
es: Contenedores terminados
fr: Conteneurs terminés
it: Contenitori terminati
ja: 終了したコンテナの数
nl: Beëindigde containers
pt_pt: Contentores encerrados
ro: Containere terminate

source: Terminated pod resources
de: Beendete Pod-Ressourcen
es: Recursos de pods terminados
fr: Ressources de pods terminées
it: Risorse pod terminate
ja: Terminated pod リソース
nl: Beëindigde pod bronnen
pt_pt: Recursos de pod terminados
ro: Resursele de poduri terminate

source: Terse
de: Knapp
it: Terso
ja: 簡潔
ro: Tern

source: Test a self defined notification against your ruleset.
de: Testen Sie eine selbst definierte Benachrichtigung anhand Ihres Regelsatzes.
it: Testate una notifica autodefinita rispetto al vostro set di regole.
ro: Testați o notificare definită de dumneavoastră în funcție de setul de reguli.

source: Test authentication
de: Test-Authentifizierung
it: Test di autenticazione
ja: テスト認証
pt_pt: Testar a autenticação
ro: Test de autentificare

source: Test configuration
de: Konfiguration testen
ja: テスト構成

source: Test connection
de: Prüfe Verbindung
it: Collegamento di prova
ja: テスト接続
ro: Conexiune de testare

source: Test connection to host
de: Verbindung zum Host testen
es: Prueba de conexión con el host
fr: Tester la connexion à l'hôte
it: Test di connessione all'host
ja: ホストへの接続をテストします
nl: Test verbinding met host
pt_pt: Ligação de teste ao anfitrião
ro: Testați conexiunea cu gazda

source: Test custom notifications with your current rule set
de: Testen Sie benutzerdefinierte Benachrichtigungen mit Ihrem aktuellen Regelsatz
ja: 現在のルールセットでカスタム通知をテストする

source: Test event generated and sent to Event Console.
de: Test-Ereignis erstellt und zur Event Console geschickt.
es: Evento de prueba generado y enviado a la consola de eventos.
fr: Événement de test généré et envoyé à la console d'événements.
it: Evento di prova generato e inviato a Event Console.
ja: テストイベントが生成され、Event Consoleに送信されます。
nl: Testgebeurtenis gegenereerd en naar Event Console gestuurd.
pt_pt: Evento de teste gerado e enviado para o Console de Eventos.
ro: Eveniment de testare generat și trimis către Consola de evenimente.

source: Test host name before activation
de: Host-Name vor der Aktivierung testen
ja: アクティベーション前にホスト名をテストする

source: Test notification
de: Benachrichtigung testen
it: Notifica del test
ja: テスト通知
ro: Notificare de testare

source: Test notifications
de: Benachrichtigungen testen
it: Notifiche di test
ja: テスト通知
ro: Notificări de testare

source: Test notifications on
de: Benachrichtigungen testen auf
it: Notifiche di prova su
ja: テスト通知
ro: Notificări de testare pe

source: Test results
de: Testergebnisse
ja: テスト結果

source: Test runtime
de: Testlaufzeit
it: Tempo di esecuzione del test
ja: テストランタイム
pt_pt: Tempo de execução do teste
ro: Timpul de execuție a testului

source: Test the AWS connection based on your configuration settings
de: Testen Sie die AWS-Verbindung auf der Grundlage Ihrer Konfigurationseinstellungen.

source: Test verification
de: Testverifizierung
it: Verifica del test
ja: テスト検証
pt_pt: Verificação dos ensaios
ro: Verificarea testelor

source: Testing
de: Test läuft
es: Prueba
fr: Essais
it: Test
ja: テスト
nl: Test
pt_pt: Testes
ro: Testare

source: Testing notifications
de: Benachrichtigungen testen
ja: テスト通知

source: Text groups from regular expression match, separated by spaces
de: Textgruppen von regulären Ausdrücken, mit Leerzeichen separiert
es: Grupos de texto de la coincidencia de la expresión regular, separados por espacios
fr: Groupes de texte de la correspondance de l'expression régulière, séparés par des espaces
it: Gruppi di testo dalla corrispondenza dell'espressione regolare, separati da spazi
ja: スペースで区切られた正規表現一致のテキストグループ
nl: Tekstgroepen van reguliere expressie-match, gescheiden door spaties
pt_pt: Grupos de texto de expressões regulares, separados por espaços
ro: Grupuri de text din expresia regulată, separate prin spații

source: Text is not valid XML
de: Text ist kein gültiges XML
es: El texto no es XML válido
fr: La valeur de cette règle n'est pas valide
it: Il testo non è XML valido
ja: テキストが有効なXMLではありません
nl: Tekst is geen geldige XML
pt_pt: O texto não é um XML válido
ro: Textul nu este un XML valid

source: Text logfiles (Windows, Linux, Solaris, AIX)
de: Text-Log-Dateien (Windows, Linux, Solaris, AIX)
it: Logfile di testo (Windows, Linux, Solaris, AIX)
ja: テキストログファイル(Windows, Linux, Solaris, AIX)
ro: Fișiere de jurnal text (Windows, Linux, Solaris, AIX)

source: Text of forwarded events
de: Text der weitergeleiteten Ereignisse
es: Texto de los eventos reenviados
fr: Texte des événements transmis
it: Testo degli eventi inoltrati
ja: 転送されたイベントのテキスト
nl: Tekst van doorgestuurde evenementen
pt_pt: Texto dos eventos transmitidos
ro: Textul evenimentelor transmise

source: Text of the first match group from expression match
de: Text der ersten Match-Gruppe des regulären Ausdrucks
es: Texto del primer grupo de coincidencia de la expresión match
fr: Texte du premier groupe de correspondance de l'expression match
it: Testo del primo gruppo di corrispondenza dell'espressione match
ja: 式一致からの最初の一致グループのテキスト
nl: Tekst van de eerste matchgroep van expressie match
pt_pt: Texto do primeiro grupo do jogo de expressão
ro: Textul primului grup de corespondență din expresia match

source: Text of the second match group from expression match
de: Text der zweiten Match-Gruppe des regulären Ausdrucks
es: Texto del segundo grupo de coincidencia de la coincidencia de expresiones
fr: Texte du deuxième groupe de correspondance de l'expression match
it: Testo del secondo gruppo di corrispondenza dell'espressione match
ja: 式一致からの2番目の一致グループのテキスト
nl: Tekst van de tweede matchgroep van expressie match
pt_pt: Texto do segundo grupo do jogo de expressão
ro: Textul celui de-al doilea grup de corespondență din expresia match

source: Text of the third match group from expression match (and so on...)
de: Text der dritten Match-Gruppe des regulären Ausdrucks (und so weiter...)
es: Texto del tercer grupo de coincidencia a partir de la coincidencia de expresión (y así sucesivamente...)
fr: Texte du troisième groupe de correspondance de la correspondance d'expression (et ainsi de suite...)
it: Testo del terzo gruppo di corrispondenza dell'espressione di corrispondenza (e così via...)
ja: 式の一致からの3番目の一致グループのテキスト(など...)
nl: Tekst van de derde wedstrijdgroep van expressiewedstrijd (enzovoort...)
pt_pt: Texto do terceiro grupo de jogo do jogo de expressão (e assim por diante...)
ro: Textul celui de-al treilea grup de corespondență din expresia de corespondență (și așa mai departe...)

source: Text output
de: Textausgabe
es: Salida de texto
fr: Sortie de texte
it: Uscita di testo
ja: テキスト出力
nl: Tekstuitvoer
pt_pt: Saída de texto
ro: Ieșire text

source: Text that should be set in field <tt>Description</tt> for host notifications.
de: Text, der im Feld <tt>Description</tt> für Host-Benachrichtigungen verwendet werden soll.
es: Texto que debe establecerse en el campo <tt>Descripción</tt> para las notificaciones de host.
fr: Texte qui doit être défini dans le champ <tt>Description</tt> pour les notifications d'hôte.
it: Testo che dovrebbe essere impostato nel campo <tt>Description</tt> per le notifiche dell'host.
ja: ホスト通知のフィールド<tt>説明</tt>に設定する必要のあるテキスト。
nl: Tekst die moet worden ingesteld in het veld <tt>Omschrijving</tt> voor hostmeldingen.
pt_pt: Texto que deve ser definido no campo <tt>Descrição</tt> para notificações do host.
ro: Text care trebuie setat în câmpul <tt>Descriere</tt> pentru notificările gazdei.

source: Text that should be set in field <tt>Description</tt> for service notifications.
de: Text, der im Feld <tt>Beschreibung</tt> für Service-Benachrichtigungen verwendet werden soll.
es: Texto que debe establecerse en el campo <tt>Descripción</tt> para las notificaciones de servicio.
fr: Texte qui doit être défini dans le champ <tt>Description</tt> pour les notifications de service.
it: Testo che dovrebbe essere impostato nel campo <tt>Description</tt> per le notifiche di servizio.
ja: サービス通知の<tt>説明</tt>に設定するテキスト。
nl: Tekst die moet worden ingesteld in het veld <tt>Beschrijving</tt> voor servicemeldingen.
pt_pt: Texto que deve ser definido no campo <tt>Descrição</tt> para notificações de serviço.
ro: Text care trebuie setat în câmpul <tt>Descriere</tt> pentru notificările de servicii.

source: Text that should be set in field <tt>Resolution notes</tt> on recovery service notifications.
de: Text, der in das Feld <tt>Lösungshinweise</tt> in den Benachrichtigungen des Recovery-Service geschrieben werden soll.
es: Texto que debe establecerse en el campo <tt>Notas de resolución</tt> en las notificaciones del servicio de recuperación.
fr: Texte qui doit être défini dans le champ <tt>Notes de résolution</tt> sur les notifications du service de récupération.
it: Testo da impostare nel campo <tt>Note di risoluzione</tt> sulle notifiche del servizio di recupero.
ja: リカバリーサービス通知のフィールド<tt>解決メモ</tt>に設定するテキスト。
nl: Tekst die moet worden ingesteld in het veld <tt>Oplossingsopmerkingen</tt> op meldingen van hersteldiensten.
pt_pt: Texto que deve ser definido no campo <tt>Notas de resolução</tt> nas notificações do serviço de recuperação.
ro: Text care trebuie setat în câmpul <tt>Note de rezolvare</tt> pe notificările serviciului de recuperare.
