Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Allows users to perform commands on hosts and services in the views. If no further permissions are granted, actions can only be done on objects one is a contact for
de: Ermöglicht es Benutzern, Befehle auf Hosts und Services in den Ansichten auszuführen. Wenn keine weiteren Berechtigungen vergeben werden, können Aktionen nur an Objekten durchgeführt werden, für die man ein Kontakt ist
es: Permite a los usuarios realizar comandos en hosts y servicios en las vistas. Si no se conceden más permisos, sólo se pueden realizar acciones en los objetos de los que se es contacto
fr: Permet aux utilisateurs d'exécuter des commandes sur les hôtes et les services dans les vues. Si aucune autre autorisation n'est accordée, les actions ne peuvent être effectuées que sur les objets pour lesquels l'utilisateur est un contact
it: Consente agli utenti di eseguire comandi su host e servizi nelle viste. Se non vengono concesse altre autorizzazioni, le azioni possono essere eseguite solo sugli oggetti per i quali si è un contatto
ja: ユーザーがビュー内のホストやサービスに対し、コマンドの実行を許可します。それ以上のパーミッションが与えられていない場合、アクションは自分が連絡先であるオブジェクトに対してのみ実行できます
nl: Hiermee kunnen gebruikers opdrachten uitvoeren op hosts en diensten in de views. Indien geen verdere rechten worden toegekend, kunnen alleen acties worden uitgevoerd op objecten waarvoor men contactpersoon is
pt_pt: Permite que os utilizadores executem comandos em anfitriões e serviços nas vistas. Se não forem concedidas outras permissões, as acções só podem ser executadas em objectos para os quais se é um contacto
ro: Permite utilizatorilor să execute comenzi asupra gazdelor și serviciilor din vizualizări. Dacă nu se acordă alte permisiuni, se pot efectua acțiuni numai asupra obiectelor pentru care se este persoană de contact.

source: Allows you to delete jobs of other users. Note: some jobs cannot be deleted
de: Erlaubt das Löschen von Prozessen anderer Benutzer. Hinweis: Manche Prozesse können nicht gelöscht werden
es: Te permite borrar trabajos de otros usuarios. Nota: algunas tareas no se pueden eliminar
fr: Vous autorise à supprimer des jobs d'autres utilisateurs. Note : certains jobs ne peuvent pas être supprimés
it: Consente di eliminare i lavori di altri utenti. Nota: alcuni lavori non possono essere eliminati
ja: 他ユーザーのジョブ削除を許可する。注意：削除できないジョブもあります
nl: Hiermee kunt u taken van andere gebruikers verwijderen. Opmerking: sommige taken kunnen niet worden verwijderd
pt_pt: Permite-lhe eliminar trabalhos de outros utilizadores. Nota: alguns trabalhos não podem ser eliminados
ro: Vă permite să ștergeți lucrările altor utilizatori. Notă: unele lucrări nu pot fi șterse

source: Allows you to see jobs of other users.
de: Erlaubt es, von anderen Benutzern erstellte Jobs zu sehen.
es: Permite ver los trabajos de otros usuarios.
fr: Vous permet de voir les emplois des autres utilisateurs.
it: Permette di vedere i lavori di altri utenti.
ja: 他のユーザーのジョブを見ることを許可する。
nl: Hiermee kunt u opdrachten van andere gebruikers bekijken.
pt_pt: Permite-lhe ver trabalhos de outros utilizadores.
ro: Vă permite să vedeți locurile de muncă ale altor utilizatori.

source: Allows you to see the job overview page.
de: Erlaubt die Anzeige der Hintergrund-Prozess Übersichts-Seite.
es: Permite ver la página de resumen del trabajo.
fr: Permet d'afficher la page d'aperçu du travail.
it: Consente di visualizzare la pagina di panoramica del lavoro.
ja: ジョブ概要ページを表示を許可する。
nl: Hiermee kunt u de taakoverzichtspagina bekijken.
pt_pt: Permite-lhe ver a página de síntese do trabalho.
ro: Vă permite să vedeți pagina de prezentare generală a lucrărilor.

source: Allows you to stop jobs of other users. Note: some jobs cannot be stopped.
de: Erlaubt das Stoppen von Hintergrund-Prozessen anderer Benutzer. Hinweis: Manche Hintergrund-Prozesse können nicht gestoppt werden.
es: Permite detener los trabajos de otros usuarios. Nota: algunos trabajos no se pueden detener.
fr: Permet d'arrêter les travaux d'autres utilisateurs. Remarque : certains travaux ne peuvent pas être arrêtés.
it: Consente di interrompere i lavori di altri utenti. Nota: alcuni lavori non possono essere interrotti.
ja: 他ユーザーのジョブ停止を許可する。注意：停止できないジョブもあります。
nl: Hiermee kunt u taken van andere gebruikers stoppen. Opmerking: sommige taken kunnen niet worden gestopt.
pt_pt: Permite-lhe parar trabalhos de outros utilizadores. Nota: alguns trabalhos não podem ser interrompidos.
ro: Vă permite să opriți lucrările altor utilizatori. Notă: unele lucrări nu pot fi oprite.

source: Allows you to use a sidebar element in the dashboard.
de: Ermöglicht es Ihnen, ein Seitenleistenelement im Dashboard zu verwenden.
es: Permite utilizar un elemento de la barra lateral en el tablero.
fr: Permet d'utiliser un élément de barre latérale dans le tableau de bord.
it: Permette di utilizzare un elemento della barra laterale nella dashboard.
ja: ダッシュボードでサイドバー要素を使用できます。
nl: Maakt het mogelijk om een zijbalk element te gebruiken in het dashboard.
pt_pt: Permite-lhe usar um elemento de barra lateral no tablier.
ro: Vă permite să utilizați un element de bară laterală în tabloul de bord.

source: Almost all available filters, used for searching services and maybe doing actions
de: Fast alle verfügbaren Filter, für das Suchen von Services und evtl. Ausführen von Aktionen
es: Casi todos los filtros disponibles, utilizados para buscar servicios y tal vez realizar acciones
fr: Presque tous les filtres disponibles, utilisés pour rechercher des services et éventuellement effectuer des actions
it: Quasi tutti i filtri disponibili, usati per cercare servizi e forse fare azioni
ja: 利用可能なほぼすべてのフィルター、サービスの検索やアクションの実行に使用されます
nl: Bijna alle beschikbare filters, gebruikt om diensten te zoeken en eventueel acties te ondernemen
pt_pt: Quase todos os filtros disponíveis, usados para pesquisar serviços e talvez fazer ações
ro: Aproape toate filtrele disponibile, utilizate pentru căutarea de servicii și, eventual, pentru efectuarea de acțiuni

source: Also bulk outside of time period
de: Auch außerhalb der Zeitperiode Bulks bilden
es: También a granel fuera de plazo
fr: Également en vrac en dehors de la période
it: Anche la massa al di fuori del periodo di tempo
nl: Ook bulk buiten de periode
ro: De asemenea, vrac în afara perioadei de timp

source: Also contact Checkmk agent
de: Kontaktiere zusätzlich den Checkmk-Agent
es: Contacte también con el agente de Checkmk
fr: Contactez également l'agent Checkmk
it: Contatta anche l'agente Checkmk
ja: Checkmkエージェントにも連絡してください
nl: Neem ook contact op met Checkmk agent
pt_pt: Contacte também o agente Checkmk
ro: De asemenea, contactați agentul Checkmk

source: Also search in subfolders
de: Zusätzlich in Unterordnern suchen
es: Buscar también en subcarpetas
fr: Recherche également dans les sous-dossiers
it: Cerca anche nelle sottocartelle
ja: サブフォルダも検索
nl: Zoek ook in submappen
pt_pt: Pesquisar também em subpastas
ro: Căutați și în subfoldere

source: Also use these contact groups in eventually notifications created by this rule. Historically this option only affected the visibility in the GUI and <i>not</i> notifications. New rules will enable this option automatically, existing rules have this disabled by default.
de: Nutze die Kontaktgruppen auch in eventuell von dieser Regel erstellten Benachrichtigungen. In älteren Versionen hat diese Einstellung nur die Sichtbarkeit von Ereignissen in der GUI beeinflusst und <i>nicht</i> die Benachrichtigungen. Neue Regeln haben diese Option automatisch aktiviert, für bestehende ist diese standardmäßig deaktiviert.
es: Utilice también estos grupos de contactos en notificaciones eventuales creadas por esta regla. Históricamente esta opción sólo afectaba a la visibilidad en la GUI y a las notificaciones <i>no</i>. Las nuevas reglas activarán esta opción automáticamente, las reglas existentes la tienen desactivada por defecto.
fr: Utilisez également ces groupes de contacts dans les notifications éventuelles créées par cette règle. Historiquement, cette option n'affectait que la visibilité dans l'interface graphique et <i>pas</i> les notifications. Les nouvelles règles activeront cette option automatiquement, les règles existantes ont cette option désactivée par défaut.
it: Utilizza anche questi gruppi di contatti in eventuali notifiche create da questa regola. Storicamente questa opzione influenzava solo la visibilità nella GUI e <i>non</i> le notifiche. Le nuove regole abiliteranno automaticamente questa opzione, le regole esistenti hanno questa opzione disabilitata per default.
ja: また、このルールによって作成される最終的な通知でこれらの連絡先グループを使用します。これまで、このオプションはGUIの表示にのみ影響し、<i>通知</i>には影響しませんでした。新しいルールではこのオプションが自動的に有効になりますが、既存のルールではデフォルトで無効になっています。
nl: Gebruik deze contactgroepen ook in eventuele meldingen die door deze regel worden aangemaakt. In het verleden had deze optie alleen invloed op de zichtbaarheid in de GUI en <i>niet</i> op de meldingen. Nieuwe regels zullen deze optie automatisch aanzetten, bestaande regels hebben dit standaard uitgeschakeld.
pt_pt: Utilize também estes grupos de contato em notificações eventualmente criadas por esta regra. Historicamente esta opção só afetou a visibilidade na GUI e <i>não</i> notificações. Novas regras irão habilitar esta opção automaticamente, regras existentes têm esta opção desabilitada por padrão.
ro: Utilizați, de asemenea, aceste grupuri de contacte în eventualele notificări create de această regulă. Din punct de vedere istoric, această opțiune a afectat doar vizibilitatea în GUI și notificările <i>nu</i>. Regulile noi vor activa această opțiune în mod automat, regulile existente au această opțiune dezactivată în mod implicit.

source: Altered
de: Geändert
es: Alterado
fr: Modifié
it: Alterato
ja: アラートされた
pt_pt: Alterado
ro: Alterat

source: Alternative address to ping
de: Alternative Ping-Adresse
es: Dirección alternativa para hacer ping
fr: Adresse alternative pour le ping
it: Indirizzo alternativo per il ping
ja: pingの代替アドレス
nl: Alternatief adres om te pingen
pt_pt: Endereço alternativo ao ping
ro: Adresa alternativă pentru ping

source: Alternative critical battery capacity after diagnostics
de: Alternative kritische Batteriekapazität nach Diagnose
fr: Capacité critique alternative de la batterie après diagnostiques
it: Capacità critica alternativa della batteria dopo la diagnostica
ja: 診断後の代替のクリティカルバッテリー容量
pt_pt: Capacidade crítica alternativa da bateria após o diagnóstico
ro: Capacitate critică alternativă a bateriei după diagnosticare

source: Alternative display name for Services
de: Alternativer Anzeigename für Services
es: Nombre alternativo para mostrar los servicios
fr: Nom d'affichage alternatif pour les services
it: Nome di visualizzazione alternativo per i servizi
ja: サービスの代替表示名
nl: Alternatieve weergavenaam voor diensten
pt_pt: Nome alternativo de exibição para Serviços
ro: Denumire alternativă de afișare pentru servicii

source: Alternative display name of the service, regex match
de: Alternativer Anzeigename für Services, regulärer Ausdruck
es: Nombre alternativo de visualización del servicio, coincidencia regex
fr: Nom d'affichage alternatif du service, correspondance d'expressions rationnelles
it: Nome alternativo del servizio, corrispondenza regex
ja: サービスの代替表示名、正規表現との一致
nl: Alternatieve weergavenaam van de dienst, regex match
pt_pt: Nome de apresentação alternativo do serviço, correspondência regex
ro: Denumirea alternativă de afișare a serviciului, potrivire regex

source: Alternative host name
de: Alternativer Host-Name
ja: 代替ホスト名

source: Alternative names for the service
de: Alternativer Anzeigename für den Services
es: Nombres alternativos para el servicio
fr: Noms alternatifs pour le service
it: Nomi alternativi per il servizio
ja: サービスの別名
nl: Alternatieve namen voor de dienst
pt_pt: Nomes alternativos para o serviço
ro: Denumiri alternative pentru acest serviciu

source: Alternative service name
de: Alternativer Service-Name
ja: 代替サービス名

source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
ja: 常に
nl: Altijd
pt_pt: Sempre
ro: Întotdeauna

source: Always add host contact groups also to its services
de: Kontaktgruppen des Hosts immer auch zu den Services hinzufügen
es: Añade siempre grupos de contactos de host también a sus servicios
fr: Ajoutez toujours les groupes de contacts des hôtes à ses services
it: Aggiungere sempre i gruppi di contatto dell'host anche ai suoi servizi
ja: 常にホストの連絡先グループをそのサービスにも追加してください
nl: Voeg altijd host contactgroepen toe aan zijn diensten
pt_pt: Acrescentar sempre grupos de contacto de anfitriões também aos seus serviços
ro: Adăugați întotdeauna grupuri de contacte gazdă și la serviciile sale

source: Always add these groups as <b>contacts</b> to all services <b>in all subfolders of this folder</b>
de: Diese Gruppen immer allen Services <b>in allen Unterverzeichnissen in diesem Verzeichnisals</b> als <b>Kontakte</b> hinzufügen
es: Añade siempre estos grupos como <b>contactos</b> a todos los servicios <b>en todas las subcarpetas de esta carpeta</b>
fr: Ajoutez toujours ces groupes comme <b>contacts</b> à tous les services <b>dans tous les sous-dossiers de ce dossier</b>
it: Aggiungi sempre questi gruppi come <b>contatti</b> a tutti i servizi <b>in tutte le sottocartelle di questa cartella</b>
ja: これらのグループは、常に<b>連絡先</b>として<b>このフォルダのすべてのサブフォルダ内</b>のすべてのサービスに追加してください
nl: Voeg deze groepen altijd toe als <b>contacten</b> aan alle diensten <b>in alle submappen van deze map</b>
pt_pt: Adicionar sempre estes grupos como <b>contactos</b> a todos os serviços <b> em todas as subpastas desta pasta</b>
ro: Adăugați întotdeauna aceste grupuri ca <b>contacte</b> la toate serviciile <b>din toate subfolderele acestui dosar</b>.

source: Always allow to use unencrypted (legacy) communication as fallback
de: Immer die Verwendung unverschlüsselter (Legacy-) Kommunikation als Fallback zulassen
es: Permitir siempre el uso de la comunicación no encriptada (heredada) como alternativa
fr: Toujours permettre l'utilisation de communications non cryptées (anciennes) comme solution de repli
it: Permetti sempre di usare la comunicazione non criptata (legacy) come scorta
ja: 常に暗号化されていない(レガシー)通信をフォールバックとして使用できるようにする
nl: Altijd het gebruik van onversleutelde (legacy) communicatie toestaan als fallback
pt_pt: Permitir sempre a utilização de comunicações não encriptadas (antigas) como recurso
ro: Permiteți întotdeauna utilizarea comunicării necriptate (tradiționale) ca soluție de rezervă.

source: Always assume host to be up
de: Hosts immer als oben annehmen
es: Asumir siempre que el host está en marcha
fr: Toujours supposer que l'hôte est debout
it: Presumere sempre che l'host sia attivo
ja: 常にホストが稼働していると想定します
nl: Ga er altijd van uit dat de host up is
pt_pt: Assumir sempre que o anfitrião está de pé
ro: Întotdeauna să presupunem că gazda este activă

source: Always be OK
de: Immer OK
it: Essere sempre OK
ja: 常にOK
ro: Întotdeauna să fie bine

source: Always bulk
de: Immer Bulks bilden
es: Siempre en masa
fr: Toujours en vrac
it: Sempre alla rinfusa
ja: 常にバルク
nl: Altijd bulk
pt_pt: Sempre a granel
ro: Întotdeauna în vrac

source: Always compute the rate
de: Die Rate immer berechnen
ja: 常にレートを計算する

source: Always install Python with agent
de: Installiere Python immer mit dem Agenten
es: Instalar siempre Python con el agente
fr: Toujours installer Python avec l'agent
it: Installare sempre Python con l'agente
ja: 常にエージェントと一緒にPythonをインストールする
nl: Installeer Python altijd met agent
pt_pt: Sempre instalar o Python com o agente
ro: Instalați întotdeauna Python cu agentul

source: Always keep vanished clustered services
de: Verschwundene geclusterte Services immer beibehalten
es: Mantener siempre los servicios agrupados desaparecidos
fr: Toujours conserver les services en grappe disparus
it: Mantenere sempre i servizi in cluster scomparsi
ja: 消滅したクラスター化サービスを常に保持
nl: Behoud altijd verdwenen geclusterde diensten
pt_pt: Manter sempre os serviços agrupados que desapareceram
ro: Păstrați întotdeauna serviciile grupate dispărute

source: Always send <b>all</b> messages, even old ones (just for testing!)
de: Immer <b>alle</b> Meldungen senden, selbst alte (nur zu Testzwecken!)
es: Envía siempre <b>todos</b> los mensajes, incluso los antiguos (¡sólo para probar!)
fr: Toujours envoyer <b>tous</b> les messages, même les anciens (juste pour tester !)
it: Invia sempre <b>tutti</b> i messaggi, anche quelli vecchi (solo per prova!)
ja: 古いメッセージであっても、常に<b>すべて</b>のメッセージを送信してください(テストのためだけに!)
nl: Stuur altijd <b>alle</b> berichten, zelfs oude (alleen om te testen!)
pt_pt: Envie sempre mensagens <b>all</b>, mesmo as mais antigas (só para testes!)
ro: Trimiteți întotdeauna <b>toate mesajele</b>, chiar și cele vechi (doar pentru testare!)

source: Always show all rows
de: Immer alle Zeilen anzeigen
es: Mostrar siempre todas las filas
fr: Toujours afficher toutes les lignes
it: Mostra sempre tutte le righe
ja: 常にすべての行を表示する
nl: Toon altijd alle rijen
pt_pt: Mostrar sempre todas as filas
ro: Afișați întotdeauna toate rândurile

source: Always show the checkboxes
de: Checkboxen immer anzeigen
es: Mostrar siempre las casillas de verificación
fr: Toujours afficher les cases à cocher
it: Mostra sempre le caselle di controllo
ja: チェックボックスを常に表示する
nl: Toon altijd de checkboxes
pt_pt: Mostrar sempre as caixas de seleção
ro: Afișați întotdeauna casetele de selectare

source: Always use and expect piggyback data
de: Immer Piggyback-Daten verwenden und erwarten
es: Utilice y espere siempre los datos de los piggyback
fr: Utilisez et attendez toujours les données de ferroutage
it: Usare e aspettarsi sempre dati piggyback
ja: 常にピギーバックデータを使用し、期待する
nl: Gebruik en verwacht altijd piggyback data
pt_pt: Usar e esperar sempre dados piggyback
ro: Folosiți întotdeauna și așteptați-vă la date piggyback

source: Always use service level from rule
de: Immer Service-Ebene der Regel verwenden
es: Utilice siempre el nivel de servicio a partir de la norma
fr: Utilisez toujours la règle du niveau de service
it: Usare sempre il livello di servizio dalla regola
ja: 常にルールのサービスレベルを使用する
nl: Gebruik altijd service level van regel
pt_pt: Usar sempre o nível de serviço da regra
ro: Folosiți întotdeauna nivelul de serviciu din regula

source: Always when an event is being cancelled
de: Immer wenn ein Ereignis aufgehoben wird
es: Siempre que se cancele un evento
fr: Toujours quand un événement est annulé
it: Sempre quando un evento viene cancellato
ja: イベントがキャンセルされるときは常に
nl: Altijd als een evenement wordt geannuleerd
pt_pt: Sempre quando um evento está sendo cancelado
ro: Întotdeauna când un eveniment este anulat

source: Amazon Web Services (AWS) Status
de: Status der Amazon Web Services (AWS)
es: Estado de Amazon Web Services (AWS)
fr: Statut d'Amazon Web Services (AWS)
it: Stato di Amazon Web Services (AWS)
ja: Amazon Web Services (AWS)ステータス
pt_pt: Estado do Amazon Web Services (AWS)
ro: Statutul Amazon Web Services (AWS)

source: Amount in billed currency
de: Betrag in Rechnungswährung
es: Importe en la divisa facturada
fr: Montant en monnaie de facturation
it: Importo in valuta di fatturazione
ja: 課金通貨での額
nl: Bedrag in gefactureerde valuta
pt_pt: Montante na moeda de facturação
ro: Suma în moneda de facturare

source: Amount of data processed
de: Verarbeitete Datenmenge
es: Cantidad de datos procesados
fr: Quantité de données traitées
it: Quantità di dati trattati
ja: 処理されたデータの量
nl: Hoeveelheid verwerkte gegevens
pt_pt: Quantidade de dados processados
ro: Cantitatea de date prelucrate

source: Amount of files
de: Anzahl von Dateien
es: Cantidad de archivos
fr: Nombre de fichiers
it: Quantità di file
ja: ファイルの量
nl: Aantal bestanden
pt_pt: Quantidade de arquivos
ro: Cantitatea de fișiere

source: Amount of files in notification spool
de: Anzahl der Dateien im Benachrichtigungs-Spooler
es: Cantidad de archivos en el spool de notificación
fr: Quantité de fichiers dans le spool de notification
it: Quantità di file nello spool di notifica
ja: 通知スプール内のファイルの量
nl: Aantal bestanden in kennisgevingsspool
pt_pt: Quantidade de arquivos no spool de notificação
ro: Cantitatea de fișiere din spool-ul de notificare

source: Amount of mails in queues
de: Anzahl von Mails in Warteschlangen
es: Cantidad de correos en cola
fr: Quantité de courriers dans les files d'attente
it: Quantità di mail in coda
ja: キュー内のメールの量
nl: Aantal mails in wachtrijen
pt_pt: Quantidade de e-mails em fila de espera
ro: Cantitatea de mailuri în cozi

source: An AWS region name such as 'eu-central-1'
de: Name einer AWS-Region wie z.B. 'eu-central-1'
es: Un nombre de región AWS como "eu-central-1
fr: Un nom de région AWS tel que "eu-central-1"
it: Un nome di regione AWS come 'eu-central-1'
ja: 'eu-central-1'などのAWSリージョン名
nl: Een AWS regio naam zoals "eu-central-1
pt_pt: Um nome de região AWS, como "eu-central-1"
ro: Un nume de regiune AWS, cum ar fi 'eu-central-1'

source: An AWS region name such as 'eu-central-1' or 'CloudFront' for WAFs in front of CloudFront resources
de: Name einer AWS-Region wie z.B. 'eu-central-1' oder 'CloudFront' für WAFs vor CloudFront-Ressourcen
es: Un nombre de región de AWS como "eu-central-1" o "CloudFront" para WAFs delante de los recursos de CloudFront
fr: Un nom de région AWS tel que "eu-central-1" ou "CloudFront" pour les WAF devant les ressources CloudFront
it: Un nome di regione AWS come 'eu-central-1' o 'CloudFront' per i WAF davanti alle risorse CloudFront
ja: CloudFrontリソースの前にあるWAFの"eu-central-1"や"CloudFront"などのAWSリージョン名
nl: Een AWS-regionaam zoals 'eu-central-1' of 'CloudFront' voor WAF's die voor CloudFront-bronnen staan
pt_pt: Um nome de região AWS como 'eu-central-1' ou 'CloudFront' para WAFs em frente aos recursos CloudFront
ro: Un nume de regiune AWS, cum ar fi 'eu-central-1' sau 'CloudFront' pentru WAF-urile din fața resurselor CloudFront
