Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Deployment status of host {} is corrupted. Consider deleting the corresponding file on Checkmk-Server at {} and re-registering host {}. Exception: {}
de: Der Verteilungsstatus des Hosts {} ist fehlerhaft. Erwägen Sie, die entsprechende Datei auf dem Checkmk-Server unter {} zu löschen und den Host {} neu zu registrieren. Exception: {}

source: Deployment type
de: Verteilungstyp
ja: デプロイメントタイプ

source: Deployments
de: Verteilungen
es: Despliegues
fr: Déploiements
it: Distribuzioni
ja: デプロイ
nl: Inzet
pt_pt: Implantações
ro: Desfășurări

source: Deprecated
de: Veraltet
es: Desaprobado
fr: Déprécié
it: Deprecato
ja: 非推奨
nl: Afgeschreven
pt_pt: Depreciado
ro: Depreciat

source: Deprecated GUI extensions
de: Veraltete GUI-Erweiterungen
ja: 非推奨のGUI拡張機能

source: Deprecated HW/SW Inventory plug-ins
de: Veraltete Plugins der HW-/SW-Inventur
ja: 非推奨のHW/SW Inventoryプラグイン

source: Deprecated PNP templates
de: Veraltete PNP-Vorlagen
ja: 非推奨のPNPテンプレート

source: Deprecated check man pages
de: Veraltete Handbuchseiten des Checks
ja: 非推奨のチェックmanページ

source: Deprecated check plug-ins (legacy)
de: Veraltete Check-Plugins (Legacy)
ja: 非推奨のチェックプラグイン(legacy)

source: Deprecated check plug-ins (v1)
de: Veraltete Check-Plugins (v1)
ja: 非推奨のチェックプラグイン(v1)

source: Deprecated choice, please re-select
de: Veraltete Auswahl, bitte neu auswählen
es: Opción obsoleta, vuelva a seleccionarla
fr: Choix déprécié, veuillez re-sélectionner
it: Scelta deprecata, si prega di riselezionare
ja: 非推奨の選択、再選択してください
nl: Afgeschafte keuze, gelieve opnieuw te selecteren
pt_pt: Escolha desvalorizada, favor selecionar novamente
ro: Alegere depășită, vă rugăm să selectați din nou

source: Deprecated extension package: %s
de: Veraltetes Erweiterungspaket: %s
ja: 非推奨拡張パッケージ: %s

source: Deprecated legacy GUI extensions
de: Veraltete Legacy GUI-Erweiterungen
ja: 非推奨のレガシーGUI拡張

source: Deprecated plug-in: %s
de: Veraltetes Plugin: %s
fr: Plugin obsolète : %s
ja: 非推奨のプラグイン: %s

source: Deprecated rule sets
de: Veraltete Regelsätze
ja: 非推奨のルールセット

source: Deprecated rulesets
de: Veraltete Regelsätze
es: Juegos de reglas obsoletos
fr: Jeux de règles obsolètes
it: Set di regole deprecate
nl: Afgeschreven regelsets
ro: Seturi de reguli depreciate

source: Deprecations
de: Überholte Einstellungen
es: Depreciaciones
fr: Dépréciations
it: Deprezzamenti
ja: 非推奨
nl: Afschrijvingen
pt_pt: Depreciações
ro: Deprecieri

source: Descending
de: Absteigend
es: Descendiendo
fr: Descendant
it: Discendente
ja: 降順
nl: Aflopend
pt_pt: Descendente
ro: Coborâre

source: Describes the business impact of a host or service
de: Beschreibt die wirtschaftlichen Auswirkungen eines Hosts oder Services
ja: ホストまたはサービスのビジネスインパクトの説明

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
nl: Beschrijving
pt_pt: Descrição
ro: Descriere

source: Description field of host alert that is generally used to provide a detailed information about the alert.
de: Beschreibungsfeld für Host Alerts. Wird dazu verwendet, detaillierte Informationen zum Alert bereitzustellen.
es: Campo de descripción de la alerta de host que se utiliza generalmente para proporcionar una información detallada sobre la alerta.
fr: Champ de description de l'alerte de l'hôte qui est généralement utilisé pour fournir une information détaillée sur l'alerte.
it: Campo di descrizione dell'allarme dell'host che è generalmente utilizzato per fornire informazioni dettagliate sull'allarme.
ja: アラートに関する詳細情報を提供するために一般的に使用されるホストアラートの説明フィールド。
nl: Omschrijvingveld van hostwaarschuwing dat doorgaans wordt gebruikt om gedetailleerde informatie over de waarschuwing te verstrekken.
pt_pt: Campo de descrição do alerta do hospedeiro que geralmente é usado para fornecer informações detalhadas sobre o alerta.
ro: Câmpul de descriere a alertei gazdei, care este utilizat în general pentru a furniza informații detaliate despre alertă.

source: Description field of service alert that is generally used to provide a detailed information about the alert.
de: Beschreibungsfeld für Service Alerts. Wird dazu verwendet, detaillierte Informationen zum Alert bereitzustellen.
es: Campo de descripción de la alerta de servicio que se utiliza generalmente para proporcionar una información detallada sobre la alerta.
fr: Champ de description de l'alerte de service qui est généralement utilisé pour fournir une information détaillée sur l'alerte.
it: Campo di descrizione dell'allarme di servizio che è generalmente utilizzato per fornire informazioni dettagliate sull'allarme.
ja: アラートに関する詳細情報を提供するために一般的に使用されるサービスアラートの説明フィールド。
nl: Omschrijving van de dienstwaarschuwing, doorgaans gebruikt om gedetailleerde informatie over de waarschuwing te geven.
pt_pt: Descrição campo de alerta de serviço que geralmente é usado para fornecer uma informação detalhada sobre o alerta.
ro: Câmpul de descriere a alertei de serviciu care este utilizat în general pentru a furniza informații detaliate despre alertă.

source: Description for host alerts
de: Beschreibung für Host Alerts
es: Descripción de las alertas de host
fr: Description des alertes d'hôtes
it: Descrizione per gli avvisi dell'host
ja: ホストアラートの説明
nl: Beschrijving voor waarschuwingen van de gastheer
pt_pt: Descrição dos alertas do hospedeiro
ro: Descriere pentru alertele gazdă

source: Description for host incidents
de: Beschreibung der Host Vorfälle
es: Descripción de los incidentes de los hosts
fr: Description des incidents liés à l'hôte
it: Descrizione per gli incidenti dell'host
ja: ホストインシデントの説明
nl: Beschrijving voor incidenten met de gastheer
pt_pt: Descrição dos incidentes com o anfitrião
ro: Descriere pentru incidentele cu gazde

source: Description for service alerts
de: Beschreibung für Service Alerts
es: Descripción de las alertas de servicio
fr: Description des alertes de service
it: Descrizione per gli avvisi di servizio
ja: サービスアラートの説明
nl: Beschrijving voor dienstwaarschuwingen
pt_pt: Descrição para alertas de serviço
ro: Descriere pentru alertele de serviciu

source: Description for service incidents
de: Beschreibung der Service Vorfälle
es: Descripción de las incidencias del servicio
fr: Description des incidents de service
it: Descrizione per gli incidenti di servizio
ja: サービスインシデントの説明
nl: Beschrijving van service-incidenten
pt_pt: Descrição para incidentes de serviço
ro: Descriere pentru incidentele de serviciu

source: Description or comment
de: Beschreibung oder Kommentar
es: Descripción o comentario
fr: Description ou commentaire
it: Descrizione o commento
ja: 説明またはコメント
nl: Beschrijving of opmerking
pt_pt: Descrição ou comentário
ro: Descriere sau comentariu

source: Description without type prefix
de: Beschreibung ohne Typprefix
es: Descripción sin prefijo de tipo
fr: Description sans préfixe de type
it: Descrizione senza prefisso del tipo
ja: タイププレフィックスなしの説明
nl: Beschrijving zonder typevoorvoegsel
pt_pt: Descrição sem prefixo do tipo
ro: Descriere fără prefix de tip

source: Descriptions
de: Beschreibungen
es: Descripciones
it: Descrizioni
ja: 説明
nl: Beschrijvingen
pt_pt: Descrições
ro: Descrieri

source: Design graph - %s
de: Graph entwerfen -%s
es: Gráfico de diseño - %s
fr: Graphique de conception - %s
it: Grafico di progettazione - %s
nl: Ontwerp grafiek - %s
ro: Grafic de proiectare - %s

source: Design this graph
de: Diesen Graph gestalten
it: Progettare questo grafico
ja: このグラフをデザインする
ro: Proiectați acest grafic

source: Desired replicas
de: Gewünschte Replica
es: Réplicas deseadas
fr: Répliques souhaitées
it: Repliche desiderate
ja: 必要なレプリカ
nl: Gewenste replica's
pt_pt: Réplicas desejadas
ro: Replicile dorite

source: Desktop group name
de: Desktop Gruppenname
ja: デスクトップグループ名

source: Destination
de: Ziel
es: Destino
it: Destinazione
ja: 宛先
nl: Bestemming
pt_pt: Destino
ro: Destinație

source: Destination IP
de: Ziel-IP-Adresse
es: IP de destino
fr: IP de destination
it: IP di destinazione
ja: 宛先IP
nl: Bestemming IP
pt_pt: IP de destino
ro: IP de destinație

source: Destination address
de: Zieladresse
es: Dirección de destino
fr: Adresse de destination
it: Indirizzo di destinazione
ja: 宛先アドレス
nl: Adres van bestemming
pt_pt: Endereço de destino
ro: Adresa de destinație

source: Destination email address
de: Ziel-E-Mail-Adresse
es: Dirección de correo electrónico de destino
fr: Adresse électronique de destination
it: Indirizzo e-mail di destinazione
ja: 宛先電子メールアドレス
nl: E-mailadres van bestemming
pt_pt: Endereço de e-mail de destino
ro: Adresa de e-mail de destinație

source: Detailed search
de: Detaillierte Suche
es: Búsqueda detallada
fr: Recherche détaillée
it: Ricerca dettagliata
ja: 詳細検索
nl: Gedetailleerd zoeken
pt_pt: Pesquisa detalhada
ro: Căutare detaliată

source: Detailed timeline of events for each object
de: Detaillierte Zeitleiste von Ereignissen für jedes Objekt
es: Cronología detallada de los acontecimientos de cada objeto
fr: Chronologie détaillée des événements pour chaque objet
it: Cronologia dettagliata degli eventi per ogni oggetto
ja: 各オブジェクトのイベントの詳細なタイムライン
nl: Gedetailleerde tijdlijn van gebeurtenissen voor elk object
pt_pt: Cronograma detalhado de eventos para cada objeto
ro: Cronologie detaliată a evenimentelor pentru fiecare obiect

source: Details (Previously named: long output)
de: Details (Bisheriger Name: Long Output)
es: Detalles (Anteriormente denominado: salida larga)
fr: Détails (anciennement dénommé : sortie longue)
it: Dettagli (Nome precedente: uscita lunga)
nl: Details (voorheen genoemd: lange uitvoer)
ro: Detalii (denumire anterioară: ieșire lungă)

source: Details about a historical event history entry
de: Details über einen historischen Eintrag in der Ereignishistorie
es: Detalles sobre la entrada de un evento histórico
fr: Détails sur un événement historique entrée de l'histoire
it: Dettagli su una voce della storia di un evento storico
ja: 履歴イベントエントリの詳細
nl: Details over een historische gebeurtenis geschiedenis item
pt_pt: Detalhes sobre uma entrada do histórico de eventos
ro: Detalii despre un eveniment istoric intrare în istorie

source: Details about one event
de: Einzelheiten zu einem Ereignis
es: Detalles sobre un evento
fr: Détails sur un événement
it: Dettagli su un evento
ja: 1つのイベントの詳細
nl: Details over een gebeurtenis
pt_pt: Detalhes sobre um evento
ro: Detalii despre un eveniment

source: Details about one event
de: Einzelheiten zu einem Ereignis
es: Detalles sobre un evento
fr: Détails sur un événement
it: Dettagli su un evento
ja: 1つのイベントの詳細
nl: Details over een gebeurtenis
pt_pt: Detalhes sobre um evento
ro: Detalii despre un eveniment

source: Details for host notifications
de: Details für Host-Benachrichtigungen
es: Detalles de las notificaciones de host
fr: Détails des notifications d'accueil
it: Dettagli per le notifiche degli host
ja: ホスト通知詳細
nl: Details voor hostmeldingen
pt_pt: Detalhes das notificações do anfitrião
ro: Detalii pentru notificările gazdei

source: Details for service notifications
de: Details für Service-Benachrichtigungen
es: Detalles de las notificaciones de servicio
fr: Détails des notifications de service
it: Dettagli per le notifiche di servizio
ja: サービス通知詳細
nl: Details voor servicemeldingen
pt_pt: Detalhes das notificações de serviço
ro: Detalii pentru notificările de serviciu

source: Detect and use proxies configured on the target system
de: Proxies, die auf dem Zielsystem konfiguriert sind, erkennen und nutzen
es: Detectar y utilizar proxies configurados en el sistema de destino
fr: Détecter et utiliser les proxies configurés sur le système cible
it: Rilevare e utilizzare i proxy configurati sul sistema di destinazione
ja: ターゲットシステム上に設定されたプロキシを検出し、使用する
nl: Proxies detecteren en gebruiken die op het doelsysteem zijn geconfigureerd
pt_pt: Detectar e utilizar proxies configurados no sistema de destino
ro: Detectarea și utilizarea proxy-urilor configurate pe sistemul țintă

source: Detect instances
de: Instanzen erkennen
it: Rilevare le istanze
ja: インスタンスの検出
ro: Detectarea instanțelor

source: Detect network parent hosts
de: Erkenne Netzwerk-Parent Hosts
es: Detectar los hosts padres de la red
fr: Détecter les hôtes parents du réseau
it: Rileva gli host genitori della rete
ja: ネットワークの親ホストを検出する
nl: Detecteer netwerk moeder hosts
pt_pt: Detectar os anfitriões pais da rede
ro: Detectarea gazdelor mamă din rețea

source: Detect network parents
de: Netzwerk-Parents erkennen
es: Detectar los padres de la red
fr: Détecter les parents du réseau
it: Rilevare i genitori della rete
ja: ネットワークの親を検出する
nl: Netwerkouders opsporen
pt_pt: Detectar os pais da rede
ro: Detectarea părinților rețelei

source: Detection rate
de: Erkennungsrate
es: Tasa de detección
fr: Taux de détection
it: Tasso di rilevamento
ja: 検出率
nl: Opsporingspercentage
pt_pt: Taxa de detecção
ro: Rata de detecție

source: Detector ID
de: Sensor ID
es: ID del detector
fr: ID du détecteur
it: ID del rivelatore
ja: 検出ID
pt_pt: Identificação do Detector
ro: ID-ul detectorului

source: Determine whether the group interface is created as an separate service or not. In second case the choosen interface services disapear.
de: Bestimme hier, ob die Gruppenschnittstelle als separater Service erstellt werden soll oder nicht. Im zweiten Fall verschwinden die Schnittstellenservices.
es: Determina si la interfaz del grupo se crea como un servicio independiente o no. En el segundo caso, los servicios de interfaz elegidos desaparecen.
fr: Déterminer si l'interface de groupe est créée comme un service séparé ou non. Dans le second cas, les services d'interface choisis disparaissent.
it: Determinare se l'interfaccia di gruppo è creata come un servizio separato o no. Nel secondo caso i servizi di interfaccia scelti scompaiono.
ja: グループインターフェイスが個別のサービスとして作成されているかどうかを確認します。2番目のケースでは、選択したインターフェースサービスが消えます。
nl: Bepaal of de groepsinterface als een afzonderlijke dienst wordt gecreëerd of niet. In het tweede geval verdwijnen de gekozen interface diensten.
pt_pt: Determinar se a interface de grupo é criada como um serviço separado ou não. No segundo caso, os serviços de interface escolhidos desaparecem.
ro: Determinați dacă interfața de grup este creată ca serviciu separat sau nu. În al doilea caz, serviciile de interfață alese dispar.

source: Determined %d generic files for each site. These files are not copied, if they are already in the sites working dir)
de: Ermittelte %d generische Dateien für jede Instanz. Diese Dateien werden nicht kopiert, wenn sie sich bereits im Arbeitsverzeichnis der Instanz befinden.)
es: Determinados %d archivos genéricos para cada sitio. Estos archivos no se copian, si ya están en el directorio de trabajo de los sitios)
fr: Détermination de %d fichiers génériques pour chaque site. Ces fichiers ne sont pas copiés, s'ils sont déjà dans le répertoire de travail des sites.)
it: Determinati %d file generici per ogni sito. Questi file non vengono copiati, se sono già nella cartella di lavoro dei siti)
ja: 各サイトの汎用ファイルを %d 個決定しました。これらのファイルは、サイトの作業ディレクトリにすでにある場合は、コピーされません。）
nl: Bepaalde %d generieke bestanden voor elke site. Deze bestanden worden niet gekopieerd, als ze al in de werkdirectory van de site staan)
pt_pt: Determinados ficheiros genéricos %d para cada site. Estes arquivos não são copiados, se eles já estão nos sites que trabalham dir)
ro: A determinat fișierele generice %d pentru fiecare site. Aceste fișiere nu sunt copiate, dacă se află deja în directorul de lucru al site-urilor)

source: Determined by discovery
de: Durch die Erkennung bestimmt
es: Determinado por el descubrimiento
fr: Déterminé par la découverte
it: Determinato dalla scoperta
ja: ディスカバリーによる決定
nl: Bepaald door ontdekking
pt_pt: Determinado pela descoberta
ro: Determinată prin descoperire

source: Determines how to treat invalid certificate
de: Legt fest, wie ein ungültiges Zertifikat zu behandeln ist
ja: 無効な証明書の扱い方を決める
ro: Determină modul de tratare a certificatului invalid

source: Developer Tools
de: Werkzeuge für Entwickler
ja: 開発ツール

source: Developer resources
de: Ressourcen für Entwickler
es: Recursos para desarrolladores
fr: Ressources pour les développeurs
it: Risorse per gli sviluppatori
ja: 開発者向けリソース
nl: Hulpmiddelen voor ontwikkelaars
pt_pt: Recursos para programadores
ro: Resurse pentru dezvoltatori

source: Deviation from calibration point
de: Abweichung vom Kalibrationspunkt
es: Desviación del punto de calibración
fr: Écart par rapport au point d'étalonnage
it: Deviazione dal punto di calibrazione
ja: 校正点からの偏差
nl: Afwijking van het ijkpunt
pt_pt: Desvio do ponto de calibração
ro: Abaterea de la punctul de calibrare

source: Device
de: Gerät
es: Dispositivo
fr: Dispositif
it: Dispositivo
ja: 端末
nl: Apparaat
pt_pt: Dispositivo
ro: Dispozitiv

source: Device Component Memory Utilization
de: Speicherauslastung der Gerätekomponente
es: Utilización de la memoria de los componentes del dispositivo
fr: Utilisation de la mémoire des composants du dispositif
it: Utilizzo della memoria dei componenti del dispositivo
nl: Geheugengebruik van apparaatcomponent
ro: Utilizarea memoriei componentelor dispozitivului

source: Device Component Overall Utilization
de: Gesamtauslastung der Gerätekomponente
es: Componente del dispositivo Utilización global
fr: Composant du dispositif Utilisation globale
it: Componente del dispositivo Utilizzo complessivo
nl: Apparaatonderdeel Totale benutting
ro: Componenta dispozitivului Utilizare generală

source: Device Component PCI IO Utilization
de: PCI-E/A-Auslastung der Gerätekomponente
es: Componente del dispositivo Utilización de PCI IO
fr: Composant du dispositif Utilisation des E/S PCI
it: Componente del dispositivo Utilizzo dell'IO del PCI
nl: PCI IO-gebruik van apparaatcomponent
ro: Componenta dispozitivului Componenta PCI IO Utilizare

source: Device Component Power Consumption
de: Stromverbrauch der Gerätekomponente
es: Consumo de energía de los componentes del dispositivo
fr: Consommation électrique des composants du dispositif
it: Consumo di energia dei componenti del dispositivo
nl: Apparaat Component Stroomverbruik
ro: Consumul de energie al componentelor dispozitivului

source: Device Name
de: Gerätename
es: Nombre del dispositivo
fr: Nom du dispositif
it: Nome del dispositivo
ja: デバイス名
nl: Naam apparaat
pt_pt: Nome do dispositivo
ro: Numele dispozitivului

source: Device Name and Value Ident
de: Gerätename und Wert-Identifikator
es: Nombre y valor del dispositivo Ident
fr: Nom du dispositif et identification de la valeur
it: Nome del dispositivo e valore identificativo
ja: デバイス名と値のID
nl: Apparaatnaam en waarde-identificatie
pt_pt: Nome do dispositivo e identificação do valor
ro: Denumirea dispozitivului și valoarea Ident.

source: Device Type
de: Gerätetyp
es: Tipo de dispositivo
fr: Type de dispositif
it: Tipo di dispositivo
ja: デバイスタイプ
nl: Type apparaat
pt_pt: Tipo de dispositivo
ro: Tip dispozitiv

source: Device available
de: Gerät verfügbar
es: Dispositivo disponible
fr: Dispositif disponible
it: Dispositivo disponibile
ja: 利用可能なデバイス
nl: Apparaat beschikbaar
pt_pt: Dispositivo disponível
ro: Dispozitiv disponibil

source: Device going online
de: Gerät geht online
es: Dispositivo en línea
fr: Mise en ligne du dispositif
it: Dispositivo che va online
ja: デバイスがオンラインになります
nl: Apparaat gaat online
pt_pt: Dispositivo a funcionar
ro: Dispozitiv care intră online

source: Device number
de: Gerätenummer
ja: デバイス番号

source: Device offline
de: Gerät offline
es: Dispositivo fuera de línea
fr: Dispositif hors ligne
it: Dispositivo offline
ja: デバイスがオフライン
nl: Apparaat offline
pt_pt: Dispositivo offline
ro: Dispozitiv offline

source: Device online
de: Gerät online
es: Dispositivo en línea
fr: Dispositif en ligne
it: Dispositivo online
ja: オンラインデバイス
nl: Apparaat online
pt_pt: Dispositivo online
ro: Dispozitiv online

source: Device state not available
de: Geräte Zustand nicht verfügbar
es: Estado del dispositivo no disponible
fr: État du dispositif non disponible
it: Stato del dispositivo non disponibile
ja: デバイスの状態は利用できません
nl: Toestand apparaat niet beschikbaar
pt_pt: Estado do dispositivo não disponível
ro: Starea dispozitivului nu este disponibilă

source: Device type
de: Gerätetyp
es: Tipo de dispositivo
fr: Type de dispositif
it: Tipo di dispositivo
ja: デバイスタイプ
nl: Type apparaat
pt_pt: Tipo de dispositivo
ro: Tipul de dispozitiv

source: Device unavailable
de: Gerät nicht verfügbar
es: Dispositivo no disponible
fr: Dispositif indisponible
it: Dispositivo non disponibile
ja: デバイスを利用できません
nl: Apparaat niet beschikbaar
pt_pt: Dispositivo indisponível
ro: Dispozitiv indisponibil

source: Devices
de: Geräte
es: Dispositivos
fr: Dispositifs
it: Dispositivi
ja: デバイス
nl: Apparaten
pt_pt: Dispositivos
ro: Dispozitive

source: Devices to fetch information from
de: Geräte, von denen Informationen geholt werden sollen
es: Dispositivos de los que obtener información
fr: Dispositifs permettant de récupérer des informations
it: Dispositivi da cui recuperare informazioni
ja: 情報をフェッチするデバイス
nl: Apparaten om informatie van op te halen
pt_pt: Dispositivos para ir buscar informações a
ro: Dispozitive de la care se pot prelua informații

source: Devices which do not publish the system description OID .1.3.6.1.2.1.1.1.0 are normally ignored by the SNMP inventory. Use this ruleset to select hosts which should nevertheless be checked.
de: Systeme, welche die sog. Systembeschreibungs-OID .1.3.6.1.2.1.1.1.0 nicht bekanntgeben, werden normalerweise beim SNMP Discovery ignoriert, da sie sich nicht standardkonform verhalten. In diesem Regelsatz können Sie Hosts eintragen, die trotzdem geprüft werden sollen.
es: Los dispositivos que no publican la descripción del sistema OID .1.3.6.1.2.1.1.0 son normalmente ignorados por el inventario SNMP. Utilice este conjunto de reglas para seleccionar los hosts que, no obstante, deben ser comprobados.
fr: Les appareils qui ne publient pas l'OID de description du système .1.3.6.1.2.1.1.1.0 sont normalement ignorés par l'inventaire SNMP. Utilisez ce jeu de règles pour sélectionner les hôtes qui doivent néanmoins être vérifiés.
it: I dispositivi che non pubblicano l'OID di descrizione del sistema .1.3.6.1.2.1.1.0 sono normalmente ignorati dall'inventario SNMP. Usa questo set di regole per selezionare gli host che dovrebbero comunque essere controllati.
ja: システム記述OID .1.3.6.1.2.1.1.0 を発行しないデバイスは、通常、SNMPインベントリによって無視されます。このルールセットを使用して、その場合でもチェックの必要があるホストを選択します。
nl: Apparaten die de systeembeschrijving OID .1.3.6.1.2.1.1.0 niet publiceren worden normaal gezien genegeerd door de SNMP inventaris. Gebruik deze regelset om hosts te selecteren die niettemin moeten worden gecontroleerd.
pt_pt: Os dispositivos que não publicam a descrição do sistema OID .1.3.6.1.2.1.1.1.1.0 são normalmente ignorados pelo inventário SNMP. Use este conjunto de regras para selecionar hosts que, no entanto, devem ser verificados.
ro: Dispozitivele care nu publică OID-ul de descriere a sistemului .1.3.6.1.2.1.1.1.1.1.0 sunt în mod normal ignorate de inventarul SNMP. Utilizați acest set de reguli pentru a selecta gazdele care ar trebui totuși verificate.

source: Diagnostics
de: Diagnose
es: Diagnóstico
it: Diagnostica
ja: 診断
nl: Diagnostiek
pt_pt: Diagnósticos
ro: Diagnosticare

source: Diagnostics dump
de: Diagnose-Dump
es: Volcado de diagnóstico
fr: Décharge de diagnostic
it: Dump di diagnostica
ja: 診断ダンプ
nl: Diagnostiek dump
pt_pt: Lixeira de diagnóstico
ro: Descărcare de diagnosticare

source: Diagnostics dump started...
de: Diagnose-Dump gestartet...
es: Se ha iniciado el volcado del diagnóstico...
fr: La décharge de diagnostic a commencé...
it: Il dump della diagnostica è iniziato...
ja: 診断ダンプが開始されました...
nl: Diagnostiek dump gestart...
pt_pt: A lixeira de diagnóstico começou...
ro: A început descărcarea de diagnosticare...

source: Dictionary contains invalid keys: %r
de: Das Wörterbuch enthält ungültige Schlüssel: %r
ja: 辞書に無効なキーが含まれています: %r
