Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: 'Condition' state
de: 'Condition' Zustand
es: estado 'Condición'
fr: État "Condition"
it: Stato "Condizione
ja: コンディション' 状態
nl: "Toestand
pt_pt: Estado 'Condição'
ro: Starea "Condition

source: 'Critical' state
de: 'Critical' Zustand
es: estado 'Crítico'
fr: État "critique
it: Stato "critico
ja: [クリティカル]状態
nl: Status 'kritisch'
pt_pt: Estado 'Crítico
ro: Stare "critică

source: 'Custom notifications' by comment
de: 'Benutzerdefinierte Benachrichtigungen' nach Kommentar
it: 'Notifiche personalizzate' per commento
ja: コメントによる「カスタム通知」

source: 'Info' state
de: 'Info' Zustand
es: estado 'Información'
fr: État "Info"
it: Stato 'Info
ja: "情報"状態
nl: Status 'info'
pt_pt: Estado 'Info
ro: Starea 'Info'

source: 'Major' state
de: 'Major' Zustand
es: estado 'Mayor'
fr: État "majeur"
it: Stato "maggiore
ja: "メジャー"状態
nl: Status 'ernstig'
pt_pt: Estado "Major"
ro: Starea "Major

source: 'Minimum required Checkmk version' should not be greater than the 'Valid until Checkmk version'!
de: Die "minimal erforderliche Checkmk-Version" sollte nicht größer sein als die "Gültig bis Checkmk-Version"!
es: La versión mínima requerida de Checkmk no debe ser superior a la última permitida!
fr: 'La version minimale requise de Checkmk' ne doit pas être supérieure à 'Valide jusqu'à la version Checkmk' !
it: La "versione minima richiesta di Checkmk" non deve essere maggiore della "versione valida fino a Checkmk"!
ja: 「最低限必要なCheckmkバージョン」は、「Checkmkバージョンまで有効」よりも大きくなってはならない!
pt_pt: A "versão mínima exigida do Checkmk" não deve ser superior à "versão válida até ao Checkmk"!
ro: 'Versiunea minimă necesară Checkmk' nu trebuie să fie mai mare decât 'Valabil până la versiunea Checkmk'!

source: 'Minor' state
de: 'Minor' Zustand
es: estado 'Menor'
fr: État "mineur"
it: Stato "minore
ja: マイナー' 状態
nl: Status 'niet ernstig'
pt_pt: Estado 'Menor'
ro: Starea "Minor

source: 'Warning' state
de: 'Warning' Zustand
es: estado 'Advertencia'
fr: État "Warning" (avertissement)
it: Stato 'Warning' (Attenzione)
nl: Status 'waarschuwing'
ro: Starea "Avertizare

source: 'git' command was not found on this system, but it is required for versioning the configuration. Please either install 'git' or disable git configuration tracking in setup.
de: Der Befehl 'git' wurde auf diesem System nicht gefunden, wird aber für die Versionierung der Konfiguration benötigt. Bitte installieren Sie entweder 'git' oder deaktivieren Sie die Verfolgung der Git-Konfiguration im Setup.
it: Il comando 'git' non è stato trovato su questo sistema, ma è richiesto per il versionamento delle configurazioni. Gentilmente installa 'git' o disabilita il tracciamento delle configurazioni con git tramite le impostazioni.

source: (%s more items)
de: (%s weitere Items)
it: (%s ulteriori elementi)
ja: (%s 多くの項目)

source: (0 is current period)
de: (0 entspricht aktuelle Periode)
es: (0 es el período actual)
fr: (0 est la période actuelle)
it: (0 è il periodo corrente)
ja: (0は現在の期間です)
nl: (0 is huidige periode)
pt_pt: (0 é o período atual)
ro: (0 reprezintă perioada curentă)

source: (1 more item)
de: (1 weiteres Item)
it: (1 ulteriore elemento)
ja: もう１つの項目

source: (Edit presets)
de: (Voreinstellungen bearbeiten)
es: (Editar preajustes)
fr: (Modifier les rapports)
it: (Modifica delle preimpostazioni)
ja: (プリセットを編集する)
pt_pt: Editar Presets
ro: (Editare preselecții)

source: (Max suggestions reached, be more specific)
de: (Maximale Anzahl von Vorschlägen erreicht, bitte genauer spezifizieren)
es: (Máximo de sugerencias alcanzadas, sea más específico)
fr: (Suggestions maximales atteintes, soyez plus précis)
it: (Suggerimenti massimi raggiunti, essere più specifici)
ja: (最大提案数到達、より具体的に）
nl: (Max suggesties bereikt, wees specifieker)
pt_pt: (Max sugestões alcançadas, seja mais específico)
ro: (sugestii maxime atinse, fiți mai specific)

source: (No choices available)
de: (Keine Optionen vorhanden)
it: (Nessuna scelta disponibile)
ja: (選択肢はありません)

source: (No fallback email address configured!)
de: (Keine Fallback-E-Mail-Adresse konfiguriert!)
es: (¡No se ha configurado ninguna dirección de correo electrónico de reserva!)
fr: (Aucune adresse électronique de secours n'est configurée !)
it: (Non è stato configurato alcun indirizzo e-mail di riserva!)
ja: (フォールバックメールアドレスは設定されていません!)
nl: (Geen fallback e-mail adres geconfigureerd!)
pt_pt: (Nenhum endereço de correio electrónico de recurso configurado!)
ro: (Nu este configurată nicio adresă de e-mail de rezervă!)

source: (Old version: %s, New version: %s)
de: (alte Version: %s, neue Version: %s)
it: (Vecchia versione: %s, Nuova versione: %s)

source: (SLA alert levels at %d/%d incidents left)
de: (SLA Alert-Levels bei %d/%d Vorfällen verbleibend)
es: (Niveles de alerta de SLA en %d/%d incidencias restantes)
fr: (niveaux d'alerte SLA à %d/%d incidents restants)
it: (livelli di allarme SLA a %d/%d incidenti rimasti)
ja: (SLAアラートレベル %d/%d のインシデントが残っています)
nl: (SLA waarschuwing waarden op %d/%d incidenten over)
pt_pt: (níveis de alerta SLA a %d/%d de incidentes restantes)
ro: (niveluri de alertă SLA la %d/%d incidente în stânga)

source: (SLA alert levels at %r%%/%r%% left)
de: (SLA Alert-Levels bei %r%%/%r%% verbleibend)
fr: (niveaux d'alerte SLA à %r%%/%r%% restants)
it: (Il livello di allarme per la SLA a %r%%/%r%% rimanenti)
ja: (SLAアラートレベル%r%%/%r%%が残っています)

source: (Select host)
de: (Host auswählen)
it: (Seleziona host)
ja: (ホスト選択)

source: (Select service)
de: (Service auswählen)
it: (Seleziona servizio)
ja: (サービスを選択)

source: (TLS, HTTP and DNS names)
de: (TLS, HTTP und DNS Namen)
es: (TLS, HTTP y nombres DNS)
fr: (TLS, HTTP et noms DNS)
it: (TLS, HTTP e nomi DNS)
ja: (TLS、HTTP、およびDNS名)
nl: (TLS, HTTP en DNS namen)
pt_pt: (nomes TLS, HTTP e DNS)
ro: (TLS, HTTP și nume DNS)

source: (This module is not yet implemented)
de: (Dieses Modul ist noch nicht programmiert)
es: (Este módulo aún no está implementado)
fr: (Ce module n'est pas encore implémenté)
it: (Questo modulo non è ancora implementato)
ja: (このモジュールはまだ実装されていません)
nl: (Deze module is nog niet geïmplementeerd)
pt_pt: (Este módulo ainda não está implementado)
ro: (Acest modul nu este încă implementat)

source: (Untitled module)
de: (Modul ohne Namen)
es: (Módulo sin título)
fr: (Module sans titre)
it: (Modulo senza titolo)
ja: (無題モジュール)
nl: (Module zonder naam)
pt_pt: (Módulo sem título)
ro: (Modul fără titlu)

source: (Version: %s - no version change)
de: (Version: %s - keine Versionsänderung)
it: (Versione: %s - nessun cambiamento nella versione)
ja: (バージョン: %s - バージョン変更はありません)

source: (built-in)
de: (mitgeliefert)
es: (incorporado)
fr: (intégré)
it: (incorporato)
ja: (組み込み)
pt_pt: (incorporado)
ro: (încorporat)

source: (default is %r for %s/TLS)
de: (Standard ist %r für %s/TLS)
es: (por defecto es %r para %s/TLS)
fr: (la valeur par défaut est %r pour %s/TLS)
it: (l'impostazione predefinita è %r per %s/TLS)
ja: (デフォルトは %r for %s/TLS)
nl: (standaard is %r voor %s/TLS)
pt_pt: (a predefinição é %r para %s/TLS)
ro: (implicit este %r pentru %s/TLS)

source: (disabled)
de: (deaktiviert)
es: (desactivado)
fr: (désactivé)
it: (disattivato)
ja: (無効)
nl: (uitgeschakeld)
pt_pt: (inválido)
ro: (dezactivat)

source: (don't send notifications to Event Console)
de: (sende keine Benachrichtigungen zur Event Console)
es: (no envíe notificaciones a la consola de eventos)
fr: (ne pas envoyer de notifications à la console d'événements)
it: (non inviare notifiche a Event Console)
ja: (イベントコンソールに通知を送信しないでください)
nl: (stuur geen notificaties naar de Event Console)
pt_pt: (não envie notificações para o Console de Eventos)
ro: (nu trimite notificări câtre Event Console)

source: (finished)
de: (abgeschlossen)
it: (Terminato)
ja: (終了しました)

source: (ignore)
de: (ignorieren)
es: (ignorar)
fr: (ignorer)
it: (ignorare)
ja: (無視)
nl: (negeer)
pt_pt: (ignorar)
ro: (ignoră)

source: (never)
de: (nie)
es: (nunca)
fr: (jamais)
it: (mai)
ja: (決してない)
nl: (nooit)
pt_pt: (nunca)
ro: (niciodată)

source: (no command line, passive check)
de: (keine Befehlszeile, passiver Check)
es: (sin línea de comando, check pasivo)
fr: (pas de ligne de commande, vérification passive)
it: (nessuna linea di comando, controllo passivo)
ja: (コマンドラインなし、パッシブチェック)
nl: (geen command line, passieve check)
pt_pt: (sem linha de comando, verificação passiva)
ro: (fără linie de comandă, verificare pasivă)

source: (no conditions)
de: (keine Bedingungen)
es: (sin condiciones)
fr: (pas de conditions)
it: (nessuna condizione)
ja: (条件なし)
nl: (geen voorwaarden)
pt_pt: (sem condições)
ro: (fără condiții)

source: (no contact)
de: (kein Kontakt)
es: (sin contacto)
fr: (aucun contact)
it: (nessun contatto)
ja: (コンタクト無し)
nl: (geen contact)
pt_pt: (sem contacto)
ro: (fără contact)

source: (no entry)
de: (kein Eintrag)
es: (sin entrada)
fr: (pas d'entrée)
it: (nessuna voce)
ja: (ノーエントリ)
nl: (geen invoer)
pt_pt: (sem entrada)
ro: (nici o intrare)

source: (no hosts)
de: (keine Hosts)
es: (sin hosts)
fr: (pas d'hôtes)
it: (nessun ospite)
ja: (ホストなし)
nl: (geen hosts)
pt_pt: (sem anfitriões)
ro: (fără elemente)

source: (no one)
de: (niemand)
es: (ninguno)
fr: (personne)
it: (nessuno)
ja: (誰も)
nl: (niet een)
pt_pt: (ninguém)
ro: (nici unul)

source: (no parameters)
de: (keine Parameter)
es: (sin parámetros)
fr: (pas de paramètres)
it: (senza parametri)
ja: (パラメーターなし)
nl: (geen parameters)
pt_pt: (sem parâmetros)
ro: (fără parametri)

source: (no report)
de: (kein Bericht)
es: (sin informe)
fr: (pas de rapport)
it: (nessun rapporto)
ja: (レポートなし)
nl: (geen report)
pt_pt: (sem relatório)
ro: (nici un raport)

source: (no title)
de: (kein Titel)
es: (sin título)
fr: (sans titre)
it: (nessun titolo)
ja: (タイトルなし)
nl: (geen titel)
pt_pt: (sem título)
ro: (fără titlu)

source: (none)
de: (keine)
es: (ninguno)
fr: (aucun)
it: (nessuno)
ja: (無し)
nl: (geen)
pt_pt: (nenhuma)
ro: (nimic)

source: (nothing selected)
de: (nicht ausgewählt)
es: (nada seleccionado)
fr: (rien de sélectionné)
it: (niente di selezionato)
ja: (何も選択されていません)
nl: (niets geselecteerd)
pt_pt: (nada seleccionado)
ro: (nimic selectat)

source: (only works with the Micro Core)
de: (nur für den Micro Core verfügbar)
es: (sólo funciona con el microcore)
it: (funziona solamente con il microcore)

source: (overrides <b>username</b>)
de: (überschreibt <b>Benutzername</b>)
es: (anula <b>nombre de usuario</b>)
fr: (remplace <b>nom d'utilisateur</b>)
it: (sovrascrive <b>username</b>)
ja: (オーバーライド <b>ユーザー名</b>)
nl: (vervangt <b>gebruikersnaam</b>)
pt_pt: (substitui <b>nome de utilizador</b>)
ro: (suprapune <b>username</b>)

source: (please select)
de: (bitte wählen Sie)
es: (por favor seleccione)
fr: (veuillez choisir)
it: (per favore selezionare)
ja: (選んでください)
nl: (maak een selectie)
pt_pt: (por favor selecione)
ro: (vă rugăm să selectați)

source: (running)
de: (laufend)
it: (in esecuzione)
ja: (稼働中)

source: (select target folder)
de: (Zielordner wählen)
es: (seleccione carpeta de destino)
fr: (sélectionner le dossier cible)
it: (selezionare la cartella di destinazione)
ja: (対象フォルダを選択)
nl: (selecteer doel map)
pt_pt: (selecionar pasta de destino)
ro: (selectați folderul țintă)

source: (set by message text)
de: (bestimmt durch den Text der Meldung)
es: (establecido por mensaje de texto)
fr: (défini par le texte du message)
it: (impostato dal testo del messaggio)
ja: (メッセージテキストで設定)
nl: (bepaald door tekst van bericht)
pt_pt: (definido pelo texto da mensagem)
ro: (setat de câtre textul mesajului)

source: (set by syslog)
de: (durch Syslog gesetzt)
es: (establecido por syslog)
fr: (défini par syslog)
it: (impostato da syslog)
ja: (syslogによって設定)
nl: (bepaald door syslog)
pt_pt: (definido pelo syslog)
ro: (setat de câtre syslog)

source: (unknown)
de: (unbekannt)
it: (sconosciuto)
ja: (不明)

source: (unknown: %d)
de: (unbekannt: %d)
es: (desconocido: %d)
fr: (inconnu : %d)
it: (sconosciuto: %d)
ja: (不明: %d)
nl: (onbekend: %d)
pt_pt: (desconhecido: %d)
ro: (necunoscut: %d)

source: (unset)
de: (nicht gesetzt)
es: (no establecido)
fr: (non défini)
it: (non impostato)
ja: (未設定)
nl: (niet gezet)
pt_pt: (não definido)
ro: (neconfigurat)

source: (untitled rule set)
de: (unbenannter Regelsatz)
it: (Insieme di regole senza titolo)
ja: (不明なルールセット)

source: , but it is overruled by a match in a previous rule pack.
de: , wird aber durch eine Übereinstimmung in einem früheren Regelpaket überschrieben.
es: , pero es anulada por una coincidencia en un paquete de reglas anterior.
fr: mais elle est annulée par une correspondance dans un paquet de règles précédent.
it: , ma è annullato da una corrispondenza in un pacchetto di regole precedenti.
ja: 、ただし、以前のルールパックの一致によって無効にされます。
nl: , maar wordt verworpen door een match in de voorgaande regels.
pt_pt: mas é anulado por uma partida num pacote de regras anterior.
ro: , dar este anulată de o potrivire dintr-un pachet de reguli anterior.

source: , elapsed cache lifespan: %s
de: , verstrichene Cache-Lebensdauer: %s
es: , vida útil de la caché transcurrida: %s
fr: Durée de vie écoulée du cache : %s
it: , durata della cache trascorsa: %s
ja: ,経過キャッシュ寿命: %s
nl: , verstreken levensduur van de cache: %s
pt_pt: , tempo de vida útil do cache: %s
ro: , durata de viață scursă a cache-ului: %s.

source: , errors occurred
de: , es sind Fehler aufgetreten
it: , errori rilevati
ja: 、エラーが発生しました

source: , first match is a cancelling match
de: , die erste Übereinstimmung ist eine Aufhebung
es: , la primera coincidencia es una coincidencia cancelada
fr: Le premier match est un match annulatif
it: la prima partita è una partita di annullamento
ja: 、最初の一致ははキャンセルした一致です
nl: , eerste wedstrijd is een annulerende wedstrijd
pt_pt: A primeira partida é uma partida de anulação
ro: , primul meci este un meci de anulare

source: , match groups of decisive match: %s
de: , Gruppen entsprechend der bestimmenden Übereinstimmung zusammenführen: %s
es: , grupos de partidos del partido decisivo: %s
fr: groupes de matchs décisifs : %s
it: , gruppi di match decisivi: %s
ja: 、決定的な一致の一致グループ: %s
nl: , wedstrijdgroepen van beslissende wedstrijd: %s
pt_pt: , grupos de partida de partida decisiva: %s
ro: , grupuri de meciuri de meciuri decisive: %s

source: , no data has been received within the last %.1f check periods
de: , innerhalb der letzten %.1f Checkperioden wurde keine Daten empfangen
es: , no se han recibido datos en los últimos %.1f períodos de verificación
fr: aucune donnée n'a été reçue au cours des dernières périodes de vérification %.1f
it: nessun dato è stato ricevuto negli ultimi %.1f periodi di controllo
ja: 、最後の %.1f チェック期間内にデータが受信されていません
nl: , geen data ontvangen in de afgelopen %.1f check perioden
pt_pt: não foram recebidos dados durante os últimos %.1f períodos de verificação
ro: , date nu au fost primite în ultimele %.1f intervale de verificate

source: , the first match skips this rule pack
de: , der erste Treffer überspringt das Regelpaket
es: , la primera coincidencia omite este pack de reglas
fr: la première correspondance ignore ce paquet de règles
it: la prima partita salta questo pacchetto di regole
ja: ,最初の一致はこのルールパックをスキップします
nl: , de eerste match zorgt ervoor dat deze regels overgeslagen worden
pt_pt: , o primeiro jogo salta este pacote de regras
ro: , prima potrivire sare peste acest pachet de reguli

source: ... (%d more)
de: ... (%d mehr)
es: ... (%d más)
fr: ... (%d plus)
it: ... (%d più)
pt_pt: ... (%d mais)
ro: ... (%d mai mult)

source: .Net/CLR Memory
de: .Net/CLR-Speicher
es: .Net/CLR Memoria
fr: Mémoire .Net/CLR
it: Memoria .Net/CLR
ja: .Net/CLRメモリ
nl: .Net/CLR Geheugen
pt_pt: Memória .Net/CLR
ro: Memorie .Net/CLR

source: /etc/cma/backup.conf has wrong permissions. Refusing to read file
de: /etc/cma/backup.conf hat falsche Berechtigungen. Das Lesen der Datei wird verweigert
es: /etc/cma/backup.conf tiene permisos incorrectos. No se puede leer el archivo
fr: Le fichier /etc/cma/backup.conf n'a pas les bonnes permissions. Refus de lire le fichier
it: /etc/cma/backup.conf ha permessi errati. Rifiuto di leggere il file
ja: /etc/cma/backup.conf に間違った権限が設定されています。ファイルの読み取りを拒否する
nl: /etc/cma/backup.conf heeft verkeerde rechten. Weigering om bestand te lezen
pt_pt: O ficheiro /etc/cma/backup.conf tem permissões incorrectas. Recusa de leitura de ficheiro
ro: /etc/cma/backup.conf are permisiuni greșite. Refuză să citească fișierul

source: 1 change
de: 1 Änderung
es: 1 cambio
fr: 1 changement
it: 1 cambio
ja: 1つの変更
nl: 1 wijziging
pt_pt: 1 mudança
ro: 1 schimbare

source: 1 row
de: 1 Zeile
es: 1 fila
fr: 1 rang
it: 1 fila
ja: 1行
nl: 1 rij
pt_pt: 1 fila
ro: 1 rând

source: 1 rule
de: 1 Regel
it: 1 regola
ja: 1ルール

source: 1 year
de: 1 Jahr
es: 1 año
fr: 1 an
it: 1 anno
ja: 1年
nl: 1 jaar
pt_pt: 1 ano
ro: 1 an

source: 10 seconds
de: 10 Sekunden
es: 10 segundos
fr: 10 secondes
it: 10 secondi
ja: 10秒
nl: 10 seconden
pt_pt: 10 segundos
ro: 10 secunde

source: 10 years
de: 10 Jahre
es: 10 años
fr: 10 ans
it: 10 anni
ja: 10年
nl: 10 jaar
pt_pt: 10 anos
ro: 10 ani

source: 10+ changes
de: 10+ Änderungen
es: 10+ cambios
fr: 10+ changements
it: 10+ cambiamenti
ja: 10+ 変更
nl: 10+ wijzigingen
pt_pt: 10+ mudanças
ro: 10+ modificări

source: 100% is all cores at full load
de: 100% entspricht Volllast aller Kerne
es: 100% es todos los núcleos a máxima carga
fr: 100% correspond à tous les cœurs à pleine charge
it: Il 100% è costituito da tutti i core a pieno carico
ja: 100%は全負荷時のすべてのコアです
nl: 100% is alle kernen op volledige belasting
pt_pt: 100% são todos os núcleos a plena carga
ro: 100% reprezintă toate nucleele la sarcină maximă

source: 12 Volt output lower levels
de: Untergrenzen für 12 Volt Ausgang
es: Niveles inferiores de salida de 12 voltios
ja: 12ボルト出力の下位レベル
pt_pt: 12 Volts de saída Níveis inferiores

source: 12 Volt output upper levels
de: Obergrenzen für 12 Volt Ausgabe
es: Niveles superiores de salida de 12 voltios
ja: 12ボルト出力の上位レベル
pt_pt: 12 Volts de saída Níveis superiores

source: 15 minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti
ja: 15分
nl: 15 minuten
pt_pt: 15 minutos
ro: 15 minute

source: 2 weeks back
de: Vor 2 Wochen
es: 2 semanas atrás
fr: 2 semaines en arrière
it: 2 settimane indietro
ja: 2週間前
nl: 2 weken geleden
pt_pt: 2 semanas atrás
ro: 2 săptămâni înapoi

source: 2 years
de: 2 Jahre
es: 2 años
fr: 2 ans
it: 2 anni
ja: 2年
nl: 2 jaar
pt_pt: 2 anos
ro: 2 ani

source: 3 months
de: 3 Monate
es: 3 meses
fr: 3 mois
it: 3 mesi
ja: 3ヶ月
nl: 3 maanden
pt_pt: 3 meses
ro: 3 luni

source: 3.3 Volt output lower levels
de: Untergrenzen für 3.3 Volt Ausgang
es: Niveles inferiores de salida de 3.3 voltios
it: Livelli inferiori di uscita a 3.3 Volt
ja: 3.3ボルト出力の下位レベル
pt_pt: 3.3 Volts de saída Níveis inferiores

source: 3.3 Volt output upper levels
de: Obergrenzen für 3,3 Volt Ausgabe
es: Niveles superiores de salida de 3.3 voltios
it: Livelli superiori di uscita a 3.3 Volt
ja: 3.3ボルト出力の上位レベル
pt_pt: 3.3 Volts de saída Níveis superiores

source: 30 minutes
de: 30 Minuten
es: 30 Minutos
ja: 30分

source: 32bit packaged binary
de: Paketierte 32bit binary
es: paquete binario de 32 bit
fr: Binaire conditionné 32 bits
it: 32bit binario confezionato
nl: 32bit ingepakt binair bestand
ro: 32bit binar împachetat

source: 3PAR CPG (used space and growth)
de: 3PAR CPG (genutzer Speicher und Wachstum)
es: 3PAR CPG (espacio usado y crecimiento)
fr: 3PAR CPG (espace utilisé et croissance)
it: 3PAR CPG (spazio utilizzato e crescita)
ja: 3PAR CPG(使用済みスペースと成長)
nl: 3PAR CPG (gebruikte ruimte en groei)
pt_pt: 3PAR CPG (espaço usado e crescimento)
ro: 3PAR CPG (spațiu utilizat și creștere)

source: 3PAR capacity (used space and growth)
de: 3PAR Kapazität (genutzter Speicher und Wachstum)
es: Capacidad 3PAR (espacio usado y crecimiento)
ja: 3PARの容量(使用済みスペースと拡張)

source: 3PAR configuration
de: 3PAR Konfiguration
es: Configuración 3PAR
ja: 3PARの構成
pt_pt: Configuração 3PAR

source: 4xx error rate
de: 4xx Fehlerrate
es: Tasa de error 4xx
fr: Taux d'erreur 4xx
it: Tasso di errore 4xx
ja: 4xxエラー率
nl: 4xx-foutenpercentage
pt_pt: Taxa de erro 4xx
ro: Rata de eroare 4xx

source: 5 Volt output lower levels
de: Untergrenzen für 5 Volt Ausgang
es: Niveles inferiores de salida de 5 voltios
ja: 5ボルト出力の下位レベル
pt_pt: 5 Volts de saída Níveis inferiores

source: 5 Volt output upper levels
de: Obergrenzen für 5 Volt Ausgabe
es: Niveles superiores de salida de 5 voltios
ja: 5ボルト出力の上位レベル
pt_pt: 12 Volts de saída Níveis superiores

source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
ja: 5分
nl: 5 minuten
pt_pt: 5 minutos
ro: 5 minute

source: 5 years
de: 5 Jahre
es: 5 años
fr: 5 ans
it: 5 anni
ja: 5年
nl: 5 jaar
pt_pt: 5 anos
ro: 5 ani

source: 50 years
de: 50 Jahre
es: 50 años
fr: 50 ans
it: 50 anni
ja: 50年
nl: 50 jaar
pt_pt: 50 anos
ro: 50 de ani

source: 50th percentile
de: 50. Perzentil
es: percentil 50
fr: 50e percentile
it: 50° percentile
ja: 50パーセンタイル
nl: 50e percentiel
pt_pt: Percentil 50
ro: Percentilul 50

source: 5xx error rate
de: 5xx Fehlerrate
es: Tasa de error 5xx
fr: Taux d'erreur 5xx
it: Tasso di errore 5xx
ja: 5xxエラー率
nl: 5xx foutenpercentage
pt_pt: Taxa de erro 5xx
ro: Rata de eroare 5xx

source: 6 months
de: 6 Monate
es: 6 meses
fr: 6 mois
it: 6 mesi
ja: 6ヶ月
nl: 6 maanden
pt_pt: 6 meses
ro: 6 luni

source: 64bit packaged binary
de: Paketierte 64bit binary
es: paquete binario de 64 bit
fr: Binaire conditionné 64 bits
it: binario confezionato a 64bit
nl: 64bit ingepakt binair bestand
ro: 64bit binar împachetat

source: 68% - One standard deviation
de: 68% - Eine Standardabweichung
es: 68% - una desviación estándar
fr: 68% - Un écart-type
it: 68% - Una deviazione standard
ja: 68% - 1つの標準偏差
pt_pt: 68% - Um desvio padrão
ro: 68% - O abatere standard

source: 7 days back (this day last week)
de: Vor 7 Tagen (dieser Tag in der letzten Woche)
es: 7 días atrás (este día la semana pasada)
fr: 7 jours en arrière (ce jour la semaine dernière)
it: 7 giorni indietro (questo giorno la settimana scorsa)
ja: 7日前(先週のこの日)
nl: 7 dagen geleden (dit is afgelopen week)
pt_pt: 7 dias atrás (este dia na semana passada)
ro: 7 zile înapoi (în această zi, săptămâna trecută)

source: 7-segment display brightness
de: Helligkeit Siebensegmentanzeige
es: brillo del pantalla de 7-segmentos
fr: Luminosité de l'affichage à 7 segments
it: Luminosità del display a 7 segmenti
ja: 7セグメントディスプレイの明るさ
nl: 7-segmenten beeldscherm helderheid
pt_pt: Brilho de tela de 7 segmentos
ro: Luminozitatea afișajului cu 7 segmente

source: 7-segment display uid
de: UID Siebensegmentanzeige
es: Uid de pantalla de 7 segmentos
fr: Affichage 7-segment uid
it: display a 7 segmenti uid
ja: 7セグメントディスプレイuid
nl: 7-segmenten beeldscherm uid
pt_pt: Display uid de 7 segmentos
ro: Afișaj cu 7 segmente uid

source: 8 days back
de: Vor 8 Tagen
es: 8 días atrás
fr: 8 jours en arrière
it: 8 giorni indietro
ja: 8日前
nl: 8 dagen geleden
pt_pt: 8 dias atrás
ro: 8 zile înapoi

source: 86% - 1.5 standard deviations
de: 86% - 1,5 Standardabweichungen
es: 86% - 1.5 desviaciones estándar
fr: 86% - 1,5 écart-type
it: 86% - 1,5 deviazioni standard
ja: 86% - 1.5 標準偏差
nl: 86% - 1.5 standaard afwijkingen
pt_pt: 86% - 1,5 desvios padrão
ro: 86% - 1,5 deviații standard

source: 95% - Two standard deviations
de: 95% - Zwei Standardabweichungen
es: 95% - Dos desviaciones estándar
fr: 95% - Deux écarts types
it: 95% - Due deviazioni standard
ja: 95% - 2つの標準偏差
nl: 95% - Twee standaard afwijkingen
pt_pt: 95% - Dois desvios padrão
ro: 95% - Două deviații standard

source: 95th percentile
de: 95. Perzentil
es: percentil 95
fr: 95ème percentile
it: 95° percentile
ja: 95パーセンタイル
nl: 95ste percentiel
pt_pt: Percentil 95
ro: A 95-a percentila

source: 99th percentile
de: 99. Perzentil
es: Percentil 99
fr: 99ème percentile
it: 99° percentile
ja: 99パーセンタイル
nl: 99e percentiel
pt_pt: Percentil 99
ro: Percentila 99

source: < Remove
de: < Entfernen
it: < Rimuovi
ja: < 削除する

source: << Remove all
de: << Alle entfernen
it: << Rimuovi tutti
ja: << すべて削除する
