Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If no ICMP or TCP-SYN/RST packet is being seen from the target host for a certain amount of time then the host is considered down. This time is configured here. It defaults to 2.5 times of the host check interval. <b>Note</b>: This setting is <i>not</i> measured from the point of time when the PING packet is being sent but from the time the last packet from the host was being seen.
de: Wenn für eine bestimmte Zeit kein ICMP oder TCP-SYN/RST-Paket von einem Ziel-Host gesehen wird, dann wird dieser als down angenommen. Diese Zeit kann man hier einstellen. Der Standardwert das 2,5-fache normale Intervall für den Host. <b>Hinweis</b>: Diese Einstellung wird <i>nicht</i> gemessen vom Zeitpunkt, wann das letzte Ping-Paket gesendet wurde, sondern von dem Zeitpunkt, zu dem das letzte Paket von dem Host empfangen wurde.
es: Si no se ve ningún paquete ICMP o TCP-SYN/RST desde el host de destino durante un cierto tiempo, entonces el host se considera caído. Este tiempo se configura aquí. Por defecto es 2.5 veces el intervalo de comprobación del host. <b>Nota</b>: Este valor es <i>no</i> medido desde el momento en que se envía el paquete PING sino desde el momento en que se vio el último paquete desde el host.
fr: Si aucun paquet ICMP ou TCP-SYN/RST n'est vu par l'hôte cible pendant un certain temps, l'hôte est considéré comme hors service. Ce temps est configuré ici. Par défaut, il est égal à 2,5 fois l'intervalle de vérification de l'hôte. <b>Note</b> : Ce paramètre n'est <i>pas</i> mesuré à partir du moment où le paquet PING est envoyé mais à partir du moment où le dernier paquet de l'hôte a été vu.
it: Se nessun pacchetto ICMP o TCP-SYN/RST viene visto dall'host di destinazione per un certo periodo di tempo, allora l'host è considerato giù. Questo tempo è configurato qui. Il valore predefinito è 2,5 volte l'intervallo di controllo dell'host. <b>Nota</b>: Questa impostazione è <i>non</i> misurata dal momento in cui viene inviato il pacchetto PING ma dal momento in cui è stato visto l'ultimo pacchetto dall'host.
ja: 対象ホストから一定時間ICMPまたはTCP-SYN/RSTパケットが見えない場合、そのホストはダウンしていると判断します。時間はここで設定します。デフォルトは、ホストチェック間隔の2.5倍です。<b>注意</b>:この設定は、PINGパケットを送信した時点から<i>ではなく</i>、ホストからの最後のパケットを見た時点から測定されます。
nl: Als er gedurende een bepaalde tijd geen ICMP- of TCP-SYN/RST-pakket wordt gezien van de doelhost, dan wordt de host als down beschouwd. Deze tijd wordt hier geconfigureerd. De standaardinstelling is 2,5 maal het interval van de hostcontrole. <b>Note</b>: Deze instelling wordt <i>niet</i> gemeten vanaf het moment dat het PING pakket wordt verzonden, maar vanaf het moment dat het laatste pakket van de host werd gezien.
pt_pt: Se nenhum pacote ICMP ou TCP-SYN/RST estiver sendo visto do host de destino por um certo período de tempo, então o host é considerado para baixo. Este tempo é configurado aqui. O valor padrão é 2,5 vezes o intervalo de verificação do host. <b>Nota</b>: Esta configuração é <i>não</i> medida a partir do momento em que o pacote PING está sendo enviado, mas a partir do momento em que o último pacote do host estava sendo visto.
ro: În cazul în care nu se vede niciun pachet ICMP sau TCP-SYN/RST de la gazda țintă pentru o anumită perioadă de timp, atunci gazda este considerată ca fiind inactivă. Acest timp este configurat aici. Valoarea implicită este de 2,5 ori mai mare decât intervalul de verificare a gazdei. <b>Nota</b>: Această setare este <i>nu</i> măsurată din momentul în care se trimite pachetul PING, ci din momentul în care a fost văzut ultimul pachet de la gazdă.

source: If no explicit time range is being provided then the report defaults to this range.
de: Wenn kein Zeitraum explizit angegeben ist, dann verwendet der Bericht diesen Zeitraum.
es: Si no se proporciona un intervalo de tiempo explícito, el informe se ajusta por defecto a este intervalo.
fr: Si aucun intervalle de temps explicite n'est fourni, le rapport utilise cet intervalle par défaut.
it: Se non viene fornito un intervallo di tempo esplicito, allora il rapporto si basa su questo intervallo.
ja: 明示的な時間範囲が指定されていない場合、レポートはデフォルトでこの範囲になります。
nl: Als er geen expliciet tijdbereik wordt opgegeven, wordt dit bereik standaard in het rapport opgenomen.
pt_pt: Se nenhum intervalo de tempo explícito estiver sendo fornecido, então o relatório não tem como padrão esse intervalo.
ro: În cazul în care nu se furnizează un interval de timp explicit, raportul se va baza pe acest interval.

source: If non-zero, the list of all the matching processes and their details in the long-output will include up to the first N characters of all arguments for each process. Please note this may include sensitive data like credentials, and is strongly discouraged.
de: Wenn dieser Wert nicht Null ist, enthält die Liste aller übereinstimmenden Prozesse und ihrer Details in der Langausgabe bis zu den ersten N Zeichen aller Argumente für jeden Prozess. Bitte beachten Sie, dass dies auch sensible Daten wie Benutzername und Passwort enthalten kann, wovon dringend abgeraten wird.
es: Si es distinto de cero, la lista de todos los procesos coincidentes y sus detalles en la salida larga incluirá hasta los primeros N caracteres de todos los argumentos de cada proceso. Tenga en cuenta que esto puede incluir datos sensibles como las credenciales, y se desaconseja encarecidamente.
fr: Si elle est différente de zéro, la liste de tous les processus correspondants et leurs détails dans la sortie longue comprendra jusqu'aux N premiers caractères de tous les arguments de chaque processus. Veuillez noter que cela peut inclure des données sensibles telles que des informations d'identification, et que cela est fortement déconseillé.
it: Se non è zero, l'elenco di tutti i processi corrispondenti e dei loro dettagli nell'output lungo includerà fino ai primi N caratteri di tutti gli argomenti di ciascun processo. Si noti che questo potrebbe includere dati sensibili, come le credenziali, ed è fortemente sconsigliato.
ja: ゼロ以外の場合、long-outputに一致するすべてのプロセスのリストとその詳細には、各プロセスの全ての引数の最初のN文字までが含まれます。これには資格情報などの機密データが含まれる可能性があるため、強くお勧めできません。
nl: Indien niet nul, zal de lijst van alle overeenkomende processen en hun details in de long-output tot de eerste N karakters van alle argumenten voor elk proces bevatten. Merk op dat dit gevoelige gegevens kan bevatten, zoals credentials, en wordt sterk afgeraden.
pt_pt: Se for diferente de zero, a lista de todos os processos correspondentes e seus detalhes na saída longa incluirá até os primeiros N caracteres de todos os argumentos de cada processo. Observe que isso pode incluir dados confidenciais, como credenciais, e é fortemente desencorajado.
ro: Dacă este diferită de zero, lista tuturor proceselor care corespund și detaliile acestora în long-output va include până la primele N caractere ale tuturor argumentelor pentru fiecare proces. Vă rugăm să rețineți că acest lucru poate include date sensibile, cum ar fi datele de identificare, și este foarte puțin recomandat.

source: If one of the selected states occurs the check will repsond with a critical state
de: Wenn einer der ausgewählten Zustände eintritt, dann nimmt der Check einen kritischen Zustand an
es: Si se produce uno de los estados seleccionados, el control responderá con un estado crítico
fr: Si l'un des états sélectionnés se produit, le contrôle répondra par un état critique.
it: Se si verifica uno degli stati selezionati, il controllo risponderà con uno stato critico
nl: Als een van de geselecteerde toestanden optreedt, antwoordt de controle met een kritieke toestand
ro: În cazul în care apare una dintre stările selectate, verificarea va răspunde cu o stare critică.

source: If password authentication is used this option specifies wheter the server allows login to accounts with empty passwords
de: Wenn die Passwortauthentifizierung genutzt wird, kann durch diese Option die Verwendung von leeren Passwörtern für das Login erlaubt werden
es: Si se utiliza la autenticación por contraseña, esta opción especifica si el servidor permite el acceso a cuentas con contraseñas vacías
fr: Si l'authentification par mot de passe est utilisée, cette option indique si le serveur autorise la connexion à des comptes dont le mot de passe est vide
it: Se viene usata l'autenticazione con password, questa opzione specifica se il server permette il login ad account con password vuote
ja: パスワード認証が使用されている場合、このオプションは、サーバーが空のパスワードでログインをユーザーに許可するかどうかを指定します
nl: Als wachtwoordauthenticatie wordt gebruikt, specificeert deze optie of de server toestaat dat wordt ingelogd op accounts met lege wachtwoorden
pt_pt: Se for usada a autenticação por senha, esta opção especifica quando o servidor permite o login em contas com senhas vazias
ro: Dacă se utilizează autentificarea cu parolă, această opțiune specifică dacă serverul permite autentificarea în conturi cu parole goale.

source: If provided, the service result is expected to originate from the preferred node. If the result originates from any other node, the service will at least be in a WARNING state (even if the result itself is OK).
de: Falls angegeben, wird davon ausgegangen, dass das Service-Ergebnis von dem bevorzugten Knoten stammt. Stammt das Ergebnis von einem anderen Knoten, befindet sich der Dienst zumindest in einem WARNING-Zustand (auch wenn das Ergebnis selbst OK ist).
es: Si se proporciona, se espera que el resultado del servicio se origine en el nodo preferido. Si el resultado se origina en cualquier otro nodo, el servicio estará al menos en estado de ADVERTENCIA (incluso si el resultado en sí está bien).
fr: S'il est fourni, le résultat du service est censé provenir du nœud préféré. Si le résultat provient d'un autre nœud, le service sera au moins dans un état WARNING (même si le résultat lui-même est OK).
it: Se fornito, si prevede che il risultato del servizio provenga dal nodo preferito. Se il risultato proviene da un altro nodo, il servizio si troverà almeno in uno stato di ATTENZIONE (anche se il risultato è OK).
ja: 提供された場合、サービス結果は優先ノードから発信されることが期待されます。結果が他のノードから発信された場合、サービスは少なくともWARNING状態になります（結果自体はOKであったとしても）。
nl: Indien verstrekt, wordt verwacht dat het dienstresultaat van het voorkeursknooppunt afkomstig is. Als het resultaat van een ander knooppunt komt, zal de dienst ten minste in een WAARSCHUWINGstoestand verkeren (zelfs als het resultaat zelf OK is).
pt_pt: Se fornecido, espera-se que o resultado do serviço tenha origem no nó preferido. Se o resultado tiver origem noutro nó, o serviço estará, pelo menos, em estado de ADVERTÊNCIA (mesmo que o resultado em si esteja OK).
ro: Dacă este furnizat, se așteaptă ca rezultatul serviciului să provină de la nodul preferat. În cazul în care rezultatul provine din orice alt nod, serviciul va fi cel puțin în stare de AVERTISMENT (chiar dacă rezultatul în sine este OK).

source: If sections can not be fetched or take a long time, you can configure them to be fetched not as often or not at all.
de: Wenn Sektionen nicht abgerufen werden können oder sehr lange dauern, können Sie sie so konfigurieren, dass sie weniger oft oder gar nicht abgerufen werden.
ja: セクションを取得できなかったり時間がかかったりする場合は、フェッチする頻度を少なくしたり、まったくフェッチしないように設定することができます。

source: If set, the plug-in may be called repeately - up to this many times or until it finishes successfully.
de: Wenn aktiviert dann wird das Plugin in einem Fehlerfall wiederholt aufgerufen bis es entweder erfolgreich gelaufen ist oder die eingestellte Anzahl erreicht wurde.
ja: 設定されている場合、プラグインは繰り返し呼び出される可能性があります-最大でこの回数まで、または正常に完了するまで。

source: If sounds are enabled then the user will be alarmed by problems shown in a Multisite status view if that view has been configured for sounds. From the views shipped in with Multisite all problem views have sounds enabled.
de: Wenn Klänge aktiviert sind, dann werden Benutzer bei Problemen in der Statusansicht der grafischen Benutzeroberfläche (GUI) alarmiert - wenn die Ansicht für Klänge konfiguriert ist. In den mit der GUI ausgelieferten Ansichten sind alle Problemansichten mit Sounds ausgestattet.
es: Si los sonidos están habilitados, el usuario será alarmado por los problemas mostrados en una vista de estado de Multisite si esa vista ha sido configurada para los sonidos. Desde las vistas que se envían con Multisite, todas las vistas de problemas tienen sonidos habilitados.
fr: Si les sons sont activés, l'utilisateur sera alerté par les problèmes affichés dans une vue d'état Multisite si cette vue a été configurée pour les sons. Dans les vues livrées avec Multisite, toutes les vues de problèmes ont des sons activés.
it: Se i suoni sono abilitati allora l'utente sarà allarmato dai problemi mostrati in una vista di stato Multisite se quella vista è stata configurata per i suoni. Dalle viste fornite con Multisite tutte le viste dei problemi hanno i suoni abilitati.
nl: Als geluiden zijn ingeschakeld, zal de gebruiker worden gealarmeerd door problemen die in een Multisite-statusweergave worden getoond, indien die weergave voor geluiden is geconfigureerd. Van de views die met Multisite worden meegeleverd, zijn voor alle probleemviews geluiden ingeschakeld.
ro: Dacă sunetele sunt activate, atunci utilizatorul va fi alarmat de problemele afișate într-o vizualizare a stării Multisite, dacă vizualizarea respectivă a fost configurată pentru sunete. Din vizualizările livrate împreună cu Multisite, toate vizualizările de probleme au sunetele activate.

source: If state changes OR on recovery (OK/UP)
de: Wenn sich der Zustand ändert ODER beim Recovery (OK/UP)
ja: 状態変化またはリカバリーした場合 （OK/UP）
ro: Dacă se schimbă starea SAU la revenire (OK/UP)

source: If tests fail, entire suites can be repeated completely or only individual tests (incrementally).
de: Bei fehlgeschlagenen Tests können ganze Suiten komplett oder nur einzelne Tests (inkrementell) wiederholt werden.
ja: テストが失敗した場合、スイート全体を完全に繰り返すことも、個々のテストだけを（インクリメンタルに）繰り返すこともできます。

source: If that user does not have the permission <i>See all events</i> then this permission controls whether he/she can see events that are not related to a host in the monitoring and that do not have been assigned specific contact groups to via the event rule.
de: Wenn dieser Benutzer die Berechtigung <i>Alle Ereignisse sehen</i> nicht hat, dann kontrolliert diese Berechtigung, ob er Ereignisse sehen kann, die keinen Bezug zu einem Host im Monitoring haben und denen über die Ereignisregel keine spezifischen Kontaktgruppen zugewiesen wurden.
it: Se l'utente non ha l'autorizzazione <i>Vedi tutti gli eventi</i>, questa autorizzazione controlla che possa vedere gli eventi che non sono correlati a un host nel monitoraggio e a cui non sono stati assegnati gruppi di contatto specifici tramite la regola dell'evento.
ja: そのユーザーが<i>すべてのイベントを表示</i>する権限を持っていない場合、この権限は、監視内のホストに関連せず、イベントルールを介して特定の連絡先グループが割り当てられていないイベントを表示できるかどうかを制御します。
pt_pt: Se esse utilizador não tiver a permissão <i>Ver todos os eventos</i>, esta permissão controla se ele pode ver eventos que não estão relacionados com um anfitrião na monitorização e aos quais não foram atribuídos grupos de contacto específicos através da regra de eventos.
ro: Dacă utilizatorul respectiv nu are permisiunea <i>Vezi toate evenimentele</i>, atunci această permisiune controlează dacă poate vedea evenimentele care nu sunt legate de o gazdă din monitorizare și cărora nu li s-au atribuit grupuri de contact specifice prin intermediul regulii de eveniment.

source: If the application of the message matches this regular expression (case insensitive) and either no text to cancel is specified or that text also matched, then events created by this rule will automatically be cancelled (if host, facility and match groups match).
de: Wenn die Anwendung in der Nachricht diesem regulären Ausdruck entspricht (Groß-/Kleinschreibung wird nicht berücksichtigt) und entweder kein zu löschender Text angegeben ist oder dieser Text ebenfalls übereinstimmt, werden die durch diese Regel erstellten Ereignisse automatisch gelöscht (sofern Host, Einrichtung und Match-Gruppen übereinstimmen).
es: Si la aplicación del mensaje coincide con esta expresión regular (insensible a mayúsculas y minúsculas) y no se especifica ningún texto para cancelar o ese texto también coincide, los eventos creados por esta regla se cancelarán automáticamente (si el host, la instalación y los grupos de coincidencia coinciden).
fr: Si l'application du message correspond à cette expression régulière (insensible à la casse) et si aucun texte à annuler n'est spécifié ou si ce texte correspond également, les événements créés par cette règle seront automatiquement annulés (si l'hôte, l'établissement et les groupes de correspondance correspondent).
it: Se l'applicazione del messaggio corrisponde a questa espressione regolare (non sensibile alle maiuscole) e se non è specificato nessun testo da cancellare o se anche questo testo corrisponde, allora gli eventi creati da questa regola saranno automaticamente cancellati (se host, struttura e gruppi di corrispondenza corrispondono).
ja: メッセージのアプリケーションがこの正規表現に一致し（大文字小文字を区別しない）、キャンセルするテキストが指定されていないか、そのテキストも一致する場合、このルールによって作成されたイベントは自動的にキャンセルされます（ホスト、施設、一致グループが一致する場合）。
nl: Indien de toepassing van het bericht overeenstemt met deze reguliere expressie (hoofdlettergevoelig) en ofwel geen tekst om te annuleren is gespecificeerd of die tekst ook overeenstemt, dan zullen gebeurtenissen aangemaakt door deze regel automatisch worden geannuleerd (indien host, faciliteit en overeenstemmende groepen overeenstemmen).
pt_pt: Se a aplicação da mensagem corresponder a esta expressão regular (insensível a maiúsculas e minúsculas) e não for especificado nenhum texto a cancelar ou se esse texto também corresponder, então os eventos criados por esta regra serão automaticamente cancelados (se o anfitrião, a facilidade e os grupos de partida corresponderem).
ro: Dacă aplicația mesajului se potrivește cu această expresie regulată (fără a ține cont de majuscule și minuscule) și dacă nu este specificat niciun text de anulat sau dacă textul respectiv se potrivește, atunci evenimentele create de această regulă vor fi anulate automat (dacă gazda, instalația și grupurile de corespondență se potrivesc).

source: If the automatic detection of the link speed does not work or the switch's capabilities are throttled because of the network setup you can set the assumed speed here.
de: Wenn die automatische Erkennung der Link-Geschwindigkeit nicht funktioniert oder die Fähigkeiten des Switches durch das Netzwerk-Setup gedrosselt ist, können Sie hier einen Wert festsetzen.
es: Si la detección automática de la velocidad del enlace no funciona o las capacidades del conmutador están estranguladas debido a la configuración de la red, puede establecer aquí la velocidad asumida.
fr: Si la détection automatique de la vitesse du lien ne fonctionne pas ou si les capacités du commutateur sont limitées en raison de la configuration du réseau, vous pouvez définir la vitesse présumée ici.
it: Se il rilevamento automatico della velocità di collegamento non funziona o le capacità dello switch sono limitate a causa della configurazione della rete, puoi impostare qui la velocità presunta.
ja: リンク速度の自動検出が機能しない場合、またはネットワーク設定のためにスイッチの機能が制限されている場合は、ここで想定速度を設定できます。
nl: Als de automatische detectie van de verbindingssnelheid niet werkt of de mogelijkheden van de schakelaar worden beperkt door de netwerkconfiguratie, kunt u hier de veronderstelde snelheid instellen.
pt_pt: Se a detecção automática da velocidade da ligação não funcionar ou se as capacidades do switch forem estranguladas devido à configuração da rede, você pode definir aqui a velocidade assumida.
ro: Dacă detectarea automată a vitezei legăturii nu funcționează sau dacă capacitățile switch-ului sunt limitate din cauza configurației rețelei, puteți seta aici viteza presupusă.

source: If the automatic detection of the link speed does not work you can set the link speed here.
de: Wenn die automatische Erkennung der Link-Geschwindigkeit nicht funktioniert, geben Sie hier einen Wert dafür ein.
es: Si la detección automática de la velocidad de enlace no funciona, puede ajustar la velocidad de enlace aquí.
fr: Si la détection automatique de la vitesse de la liaison ne fonctionne pas, vous pouvez régler la vitesse de la liaison ici.
it: Se il rilevamento automatico della velocità di collegamento non funziona, potete impostare qui la velocità di collegamento.
ja: リンク速度の自動検出が機能しない場合は、ここでリンク速度を設定できます。
nl: Als de automatische detectie van de verbindingssnelheid niet werkt, kunt u de verbindingssnelheid hier instellen.
pt_pt: Se a detecção automática da velocidade da ligação não funcionar, você pode definir a velocidade da ligação aqui.
ro: Dacă detectarea automată a vitezei de legătură nu funcționează, puteți seta viteza de legătură aici.

source: If the configured string/regex searches fail, this will result in a CRIT state by default. Here you can choose an alternative state that will apply to all configured string/regex searches when failing their condition.
de: Wenn die konfigurierten String-/Regex-Suchen fehlschlagen, führt dies standardmäßig zu einem CRIT-Status. Hier können Sie einen alternativen Status auswählen, der für alle konfigurierten String-/Regex-Suchen gilt, wenn deren Bedingung nicht erfüllt ist.

source: If the flag is set, then the Windows agent may use unencrypted communication between the monitoring site and the host. Enable this flag for compatibility reasons or if you experience problems with the controller related to TLS or encryption. But please pay attention, that this enables unencrypted communication if your controller connection isn't properly configured.
de: Wenn das Flag gesetzt ist, kann der Windows-Agent unverschlüsselte Kommunikation zwischen der Monitoring-Instanz und dem Host verwenden. Aktivieren Sie dieses Flag aus Kompatibilitätsgründen oder wenn Sie Probleme mit dem Controller im Zusammenhang mit TLS oder Verschlüsselung haben. Bitte beachten Sie aber, dass dies unverschlüsselte Kommunikation ermöglicht, wenn Ihre Controller-Verbindung nicht richtig konfiguriert ist.
ja: このフラグが設定されている場合、Windowsエージェントは、監視サイトとホスト間で暗号化されていない通信を使用することがあります。互換性のため、またはTLSや暗号化に関連する問題がコントローラに発生した場合、このフラグを有効にします。しかし、コントローラ接続が適切に設定されていない場合、暗号化されていない通信が可能になることに注意してください。
