Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: When the total size of spooled messages exceeds this number, the oldest messages of the currently spooled messages is thrown away until the left messages have the half of the maximum size.
de: Wenn die Gesamtgröße der gespeicherten Meldungen diese Zahl überschreitet, werden die ältesten Meldungen der aktuell gespeicherten Meldungen verworfen, bis die verbleibenden Meldungen die Hälfte der maximalen Größe haben.
es: Cuando el tamaño total de los mensajes en cola excede este número, los mensajes más antiguos de los mensajes en cola actuales se desechan hasta que los mensajes restantes tengan la mitad del tamaño máximo.
fr: Lorsque la taille totale des messages spoulés dépasse ce nombre, les messages les plus anciens des messages actuellement spoulés sont jetés jusqu'à ce que les messages restants aient la moitié de la taille maximale.
it: Quando la dimensione totale dei messaggi in spool supera questo numero, i messaggi più vecchi dei messaggi attualmente in spool vengono buttati via finché i messaggi rimasti hanno la metà della dimensione massima.
ja: スプールされたメッセージの合計サイズがこの数を超えると、現在スプールされているメッセージの最も古いメッセージは、左側のメッセージが最大サイズの半分になるまで破棄されます。
nl: Wanneer de totale omvang van de gespoolde berichten dit aantal overschrijdt, worden de oudste berichten van de momenteel gespoolde berichten weggegooid totdat de overblijvende berichten de helft van de maximale omvang hebben bereikt.
pt_pt: Quando o tamanho total das mensagens spooled excede este número, as mensagens mais antigas das mensagens spooled atualmente são jogadas fora até que as mensagens esquerdas tenham a metade do tamanho máximo.
ro: Atunci când dimensiunea totală a mesajelor spoilerelor depășește acest număr, cele mai vechi mesaje din mesajele spoilere în curs sunt aruncate până când mesajele rămase au jumătate din dimensiunea maximă.

source: When the value of this attribute changes for a user account, all current authenticated sessions of the user are invalidated and the user must login again. By default this field uses the fields which hold the time of the last password change of the user.
de: Wenn sich der Wert dieses Attributs für ein Benutzer-Konto ändert, dann werden alle Sitzungen dieses Benutzers ungültig. Der Benutzer muss sich neu anmelden. In der Grundeinstellungen wird hier der Zeitpunkt der letzten Passwort-Änderungen abgelegt.
es: Cuando el valor de este atributo cambia para una cuenta de usuario, todas las sesiones autenticadas actuales del usuario se invalidan y el usuario debe iniciar sesión de nuevo. Por defecto, este campo utiliza los campos que contienen la hora del último cambio de contraseña del usuario.
fr: Lorsque la valeur de cet attribut change pour un compte utilisateur, toutes les sessions authentifiées en cours de l'utilisateur sont invalidées et l'utilisateur doit se connecter à nouveau. Par défaut, ce champ utilise les champs qui contiennent l'heure du dernier changement de mot de passe de l'utilisateur.
it: Quando il valore di questo attributo cambia per un account utente, tutte le sessioni autenticate correnti dell'utente sono invalidate e l'utente deve effettuare nuovamente il login. Per impostazione predefinita, questo campo utilizza i campi che contengono l'ora dell'ultimo cambio di password dell'utente.
ja: この属性の値がユーザーアカウントで変更されると、ユーザーの現在認証されているすべてのセッションが無効になり、ユーザーは再度ログインする必要があります。デフォルトでは、このフィールドは、ユーザーの最後のパスワード変更の時刻を保持するフィールドを使用します。
nl: Wanneer de waarde van dit attribuut verandert voor een gebruikersaccount, worden alle huidige geauthenticeerde sessies van de gebruiker ongeldig gemaakt en moet de gebruiker opnieuw inloggen. Standaard gebruikt dit veld de velden die de tijd van de laatste wachtwoordwijziging van de gebruiker bevatten.
pt_pt: Quando o valor deste atributo muda para uma conta de usuário, todas as sessões autenticadas atuais do usuário são invalidadas e o usuário deve fazer o login novamente. Por padrão, este campo utiliza os campos que contêm a hora da última mudança de senha do usuário.
ro: Atunci când valoarea acestui atribut se modifică pentru un cont de utilizator, toate sesiunile autentificate curente ale utilizatorului sunt invalidate, iar utilizatorul trebuie să se conecteze din nou. În mod implicit, acest câmp utilizează câmpurile care conțin ora ultimei modificări a parolei utilizatorului.

source: When this is checked, the backup ensures that the configured path is a mountpoint. If there is no active mount on the path, the backup fails with an error message.
de: Wenn diese Option aktiviert ist, stellt die Sicherung sicher, dass der konfigurierte Pfad ein Mount-Punkt ist. Wenn es keinen aktiven Mount-Punkt auf dem Pfad gibt, schlägt die Sicherung mit einer Fehlermeldung fehl.
es: Cuando se marca esta opción, la copia de seguridad se asegura de que la ruta configurada es un punto de montaje. Si no hay un montaje activo en la ruta, la copia de seguridad falla con un mensaje de error.
fr: Lorsque cette case est cochée, la sauvegarde s'assure que le chemin configuré est un point de montage. S'il n'y a pas de montage actif sur le chemin, la sauvegarde échoue avec un message d'erreur.
it: Quando questa opzione è selezionata, il backup si assicura che il percorso configurato sia un punto di montaggio. Se non c'è un mount attivo sul percorso, il backup fallisce con un messaggio di errore.
ja: これがチェックされると、バックアップは設定されたパスがマウントポイントであることを確認します。パスにアクティブなマウントがない場合、バックアップはエラーメッセージで失敗します。
nl: Als dit is aangevinkt, zorgt de back-up ervoor dat het geconfigureerde pad een koppelpunt is. Als er geen actieve koppeling op het pad is, mislukt de back-up met een foutmelding.
pt_pt: Quando isto é verificado, o backup assegura que o caminho configurado é um ponto de montagem. Se não houver uma montagem ativa no caminho, o backup falha com uma mensagem de erro.
ro: Atunci când această opțiune este bifată, copia de rezervă se asigură că calea configurată este un punct de montare. În cazul în care nu există un punct de montare activ pe cale, copia de rezervă eșuează cu un mesaj de eroare.

source: When this is configured, the created reports will be stored below <tt>%s</tt> in your local site.
de: Wenn dies konfiguriert ist, werden die erstellten Berichte unter <tt>%s</tt> auf Ihrer lokalen Instanz gespeichert.
es: Cuando esto está configurado, los informes creados se almacenarán debajo de <tt>%s</tt> en su sitio local.
fr: Lorsque cela est configuré, les rapports créés seront stockés sous <tt>%s</tt> dans votre site local.
it: Quando questo è configurato, i rapporti creati saranno memorizzati sotto <tt>%s</tt> nel tuo sito locale.
ja: この設定を行うと、作成されたレポートは、ローカルサイトの<tt>%s</tt>以下に格納されます。
nl: Wanneer dit is geconfigureerd, zullen de gemaakte rapporten worden opgeslagen onder <tt>%s</tt> in uw lokale site.
pt_pt: Quando isto for configurado, os relatórios criados serão armazenados abaixo de <tt>%s</tt> no seu site local.
ro: Atunci când este configurată, rapoartele create vor fi stocate sub <tt>%s</tt> în site-ul dvs. local.

source: When this item is unchecked the default template defined in global settings will be used. You can specify another report here to inherit from. All settings from that report will be imported and if that reports inherits from another the inheritance line will be obeyed. If the last report template in the inheritance line has this item unset. It will not import from the global settings template. Page elements and fixed page elements from inherited reports appear before the elements defined in this report.
de: Wenn dieses Item nicht ausgewählt ist wird die Standardvorlage, die in dem Globalen Einstellungen festgelegt ist, verwendet. Hier kann ein anderer Bericht festgelegt werden von dem übernommen wird. Alle Einstellung des Berichts werden importiert und wenn dieser Bericht von einem anderen erbt wird die Vererbung weitergeführt. Wenn die letzte Berichtsvorlage in der Vererbung dieses Item abgewählt hat wird es nicht von der globalen Vorlage importieren. Seitenelemente und fixe Seitenelemente von vererbten Berichten erscheinen vor den Elementen, die in diesem Bericht definiert sind.
es: Si esta opción no está marcada, se utilizará la plantilla por defecto definida en la configuración global. Puede especificar aquí otro informe del que heredar. Todos los ajustes de ese informe se importarán y si ese informe hereda de otro, se obedecerá la línea de herencia. Si la última plantilla de informe en la línea de herencia tiene este elemento sin configurar. No se importará de la plantilla de configuración global. Los elementos de página y los elementos fijos de página de los informes heredados aparecen antes que los elementos definidos en este informe.
fr: Lorsque cet élément n'est pas coché, le modèle par défaut défini dans les paramètres globaux sera utilisé. Vous pouvez spécifier ici un autre rapport dont vous souhaitez hériter. Tous les paramètres de ce rapport seront importés et si ce rapport hérite d'un autre, la ligne d'héritage sera respectée. Si le dernier modèle de rapport dans la ligne d'héritage a cet élément non défini. Il ne sera pas importé du modèle de paramètres globaux. Les éléments de page et les éléments de page fixes des rapports hérités apparaissent avant les éléments définis dans ce rapport.
it: Quando questa voce è deselezionata verrà utilizzato il modello predefinito definito nelle impostazioni globali. Puoi specificare qui un altro report da cui ereditare. Tutte le impostazioni di quel rapporto saranno importate e se quel rapporto eredita da un altro la linea di eredità sarà rispettata. Se l'ultimo modello di rapporto nella linea di eredità ha questa voce non impostata. Non verrà importato dal modello di impostazioni globali. Gli elementi di pagina e gli elementi di pagina fissi dei rapporti ereditati appaiono prima degli elementi definiti in questo rapporto.
nl: Als dit item niet is aangevinkt zal het standaard sjabloon worden gebruikt dat is gedefinieerd in de globale instellingen. U kunt hier een ander rapport specificeren om van te erven. Alle instellingen van dat rapport zullen worden geïmporteerd en als dat rapport erft van een ander rapport zal de overervingslijn worden gevolgd. Als het laatste rapportsjabloon in de overervingslijn dit item niet heeft ingesteld. Het zal niet importeren van de globale instellingen sjabloon. Pagina elementen en vaste pagina elementen van geërfde rapporten verschijnen voor de elementen gedefinieerd in dit rapport.
ro: Când acest element nu este bifat, se va utiliza șablonul implicit definit în setările globale. Puteți specifica aici un alt raport din care să moștenească. Toate setările din raportul respectiv vor fi importate și, dacă raportul respectiv moștenește de la altul, se va respecta linia de moștenire. Dacă ultimul șablon de raport din linia de moștenire are acest element neactivat. Acesta nu va importa din șablonul de setări globale. Elementele de pagină și elementele de pagină fixe din rapoartele moștenite apar înaintea elementelor definite în acest raport.

source: When this option is activated then the CPU utilization is being averaged <b>before</b> the levels on total CPU utilization are being applied. Note: The average is calculated using the Exponential Moving Average (EMA) method, which considers both the new value and the previous average while applying a weighted factor to each.
de: Wenn diese Option aktiviert ist, wird die CPU-Auslastung gemittelt, <b>bevor</b> die Levels auf die gesamte CPU-Auslastung angewendet werden. Hinweis: Der Durchschnitt wird mit der Methode des exponentiellen gleitenden Durchschnitts (EMA) berechnet, bei der sowohl der neue Wert als auch der vorherige Durchschnitt berücksichtigt werden, wobei auf beide ein gewichteter Faktor angewendet wird.
fr: Lorsque cette option est activée, l'utilisation du CPU est moyennée <b>avant</b> l'application des niveaux sur l'utilisation totale du CPU. Note : La moyenne est calculée en utilisant la méthode de la moyenne mobile exponentielle (EMA), qui prend en compte à la fois la nouvelle valeur et la moyenne précédente tout en appliquant un facteur pondéré à chacune d'entre elles.
ja: このオプションを有効にすると、CPU使用率は、合計CPU使用率のレベルが適用される<b>前に</b>平均化されます。 注意：平均は指数移動平均（EMA）法を使用して計算され、新しい値と前回の平均の両方を考慮し、それぞれに重み付け係数を適用します。

source: When this option is activated then the packet rates are being averaged <b>before</b> the levels are being applied. Setting this to zero will deactivate averaging.
de: Wenn diese Option aktiviert ist, wird ein Durchschnitt über die Paketraten berechnet <b>bevor</b> die Levels angewendet werden. Wird diese auf Null gesetzt, wird die Durchschnittsbildung deaktiviert.
es: Cuando esta opción está activada, las tasas de paquetes se promedian <b>antes</b> de que se apliquen los niveles. Si se pone a cero, se desactiva el promedio.
fr: Lorsque cette option est activée, alors les taux de paquets sont moyennés <b>avant</b> les niveaux sont appliqués. La mise à zéro de cette option désactivera le calcul de la moyenne.
it: Quando questa opzione è attivata, i tassi dei pacchetti vengono mediati <b>prima</b> che i livelli vengano applicati. Impostando questo valore a zero si disattiva la media.
ja: このオプションを有効にすると、レベルが適用される<b>前に</b>パケットレートが平均化されます。これをゼロに設定すると、平均化が無効になります。
nl: Als deze optie geactiveerd is, worden de pakketsnelheden gemiddeld <b>voordat</b> de niveaus worden toegepast. Als u dit op nul zet, wordt middeling gedeactiveerd.
pt_pt: Quando esta opção é ativada, as taxas de pacotes estão sendo calculadas como média <b> antes de</b> os níveis estão sendo aplicados. Definindo isto como zero, a média será desativada.
ro: Atunci când această opțiune este activată, atunci ratele pachetelor sunt mediate <b>înainte de</b> aplicarea nivelurilor. Dacă setați această opțiune la zero, se dezactivează calcularea mediei.

source: When this option is active you will not get <b>any</b> alerts or other notifications via email, SMS or similar. This overrides all other notification settings and rules, so make sure that you know what you do. Moreover you can specify a time range where no notifications are generated.
de: Wenn diese Option aktiviert ist, werden Sie <b>keinerlei</b> Alerts oder andere Benachrichtigungen via E-Mail, SMS o.ä. erhalten. Dies setzt alle anderen Benachrichtigungseinstellungen und -regeln außer Kraft! Außerdem können Sie einen Zeitraum konfigurieren, in dem garantiert keine Benachrichtigungen erstellt werden.
it: Quando questa opzione è attiva, non si riceveranno <b>avvisi</b> o altre notifiche via e-mail, SMS o simili. Questa opzione prevale su tutte le altre impostazioni e regole di notifica, quindi assicuratevi di sapere cosa fate. Inoltre, è possibile specificare un intervallo di tempo in cui non vengono generate notifiche.
ja: このオプションがアクティブな場合、電子メール、SMSなどを介してアラートまたはその他の通知を受け取ることは<b>一切</b>ありません。これは他のすべての通知設定やルールを上書きしてしまうので、設定後どうなるかご理解の上設定してください。さらに、通知が生成されない時間範囲を指定することもできます。
ro: Atunci când această opțiune este activă, nu veți primi <b>nicio alertă</b> sau alte notificări prin e-mail, SMS sau altele similare. Această opțiune prevalează asupra tuturor celorlalte setări și reguli de notificare, așa că asigurați-vă că știți ce faceți. În plus, puteți specifica un interval de timp în care nu se generează notificări.

source: When this option is checked, the status GUI will only display hosts and services that the user is a contact for - even they have the permission for seeing all objects.
de: Mit dieser Option legen Sie fest, dass die Status-GUI nur Hosts und Services zeigt, für die der Benutzer als Kontakt eingetragen ist - auch wenn der Benutzer berechtigt ist alle Objekte zu sehen.

source: When this option is enabled (which is the default), then Checkmk tries to prevent IP address lookups during the configuration generation. This can speed up this process greatly when you have a larger number of hosts. The cache is stored in a simple file. Note: when the cache is enabled then changes of the IP address of a host in your name server will not be detected immediately. If you need an immediate update then simply disable the cache once, activate the changes and enabled it again. OMD based installations automatically update the cache once a day.
de: Wenn diese Option aktiviert ist (das ist der Standard), dann versucht Checkmk das Auflösen von IP-Adressen während der Konfigurationserzeugung zu vermeiden. Dies kann den Prozess bei einer größeren Anzahl von Hosts erheblich beschleunigen. Der Cache wird in einer einfachen Datei gespeichert. Hinweis: Wenn der Cache aktiviert ist, werden Änderungen an der IP-Adresse eines Hosts in Ihrem Name-Server nicht sofort erkannt. Wenn Sie ein sofortiges Update benötigen, deaktivieren Sie einfach einmal den Cache, aktivieren Sie die Änderungen und aktivieren Sie ihn wieder. OMD-basierte Installationen aktualisieren den Cache automatisch einmal pro Tag.
es: Cuando esta opción está activada (que es la predeterminada), Checkmk intenta evitar la búsqueda de direcciones IP durante la generación de la configuración. Esto puede acelerar enormemente el proceso cuando se tiene un gran número de hosts. La caché se almacena en un archivo simple. Nota: cuando la caché está activada, los cambios de dirección IP de un host en su servidor de nombres no se detectarán inmediatamente. Si necesita una actualización inmediata, simplemente desactive la caché una vez, active los cambios y vuelva a activarla. Las instalaciones basadas en OMD actualizan automáticamente la caché una vez al día.
fr: Lorsque cette option est activée (ce qui est le cas par défaut), Checkmk essaie d'empêcher les recherches d'adresses IP lors de la génération de la configuration. Cela peut accélérer considérablement le processus lorsque vous avez un grand nombre d'hôtes. Le cache est stocké dans un simple fichier. Remarque : lorsque le cache est activé, les changements d'adresse IP d'un hôte dans votre serveur de noms ne seront pas détectés immédiatement. Si vous avez besoin d'une mise à jour immédiate, il vous suffit de désactiver le cache une fois, d'activer les changements et de le réactiver. Les installations basées sur OMD mettent automatiquement à jour le cache une fois par jour.
it: Quando questa opzione è attivata (come impostazione predefinita), Checkmk cerca di evitare la ricerca di indirizzi IP durante la generazione della configurazione. Questo può accelerare notevolmente il processo quando si ha un numero elevato di host. La cache è memorizzata in un semplice file. Nota: quando la cache è abilitata, le modifiche dell'indirizzo IP di un host nel server dei nomi non verranno rilevate immediatamente. Se si ha bisogno di un aggiornamento immediato, è sufficiente disabilitare la cache una volta, attivare le modifiche e abilitarla di nuovo. Le installazioni basate su OMD aggiornano automaticamente la cache una volta al giorno.
ja: このオプションが有効になっている場合(デフォルト)、Checkmkは構成の生成中にIPアドレスのルックアップを防止しようとします。これにより、ホストの数が多い場合にこのプロセスを大幅に高速化できます。キャッシュは単純なファイルに保存されます。注意:キャッシュが有効になっている場合、ネームサーバー内のホストのIPアドレスの変更はすぐには検出されません。すぐに更新する必要がある場合は、キャッシュを1回無効にし、変更を有効にしてから再度有効にします。OMDベースのインストールでは、1日に1回キャッシュが自動的に更新されます。
nl: Als deze optie is ingeschakeld (wat de standaard is), dan probeert Checkmk het opzoeken van IP-adressen te voorkomen tijdens het genereren van de configuratie. Dit kan dit proces sterk versnellen als je een groter aantal hosts hebt. De cache wordt opgeslagen in een eenvoudig bestand. Opmerking: wanneer de cache is ingeschakeld, zullen wijzigingen van het IP-adres van een host in uw naamserver niet onmiddellijk worden gedetecteerd. Als je een onmiddellijke update nodig hebt, schakel dan gewoon de cache een keer uit, activeer de wijzigingen en schakel hem weer in. OMD gebaseerde installaties updaten de cache automatisch één keer per dag.
pt_pt: Quando esta opção está activada (que é a predefinição), o Checkmk tenta evitar pesquisas de endereços IP durante a geração da configuração. Isso pode acelerar bastante o processo quando se tem um número maior de hosts. A cache é armazenada num ficheiro simples. Nota: quando a cache está activada, as alterações do endereço IP de um anfitrião no seu servidor de nomes não serão detectadas imediatamente. Se necessitar de uma actualização imediata, basta desactivar a cache uma vez, activar as alterações e activá-la novamente. As instalações baseadas em OMD actualizam automaticamente a cache uma vez por dia.
ro: Când această opțiune este activată (care este cea implicită), Checkmk încearcă să prevină căutările de adrese IP în timpul generării configurației. Acest lucru poate accelera foarte mult acest proces atunci când aveți un număr mai mare de gazde. Memoria cache este stocată într-un fișier simplu. Notă: atunci când memoria cache este activată, atunci modificările adresei IP a unei gazde din serverul de nume nu vor fi detectate imediat. Dacă aveți nevoie de o actualizare imediată, atunci pur și simplu dezactivați memoria cache o dată, activați modificările și activați-o din nou. Instalațiile bazate pe OMD actualizează automat memoria cache o dată pe zi.

source: When this option is enabled all available SNMP MIB files will be used to translate the incoming SNMP traps. Information which can not be translated, e.g. because a MIB is missing, are written untouched to the event message.
de: Wenn diese Option aktiviert ist, werden alle verfügbaren MIB-Dateien verwendet, um eingehende SNMP-Traps zu übersetzen. Informationen, die nicht übersetzt werden können, beispielsweise wegen fehlender MIBs, werden unverändert in die Ereignismeldung geschrieben.
es: Cuando esta opción está activada, se utilizarán todos los archivos MIB de SNMP disponibles para traducir los traps SNMP entrantes. La información que no puede ser traducida, por ejemplo, porque falta una MIB, se escribe sin tocar en el mensaje de evento.
fr: Lorsque cette option est activée, tous les fichiers MIB SNMP disponibles seront utilisés pour traduire les traps SNMP entrants. Les informations qui ne peuvent pas être traduites, par exemple parce qu'une MIB est manquante, sont écrites telles quelles dans le message d'événement.
it: Quando questa opzione è attivata, tutti i file MIB SNMP disponibili vengono utilizzati per tradurre le trap SNMP in arrivo. Le informazioni che non possono essere tradotte, ad esempio perché un MIB è mancante, vengono scritte intatte nel messaggio di evento.
ja: このオプションを有効にすると、使用可能なすべてのSNMPMIBファイルが着信SNMPトラップの変換に使用されます。MIBが欠落しているなどの理由で変換できない情報は、イベントメッセージにそのまま書き込まれます。
nl: Wanneer deze optie is ingeschakeld zullen alle beschikbare SNMP MIB bestanden worden gebruikt om de inkomende SNMP traps te vertalen. Informatie die niet vertaald kan worden, b.v. omdat een MIB ontbreekt, wordt onaangeroerd in het event bericht geschreven.
pt_pt: Quando esta opção estiver ativada, todos os arquivos SNMP MIB disponíveis serão usados para traduzir as armadilhas SNMP de entrada. As informações que não podem ser traduzidas, por exemplo, porque falta um MIB, são escritas sem serem tocadas na mensagem do evento.
ro: Când această opțiune este activată, toate fișierele MIB SNMP disponibile vor fi utilizate pentru a traduce capcanele SNMP primite. Informațiile care nu pot fi traduse, de exemplu, pentru că lipsește un MIB, sunt scrise neatinse în mesajul de eveniment.
