Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: <p>Here you can specify a list of filename patterns to be sent by the agent in the section <tt>fileinfo</tt>. UNC paths with globbing patterns are used here, e.g. <tt>\\hostname\share name\*\foo\*.log</tt>. Wildcards are not allowed in host or share names. Per default each found file will be monitored for size and age. By building groups you can alternatively monitor a collection of files as an entity and monitor the count, total size, the largest, smallest oldest or newest file. Note: if you specify more than one matching rule, then <b>all</b> matching rules will be used for defining pattern - not just the first one.</p>
de: <p>Hier können Sie im Abschnitt <tt>fileinfo</tt> eine Liste von Dateinamen-Pattern angeben, die vom Agenten gesendet werden sollen. Hier werden UNC-Pfade mit Globbing Patterns verwendet, z.B. <tt>\\hostname\share name\*\foo\*.log</tt>. Wildcards sind in Host- oder Freigabenamen nicht erlaubt. Standardmäßig wird jede gefundene Datei auf Größe und Alter überwacht. Durch die Bildung von Gruppen können Sie alternativ eine Sammlung von Dateien als eine Einheit überwachen und die Anzahl, die Gesamtgröße, die größte, die kleinste, die älteste oder die neueste Datei überwachen. Hinweis: Wenn Sie mehr als eine zutreffende Regel angeben, werden <b>alle</b> zutreffenden Regeln zur Definition des Patterns verwendet - nicht nur die Erste.</p>
es: <p>Aqui pode especificar uma lista de padrões de nomes de ficheiros a serem enviados pelo agente na secção <tt>fileinfo</tt>. Caminhos UNC com padrões globbing são usados aqui, por exemplo, <tt>\\hostname\share name\*\foo\*.log</tt>. Os curingas não são permitidos em nomes de host ou de compartilhamento. Por padrão, cada arquivo encontrado será monitorado quanto ao tamanho e idade. Ao criar grupos, pode, em alternativa, monitorizar uma colecção de ficheiros como uma entidade e monitorizar a contagem, o tamanho total, o ficheiro maior, o mais pequeno, o mais antigo ou o mais recente. Observação: se você especificar mais de uma regra de correspondência, <b>todas</b> as regras de correspondência serão usadas para definir o padrão - não apenas a primeira.</p>
fr: <p>Vous pouvez spécifier ici une liste de motifs de noms de fichiers à envoyer par l'agent dans la section <tt>fileinfo</tt>. Les chemins UNC avec des motifs de globage sont utilisés ici, par exemple <tt>\hostname\share name\*\foo\*.log</tt>. Les caractères génériques ne sont pas autorisés dans les noms d'hôte ou de partage. Par défaut, la taille et l'âge de chaque fichier trouvé sont contrôlés. En créant des groupes, vous pouvez également surveiller une collection de fichiers en tant qu'entité et surveiller le nombre, la taille totale, le fichier le plus grand, le plus petit, le plus ancien ou le plus récent. Remarque : si vous spécifiez plus d'une règle de correspondance, alors <b>toutes les règles de correspondance</b> seront utilisées pour définir le motif - et pas seulement la première.</p>
it: <p> Qui è possibile specificare un elenco di modelli di nomi di file che l'agente deve inviare nella sezione <tt>fileinfo</tt>. In questo caso vengono utilizzati percorsi UNC con pattern di globbing, ad esempio <tt>\hostname\share name\*\foo\*.log</tt>. I caratteri jolly non sono ammessi nei nomi di host o di condivisione. Per impostazione predefinita, ogni file trovato viene monitorato per dimensione ed età. Creando dei gruppi è possibile monitorare un insieme di file come entità e monitorare il conteggio, la dimensione totale, il file più grande, più piccolo, più vecchio o più recente. Nota: se si specifica più di una regola di corrispondenza, <b>tutte</b> le regole di corrispondenza saranno utilizzate per definire il modello, non solo la prima.</p>
ja: <p>ここでは、エージェントが送信するファイル名パターンのリストを <tt>fileinfo(ファイル情報)</tt>セクションで指定します。ここではグロビングパターンを含むUNCパスが使用されます。e.g. <tt>\\hostname\share name\*\foo\*.log</tt> ホスト名や共有名にはワイルドカードを使用できません。デフォルトでは、見つかった各ファイルは、サイズと経過年数を監視します。グループを作成することで、ファイルのコレクションを実体として監視し、カウント、合計サイズ、最大、最小、最古、または最新のファイルを監視することもできます。注意: 複数のマッチングルールを指定した場合、最初のものだけでなく、<b>すべての</b>マッチングルールがパターン定義に使用されます。</p>
nl: <p>Hier kunt u een lijst van bestandsnaampatronen opgeven die door de agent moeten worden verzonden in de sectie <tt>fileinfo</tt>. UNC paden met globbing patronen worden hier gebruikt, bijv. <tt>hostnaamnaam*foo*.log</tt>. Jokertekens zijn niet toegestaan in host- of sharenamen. Standaard wordt elk gevonden bestand gecontroleerd op grootte en leeftijd. Door groepen te maken kunt u als alternatief een verzameling bestanden als een entiteit monitoren en het aantal, de totale grootte, het grootste, kleinste oudste of nieuwste bestand monitoren. Opmerking: als u meer dan één overeenstemmingsregel opgeeft, dan zullen <b>alle</b> overeenstemmingsregels gebruikt worden voor het definiëren van het patroon - niet alleen de eerste.</p>
pt_pt: <p>Aqui pode especificar uma lista de padrões de nomes de ficheiros a serem enviados pelo agente na secção <tt>fileinfo</tt>. Caminhos UNC com padrões globbing são usados aqui, por exemplo, <tt>\\hostname\share name\*\foo\*.log</tt>. Não são permitidos caracteres curinga em nomes de host ou de compartilhamento. Por padrão, cada arquivo encontrado será monitorado quanto ao tamanho e idade. Ao criar grupos, pode, em alternativa, monitorizar uma colecção de ficheiros como uma entidade e monitorizar a contagem, o tamanho total, o maior, o mais pequeno, o mais antigo ou o mais recente ficheiro. Nota: se você especificar mais de uma regra de correspondência, então <b>todas</b> as regras de correspondência serão usadas para definir o padrão - não apenas a primeira.</p>
ro: <p>Aici puteți specifica o listă de modele de nume de fișiere care să fie trimise de către agent în secțiunea <tt>fileinfo</tt>. Aici se utilizează căi UNC cu modele de globbing, de exemplu: <tt>\\hostname\share name\*\foo\*.log</tt>. Nu sunt permise caractere wildcards în numele de gazdă sau de partajare. În mod implicit, fiecare fișier găsit va fi monitorizat în ceea ce privește dimensiunea și vechimea. Prin crearea de grupuri, puteți, alternativ, să monitorizați o colecție de fișiere ca entitate și să monitorizați numărul, dimensiunea totală, cel mai mare, cel mai mic, cel mai vechi sau cel mai nou fișier. Notă: dacă specificați mai multe reguli de potrivire, atunci <b>toate regulile de potrivire</b> vor fi utilizate pentru definirea modelului - nu doar prima.</p>

source: <p>Here you can specify a list of filename patterns to be sent by the agent in the section <tt>fileinfo</tt>. Use globbing patterns like <tt>C:\foo\*.log</tt> or <tt>/var/*/*.log</tt> here. Per default each found file will be monitored for size and age. By building groups you can alternatively monitor a collection of files as an entity and monitor the count, total size, the largest, smallest oldest or newest file. Note: if you specify more than one matching rule, then <b>all</b> matching rules will be used for defining pattern - not just the first one.</p><p>On Linux the variable $DATE:format-spec$ can be used for the current time/date, where format-spec is a list of time format directives of the unix date command. Example: $DATE:%Y%m%d$ is todays date, in the format YYYYMMDD. Using this option the agent will only send files containing the current date. Date variables can be used together with the rules File Grouping Patterns and Size, age and count of file groups to monitor if files are created in a directory on a daily basis. Note that the Option Only check during the following times of the day should be set. Otherwise a warning may be displayed if the file for the current day is not present yet.</p>
de: <p>Hier kann eine Liste von Dateinamen-Patterns eintragen werden, die vom Agenten im Abschnitt <tt>fileinfo</tt> gesendet werden. Sie können Globbing Patterns, wie z.B. <tt>C:\foo\*.log</tt> oder <tt>/var/*/*.log</tt> verwenden. Standardmäßig wird die Größe und das Alter jeder gefundenen Datei überwacht. Durch die Verwendung von Dateigruppen kann alternativ eine Gruppe von Dateien zusammen überwacht werden. Dadurch kann die Anzahl, die Gesamtgröße, sowie die Größe der größten, kleinsten und neuesten Datei überwacht werden. Hinweis: Wenn Sie mehr als eine passende Regel angeben, werden <b>alle</b> passenden Regeln für die Definition des Patterns verwendet - nicht nur die erste.</p><p>Unter Linux kann die Variable $DATE:format-spec$ für die aktuelle Zeit/Datum verwendet werden, wobei format-spec eine Liste von Zeitformat-Direktiven des Unix-Befehls date ist. Beispiel: $DATE:%Y%m%d$ ist das aktuelle Datum im Format YYYYMMDD. Mit dieser Option sendet der Agent nur Dateien, die das aktuelle Datum enthalten. Die Datumsvariablen können zusammen mit den Regeln Dateigruppierungs-Patterns und Größe, Alter und Anzahl der Dateigruppen verwendet werden, um zu überwachen, ob täglich Dateien in einem Verzeichnis erstellt werden. Beachten Sie, dass die Option 'Nur zu den folgenden Tageszeiten prüfen' eingestellt sein sollte. Andernfalls kann eine Warnung angezeigt werden, wenn die Datei für den aktuellen Tag noch nicht vorhanden ist.</p>
es: <p>Aquí puede especificar una lista de patrones de nombre de archivo que enviará el agente en la sección <tt>fileinfo</tt>. Utilice patrones globales como <tt>C:\foo\*.log</tt> o <tt>/var/*/*.log</tt> aquí. De forma predeterminada, se controlará el tamaño y la antigüedad de cada archivo encontrado. Al crear grupos, puede monitorear alternativamente una colección de archivos como una entidad y monitorear el recuento, el tamaño total, el archivo más grande, el más pequeño, el más antiguo o el más nuevo. Nota: si especifica más de una regla de coincidencia, entonces <b>todas</b> las reglas de coincidencia se utilizarán para definir el patrón, no solo el primero.</p><p>En Linux la variable $DATE:format-spec$ se puede utilizar para la hora / fecha actual, donde format-spec es una lista de directivas de formato de hora del comando de fecha de Unix. Ejemplo: $DATE:%Y%m%d$ es la fecha de hoy, en el formato YYYYMMDD. Al usar esta opción, el agente solo enviará archivos que contengan la fecha actual. Las variables de fecha se pueden usar junto con las reglas, patrones y tamaño de agrupación de archivos, antigüedad y recuento de grupos de archivos para monitorear si los archivos se crean en un directorio a diario. Tenga en cuenta que debe configurarse la opción Verificar solo durante las siguientes horas del día. De lo contrario, se puede mostrar una advertencia si el archivo del día actual aún no está presente..</p>
fr: <p>Vous pouvez spécifier ici une liste de motifs de noms de fichiers à envoyer par l'agent dans la section <tt>fileinfo</tt>. Utilisez des motifs globaux comme <tt>C:\foo\*.log</tt> ou <tt>/var/*/*.log</tt> ici. Par défaut, chaque fichier trouvé sera surveillé pour sa taille et son âge. En construisant des groupes, vous pouvez alternativement surveiller une collection de fichiers comme une entité et surveiller le nombre, la taille totale, le plus grand, le plus petit fichier le plus ancien ou le plus récent. Remarque : si vous spécifiez plus d'une règle de correspondance, alors <b>toutes</b> les règles de correspondance seront utilisées pour définir le motif - et pas seulement la première.</p><p>Sur Linux, la variable $DATE:format-spec$ peut être utilisée pour l'heure/date actuelle, où format-spec est une liste de directives de format de temps de la commande unix date. Exemple : $DATE:%Y%m%d$ est la date du jour, au format YYYYMMDD. En utilisant cette option, l'agent n'enverra que les fichiers contenant la date du jour. Les variables de date peuvent être utilisées avec les règles File Grouping Patterns et Size, age and count of file groups pour contrôler si des fichiers sont créés quotidiennement dans un répertoire. Notez que l'option Vérifier uniquement pendant les heures suivantes de la journée doit être définie. Sinon, un avertissement peut s'afficher si le fichier de la journée en cours n'est pas encore présent.</p>
it: <p>Qui si può specificare una lista di schemi di nomi di file che devono essere inviati dall'agente nella sezione <tt>fileinfo</tt>. Usare schemi di globbing come <tt>C:\foo\*.log</tt> o <tt>/var/*/*.log</tt> qui. Per default ogni file trovato sarà monitorato per dimensione ed età. Costruendo dei gruppi è possibile in alternativa monitorare una collezione di file come un'entità e monitorare il conteggio, la dimensione totale, il file più grande, più piccolo, più vecchio o più recente. Nota: se specifichi più di una regola di corrispondenza, allora <b>tutte</b> le regole di corrispondenza saranno usate per definire il modello - non solo la prima.</p><p>Su Linux la variabile $DATE:format-spec$ può essere usata per l'ora/data corrente, dove format-spec è una lista di direttive di formato tempo del comando unix date. Esempio: $DATE:%Y%m%d$ è la data di oggi, nel formato YYYYMMDD. Usando questa opzione l'agente invierà solo file contenenti la data corrente. Le variabili di data possono essere usate insieme alle regole File Grouping Patterns e Size, age and count of file groups per monitorare se i file vengono creati in una directory su base giornaliera. Nota che l'opzione Controlla solo durante le seguenti ore del giorno dovrebbe essere impostata. Altrimenti potrebbe essere visualizzato un avviso se il file per il giorno corrente non è ancora presente.</p>
ja: <p>ここでは、セクション<tt>fileinfo</tt>でエージェントによって送信されるファイル名パターンのリストを指定できます。ここでは、<tt>C:\foo\*.log</tt> や <tt>/var/*/*.log</tt>などのグロブパターンを使用します。デフォルトでは、見つかった各ファイルのサイズと経過時間が監視されます。グループを構築することで、ファイルのコレクションをエンティティとして監視し、カウント、合計サイズ、最大、最小の最も古い、または最新のファイルを監視することもできます。注意: 複数の一致ルールを指定すると、最初のルールだけでなく、<b>すべての</b>一致ルールがパターンの定義に使用されます。</p><p>Linuxでは変数$DATE:format-spec$は、現在の時刻/日付に使用できます。ここで、format-specは、unix dateコマンドの時刻形式ディレクティブのリストです。例: $DATE:%Y%m%d$は、YYYYMMDD形式の今日の日付です。このオプションを使用すると、エージェントは現在の日付を含むファイルのみを送信します。日付変数は、ファイルのグループ化パターンとサイズ、ファイルグループの年齢と数のルールと一緒に使用して、ファイルがディレクトリに毎日作成されるかどうかを監視できます。1日の次の時間帯にのみオプションチェックを設定する必要があることに注意してください。そうしないと、当日のファイルがまだ存在しない場合に警告が表示されることがあります。</p>
nl: <p>Hier kunt u een lijst met bestandsnaampatronen opgeven die door de agent moeten worden verzonden in de sectie <tt>fileinfo</tt>. Gebruik globbing patronen zoals <tt>C:foo*.log</tt> of <tt>/var/*/*.log</tt> hier. Standaard wordt elk gevonden bestand gecontroleerd op grootte en leeftijd. Door groepen te maken kunt u als alternatief een verzameling bestanden als een geheel controleren en de telling, totale grootte, het grootste, kleinste oudste of nieuwste bestand controleren. Opmerking: als u meer dan één overeenkomende regel opgeeft, worden <b>alle</b> overeenkomende regels gebruikt voor het definiëren van het patroon - niet alleen de eerste.</p><p>Op Linux kan de variabele $DATE:format-spec$ worden gebruikt voor de huidige tijd/datum, waarbij format-spec een lijst is van tijdformaatrichtlijnen van het unix-datumcommando. Voorbeeld: $DATE:%Y%m%d$ is de datum van vandaag, in het formaat JJJJMMDD. Met deze optie verzendt de agent alleen bestanden met de huidige datum. Datumvariabelen kunnen samen met de regels Bestandsgroeperingspatronen en Grootte, leeftijd en aantal bestandsgroepen worden gebruikt om te controleren of er dagelijks bestanden in een directory worden aangemaakt. Merk op dat de optie Alleen controleren op de volgende tijdstippen van de dag moet worden ingesteld. Anders kan een waarschuwing worden weergegeven als het bestand voor de huidige dag nog niet aanwezig is.</p>
pt_pt: <p>Aqui você pode especificar uma lista de padrões de nomes de arquivos a serem enviados pelo agente na seção <tt>fileinfo</tt>. Use padrões de globbing como <tt>C:\foo\*.log</tt> ou <tt>/var/*/*.log</tt> aqui. Por padrão, cada arquivo encontrado será monitorado quanto ao tamanho e idade. Ao construir grupos você pode alternativamente monitorar uma coleção de arquivos como uma entidade e monitorar a contagem, tamanho total, o maior, menor arquivo mais antigo ou mais novo. Nota: se você especificar mais de uma regra de correspondência, então <b>all</b> regras de correspondência serão usadas para definir o padrão - não apenas a primeira.</p><p>No Linux a variável $DATE:format-spec$ pode ser usada para a hora/data atual, onde format-spec é uma lista de diretivas de formato de hora do comando unix date. Exemplo: $DATE:%Y%m%d$ é a data de hoje, no formato AAAAMMDD. Usando esta opção, o agente só enviará arquivos contendo a data atual. As variáveis de data podem ser usadas junto com as regras Padrão de agrupamento de arquivos e Tamanho, idade e contagem de grupos de arquivos para monitorar se os arquivos são criados em um diretório diariamente. Note que a opção Apenas verificar durante as seguintes horas do dia deve ser definida. Caso contrário pode ser exibido um aviso se o arquivo para o dia atual ainda não estiver presente.</p>
ro: <p>Aici puteți specifica o listă de modele de nume de fișiere care să fie trimise de către agent în secțiunea <tt>fileinfo</tt>. Folosiți aici modele de globbing precum <tt>C:\foo\*.log</tt> sau <tt>/var/*/*.log</tt>. În mod implicit, fiecare fișier găsit va fi monitorizat în ceea ce privește dimensiunea și vârsta. Prin crearea de grupuri, puteți alternativ să monitorizați o colecție de fișiere ca entitate și să monitorizați numărul, dimensiunea totală, cel mai mare, cel mai mic, cel mai vechi sau cel mai nou fișier. Notă: dacă specificați mai multe reguli de potrivire, atunci <b>toate</b> regulile de potrivire vor fi utilizate pentru definirea modelului - nu doar prima. </p><p>În Linux, variabila $DATE:format-spec$ poate fi utilizată pentru ora/data curentă, unde format-spec este o listă de directive de format de timp ale comenzii unix date. Exemplu: $DATE:%Y%m%d$ este data de astăzi, în formatul AAAALLZZD. Utilizând această opțiune, agentul va trimite numai fișiere care conțin data curentă. Variabilele de dată pot fi utilizate împreună cu regulile Modele de grupare a fișierelor și Mărime, vârstă și număr de grupe de fișiere pentru a monitoriza dacă se creează zilnic fișiere într-un director. Rețineți că trebuie setată opțiunea Only check only during the following times of the day (Verificare numai în următoarele momente ale zilei). În caz contrar, este posibil să se afișeze un avertisment dacă fișierul pentru ziua curentă nu este încă prezent. </p>.

source: <p>In distributed setups Livestatus is used to transport the status information gathered in one site to the central site. Since Checkmk 1.6 it is natively possible and highly recommended to encrypt this Livestatus traffic.</p> <p>This can be enabled using the global setting <a href="wato.py?mode=edit_configvar&varname=site_livestatus_tcp">Access to Livestatus via TCP</a>. Before enabling this you should ensure that all your Livestatus clients are able to handle the SSL encrypted Livestatus communication. Have a look at <a href="werk.py?werk=7017">werk #7017</a> for further information.</p>
de: <p>In verteilten Setups wird Livestatus verwendet, um die in einer Instanz gesammelten Zustandsinformationen zur Zentralinstanz zu transportieren. Mit Checkmk 1.6 ist es nativ möglich und dringend empfohlen, diesen Livestatus-Verkehr zu verschlüsseln.</p> <p>Dies kann über die globale Einstellung <a href="wato.py?mode=edit_configvar&varname=site_livestatus_tcp">Zugriff auf Livestatus über TCP</a> aktiviert werden. Bevor Sie dies aktivieren, sollten Sie sicherstellen, dass alle Ihre Livestatus-Clients in der Lage sind, die SSL-verschlüsselte Livestatus-Kommunikation zu verarbeiten. Werfen Sie einen Blick auf <a href="werk.py?werk=7017">werk #7017</a> für weitere Informationen.</p>
es: <p>En la instalación distribuida, Livestatus es usado para transportar la información de estados recopilada en un sitio al sitio central. Desde Checkmk 1.6, es posible de forma nativa y muy recomendable cifrar este tráfico de Livestatus.</p> <p>Esto se puede habilitar usando la configuración global <a href="wato.py?mode=edit_configvar&varname=site_livestatus_tcp">Acceso a Livestatus a través de TCP</a>. Antes de habilitar esto, debe asegurarse de que todos sus clientes Livestatus puedan manejar la comunicación Livestatus cifrada con SSL. Mire esto <a href="werk.py?werk=7017">werk #7017</a> para mayor información.</p>
fr: </p> <p>Dans les configurations distribuées, Livestatus est utilisé pour transporter les informations d'état recueillies dans un site vers le site central. Depuis Checkmk 1.6, il est nativement possible et fortement recommandé de crypter ce trafic Livestatus.</p> <p>Cela peut être activé en utilisant le paramètre global <a href="wato.py?mode=edit_configvar&varname=site_livestatus_tcp">Accès à Livestatus via TCP</a>. Avant de l'activer, vous devez vous assurer que tous vos clients Livestatus sont capables de gérer la communication Livestatus cryptée par SSL. Jetez un œil à <a href="werk.py?werk=7017">werk #7017</a> pour plus d'informations.</p>
it: <p>Nelle configurazioni distribuite Livestatus è usato per trasportare le informazioni sullo stato raccolte in un sito al sito centrale. Da Checkmk 1.6 è nativamente possibile e altamente raccomandato criptare questo traffico di Livestatus.</p> <p>Questo può essere abilitato usando l'impostazione globale <a href="wato.py?mode=edit_configvar&varname=site_livestatus_tcp">Accesso a Livestatus via TCP</a>. Prima di abilitarlo dovresti assicurarti che tutti i tuoi client Livestatus siano in grado di gestire la comunicazione criptata SSL di Livestatus. Dai un'occhiata a <a href="werk.py?werk=7017">werk #7017</a> per ulteriori informazioni.</p>
ja: <p>分散セットアップでは、Livestatusを使用して、1つのサイトで収集されたステータス情報を中央サイトに転送します。Checkmk 1.6以降、このLivestatusトラフィックを暗号化することはネイティブで可能であり、強くお勧めします。</p> <p>これは、グローバル設定<a href="wato.py?mode=edit_configvar&varname=site_livestatus_tcp"> Livestatusへのアクセスを使用して有効にできます。 TCP経由</a>。これを有効にする前に、すべてのLivestatusクライアントがSSL暗号化Livestatus通信を処理できることを確認する必要があります。詳細については、<a href="werk.py?werk=7017">werk #7017</a>をご覧ください。</p>
nl: <p>In gedistribueerde opstellingen wordt Livestatus gebruikt om de statusinformatie die in één site is verzameld te transporteren naar de centrale site. Sinds Checkmk 1.6 is het mogelijk en sterk aanbevolen om dit Livestatus verkeer te versleutelen.</p> <p>Dit kan worden ingeschakeld met de globale instelling <a href="wato.py?mode=edit_configvar&varname=site_livestatus_tcp">Toegang tot Livestatus via TCP</a>. Voordat u dit inschakelt moet u ervoor zorgen dat al uw Livestatus clients in staat zijn om te gaan met de SSL versleutelde Livestatus communicatie. Kijk eens naar <a href="werk.py?werk=7017">werk #7017</a> voor meer informatie.</p>
pt_pt: <p>Em configurações distribuídas o Livestatus é usado para transportar as informações de status coletadas em um site para o site central. Desde Checkmk 1.6 é nativamente possível e altamente recomendado encriptar este tráfego do Livestatus.</p> <p>Isso pode ser activado usando a configuração global <a href="wato.py?mode=edit_configvar&varname=site_livestatus_tcp">Acesso ao Livestatus via TCP</a>. Antes de activar isto deve assegurar-se que todos os seus clientes Livestatus são capazes de lidar com a comunicação encriptada SSL do Livestatus. Dê uma olhada em <a href="werk.py?werk=7017">werk #7017</a> para mais informações.</p>
ro: <p>În configurațiile distribuite, Livestatus este utilizat pentru a transporta informațiile de stare colectate într-un site către site-ul central. Începând cu Checkmk 1.6 este posibil în mod nativ și foarte recomandat să se cripteze acest trafic Livestatus.</p> <p>Acest lucru poate fi activat folosind setarea globală <a href="wato.py?mode=edit_configvar&varname=site_livestatus_tcp">>Accesul la Livestatus prin TCP</a>. Înainte de a activa acest lucru, trebuie să vă asigurați că toți clienții Livestatus sunt capabili să gestioneze comunicarea Livestatus criptată SSL. Aruncați o privire la <a href="werk.py?werk=7017">werk #7017</a> pentru mai multe informații.</p>
