Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: <b>Note<sup>3</sup>:</b> In order to deploy this plug-in to Solaris, a Python 3.7 installation (or newer) with installed python packages "pyOpenSSL", "requests" and "PySocks" is required on the target hosts.
de: <b>Hinweis<sup>3</sup>:</b> Um dieses Plugin auf Solaris zu verteilen, ist eine Python 3.7-Installation (oder neuer) mit installierten Python-Paketen "pyOpenSSL", "requests" und "PySocks" auf den Ziel-Hosts erforderlich.
it: <b>Nota<sup>3</sup>:</b> Per rilasciare questo plugin su Solaris, è necessaria un'installazione di Python 3.7 (o più recente) con installati i pacchetti Python "pyOpenSSL", "requests" e "PySocks" sugli host di destinazione.

source: <b>This feature will be deprecated in a future version of Checkmk.</b><br>Please do not configure management boards in here anymore. Monitor the management boards via a dedicated host using <a href='%s'>IPMI</a> or SNMP.<br><a href='%s' target='_blank'>Read more about management boards.</a>
de: <b>Diese Funktion wird in einer zukünftigen Version von Checkmk deaktiviert werden.</b><br>Bitte konfigurieren Sie hier keine Verwaltungsansichten mehr. Überwachen Sie die Verwaltungsansichten über einen dedizierten Host mit <a href='%s'>IPMI</a> oder SNMP.<br><a href='%s' target='_blank'>Lesen Sie hier mehr über Verwaltungsansichten.</a>
es: <b>Esta característica quedará obsoleta en una versión futura de Checkmk.</b><br>Por favor no configure más tableros de administración aquí. Supervise los tableros de administración a través de un host dedicado usando <a href='%s'>IPMI</a> o SNMP.<br><a href='%s' target='_blank'>Lea más sobre los tableros de administración.</a>
fr: <b>Cette fonctionnalité sera obsolète dans une future version de Checkmk.</b><br>Veuillez ne plus configurer les cartes de gestion ici. Surveillez les cartes d'administration via un hôte dédié à l'aide de <a href='%s'>IPMI</a> ou SNMP.<br><a href='%s' target='_blank'>En savoir plus sur les cartes d'administration.</a>
it: <b>Questa caratteristica sarà deprecata in una versione futura di Checkmk.</b><br>Per favore non configurare più il monitoraggio delle interfacce di gestione da questa schermata. Monitorale piuttosto aggiungendo un host dedicato utilizzando <a href='%s'>IPMI</a> o SNMP.<br><a href='%s' target='_blank'>Maggiori informazioni sulle interfacce di gestione.</a>
ja: <b>この機能は、将来のCheckmkのバージョンで非推奨となります。</b><br>もうここで管理ボードを構成しないでください。専用のホストを使用して、<a href='%s'></a>IPMIまたはSNMP<br>を介して管理ボードを監視してください。<a href='%s' target='_blank'>管理ボードについて詳しくはこちらをご覧ください。</a>
ro: <b>Această funcție va fi eliminată într-o versiune viitoare a Checkmk.</b><br>Vă rugăm să nu mai configurați panouri de management aici. Monitorizați plăcile de administrare prin intermediul unei gazde dedicate folosind <a href='%s'>IPMI</a> sau SNMP.<br><a href='%s' target='_blank'>Citește mai multe despre plăcile de administrare.</a>

source: <b>WARNING: </b> the IP address lookup of <b>%s</b> has failed. The core has been started by using the address <tt>0.0.0.0</tt> for the while. Please update your DNS or configure an IP address for the affected host.
de: <b>WARNUNG:</b> Die IP-Adresse von <b>%s</b> konnte nicht aufgelöst werden. Das Monitoring verwendet einstweilen die Adresse <tt>0.0.0.0</tt>. Bitte aktualisieren Sie Ihren DNS-Server oder tragen Sie eine explizite IP-Adresse des betroffenen Hosts ein.
es: <b>ADVERTENCIA: </b>la búsqueda de dirección IP de <b>%s</b> ha fallado. El núcleo ha sido iniciado utilizando la dirección <tt>0.0.0.0</tt> por el momento. Actualice su DNS o configure una dirección IP para el host afectado.
fr: <b>Attention : </b> la consultation de l'adresse IP de <b>%s</b> a échoué. Le noyau a été démarré en utilisant l'adresse <tt>0.0.0.0</tt> pour le moment. Veuillez mettre à jour votre DNS ou configurer une adresse IP pour l'hôte concerné.
it: <b>WARNING: </b> la ricerca dell'indirizzo IP di <b>%s</b> è fallita. Il core è stato avviato utilizzando l'indirizzo <tt>0.0.0.0</tt> per il momento. Per favore aggiorna il tuo DNS o configura un indirizzo IP per l'host interessato.
nl: <b>WAARSCHUWING: </b> het opzoeken van het IP adres van <b>%s</b> is mislukt. De core voorlopig gestart met het IP adres <tt>0.0.0.0</tt>. Pas de DNS configuratie aan of zet het IP adres voor de betreffende host.
ro: <b>WARNING: </b> căutarea adresei IP a <b>%s</b> a eșuat. Nucleul a fost pornit folosind adresa <tt>0.0.0.0.0</tt> pentru moment. Vă rugăm să vă actualizați DNS-ul sau să configurați o adresă IP pentru gazda afectată.

source: <b>Warning:</b> There are %d unacknowledged incompatible werks:
de: <b>Warnung:</b> Es gibt %d unquittierte Werks:
es: <b>Advertencia:</b> Hay %d trabajos incompatibles no reconocidos:
fr: <b>Avertissement:</b> Il y a %d werks incompatibles non reconnus :
it: <b>Avviso:</b> Ci sono %d manufatti incompatibili non riconosciuti:
ja: <b>警告:</b>%dの未承認の互換性のないwerksがあります:
nl: <b>Waarschuwing:</b> Er zijn %d onbevestigde werks die niet compatibel zijn:
pt_pt: <b>Aviso:</b> Há %d werks incompatíveis não reconhecidos:
ro: <b>Avertisment:</b> Există %d lucrări incompatibile nerecunoscute:

source: <b>Warning</b>: The agent installation will neither create this directory, nor set needed permissions on it. We recommend to use this setting only if you encounter problems with the default TMPDIR directory on a target system.<br>Especially when running the agent as non-root, the agent user must have write access to this directory!
de: <b>Warnung</b>: Bei der Installation des Agenten wird dieses Verzeichnis weder erstellt, noch werden die erforderlichen Berechtigungen dafür gesetzt. Wir empfehlen, diese Einstellung nur zu verwenden, wenn Sie Probleme mit dem Standardverzeichnis TMPDIR auf einem Zielsystem feststellen.<br>Insbesondere wenn der Agent als Nicht-Root ausgeführt wird, muss der Benutzer des Agenten Schreibrechte auf dieses Verzeichnis haben!
it: <b>Attenzione</b>: L'installazione dell'agent non creerà queste cartelle, né ne imposterà i permessi. Raccomandiamo di utilizzare questa impostazione solamente se incontri problemi con la cartella TMPDIR predefinita sui sistemi di destinazione.<br>Soprattutto in caso di esecuzione dell'agent come utente non root, l'utente dello agent deve avere permessi di scrittura su questa cartella!
ja: <b>注意</b>: エージェントのインストールでは、このディレクトリは作成されず、必要なパーミッションも設定されません。ターゲットシステム上のデフォルトのTMPDIRディレクトリで問題が発生した場合のみ、この設定を使用することをお勧めします！

source: <b>You do not have any roles.</b>
de: <b>Sie haben keine Rollen.</b>
es: <b>Usted no tiene ningún rol.</b>
fr: <b>Vous n'avez aucun rôle.</b>
it: <b>Non hai alcun ruolo.</b>
ja: <b>あなたには役割がありません。</b>
nl: <b>U heeft geen rollen.</b>
pt_pt: <b>Você não tem nenhum papel.</b>
ro: <b>Nu aveți niciun rol.</b>

source: <br> <br> <b>Important note</b>: When changing this option, the services need to be removed and rediscovered to apply the changes. Otherwise there is a risk of mismatch between the discovered and checked services.
de: <br> <br> <b>Wichtiger Hinweis</b>: Wenn Sie diese Option ändern, müssen die Services entfernt und neu erkannt werden, um die Änderungen zu übernehmen. Andernfalls besteht die Gefahr, dass die erkannten und die geprüften Services nicht übereinstimmen.
it: <br> <br> <b>Nota importante</b>: Quando questa opzione viene modificata, il servizio deve essere rimosso e ri-scoperto per applicare le modifiche. Pena il rischio di avere una discrepanza tra il servizio scoperto e quello controllato.

source: <br> HINT: The individual program is called from the current working directory. You should therefore specify absolute path names in scripts (by using environment variables like OMD_SITE) to make the individual program call run correctly in all execution contexts (UI and console).
de: <br> HINWEIS: Das einzelne Programm wird aus dem aktuellen Arbeitsverzeichnis heraus aufgerufen. Deshalb sollten Sie absolute Pfadnamen in den Skripten angeben (beim Verwenden von Umgebungsvariablen wie OMD_SITE) um das einzelne Programm in allen Kontexten korrekt aufzurufen (UI und Konsole).
es: CONSEJO: El programa individual se llama desde el directorio de trabajo actual. Por lo tanto, debe especificar nombres de ruta absolutos en los scripts (utilizando variables de entorno como OMD_SITE) para que la llamada al programa individual se ejecute correctamente en todos los contextos de ejecución (UI y consola).
fr: <br> NOTE : Le programme individuel est appelé depuis le répertoire courant. Vous devez néanmoins spécifier le chemin absolu dans les noms de fichiers dans les scripts (en utilisant les variables d'environnement comme OMD_SITE) pour permettre le lancement correct du programme dans tous les contextes d'exécution (UI et console).
it: SUGGERIMENTO: il programma individuale viene chiamato dalla directory di lavoro corrente. È quindi necessario specificare i nomi dei percorsi assoluti negli script (utilizzando variabili d'ambiente come OMD_SITE) per far sì che la chiamata al singolo programma venga eseguita correttamente in tutti i contesti di esecuzione (interfaccia utente e console).
ja: <br> ヒント: 個々のプログラムは、現在の作業ディレクトリから呼び出されます。したがって、個々のプログラムの呼び出しをすべての実行コンテキスト (UI とコンソール) で正しく実行するために、スクリプトで (OMD_SITE などの環境変数を使用して) 絶対パス名を指定する必要があります。
nl: <br> HINT: Het individuele programma wordt aangeroepen vanuit de huidige werkdirectory. U moet daarom absolute padnamen specificeren in scripts (door omgevingsvariabelen zoals OMD_SITE te gebruiken) om de individuele programma-oproep correct te laten verlopen in alle uitvoeringscontexten (UI en console).
pt_pt: <br> DICA: O programa individual é chamado a partir do directório de trabalho actual. Portanto, deve-se especificar nomes de caminhos absolutos nos scripts (usando variáveis de ambiente como OMD_SITE) para que a chamada do programa individual seja executada corretamente em todos os contextos de execução (UI e console).
ro: <br> SUGESTIE: Programul individual este apelat din directorul de lucru curent. Prin urmare, ar trebui să specificați în scripturi nume de căi de acces absolute (prin utilizarea variabilelor de mediu, cum ar fi OMD_SITE) pentru ca apelul programului individual să fie executat corect în toate contextele de execuție (UI și consolă).

source: <br><br><b>Note</b>: this key was created by user <b>%s</b>
de: <br><br><b>Hinweis</b>: Dieser Schlüssel wurde von Benutzer <b>%s</b> erstellt
es: Nota</b>: esta clave fue creada por el usuario <b>%s</b>
fr: <br><br><b>Note</b> : cette clé a été créée par l'utilisateur <b>%s</b>
it: Nota: questa chiave è stata creata dall'utente <b>%s</b>
ja: <br><br><b>注意</b>: このキーはユーザー<b>%s</b>によって作成されました
nl: <br><br><b>Opmerking</b>: deze sleutel werd aangemaakt door gebruiker <b>%s</b>
pt_pt: <br><br><b>Nota</b>: esta chave foi criada pelo utilizador <b>%s</b>
ro: <br><br><b>Notă</b>: această cheie a fost creată de utilizatorul <b>%s</b>

source: <br>If single values, table columns or subcategories are not restricted, then all entries are added respectively.
de: <br>Wenn einzelne Werte, Tabellenspalten oder Unterkategorien nicht eingeschränkt sind, werden jeweils alle Einträge hinzugefügt.
es: Si no se restringen los valores individuales, las columnas de la tabla o las subcategorías, se añaden todas las entradas respectivamente.
fr: Si les valeurs individuelles, les colonnes du tableau ou les sous-catégories ne sont pas limitées, toutes les entrées sont ajoutées respectivement.
it: Se i valori singoli, le colonne della tabella o le sottocategorie non sono limitate, vengono aggiunte tutte le voci rispettivamente.
ja: <br>単一の値、テーブル列、またはサブカテゴリが制限されていない場合、すべてのエントリがそれぞれ追加されます。
nl: <br>Als enkele waarden, tabelkolommen of subcategorieën niet beperkt zijn, dan worden respectievelijk alle items toegevoegd.
pt_pt: <br>Se os valores individuais, as colunas da tabela ou as subcategorias não forem restringidos, são adicionadas todas as entradas, respectivamente.
ro: <br>Dacă nu sunt restricționate valorile unice, coloanele din tabel sau subcategoriile, atunci se adaugă toate intrările.

source: <br>If there are permission problems, please ensure the site user has write permissions.
de: <br>Wenn es zu Problemen mit der Berechtigung kommt, dann stellen Sie bitte sicher, dass der Instanzbenutzer Schreibrechte hat.
es: <br>Si hay problemas de permisos, asegúrese de que el usuario del sitio tenga permisos de escritura.
fr: <br>S'il y a des problèmes de permission, veuillez vous assurer que l'utilisateur du site a des droits d'écriture.
it: <br>Se ci sono problemi di permessi, assicurati che l'utente del sito abbia i permessi di scrittura.
ja: <br>権限に問題がある場合は、サイトユーザーに書き込み権限があることを確認してください。
nl: <br>Als er problemen zijn met de rechten, verzeker u er dan van dat de gebruiker van de site schrijfrechten heeft.
pt_pt: <br>Se houver problemas de permissão, por favor assegure-se de que o usuário do site tem permissões de escrita.
ro: <br>În cazul în care există probleme cu permisiunile, asigurați-vă că utilizatorul site-ului are permisiuni de scriere.

source: <br>Note: Some files may contain highly sensitive data like passwords. These files are marked with 'H'. Other files may include IP addresses, host names, user names, mail addresses or phone numbers and are marked with 'M'.
de: <br>Hinweis: Manche Dateien können hochsensitive Daten, wie Passwörter enthalten. Diese Dateien werden mit einem 'H' markiert. Andere Dateien können IP-Adressen, Host- oder Benutzernamen, E-Mail-Adressen oder Telefonnummern beinhalten. Diese werden mit einem 'M' markiert.
it: <br>Nota: Alcuni file possono contenere dati altamente sensibili come password. Questi file sono contrassegnati con 'H'. Altri file possono includere indirizzi IP, nomi di host, nomi utente, indirizzi e-mail o numeri di telefono, e sono contrassegnati con 'M'.

source: <br>Please note that Checkmk needs this password in clear<br>text during normal operation and thus stores it unencrypted<br>on the Checkmk server.
de: <br>Bitte beachten Sie, dass Checkmk dieses Passwort<br>während des normalen Betriebs im Klartext benötigt und<br>daher auf dem Checkmk-Server unverschlüsselt speichert.
es: Tenga en cuenta que Checkmk necesita esta contraseña en texto<br>claro durante el funcionamiento normal y, por lo tanto, la almacena sin cifrar<br>en el servidor de Checkmk.
fr: Veuillez noter que Checkmk a besoin de ce mot de passe en clair dans le cadre de son fonctionnement normal et le stocke donc en clair sur le serveur de Checkmk.
it: Si noti che Checkmk ha bisogno di questa password in chiaro durante il normale funzionamento e la memorizza in chiaro sul server Checkmk.
nl: <br>Merk op dat Checkmk dit wachtwoord in duidelijke<br>tekst nodig heeft tijdens de normale werking en het dus onversleuteld<br>opslaat op de Checkmk server.
ro: <br>Vă rugăm să rețineți că Checkmk are nevoie de această parolă în clar<br>text în timpul funcționării normale și astfel o stochează necriptat<br>pe serverul Checkmk.

source: <br>With these intervals specific single values or table columns can be kept from the previous inventory tree if the current agent output does not provide any new data for these entries.<br>Only entries corresponding to chosen single values or columns are added.
de: <br>Mit diesen Intervallen kann angegeben werden, wie lange spezifische Werte oder Tabellenspalten der vorherigen Inventur beibehalten werden, wenn die aktuelle Agentenausgabe keine neuen Daten für diese Einträge liefert.<br>Es werden nur Einträge hinzugefügt, die ausgewählten Einzelwerten oder Spalten entsprechen.
es: Con estos intervalos se pueden mantener valores individuales específicos o columnas de la tabla del árbol de inventario anterior si la salida del agente actual no proporciona ningún dato nuevo para estas entradas.
fr: Ces intervalles permettent de conserver des valeurs individuelles ou des colonnes de tableau spécifiques de l'arbre d'inventaire précédent si la sortie de l'agent actuel ne fournit pas de nouvelles données pour ces entrées.<br>Seules les entrées correspondant aux valeurs individuelles ou aux colonnes choisies sont ajoutées.
it: Con questi intervalli è possibile mantenere singoli valori o colonne di tabella specifici dall'albero dell'inventario precedente, se l'output dell'agente corrente non fornisce nuovi dati per queste voci.<br>Vengono aggiunte solo le voci corrispondenti ai singoli valori o colonne scelti.
ja: <br>これらのインターバルを使用すると、現在のエージェント出力がこれらのエントリに新しいデータを提供しない場合、特定の1つの値またはテーブル列を以前のインベントリツリーから保持することができます。<br>選択された単一の値または列に対応する項目のみが追加されます。
nl: <br>Met deze intervallen kunnen specifieke afzonderlijke waarden of tabelkolommen uit de vorige inventarisboom behouden worden indien de huidige uitvoer van de agent geen nieuwe gegevens voor deze items oplevert.<br>Alleen items die overeenstemmen met gekozen afzonderlijke waarden of kolommen worden toegevoegd.
pt_pt: <br>Com esses intervalos, valores individuais específicos ou colunas de tabela podem ser mantidos da árvore de inventário anterior se a saída do agente atual não fornecer novos dados para essas entradas.<br>Somente as entradas correspondentes aos valores individuais ou colunas selecionados são adicionadas.
ro: <br>Cu ajutorul acestor intervale, anumite valori unice sau coloane de tabel pot fi păstrate din arborele de inventar anterior, în cazul în care ieșirea curentă a agentului nu furnizează date noi pentru aceste intrări.<br>Se adaugă numai intrările care corespund valorilor unice sau coloanelor alese.

source: <i>%d more contact groups</i><br>
de: <i>%d zusätzliche Kontaktgruppen</i><br>
es: <i>%d más grupos de contactos</i><br>
fr: <i>%d plus des groupes de contacts</i><br>
it: <i>%d più gruppi di contatto</i><br>
ja: <i>%d以上の連絡先グループ</i><br>
nl: <i>%d meer contactgroepen</i><br>
pt_pt: <i>%d mais grupos de contacto</i>>br>
ro: <i>%d mai multe grupuri de contact</i><br>

source: <li>Cannot delete hosts in folder %s: %s</li>
de: <li>Ich kann im Ordner %s keine Hosts löschen: %s</li>
es: <li>No se pueden borrar los hosts en la carpeta %s: %s</li>
fr: <li>Impossible de supprimer les hôtes dans le dossier %s : %s</li>
it: <li>Non è possibile cancellare gli host nella cartella %s: %s</li>
ja: <li>フォルダ %s内のホストを削除できません: %s</li>
nl: <li>Kan hosts in map %s niet verwijderen: %s</li>
pt_pt: <li>Não é possível excluir hosts na pasta %s: %s</li>
ro: <li>Nu se pot șterge gazdele din folderul %s: %s</li>

source: <li>Cannot move hosts from folder %s: %s</li>
de: <li>Ich kann keine Hosts aus dem Ordner %s verschieben: %s</li>
es: <li>No es posible mover los hosts desde la carpeta %s: %s</li>
fr: <li>Impossible de déplacer les hôtes du dossier %s : %s</li>
it: <li>Non è possibile spostare gli host dalla cartella %s: %s</li>
ja: <li>フォルダ%sからホストを移動できません: %s</li>
nl: <li>Kan hosts niet verplaatsen uit map %s: %s</li>
pt_pt: <li>Não é possível mover hosts da pasta %s: %s</li>
ro: <li>Nu se pot muta gazdele din folderul %s: %s</li>

source: <p>By default each Checkmk site has its own temporary file system (a ramdisk) mounted to <tt>[SITE]/tmp</tt>. In case the mount is not possible, Checkmk starts without this temporary file system.</p><p>Even if this is possible, it is not recommended to use Checkmk this way, because it may reduce the overall performance of Checkmk.</p>
de: <p>Standardmäßig hat jede Checkmk-Instanz ihr eigenes temporäres Dateisystem (eine Ramdisk) unterhalb von <tt>[SITE]/tmp</tt> eingebunden. Falls das Einbinden nicht möglich ist, startet Checkmk ohne dieses temporäre Dateisystem.</p><p>Auch wenn dies möglich ist, wird es nicht empfohlen Checkmk so zu betreiben, da es die Performance von Checkmk beeinträchtigen kann.</p>
it: <p>Di default ogni sito Checkmk ha il suo filesystem temporaneo (un ramdisk) montato su <tt>[SITE]/tmp</tt>. Nel caso in cui il montaggio non sia possibile, Checkmk si avvia senza questo filesystem temporaneo.</p><p>Anche se questo è possibile, non è raccomandato utilizzare Checkmk in questa maniera poiché può ridurne le prestazioni generali.</p>
ja: <p>デフォルトでは、各Checkmkサイトには、 <tt>[SITE]/tmp</tt>にマウントされた独自の一時ファイルシステム(RAMディスク)があります。マウントできない場合、Checkmkはこの一時ファイルシステムなしで起動します。</p><p>たとえ可能であっても、Checkmkの全体的なパフォーマンスが低下する可能性があるため、この方法でCheckmkを使用することはお勧めできません。</p>

source: <p>Having a large number of users configured in Checkmk may decrease the performance of the web GUI.</p><p>It may be possible that you are using the LDAP sync to create the users. Please review the filter configuration of the LDAP sync. Maybe you can decrease the sync scope to get a smaller number of users.</p>
de: <p>Eine große Menge an konfigurierten Benutzern in Checkmk kann die Performance der Web-GUI verschlechtern.</p><p>Es kann sein, dass Sie die LDAP-Synchronisierung verwenden, um die Benutzer zu erstellen. Bitte überprüfen Sie die Filterkonfiguration der LDAP-Synchronisierung. Vielleicht können Sie den Synchronisierungsbereich verringern, um eine kleinere Anzahl von Benutzern zu erhalten.</p>
it: <p>Avere un gran numero di utenti configurati in Checkmk può diminuire le prestazioni dell'interfaccia web.</p><p>E' possibile che tu stia utililizzando la sincronizzazione LDAP per creare gli utenti. Controlla la configurazione della sincronizzazione LDAP. In tal caso puoi diminuire la portata della sincronizzazione per ottenere un numero minore di utenti.</p>
ja: <p> Checkmkで多数のユーザーを構成すると、WebGUIのパフォーマンスが低下する可能性があります。</p> <p> LDAP同期を使用してユーザーを作成している可能性があります。LDAP同期のフィルター構成を確認してください。同期スコープを減らして、ユーザー数を減らすことができるかもしれません。</p>
