Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The selected emblem does not exist.
de: Das ausgewählte Emblem ist nicht vorhanden.
es: El emblema seleccionado no existe.
fr: L'emblème sélectionné n'existe pas.
it: L'emblema selezionato non esiste.
ja: 選択したエンブレムは存在しません。
nl: Het geselecteerde embleem bestaat niet.
pt_pt: O emblema selecionado não existe.
ro: Emblema selectată nu există.

source: The selected file is empty. Please select a non-empty file.
de: Die ausgewählte Datei ist leer. Bitte wähle eine nicht leere Datei aus.
es: El archivo seleccionado está vacío. Por favor, seleccione un archivo no vacío.
fr: Le fichier sélectionné est vide. Veuillez sélectionner un fichier non vide.
it: Il file selezionato è vuoto. Si prega di selezionare un file non vuoto.
ja: 選択したファイルは空です。空でないファイルを選択してください。
nl: Het geselecteerde bestand is leeg. Selecteer een niet-leeg bestand.
pt_pt: O arquivo selecionado está vazio. Por favor, seleccione um ficheiro não vazio.
ro: Fișierul selectat este gol. Vă rugăm să selectați un fișier care nu este gol.

source: The selected hosts have no explicit attributes
de: Die ausgewählten Hosts haben keine expliziten Attribute
es: Los hosts seleccionados no tienen atributos explícitos
fr: Les hôtes sélectionnés n'ont pas d'attributs explicites
it: Gli host selezionati non hanno attributi espliciti
ja: 選択したホストには明示的な属性がありません
nl: De geselecteerde hosts hebben geen expliciete attributen
pt_pt: Os anfitriões seleccionados não têm atributos explícitos
ro: Gazdele selectate nu au atribute explicite

source: The selected icon does not exist.
de: Das ausgewählte Symbol ist nicht vorhanden.
es: El icono seleccionado no existe.
fr: L'icône sélectionnée n'existe pas.
it: L'icona selezionata non esiste.
ja: 選択したアイコンは存在しません。
nl: Het geselecteerde pictogram bestaat niet.
pt_pt: O ícone selecionado não existe.
ro: Pictograma selectată nu există.

source: The sensor name
de: Der Sensorname
es: El nombre del sensor
fr: Le nom du capteur
it: Il nome del sensore
ja: センサー名
nl: De naam van de sensor
pt_pt: O nome do sensor
ro: Numele senzorului

source: The serial number needs to be in colon-separated hex format, as also shown by 'openssl x509'. The format is not case sensitive.
de: Die Seriennummer muss im durch Doppelpunkte getrennten Hex-Format angegeben werden, wie es auch von "openssl x509" angezeigt wird. Das Format berücksichtigt keine Groß- und Kleinschreibung.
ja: シリアル番号は、'openssl x509'でも示されるように、コロンで区切られた16進数形式である必要があります。大文字小文字は区別しません。

source: The service discovery of this host failed during a previous bulk service discovery.
de: Die Service-Erkennung dieses Hosts ist in einer früher durchgeführten Bulk-Service-Erkennung fehlgeschlagen.
es: El descubrimiento de servicios de este host falló durante un descubrimiento masivo de servicios anterior.
fr: La découverte de service de cet hôte a échoué lors d'une précédente découverte de service en masse.
it: Il rilevamento del servizio di questo host è fallito durante un precedente rilevamento di massa del servizio.
ja: このホストのサービス検出は、以前の一括サービス検出中に失敗しました。
nl: De dienstontdekking van deze host is mislukt tijdens een vorige bulkdienstontdekking.
pt_pt: A descoberta do serviço deste hospedeiro falhou durante uma descoberta de serviço em massa anterior.
ro: Descoperirea serviciilor acestei gazde a eșuat în timpul unei descoperiri de servicii în masă anterioare.

source: The service group alias must match one of the following regular expressions. For host events this condition never matches as soon as at least one group is selected.
de: Der Service-Gruppen Alias muss auf einen der regulären Ausdrücke zutreffen. Für Host-Ereignisse trifft diese Bedingung nur zu, wenn mindestens eine Bedingung gesetzt ist.
es: El alias del grupo de servicio debe coincidir con una de las siguientes expresiones regulares. En el caso de los eventos de host, esta condición nunca coincide en cuanto se selecciona al menos un grupo.
fr: L'alias du groupe de services doit correspondre à l'une des expressions régulières suivantes. Pour les événements d'hôtes, cette condition ne correspond jamais dès qu'au moins un groupe est sélectionné.
it: L'alias del gruppo di servizi deve corrispondere a una delle seguenti espressioni regolari. Per gli eventi host questa condizione non corrisponde mai non appena viene selezionato almeno un gruppo.
ja: サービスグループエイリアスは、次の正規表現のいずれかに一致する必要があります。ホストイベントの場合、少なくとも1つのグループが選択されるとすぐに、この条件が一致することはありません。
nl: De service group alias moet overeenkomen met een van de volgende reguliere expressies. Voor host gebeurtenissen komt deze voorwaarde nooit overeen zodra ten minste één groep is geselecteerd.
pt_pt: O nome alternativo do grupo de serviço deve corresponder a uma das seguintes expressões regulares. Para eventos anfitriões esta condição nunca coincide assim que pelo menos um grupo é seleccionado.
ro: Aliasul grupului de servicii trebuie să corespundă uneia dintre următoarele expresii regulate. În cazul evenimentelor gazdă, această condiție nu se potrivește niciodată, de îndată ce este selectat cel puțin un grup.

source: The service group alias must not match one of the following regular expressions. For host events this condition is simply ignored.
de: Der Service-Gruppen Alias darf nicht auf einen dieser regulären Ausdrücke zutreffen. Für Host-Ereignisse wird diese Bedingung ignoriert.
es: El alias del grupo de servicios no debe coincidir con una de las siguientes expresiones regulares. En el caso de los eventos de host, esta condición simplemente se ignora.
fr: L'alias du groupe de services ne doit pas correspondre à l'une des expressions régulières suivantes. Pour les événements d'hôte, cette condition est simplement ignorée.
it: L'alias del gruppo di servizi non deve corrispondere a una delle seguenti espressioni regolari. Per gli eventi host questa condizione è semplicemente ignorata.
ja: サービスグループエイリアスは、次の正規表現のいずれかと一致してはなりません。ホストイベントの場合、この条件は単に無視されます。
nl: De service group alias mag niet overeenkomen met een van de volgende reguliere expressies. Voor host-events wordt deze voorwaarde gewoon genegeerd.
pt_pt: O nome alternativo do grupo de serviço não deve corresponder a uma das seguintes expressões regulares. Para eventos do host, esta condição é simplesmente ignorada.
ro: Aliasul grupului de servicii nu trebuie să corespundă uneia dintre următoarele expresii regulate. În cazul evenimentelor gazdă, această condiție este pur și simplu ignorată.

source: The service must be in one of the selected service groups. For host events this condition never matches as soon as at least one group is selected.
de: Der Service muss in einer der ausgewählten Service-Gruppen sein. Für Host-Ereignisse trifft diese Bedingung nie zu, sobald mindestens eine Gruppe ausgewählt ist.
es: El servicio debe estar en uno de los grupos de servicios seleccionados. En el caso de los eventos de host, esta condición nunca coincide en cuanto se selecciona al menos un grupo.
fr: Le service doit être dans l'un des groupes de services sélectionnés. Pour les événements d'hôtes, cette condition ne correspond jamais dès qu'au moins un groupe est sélectionné.
it: Il servizio deve essere in uno dei gruppi di servizi selezionati. Per gli eventi host questa condizione non si verifica mai non appena viene selezionato almeno un gruppo.
ja: サービスは、選択したサービスグループのいずれかに含まれている必要があります。ホストイベントの場合、少なくとも1つのグループが選択されるとすぐに、この条件が一致することはありません。
nl: De dienst moet in één van de geselecteerde dienstgroepen zitten. Voor host-events komt deze voorwaarde nooit overeen, zodra ten minste één groep is geselecteerd.
pt_pt: O serviço deve estar em um dos grupos de serviço selecionados. Para eventos anfitriões, esta condição nunca coincide assim que pelo menos um grupo é seleccionado.
ro: Serviciul trebuie să facă parte din unul dintre grupurile de servicii selectate. În cazul evenimentelor gazdă, această condiție nu se potrivește niciodată, de îndată ce este selectat cel puțin un grup.

source: The service must not be in one of the selected service groups. For host events this condition is simply ignored.
de: Der Service ist nicht in einer der selektierten Service-Gruppen. Für Host-Ereignisse wird diese Bedingung ignoriert.
es: El servicio no debe estar en uno de los grupos de servicios seleccionados. En el caso de los eventos de host, esta condición simplemente se ignora.
fr: Le service ne doit pas faire partie d'un des groupes de services sélectionnés. Pour les événements d'hôte, cette condition est simplement ignorée.
it: Il servizio non deve essere in uno dei gruppi di servizi selezionati. Per gli eventi host questa condizione è semplicemente ignorata.
ja: サービスは、選択したサービスグループのいずれにも含まれていてはなりません。ホストイベントの場合、この条件は単に無視されます。
nl: De service mag niet in een van de geselecteerde servicegroepen zitten. Voor host-events wordt deze voorwaarde gewoon genegeerd.
pt_pt: O serviço não deve estar em um dos grupos de serviço selecionados. Para eventos do host, esta condição é simplesmente ignorada.
ro: Serviciul nu trebuie să facă parte din niciunul dintre grupurile de servicii selectate. În cazul evenimentelor gazdă, această condiție este pur și simplu ignorată.

source: The service name
de: Der Service-Name
es: El nombre del servicio
fr: Le nom du service
it: Il nome del servizio
nl: De naam van de dienst
ro: Numele serviciului

source: The service name of qtree services is composed of the quota, quota-users and the volume name by default. Check this box if you would like to use the quota and quota-users combination as the service name on its own. Please be advised that this may lead to a service name that is not unique, resulting in some services, which are not shown!
de: Der Service-Name von Qtree-Services setzt sich standardmäßig aus dem Kontingent, den Kontingent-Nutzern und dem Volume-Namen zusammen. Aktivieren Sie dieses Kontrollkästchen, wenn Sie nur die Kombination aus Kontingent und Kontingent-Nutzern als eigenständigen Service-Namen verwenden möchten. Bitte beachten Sie, dass dies zu einem nicht-eindeutigen Service-Namen führen kann, was wiederum dazu führen kann, dass einige Services nicht angezeigt werden!
ja: qtreeサービスのサービス名は、デフォルトでquota、quota-users、およびボリューム名で構成されています。quotaとquota-usersの組合せを単独でサービス名として使用する場合は、このボックスのチェックをオンにします。これにより、サービス名が一意でなくなり、表示されなくなる可能性があることにご注意ください！

source: The service name will be <b>LDAP</b> plus this name. If the name starts with a caret (<tt>^</tt>), the service name will not be prefixed with <tt>LDAP</tt>.
de: Der Service-Name wird aus <b>LDAP</b> und diesem Namen zusammengefügt. Falls der Name mit einem Caret-Zeichen (<tt>^</tt>) beginnt, wird der Service-Name nicht mit <tt>LDAP</tt> beginnen.
ja: サービス名は、<b>LDAP</b>の後ろにこの名前になります。名前がキャレット(<tt>^</tt>)で始まる場合、サービス名の前に<tt>LDAP</tt>は付きません。

source: The service name will be <b>Mail Loop</b> plus this name
de: Der Service-Name lautet <b>Mail Loop</b> plus diesen Namen
es: El nombre del servicio será <b>Bucle de correo</b> más este nombre
fr: Le nom du service sera <b>Mail Loop</b> plus ce nom
it: Il nome del servizio sarà <b>Mail Loop</b> più questo nome
ja: サービス名は、<b>Mail Loop</b> にこの名前をつけたものになります
nl: De naam van de dienst zal <b>Mail Loop</b> plus deze naam zijn
pt_pt: O nome do serviço será <b>Mail Loop</b> mais este nome
ro: Numele serviciului va fi <b>Mail Loop</b> plus acest nume

source: The service name will be <b>SMTP</b> plus this name. If the name starts with a caret (<tt>^</tt>), the service name will not be prefixed with <tt>SMTP</tt>.
de: Der Service-Name wird aus <b>SMTP</b> und diesem Namen zusammengefügt. Falls der Name mit einem Caret-Zeichen (<tt>^</tt>) beginnt, wird der Service-Name nicht mit <tt>SMTP</tt> beginnen.
ja: サービスの名前は、<b>SMTP</b>にこの名前を組み合わせたものになります。名前がキャレット(<tt>^</tt>)で始まる場合、サービス名には<tt>SMTP</tt>が接頭辞として付加されません。

source: The service name will be this name instead <i>DNS Servername</i>
de: Der Service-Name ist dieser Name anstelle von <i>DNS Servername</i>
ja: サービス名は、<i>DNSサーバー名</i>ではなくこの名前になります

source: The service names of the inventorized services are named like the paths in SAP. You can use this option to let the inventory function only use the last x path levels for naming.
de: Die Service-Namen der inventarisierten Services haben den gleichen Namen wie die Pfade im SAP. Mit dieser Option können Sie festlegen, dass die Inventarisierungsfunktion nur die letzten x Pfadebenen zur Benennung verwendet.
ja: インベントリ化されたサービスのサービスの名は、SAPのパスのと同様の形式で命名されています。このオプションを使用すると、インベントリ機能は命名時に最後のx段落のパスレベルのみを使用するように設定できます。

source: The service will trigger a warning or critical state if the size of the database exceeds these levels.
de: Der Service löst eine Warnung oder einen kritischen Zustand aus, wenn die Größe der Datenbank diese Werte überschreitet.
es: El servicio activará un estado de advertencia o crítico si el tamaño de la base de datos supera estos niveles.
fr: Le service déclenchera un avertissement ou un état critique si la taille de la base de données dépasse ces niveaux.
it: Il servizio attiverà un avviso o uno stato critico se le dimensioni del database superano questi livelli.
nl: De dienst zal een waarschuwing of kritieke toestand activeren als de grootte van de database deze niveaus overschrijdt.
ro: Serviciul va declanșa o avertizare sau o stare critică dacă dimensiunea bazei de date depășește aceste niveluri.

source: The services are discovered for a bulk of hosts for higher performance versus individual service discovery. A too large number here can extend the cycle time of the dynamic configuration as an activation can only be forced, when no service discovery is running. Decrease this value, if long service discoveries block the forced activation. Default is 50 and optimized for the hosts typically being handled by dynamic configuration, where no network communication happens.
de: Die Services werden für einen Bulk von Hosts erkannt, um die Performance gegenüber der einzelnen Service-Erkennung zu erhöhen. Eine zu große Zahl hier kann die Zykluszeit der dynamischen Konfiguration verlängern, da eine Aktivierung nur dann erzwungen werden kann, wenn keine Service-Erkennung läuft. Verringern Sie diesen Wert, wenn lange Service-Erkennungen die erzwungene Aktivierung blockieren. Der Standardwert ist 50 und wurde für die Hosts optimiert, die typischerweise von der dynamischen Konfiguration behandelt werden und bei denen keine Netzwerkkommunikation stattfindet.
ja: サービスは、個々のサービス検出に比べて高いパフォーマンスを実現するため、多数のホストに対して一括で検出されます。この値が過度に大きい場合、動的構成のサイクル時間が延長される可能性があります。これは、サービス検出が実行されていない場合にのみ強制アクティベーションを実行できるためです。サービス検出が長時間かかり、強制アクティベーションをブロックする場合、この値を減少させてください。デフォルト値は50で、動的構成で通常処理されるホスト向けに最適化されており、ネットワーク通信が発生しない環境を想定しています。

source: The sidebar can be configured to regularly check for pending popup notifications. This is disabled by default.
de: Die Seitenleiste kann so konfiguriert werden, dass sie regelmäßig nach ausstehenden Popup-Benachrichtigungen sucht. Dies ist standardmäßig deaktiviert.
ja: サイドバーは、保留中のポップアップ通知を定期的にチェックするように構成できます。これはデフォルトで無効になっています。

source: The sidecar details can be displayed either on the queried host or the sidecar host.
de: Die Sidecar-Details können entweder auf dem abgefragten Host oder auf dem Sidecar-Host angezeigt werden.
es: Los detalles del sidecar pueden mostrarse tanto en el host consultado como en el host del sidecar.
fr: Les détails du sidecar peuvent être affichés soit sur l'hôte interrogé, soit sur l'hôte du sidecar.
it: I dettagli del sidecar possono essere visualizzati sia sull'host interrogato che sull'host sidecar.
ja: サイドカーの詳細は、照会されたホストまたはサイドカーホストのいずれかに表示できます。
nl: De details van de zijspan kunnen zowel op de opgevraagde host als op de zijspanhost worden weergegeven.
pt_pt: Os detalhes do sidecar podem ser exibidos tanto no host consultado quanto no host do sidecar.
ro: Detaliile sidecar pot fi afișate fie pe gazda interogată, fie pe gazda sidecar.

source: The sidecar host
de: Sidecar-Host
es: El host del sidecar
fr: L'hôte du side-car
it: L'ospite del sidecar
ja: サイドカーホスト
nl: De zijspan gastheer
pt_pt: O anfitrião do sidecar
ro: Gazda sidecar

source: The signature algorithm for the certificate's signature. Please note that an matching is done on the OID
de: Der Signaturalgorithmus für die Signatur des Zertifikats. Bitte beachten Sie, dass ein Abgleich mit der OID erfolgt
ja: 証明書の署名アルゴリズム。マッチングはOIDで照合されることに注意してください

source: The signature keys will be stored on disk encrypted with this passphrase. The phrase will not be stored anywhere. If it get's lost then you will not be able to sign any agents with this key anymore. This can mean that you have to update all agents manually with a new key. So beware!
de: Die Signaturschlüssel werden auf der Festplatte mit dieser Passphrase verschlüsselt abgelegt. Die Passphrase selbst wird nirgendwo gespeichert. Wenn sie verloren geht, werden Sie keine neuen Agenten mehr mit diesem Schlüssel signieren können. Dies kann bedeuten, dass Sie alle Agenten manuell mit einem neuen Schlüssel aktualisieren müssen!
es: Las claves de la firma se almacenarán en el disco encriptadas con esta frase de paso. La frase no se almacenará en ningún sitio. Si se pierde, ya no podrá firmar ningún agente con esta clave. Esto puede significar que tengas que actualizar todos los agentes manualmente con una nueva clave. Así que ¡cuidado!
fr: Les clés de signature seront stockées sur le disque et cryptées avec cette phrase de passe. La phrase ne sera stockée nulle part. Si elle est perdue, vous ne pourrez plus signer d'agents avec cette clé. Cela peut signifier que vous devez mettre à jour tous les agents manuellement avec une nouvelle clé. Soyez donc vigilant !
it: Le chiavi di firma saranno memorizzate su disco criptate con questa passphrase. La frase non sarà memorizzata da nessuna parte. Se viene persa, non sarà più possibile firmare alcun agente con questa chiave. Questo può significare che dovrete aggiornare manualmente tutti gli agenti con una nuova chiave. Quindi attenzione!
ja: 署名キーは、このパスフレーズで暗号化されたディスクに保存されます。フレーズはどこにも保存されません。紛失した場合、このキーでエージェントに署名することはできなくなります。これは、すべてのエージェントを新しいキーで手動で更新する必要があることを意味する場合があります。だから注意してください!
nl: De handtekeningsleutels zullen op schijf worden opgeslagen, versleuteld met deze passphrase. De zin zal nergens worden opgeslagen. Als deze verloren gaat, zal je geen agenten meer kunnen ondertekenen met deze sleutel. Dit kan betekenen dat je alle agents handmatig moet updaten met een nieuwe sleutel. Dus pas op!
pt_pt: As chaves de assinatura serão armazenadas em disco criptografado com esta frase-chave. A frase não será armazenada em nenhum lugar. Se ela se perder, você não poderá mais assinar nenhum agente com esta chave. Isto pode significar que você tem que atualizar todos os agentes manualmente com uma nova chave. Portanto, tenha cuidado!
ro: Cheile de semnătură vor fi stocate pe disc criptate cu această frază de acces. Fraza nu va fi stocată nicăieri. Dacă se pierde, nu veți mai putea semna niciun agent cu această cheie. Acest lucru poate însemna că va trebui să actualizați manual toți agenții cu o nouă cheie. Așadar, aveți grijă!

source: The site "%s" does not exist.
de: Die Instanz "%s" existiert nicht.
es: El sitio "%s" no existe.
fr: Le site "%s" n'existe pas.
it: Il sito "%s" non esiste.
ja: サイト"%s"は存在しません。
nl: De site "%s" bestaat niet.
pt_pt: O site "%s" não existe.
ro: Site-ul "%s" nu există.

source: The site ID must be identical (case sensitive) with the instance's exact name.
de: Die Instanz-ID muss mit dem exakten Instanznamen übereinstimmen (Groß-/Kleinschreibung wird berücksichtigt).
es: El ID del sitio debe ser idéntico (distingue entre mayúsculas y minúsculas) al nombre exacto de la instancia.
fr: L'ID du site doit être identique (sensible à la casse) au nom exact de l'instance.
it: L'ID del sito deve essere identico (case sensitive) al nome esatto dell'istanza.
ja: サイトIDは、インスタンスの正確な名前と同一(大文字と小文字を区別)である必要があります。
nl: De site-ID moet identiek zijn (hoofdlettergevoelig) met de exacte naam van de instantie.
pt_pt: A identificação do local deve ser idêntica (sensível a maiúsculas e minúsculas) ao nome exato da instância.
ro: ID-ul site-ului trebuie să fie identic (sensibil la majuscule și minuscule) cu numele exact al instanței.

source: The site certificate
de: Das Instanz-Zertifikat
ja: サイト証明書

source: The site id must consist only of letters, digit and the underscore.
de: Die Instanz-ID darf nur aus Buchstaben, Ziffern und dem Unterstrich bestehen.
es: El identificador del sitio debe estar compuesto únicamente por letras, dígitos y el guión bajo.
fr: L'identifiant du site ne doit être composé que de lettres, de chiffres et de l'underscore.
it: L'id del sito deve essere composto solo da lettere, cifre e il trattino basso.
ja: サイトidは、文字、数字、およびアンダースコアのみで設定する必要があります。
nl: De site-id mag alleen bestaan uit letters, cijfers en de underscore.
pt_pt: A identificação do site deve consistir apenas de letras, dígitos e o sublinhado.
ro: ID-ul site-ului trebuie să fie format numai din litere, cifre și subliniere.

source: The site is marked as dead. Not trying to replicate.
de: Die Instanz ist aktuell als tot markiert. Ich versuche daher keine Replikation.
es: El sitio está marcado como muerto. No se trata de replicar.
fr: Le site est marqué comme mort. Je n'essaie pas de le répliquer.
it: Il sito è segnato come morto. Non cerca di replicare.
ja: サイトは停止としてマークされています。レプリケートはしません。
nl: De site is gemarkeerd als dood. Ik probeer niet te repliceren.
pt_pt: O local está marcado como morto. Não está a tentar replicar.
ro: Site-ul este marcat ca fiind mort. Nu încerc să reproduc.

source: The site of the status host does not exist.
de: Die Instanz des Status-Host existiert nicht.
es: El sitio del host de estado no existe.
fr: Le site de l'hôte d'état n'existe pas.
it: Il sito dell'host di stato non esiste.
ja: ステータスホストのサイトが存在しません。
nl: De site van de status host bestaat niet.
pt_pt: O site do status anfitrião não existe.
ro: Site-ul gazdei de stare nu există.

source: The site to create a dump for.
de: Die Instanz, für die ein Dump erstellt werden soll.

source: The sites %s are not using the Checkmk Micro Core. You will not be able to use metrics of hosts monitored by these sites.
de: Die Instanzen %s nutzen nicht den Checkmk Micro Core. Sie können keine Metriken von Hosts, die von diesen Instanzen überwacht werden, benutzen.
ja: サイト %s はCheckmk Microcoreを使用していません。これらのサイトによって監視されているホストのメトリックを使用することはできません。

source: The sites initiating and accepting the connection must be specified.
de: Die Instanzen, welche die Verbindung initiieren und akzeptieren, müssen angegeben werden.
ja: 接続を開始し、受け入れるサイトは指定する必要があります。
