Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This ruleset allows you to configure explicit PING monitoring of hosts. Usually a PING is being used as a host check, so this is not necessary. There are some situations, however, where this can be useful. One of them is when using the Checkmk Micro Core with SMART Ping and you want to track performance data of the PING to some hosts, nevertheless.
de: Dieser Regelsatz ermöglicht es Ihnen, für bestimmte Hosts explizit ein Monitoring per Ping zu aktivieren. Normalerweise wird Ping ohnehin für die Host-Checks verwendet, so dass dies nicht notwendig ist. In speziellen Situationen kann dies jedoch trotzdem sinnvoll sein. Eine davon ist, wenn Sie den Checkmk Micro Core mit Smart Ping verwenden und trotzdem die Metriken des Ping zu einigen Hosts verfolgen wollen.
es: Este conjunto de reglas le permite configurar la monitorización PING explícita de hosts. Normalmente se utiliza un PING como comprobación de host, por lo que no es necesario. Hay algunas situaciones, sin embargo, donde esto puede ser útil. Una de ellas es cuando se utiliza el Checkmk Micro Core con SMART Ping y se desea realizar un seguimiento de los datos de rendimiento del PING a algunos hosts, no obstante.
fr: Ce jeu de règles vous permet de configurer une surveillance PING explicite des hôtes. Habituellement, un PING est utilisé pour vérifier l'identité d'un hôte, ce qui n'est donc pas nécessaire. Cependant, dans certaines situations, cela peut s'avérer utile. L'une d'entre elles est l'utilisation du Checkmk Micro Core avec SMART Ping et vous souhaitez néanmoins suivre les données de performance du PING pour certains hôtes.
it: Questo set di regole consente di configurare il monitoraggio esplicito degli host tramite PING. Di solito un PING viene utilizzato come controllo dell'host, quindi non è necessario. Vi sono tuttavia alcune situazioni in cui può essere utile. Una di queste è quando si utilizza Checkmk Micro Core con SMART Ping e si desidera comunque monitorare i dati sulle prestazioni del PING ad alcuni host.
nl: Met deze regelset kunt u expliciete PING-bewaking van hosts configureren. Meestal wordt een PING gebruikt als hostcontrole, dus is dit niet nodig. Er zijn echter enkele situaties waarin dit nuttig kan zijn. Eén daarvan is wanneer u de Checkmk Micro Core met SMART Ping gebruikt en u toch prestatiegegevens van de PING naar sommige hosts wilt bijhouden.
ro: Acest set de reguli vă permite să configurați monitorizarea explicită PING a gazdelor. De obicei, un PING este utilizat ca o verificare a gazdei, astfel încât acest lucru nu este necesar. Cu toate acestea, există unele situații în care acest lucru poate fi util. Una dintre ele este atunci când se utilizează Checkmk Micro Core cu SMART Ping și doriți să urmăriți totuși datele de performanță ale PING-ului către anumite gazde.

source: This ruleset allows you to configure levels for the database CPU usage
de: Dieser Regelsatz ermöglicht es Ihnen, Levels für die CPU-Nutzung der Datenbank zu konfigurieren
ja: このルールでは、データベースのCPU使用率のレベルを設定することができます

source: This ruleset allows you to configure levels for the database throughput
de: Dieser Regelsatz ermöglicht es Ihnen, Levels für den Datenbankdurchsatz zu konfigurieren
ja: このルールセットを使用すると、データベースの処理能力のレベルを設定できます

source: This ruleset allows you to configure levels for the deadlocks in the database
de: Dieser Regelsatz ermöglicht es Ihnen, Levels für die Deadlocks in der Datenbank zu konfigurieren
ja: このルールセットでは、データベースのデッドロックのレベルを設定することができます

source: This ruleset allows you to configure levels for the used storage space in percent
de: Dieser Regelsatz ermöglicht es Ihnen, Levels für den genutzten Speicherplatz in Prozent zu konfigurieren
ja: このルールセットでは、使用済みストレージ容量のレベルをパーセント単位で設定できます

source: This ruleset allows you to install executable scripts on your target machines that can be called by the Checkmk server via an alert handler. That way you can for example automatically restart a crashed process or similary things upon a critical check. The alert handlers are prepared to be called via SSH with command restriction. The SSH key pair for this is directly created within each rule. The alert handlers are scripts that need to be put in the directory <tt>local/share/check_mk/agents/linux/alert_handlers</tt> and made executable.
de: Dieser Regelsatz ermöglicht es Ihnen, ausführbaren Skripten auf ihren Zielsystemen zu installieren, die von Checkmk über einen Alert Handler aufgerufen werden können. Auf diese Art können Sie z.B. automatisch einen abgestürzten Prozess neu starten oder ähnliche Dinge veranlassen, sobald ein bestimmter Service kritisch wird. Die Alert Handler sind darauf vorbereitet, über SSH mit Befehlsbeschränkung aufgerufen zu werden. Das SSH-Schlüsselpaar wird direkt in dieser Regel erstellt. Die Alert Handler sind Skripte, die im Verzeichnis <tt>local/share/check_mk/agents/linux/alert_handlers</tt> abgelegt und ausführbar gemacht werden müssen.
es: Este conjunto de reglas le permite instalar scripts ejecutables en los equipos de destino que el servidor Checkmk puede llamar a través de un controlador de alertas. De esta forma puede, por ejemplo, reiniciar automáticamente un proceso bloqueado o cosas similares tras una comprobación crítica. Los gestores de alertas están preparados para ser llamados vía SSH con restricción de comandos. El par de claves SSH para esto se crea directamente dentro de cada regla. Los gestores de alertas son scripts que deben colocarse en el directorio <tt>local/share/check_mk/agents/linux/alert_handlers</tt> y hacerse ejecutables.
fr: Ce jeu de règles vous permet d'installer des scripts exécutables sur vos machines cibles qui peuvent être appelés par le serveur Checkmk via un gestionnaire d'alerte. De cette manière, vous pouvez par exemple redémarrer automatiquement un processus bloqué ou des choses similaires lors d'une vérification critique. Les gestionnaires d'alerte sont préparés pour être appelés via SSH avec une restriction de commande. La paire de clés SSH est créée directement dans chaque règle. Les gestionnaires d'alerte sont des scripts qui doivent être placés dans le répertoire <tt>local/share/check_mk/agents/linux/alert_handlers</tt> et rendus exécutables.
it: Questo set di regole consente di installare sui computer di destinazione script eseguibili che possono essere richiamati dal server Checkmk tramite un gestore di avvisi. In questo modo è possibile, ad esempio, riavviare automaticamente un processo in crash o cose simili in caso di controllo critico. I gestori degli avvisi sono predisposti per essere richiamati tramite SSH con restrizioni di comando. La coppia di chiavi SSH viene creata direttamente all'interno di ogni regola. I gestori degli avvisi sono script che devono essere inseriti nella directory <tt>local/share/check_mk/agents/linux/alert_handlers</tt> e resi eseguibili.
nl: Met deze regelset kunt u uitvoerbare scripts installeren op uw doelmachines die door de Checkmk server kunnen worden aangeroepen via een alert handler. Op die manier kunt u bijvoorbeeld automatisch een gecrasht proces of soortgelijke zaken herstarten bij een kritische controle. De alert handlers zijn voorbereid om aangeroepen te worden via SSH met commandobeperking. Het SSH sleutelpaar hiervoor wordt direct aangemaakt in elke regel. De alert handlers zijn scripts die in de directory <tt>local/share/check_mk/agents/linux/alert_handlers</tt> moeten worden gezet en uitvoerbaar gemaakt.
ro: Acest set de reguli vă permite să instalați scripturi executabile pe mașinile țintă care pot fi apelate de serverul Checkmk prin intermediul unui gestionar de alerte. În acest fel, puteți, de exemplu, să reporniți automat un proces care s-a prăbușit sau alte lucruri similare în cazul unei verificări critice. Operatorii de alertă sunt pregătiți pentru a fi apelați prin SSH cu restricție de comandă. Perechea de chei SSH pentru aceasta este creată direct în cadrul fiecărei reguli. Gestionarii de alerte sunt scripturi care trebuie să fie puse în directorul <tt>local/share/check_mk/agents/linux/alert_handlers</tt> și făcute executabile.

source: This ruleset allows you to let users keep their own agent plugins, local scripts and MK Remote Plugin Executor (MRPE) configuration, which will be run by the agent with the permissions of the specified user.
de: Dieses Plugin erlaubt es Benutzern, ihre eigenen Plugins, lokale Scripte und MK Remote Plugin Executor (MRPE)-Konfiguration zu behalten, die durch den Agenten mit den Berechtigungen des jeweiligen Benutzers ausgeführt werden.

source: This ruleset allows you to restrict notifications of host problems to certain states, e.g. only notify on DOWN, but not on UNREACHABLE. Please select the types of events that should initiate notifications. Please note that several other filters must also be passed in order for notifications to finally being sent out.<br><br>Please note: There is a difference between the Micro Core and Nagios when you have a host that has no matching rule in this ruleset. In this case the Micro Core will not send out UNREACHABLE notifications while the Nagios core would send out UNREACHABLE notifications. To align this behaviour, create a rule matching all your hosts and configure it to either send UNREACHABLE notifications or not.
de: Dieser Regelsatz ermöglicht es Ihnen, Benachrichtigungen über Host-Probleme auf bestimmte Zustände zu beschränken, z.B. nur bei DOWN benachrichtigen, aber nicht bei UNREACHABLE. Bitte wählen Sie die Arten von Ereignissen, die Benachrichtigungen auslösen sollen. Bitte beachten Sie, dass mehrere andere Filter ebenfalls erfüllt sein müssen, damit die Benachrichtigungen schließlich verschickt werden können.<br><br>Bitte beachten Sie: Es gibt einen Unterschied zwischen dem Micro Core und Nagios, wenn Sie einen Host haben, der keine passende Regel in diesem Regelsatz hat. In diesem Fall sendet der Micro Core keine UNREACHABLE-Benachrichtigungen, während der Nagios-Kern UNREACHABLE-Benachrichtigungen senden würde. Um dieses Verhalten anzugleichen, erstellen Sie eine Regel für alle Ihre Hosts und konfigurieren Sie diese so, dass sie entweder UNREACHABLE-Benachrichtigungen sendet oder nicht.
ja: このルールセットを使用すると、ホストの問題の通知を特定の状態に制限できます。たとえば、DOWNでのみ通知し、UNREACHEDでは通知しません。通知を開始するイベントの種類を選択してください。通知を最終的に送信するには、他のいくつかのフィルターも通る必要があることに注意してください。<br><br>注意: このルールセットに一致するルールがないホストがある場合、Microc CoreとNagiosの間には違いがあります。この場合、Microc CoreはUNREACHABLE通知を送信しませんが、NagiosコアはUNREACHABLE通知を送信します。この動作を調整するには、すべてのホストに一致するルールを作成し、UNREACHABLE通知を送信するかどうかを設定します。

source: This ruleset allows you to restrict notifications of service problems to certain states, e.g. only notify on CRIT, but not on WARN. Please select the types of events that should initiate notifications. Please note that several other filters must also be passed in order for notifications to finally being sent out.
de: Dieser Regelsatz ermöglicht es Ihnen, Benachrichtigungen zu Service-Problemen auf bestimmte Arten von Ereignissen zu beschränken, z.B. Benachrichtigung nur bei CRIT, nicht bei WARN. Bitte wählen Sie die Arten von Ereignissen, die Benachrichtigungen auslösen sollen. Bitte beachten Sie, dass weiter Filter passiert werden müssen, bevor eine Benachrichtigung letztendlich versendet wird.
es: Este conjunto de reglas le permite restringir las notificaciones de problemas de servicio a ciertos estados, por ejemplo, sólo notificar en CRIT, pero no en WARN. Seleccione los tipos de eventos que deben iniciar las notificaciones. Tenga en cuenta que también deben superarse otros filtros para que las notificaciones se envíen finalmente.
fr: Ce jeu de règles vous permet de restreindre les notifications de problèmes de service à certains états, par exemple, notifier seulement sur CRIT, mais pas sur WARN. Veuillez sélectionner les types d'événements qui doivent déclencher les notifications. Veuillez noter que plusieurs autres filtres doivent également être passés pour que les notifications soient finalement envoyées.
it: Questo insieme di regole ti permette di limitare le notifiche dei problemi di servizio a certi stati, per esempio notificare solo su CRIT, ma non su WARN. Seleziona i tipi di eventi che dovrebbero avviare le notifiche. Si prega di notare che diversi altri filtri devono essere superati affinché le notifiche vengano finalmente inviate.
ja: このルールセットを使用すると、サービスの問題の通知を特定の状態に制限できます。たとえば、CRITでのみ通知し、WARNでは通知しません。通知を開始するイベントの種類を選択してください。通知が最終的に送信されるためには、他のいくつかのフィルターも渡す必要があることに注意してください。
nl: Deze regelset laat u toe om meldingen van dienstproblemen te beperken tot bepaalde toestanden, bv. enkel verwittigen bij CRIT, maar niet bij WARN. Selecteer de types van gebeurtenissen die notificaties moeten initiëren. Merk op dat verschillende andere filters ook moeten doorlopen worden om uiteindelijk notificaties te kunnen versturen.
pt_pt: Este conjunto de regras permite restringir as notificações de problemas de serviço a certos estados, por exemplo, notificar apenas em CRIT, mas não em WARN. Por favor selecione os tipos de eventos que devem iniciar notificações. Observe que vários outros filtros também devem ser passados para que as notificações sejam finalmente enviadas.
ro: Acest set de reguli vă permite să restricționați notificările de probleme de serviciu la anumite stări, de exemplu, să notificați numai la CRIT, dar nu și la WARN. Vă rugăm să selectați tipurile de evenimente care ar trebui să inițieze notificări. Rețineți că trebuie să treceți și alte câteva filtre pentru ca notificările să fie în cele din urmă trimise.

source: This ruleset also covers Tomcat, Jolokia and JMX.
de: Dieser Regelsatz betrifft auch Tomcat, Jolokia und JMX.
es: Este conjunto de reglas también cubre Tomcat, Jolokia y JMX.
fr: Cet ensemble de règles couvre également Tomcat, Jolokia et JMX.
it: Questo insieme di regole copre anche Tomcat, Jolokia e JMX.
nl: Deze regelset heeft ook betrekking op Tomcat, Jolokia en JMX.
ro: Acest set de reguli acoperă, de asemenea, Tomcat, Jolokia și JMX.

source: This ruleset applies to several similar checks measing various kernel events like context switches, process creations and major page faults. Please create separate rules for each type of kernel counter you want to set levels for.
de: Dieser Regelsatz gilt für mehrere ähnliche Prüfungen, die verschiedene Kernel-Ereignisse wie Kontextwechsel, Prozesserzeugung und größere Seitenfehler messen. Bitte erstellen Sie separate Regeln für jede Art von Kernel-Zähler, für die Sie Levels festlegen möchten.
es: Este conjunto de reglas se aplica a varias comprobaciones similares que miden varios eventos del kernel como cambios de contexto, creaciones de procesos y fallos de página importantes. Por favor, cree reglas separadas para cada tipo de contador del kernel para el que quiera establecer niveles.
fr: Ce jeu de règles s'applique à plusieurs vérifications similaires mesurant divers événements du noyau comme les changements de contexte, les créations de processus et les défauts de page majeurs. Veuillez créer des règles distinctes pour chaque type de compteur du noyau pour lequel vous souhaitez définir des niveaux.
it: Questo insieme di regole si applica a diversi controlli simili che misurano vari eventi del kernel come cambi di contesto, creazioni di processi e errori di pagina importanti. Si prega di creare regole separate per ogni tipo di contatore del kernel per il quale si desidera impostare i livelli.
nl: Deze regelset is van toepassing op verscheidene gelijkaardige controles die verscheidene kernelgebeurtenissen meten zoals contextwissels, procescreaties en belangrijke paginafouten. Maak alstublieft afzonderlijke regels voor elk type kernelteller waarvoor u niveaus wilt instellen.
ro: Acest set de reguli se aplică la mai multe verificări similare care măsoară diverse evenimente din nucleu, cum ar fi schimbările de context, crearea de procese și erori majore de pagină. Vă rugăm să creați reguli separate pentru fiecare tip de contor din kernel pentru care doriți să stabiliți niveluri.

source: This ruleset can be used to change MTR's (Matt's traceroute) warning and crit levels for packet loss, average roundtrip and standard deviation.
de: Dieser Regelsatz kann verwendet werden, um die WARN- und CRIT-Levels von MTR (Matt's Traceroute) für Paketverluste, durchschnittlicher Paketumlauf und Standardabweichung zu ändern.
es: Este conjunto de reglas puede utilizarse para cambiar los niveles de advertencia y crítica de MTR (Matt's traceroute) para la pérdida de paquetes, el promedio de ida y vuelta y la desviación estándar.
fr: Ce jeu de règles peut être utilisé pour modifier les niveaux d'avertissement et d'évaluation de MTR (Matt's traceroute) pour la perte de paquets, l'aller-retour moyen et l'écart type.
it: Questo insieme di regole può essere usato per cambiare i livelli di avviso e di critica di MTR (Matt's traceroute) per la perdita di pacchetti, il giro medio e la deviazione standard.
nl: Deze regelset kan gebruikt worden om MTR's (Matt's traceroute) waarschuwings- en kriticoniveaus voor pakketverlies, gemiddelde rondreis en standaardafwijking te wijzigen.
ro: Acest set de reguli poate fi utilizat pentru a modifica nivelurile de avertizare și criteriile de avertizare ale MTR (Matt's traceroute) pentru pierderea de pachete, durata medie a traseului dus-întors și deviația standard.

source: This ruleset defines criteria for SNMP processes base upon the HOST Resources MIB.
de: Dieser Regelsatz definiert Kriterien für SNMP-Prozesse basierend auf der HOST Resources MIB.
es: Este conjunto de reglas define los criterios para los procesos SNMP basados en la MIB de Recursos HOST.
fr: Ce jeu de règles définit des critères pour les processus SNMP basés sur la MIB HOST Resources.
it: Questo insieme di regole definisce i criteri per i processi SNMP basati sulla HOST Resources MIB.
nl: Deze regelset definieert criteria voor SNMP-processen op basis van de HOST Resources MIB.
ro: Acest set de reguli definește criteriile pentru procesele SNMP bazate pe HOST Resources MIB.

source: This ruleset defines criteria for automatically creating checks for running SNMP processes based upon the HOST Resource MIB and what is running when the service discovery is done. You can either specify the textual description or the path of process within the matching criteria.
de: Dieser Regelsatz definiert Kriterien für die automatische Erstellung von Checks für laufende Prozesse, basierend auf der HOST-Resources-MIB und den laufenden Prozessen während die Service-Erkennung durchgeführt wird. Sie können entweder die textliche Beschreibung oder den Pfad des Prozesses innerhalb der Abgleichskriterien angeben.
es: Este conjunto de reglas define los criterios para crear automáticamente comprobaciones de los procesos SNMP en ejecución, basándose en la MIB de recursos HOST y en lo que se está ejecutando cuando se realiza el descubrimiento del servicio. Puede especificar la descripción textual o la ruta del proceso dentro de los criterios de coincidencia.
fr: Ce jeu de règles définit des critères pour créer automatiquement des contrôles pour les processus SNMP en cours d'exécution, basés sur la MIB de la ressource HOST et sur ce qui est en cours d'exécution lorsque la découverte du service est effectuée. Vous pouvez spécifier soit la description textuelle, soit le chemin du processus dans les critères de correspondance.
it: Questo set di regole definisce i criteri per la creazione automatica di controlli per i processi SNMP in esecuzione basati sulla HOST Resource MIB e su ciò che è in esecuzione quando viene effettuato il rilevamento del servizio. È possibile specificare la descrizione testuale o il percorso del processo all'interno dei criteri di corrispondenza.
nl: Deze regelset definieert criteria voor het automatisch aanmaken van controles voor draaiende SNMP processen gebaseerd op de HOST Resource MIB en wat er draait op het ogenblik dat de dienst wordt opgespoord. U kunt ofwel de tekstuele beschrijving specificeren of het pad van het proces binnen de overeenstemmende criteria.
ro: Acest set de reguli definește criteriile de creare automată a verificărilor pentru procesele SNMP în curs de execuție pe baza HOST Resource MIB și a ceea ce este în curs de execuție în momentul în care se face descoperirea serviciului. Puteți specifica fie descrierea textuală, fie calea procesului în cadrul criteriilor de potrivire.
