Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Host groups having certain problems
de: Host-Gruppen mit bestimmten Problemen
es: Grupos de acogida con ciertos problemas
fr: Groupes d'accueil rencontrant certains problèmes
it: I gruppi ospitanti hanno alcuni problemi
ja: 特定の問題のあるホストグループ
nl: Gastgroepen met bepaalde problemen
pt_pt: Grupos de acolhimento com alguns problemas
ro: Grupuri gazdă care au anumite probleme

source: Host groups the host is member of
de: Host-Gruppen zu denen der Host gehört
es: Grupos de hosts a los que pertenece el host
fr: Groupes d'hôtes dont l'hôte est membre
it: Gruppi di host di cui l'host è membro
ja: ホストがメンバーであるホストグループ
nl: Host groepen waar de host lid van is
pt_pt: Grupos anfitriões dos quais o anfitrião é membro
ro: Grupuri de gazde din care face parte gazda

source: Host groups, merged
de: Host-Gruppen, zusammengeführt
es: Grupos de acogida, fusionados
fr: Groupes d'accueil, fusionnés
it: Gruppi di accoglienza, accorpati
ja: ホストグループ、統合
nl: Host groepen, samengevoegd
pt_pt: Grupos de acolhimento, fundidos
ro: Grupuri gazdă, fuzionate

source: Host has a baked agent
de: Host hat einen gebackenen Agenten
es: El anfitrión tiene un agente cocido
fr: L'hôte a un agent cuit
it: L'host ha un agente infornato
ja: ホストにはベイクされたエージェントがあります
nl: Host heeft een gebakken agent
pt_pt: O anfitrião tem um agente cozinhado
ro: Gazda are un agent copt

source: Host has deployment error
de: Host hat Verteilungsfehler
es: El host tiene un error de despliegue
fr: L'hôte a une erreur de déploiement
it: L'host ha un errore di distribuzione
ja: ホストに配布エラー発生
nl: Host heeft inzetfout
pt_pt: O anfitrião tem um erro de implantação
ro: Gazda are o eroare de implementare

source: Host has downloaded an agent
de: Host hat einen Agenten heruntergeladen
es: El host ha descargado un agente
fr: L'hôte a téléchargé un agent
it: L'host ha scaricato un agente
ja: ホストがエージェントをダウンロードしました
nl: Host heeft een agent gedownload
pt_pt: O anfitrião descarregou um agente
ro: Gazda a descărcat un agent

source: Host has registered for deployment
de: Host ist für Verteilung registriert
es: El host se ha registrado para la implantación
fr: L'hôte s'est enregistré pour le déploiement
it: L'host si è registrato per la distribuzione
ja: 配備のために登録されたホスト
nl: Host heeft zich geregistreerd voor plaatsing
pt_pt: O anfitrião registou-se para implantação
ro: Gazda s-a înregistrat pentru implementare

source: Host has software package
de: Host hat Softwarepaket
es: El host tiene un paquete de software
fr: L'hôte dispose d'un logiciel
it: L'host ha un pacchetto software
ja: ホストにはソフトウェアパッケージがあります
nl: Host heeft software pakket
pt_pt: Host tem pacote de software
ro: Gazda are un pachet software

source: Host has tag <b>%s</b>
de: Der Host hat das Merkmal <b>%s</b>
es: El host tiene la etiqueta <b>%s</b>
fr: L'hôte a une balise <b>%s</b>
it: L'host ha il tag <b>%s</b>
ja: ホストにはタグ<b>%s</b>があります
nl: Host heeft tag <b>%s</b>
pt_pt: Host tem tag <b>%s</b>
ro: Gazda are eticheta <b>%s</b>

source: Host hover menu shown in BI visualization
de: In BI-Visualisierung angezeigtes Host-Hover-Menü
it: Menu hover mostrato nella visualizzazione BI
ja: BI視覚化に表示されるホストホバーメニュー
ro: Meniul hover al gazdei afișat în vizualizarea BI

source: Host hover menu shown in topology visualization
de: In Topologie-Visualisierung angezeigtes Host-Hover-Menü
ja: トポロジーの視覚化で表示されるホストホバーメニュー

source: Host icons
de: Hostsymbole
es: Iconos del host
fr: Icônes de l'hôte
it: Icone dell'host
ja: ホストアイコン
nl: Host iconen
pt_pt: Ícones anfitriões
ro: Icoane gazdă

source: Host in downtime
de: Host in Wartungszeit
es: host en tiempo de inactividad
fr: Hôte en panne
it: Ospite inattivo
ja: ダウンタイム中のホスト
nl: Gastheer in downtime
pt_pt: Hospedagem em tempo de inatividade
ro: Gazda în timp de nefuncționare

source: Host in downtime during event creation
de: Host in Wartungszeit während Ereigniserstellung
es: host en tiempo de inactividad durante la creación del evento
fr: Hôte en temps d'arrêt pendant la création de l'événement
it: Host in downtime durante la creazione dell'evento
ja: イベント作成中のダウンタイムでホスト
nl: Host in downtime tijdens het maken van een evenement
pt_pt: Anfitrião em tempo parado durante a criação do evento
ro: Gazda în timp de nefuncționare în timpul creării evenimentului

source: Host in notif. period
de: Host in Alarmierungsperiode
es: host en periodo de notificación
fr: Hôte en période de notification
it: Host in periodo di notifica
ja: notifでホストします。限目
nl: Host in notif. periode
pt_pt: Anfitrião no período de notificação
ro: Gazda în perioada de notificare

source: Host in notification period
de: Host in Benachrichtigungsperiode
es: Anfitrión en periodo de notificación
fr: Hôte en période de notification
it: Ospite nel periodo di notifica
ja: 通知期間のホスト
nl: Gastheer in meldingsperiode
pt_pt: Anfitrião no período de notificação
ro: Gazda în perioada de notificare

source: Host in service period
de: Host in Serviceperiode
es: Anfitrión en periodo de servicio
fr: Période d'accueil en service
it: Periodo di servizio dell'host
ja: 稼働期間のホスト
nl: Host in dienst periode
pt_pt: Anfitrião em período de serviço
ro: Gazda în perioada de funcționare

source: Host information
de: Host-Informationen
es: Información sobre el host
fr: Informations sur l'hôte
it: Informazioni sull'host
ja: ホスト情報
nl: Informatie over de gastheer
pt_pt: Informação sobre o anfitrião
ro: Informații despre gazdă

source: Host is %s
de: Host ist %s
es: El host es %s
fr: L'hôte est %s
it: L'host è %s
ja: ホストは %sです
pt_pt: Anfitrião é %s
ro: Gazda este %s

source: Host is active
de: Host ist aktiv
es: El host está activo
fr: L'hôte est actif
it: L'host è attivo
ja: ホストがアクティブです
nl: Gastheer is actief
pt_pt: Hospedeiro está ativo
ro: Gazda este activă

source: Host is down
de: Host ist down
es: El host no funciona
fr: L'hôte est en panne
it: L'host è fuori uso
ja: ホストがダウンしています
pt_pt: Hospedeiro está em baixo
ro: Gazda nu funcționează

source: Host is flapping
de: Host ist unstetig
es: El host está aleteando
fr: L'hôte bat des ailes
it: L'ospite si agita
ja: ホストがフラッピングしています
nl: De gastheer wappert
pt_pt: O anfitrião está a bater
ro: Gazda se clatină

source: Host is in Group
de: Host ist in Gruppe
es: El anfitrión está en el Grupo
fr: L'hôte est dans le groupe
it: L'ospite è nel gruppo
ja: ホストはグループに属しています
nl: Gastheer is in groep
pt_pt: O anfitrião está no grupo
ro: Gazda este în grup

source: Host is in downtime
de: Host ist in Wartungszeit
es: El host está en tiempo de inactividad
fr: L'hôte est en panne
it: L'host è in downtime
ja: ホストがダウンタイム中
pt_pt: Hospedeiro está em inatividade
ro: Gazda este în timp de nefuncționare

source: Host is not managed by Setup. Click <a href="%s">here</a> to go back.
de: Host wird nicht durch Setup verwaltet. Klicken Sie <a href="%s">hier</a> um zur vorherigen Seite zu gelangen.
es: El host no está gestionado por Configuración. Haga clic en <a href="%s">aquí</a> para volver atrás.
fr: L'hôte n'est pas géré par Setup. Cliquez <a href="%s">ici</a> pour revenir en arrière.
it: L'host non è gestito da Setup. Fare clic su <a href="%s">qui</a> per tornare indietro.
ja: ホストはセットアップによって管理されていません。<a href="%s">こちら</a>をクリックして戻ります。
nl: Host wordt niet beheerd door Setup. Klik <a href="%s">hier</a> om terug te gaan.
pt_pt: O host não é gerenciado pela Configuração. Clique em <a href="%s">aqui</a> para voltar.
ro: Gazda nu este gestionată de Setup. Faceți clic pe <a href="%s"> aici</a> pentru a vă întoarce.

source: Host is stale
de: Hostzustand ist veraltet
es: El host está caducado
fr: L'hôte est périmé
it: L'host è stantio
ja: ホストが古くなっています
nl: Gastheer is muf
pt_pt: Hospedeiro está fora do prazo
ro: Gazda este învechită

source: Host labels: %d total (%d added)
de: Host Lables: %d gesamt (%d hinzugefügt)
es: Etiquetas de host: %d total (%d añadido)
fr: Étiquettes d'hôtes : %d total (%d ajouté)
it: Etichette dell'host: %d totale (%d aggiunto)
nl: Host labels: %d totaal (%d toegevoegd)
ro: Etichete pentru gazde: %d total (%d adăugat)

source: Host log files
de: Log-Dateien des Hosts
es: Archivos de registro de host
fr: Fichiers journaux des hôtes
it: File di log dell'host
ja: ホストログファイル
nl: Logbestanden van hosts
pt_pt: Arquivos de log do host
ro: Fișiere jurnal gazdă

source: Host lookup element
de: Suchelement für den Host
es: Elemento de búsqueda de host
fr: Élément de recherche de l'hôte
it: Elemento di ricerca dell'host
ja: ホストルックアップエレメント
nl: Host opzoek element
pt_pt: Elemento de pesquisa do anfitrião
ro: Element de căutare a gazdei

source: Host management
de: Host-Verwaltung
es: Gestión de servidores
fr: Gestion des hôtes
it: Gestione degli host
ja: ホスト管理
nl: Beheer van de gastheer
pt_pt: Gestão do anfitrião
ro: Gestionarea gazdei

source: Host manager settings
de: Einstellungen des Host-Managers
ja: ホスト管理設定

source: Host memory usage
de: Host-Speicherauslastung
es: Uso de la memoria del host
fr: Utilisation de la mémoire de l'hôte
it: Utilizzo della memoria dell'host
ja: ホストのメモリ使用量
nl: Host geheugengebruik
pt_pt: Utilização da memória do anfitrião
ro: Utilizarea memoriei gazdă

source: Host monitoring rules
de: Monitoring-Regeln für Hosts
es: Reglas de monitorización de hosts
fr: Règles de surveillance des hôtes
it: Regole di monitoraggio dell'host
ja: ホスト監視ルール
nl: Regels voor hostmonitoring
pt_pt: Regras de monitorização do anfitrião
ro: Reguli de monitorizare a gazdei

source: Host name (as sent by syslog)
de: Host-Name (durch Syslog gesetzt)
es: Nombre de host (tal y como lo envía el syslog)
fr: Nom de l'hôte (tel qu'envoyé par syslog)
it: Nome dell'host (come inviato dal syslog)
ja: ホスト名(syslogによって送信される)
nl: Hostnaam (zoals verzonden door syslog)
pt_pt: Nome do hospedeiro (como enviado pelo syslog)
ro: Numele gazdei (așa cum este trimis de syslog)

source: Host name (exact match)
de: Host-Name (exakter Match)
ja: ホスト名(完全一致)

source: Host name / IP address
de: Host-Name / IP-Adresse
ja: ホスト名/IPアドレス

source: Host name / IP address of Graphite server
de: Host-Name / IP-Adresse des Graphite-Servers
ja: Graphiteサーバーのホスト名/IPアドレス

source: Host name aggregations
de: Host-Name-Aggregationen
ja: ホスト名の集計

source: Host name computation
de: Berechnung des Host-Namens
ja: ホスト名算出

source: Host name conflict
de: Host-Namens-Konflikt
ja: ホスト名の競合

source: Host name contains illegal characters: %s
de: Host-Name enthält unzulässige Zeichen: %s
ja: ホスト名に不正な文字が含まれています: %s

source: Host name lookup
de: Suche nach Host-Name

source: Host name matching
de: Abgleich der Host-Namen
ja: ホスト名の一致

source: Host name of event (exact match)
de: Host-Name des Ereignisses (exakter Match)
ja: イベントのホスト名(完全一致)

source: Host name of original event (regex)
de: Host-Name des ursprünglichen Ereignisses (regex)
ja: オリジナルイベントのホスト名(正規表現)

source: Host name of the device
de: Host-Name des Geräts
ja: デバイスのホスト名

source: Host name or IPv4 address for listener
de: Host-Name oder IPv4-Adresse des Listeners
ja: リスナーのホスト名またはIPv4アドレス

source: Host name or address
de: Host-Name oder -Adresse
ja: ホスト名またはアドレス

source: Host name or alias (regex)
de: Host-Name oder Alias (regex)
ja: ホスト名またはエイリアス(正規表現)

source: Host name rules
de: Regeln für Host-Namen

source: Host name template
de: Vorlage für Host-Name
ja: ホスト名のテンプレート

source: Host name translation for incoming messages
de: Übersetzung von Host-Namen für eingehende Meldungen
ja: 受信メッセージのホスト名変換

source: Host name translation for piggybacked hosts
de: Übersetzung von Host-Namen für Piggybacked-Hosts
ja: ピギーバックホストのホスト名変換

source: Host name used for containers
de: Für Container verwendeter Host-Name
es: Nombre de host utilizado para los contenedores
fr: Nom d'hôte utilisé pour les conteneurs
it: Nome dell'host usato per i container
ja: コンテナに使用されるホスト名
nl: Hostnaam gebruikt voor containers
pt_pt: Nome do anfitrião utilizado para os contentores
ro: Numele de gazdă utilizat pentru containere

source: Host name, IP address or host alias the event is relevant for
de: Host-Name, IP-Adresse oder Host-Alias, für die das Ereignis relevant ist
ja: イベントに関連するホスト名、IPアドレス、またはホストエイリアス

source: Host name, marked red if down (deprecated)
de: Host-Name, rot markiert, wenn DOWN (veraltet)
ja: ホスト名、ダウンしている場合は赤でマーク(非推奨)

source: Host name, red background if down or unreachable (deprecated)
de: Host-Name, roter Hintergrund bei DOWN oder Unerreichbarkeit (veraltet)
ja: ホスト名、ダウンまたは到達不能の場合は赤い背景(非推奨)

source: Host name/IP address of Event Console:
de: Host-Name/IP-Adresse der Event Console:
ja: イベントコンソールのホスト名/ IPアドレス:

source: Host name/IP address of Master Event Console:
de: Host-Name/IP-Adresse der zentralen Event Console:

source: Host names to query
de: Abzurufende Host-Namen
ja: クエリするホスト名

source: Host names to resolve
de: Aufzulösende Host-Namen
ja: 解決するホスト名

source: Host needs agent update
de: Host benötigt Agenten-Update
es: El host necesita una actualización del agente
fr: L'hôte a besoin d'une mise à jour de son agent
it: L'host necessita di un aggiornamento dell'agente
ja: ホストはエージェントの更新が必要です
nl: Host heeft agent update nodig
pt_pt: O anfitrião precisa de uma actualização do agente
ro: Gazda are nevoie de o actualizare a agentului

source: Host network
de: Host-Netzwerk
es: Red de host
fr: Réseau hôte
it: Rete di host
ja: ホストネットワーク
nl: Hostnetwerk
pt_pt: Rede anfitriã
ro: Rețea gazdă

source: Host notification number
de: Host-Benachrichtigungsnummer
es: Número de notificación del host
fr: Numéro de notification de l'hôte
it: Numero di notifica dell'host
ja: ホスト通知番号
nl: Kennisgevingsnummer van de gastheer
pt_pt: Número de notificação do anfitrião
ro: Numărul de notificare a gazdei

source: Host notification period
de: Host-Benachrichtigungsperiode
es: Periodo de notificación al host
fr: Période de notification de l'hôte
it: Periodo di notifica dell'host
ja: ホスト通知期間
nl: Kennisgevingstermijn gastheer
pt_pt: Período de notificação do anfitrião
ro: Perioada de notificare a gazdei

source: Host notifications enabled
de: Host-Benachrichtigungen aktiviert
es: Notificaciones de host habilitadas
fr: Notifications de l'hôte activées
it: Notifiche host abilitate
ja: ホスト通知が有効
nl: Host meldingen ingeschakeld
pt_pt: Notificações de anfitrião ativadas
ro: Notificări gazdă activate

source: Host or Disk
de: Host oder Platte
es: Host o disco
fr: Hôte ou disque
it: Host o disco
ja: ホストまたはディスク
nl: Gastheer of Schijf
pt_pt: Anfitrião ou Disco
ro: Gazdă sau disc

source: Host or service %ss
de: Host oder Service %ss
es: Host o servicio %ss
fr: Hôte ou service %ss
it: Host o servizio %ss
nl: Host of dienst %ss
ro: Gazdă sau serviciu %ss

source: Host or service must be in the following service level to get notification
de: Host/Service muss die folgende Service-Ebene haben, damit benachrichtigt wird
es: El host o servicio debe estar en el siguiente nivel de servicio para recibir la notificación
fr: L'hôte ou le service doit être dans le niveau de service suivant pour recevoir la notification
it: L'host o il servizio deve essere nel seguente livello di servizio per ottenere la notifica
ja: 通知を受け取るには、ホストまたはサービスが次のサービスレベルにある必要があります
nl: Host of dienst moet in het volgende service level zijn om notificatie te krijgen
pt_pt: O anfitrião ou serviço deve estar no seguinte nível de serviço para obter notificação
ro: Gazda sau serviciul trebuie să se afle în următorul nivel de serviciu pentru a primi notificarea

source: Host overview
de: Hostübersicht
es: Resumen del host
fr: Aperçu de l'hôte
it: Panoramica dell'host
ja: ホストの概要
nl: Overzicht gastheren
pt_pt: Visão geral do anfitrião
ro: Prezentare generală a gazdei

source: Host parent/child topology
de: Host Parent/Child Topologie
ja: ホストの親子トポロジー

source: Host performance data
de: Metriken von Host
es: Datos de rendimiento del host
fr: Données sur les performances de l'hôte
it: Dati sulle prestazioni dell'host
nl: Prestatiegegevens van de gastheer
ro: Date privind performanța gazdei

source: Host problem acknowledged
de: Hostproblem quittiert
es: Se reconoce el problema del host
fr: Problème d'hôte reconnu
it: Problema dell'host riconosciuto
ja: ホストの問題が承認されました
nl: Host probleem erkend
pt_pt: Problema do anfitrião reconhecido
ro: Problema gazdei a fost recunoscută

source: Host problem has been acknowledged
de: Hostproblem wurde quittiert
es: Se ha reconocido el problema del host
fr: Le problème d'hôte a été acquitté
it: Il problema dell'host è stato riconosciuto
ja: ホストの問題は承認済です
nl: Host probleem is erkend
pt_pt: O problema do anfitrião foi reconhecido
ro: Problema gazdei a fost recunoscută

source: Host problems
de: Hostprobleme
es: Problemas con los hosts
fr: Problèmes d'hôte
it: Problemi con l'host
ja: ホストの問題
nl: Problemen met de gastheer
pt_pt: Problemas com o anfitrião
ro: Probleme cu gazdele

source: Host problems (all)
de: Host-Probleme (alle)
es: Problemas de hosts (Todos)
fr: Problèmes d'hôte (tous)
it: Problemi di host (tutti)
ja: ホストの問題（全て）
nl: Host problemen (alle)
pt_pt: Problemas com o anfitrião (todos)
ro: Probleme ale gazdei (toate)

source: Host problems (unhandled)
de: Host-Probleme (unbehandelt)
es: Problemas con el anfitrión (no se ha gestionado)
fr: Problèmes de l'hôte (non gérés)
it: Problemi con l'host (non gestiti)
ja: ホストの問題(未処理)
nl: Host Problemen (niet afgehandeld)
pt_pt: Problemas com o anfitrião (sem manuseio)
ro: Probleme ale gazdei (netransferate)

source: Host problems for NagStaMon
de: Hostprobleme für NagStaMon
es: Problemas con el host para NagStaMon
fr: Problèmes d'hôte pour NagStaMon
it: Problemi di host per NagStaMon
ja: NagStaMonのホストの問題
nl: Host problemen voor NagStaMon
pt_pt: Problemas de hospedagem para o NagStaMon
ro: Probleme cu gazdele pentru NagStaMon

source: Host processing
de: Host-Verarbeitung
ja: ホスト処理

source: Host processing:
de: Host-Verarbeitung:
ja: ホストプロセス:

source: Host properties
de: Hosteigenschaften
es: Propiedades del host
fr: Propriétés de l'hôte
it: Proprietà dell'host
ja: ホストのプロパティ
nl: Gastheer-eigenschappen
pt_pt: Propriedades anfitriãs
ro: Proprietăți gazdă

source: Host properties of: %s
de: Hosteigenschaften von: %s
es: Propiedades del host de: %s
fr: Propriétés de l'hôte de : %s
it: Proprietà dell'host di: %s
ja: ホストプロパティ: %s
nl: Host eigenschappen van: %s
pt_pt: Propriedades anfitriãs de: %s
ro: Proprietăți de gazdă ale: %s

source: Host properties, such as labels or contact groups, are inherited.
de: Host-Eigenschaften, wie Beschriftungen oder Kontaktgruppen, werden vererbt.
ja: ラベルや連絡先グループなどのホストプロパティは継承されます。
ro: Proprietățile gazdei, cum ar fi etichetele sau grupurile de contacte, sunt moștenite.

source: Host related aggregations
de: Host-bezogene Aggregate
es: Agregaciones relacionadas con el host
fr: Agrégations liées à l'hôte
it: Aggregazioni relative all'host
ja: ホスト関連の集計
nl: Gastheer-gerelateerde aggregaties
pt_pt: Agregados relacionados com o anfitrião
ro: Agregări legate de gazdă

source: Host renaming
de: Host umbenennen
es: Cambio de nombre del host
fr: Renommage de l'hôte
it: Rinominare l'host
ja: ホストの名前変更
nl: Host hernoemen
pt_pt: Mudança de nome do anfitrião
ro: Redenumirea gazdei

source: Host report for multiple hosts
de: Host-Bericht für mehrere Hosts
es: Informe de hosts para múltiples hosts
fr: Rapport sur les hôtes pour plusieurs hôtes
it: Rapporto host per più host
ja: 複数のホストのホストレポート
nl: Hostrapport voor meerdere hosts
pt_pt: Relatório de anfitrião para múltiplos anfitriões
ro: Raport gazdă pentru mai multe gazde

source: Host running Event Console
de: Host auf dem Event Console läuft
es: Host que ejecuta la Consola de Eventos
fr: Hôte exécutant Event Console
it: Host che esegue Event Console
ja: イベントコンソールを実行しているホスト
nl: Host die Event Console uitvoert
ro: Gazda care rulează Event Console

source: Host search
de: Host-Suche
es: Búsqueda de hosts
fr: Recherche de l'hôte
it: Ricerca dell'ospite
ja: ホスト検索
nl: Host zoeken
pt_pt: Pesquisa de anfitriões
ro: Căutare gazdă

source: Host service level
de: Host-Service-Ebene
es: Nivel de servicio del host
fr: Niveau de service de l'hôte
it: Livello di servizio dell'host
ja: ホストサービスレベル
nl: Service level gastheer
pt_pt: Nível de serviço de alojamento
ro: Nivelul de serviciu al gazdei

source: Host settings
de: Host Einstellungen
es: Configuración de los hosts
fr: Paramètres de l'hôte
it: Impostazioni dell'host
ja: ホスト設定
nl: Host instellingen
pt_pt: Configurações do anfitrião
ro: Setări gazdă

source: Host site and name
de: Host-Instanz und -name
es: Sitio y nombre del host
fr: Site et nom de l'hôte
it: Sito e nome dell'host
ja: ホストサイトと名前
nl: Hostsite en naam
pt_pt: Local e nome do hospedeiro
ro: Site-ul și numele gazdei

source: Host specification
de: Host-Spezifikation
es: Especificación del host
fr: Spécification de l'hôte
it: Specifiche dell'host
ja: ホスト仕様
nl: Specificatie gastheer
pt_pt: Especificação do anfitrião
ro: Specificația gazdei

source: Host staleness value
de: Host Veraltungswert
es: Valor de estancamiento del host
fr: Valeur de stabilité de l'hôte
it: Valore di stalking dell'host
ja: ホストの古さの値
nl: Waarde voor host-stilheid
pt_pt: Valor de robustez do hospedeiro
ro: Valoarea de staționare a gazdei

source: Host state
de: Host-Zustand
es: Estado del host
fr: État de l'hôte
it: Stato ospite
ja: ホストの状態
nl: Gastheerstaat
pt_pt: Estado anfitrião
ro: Starea gazdei

source: Host state (first character)
de: Host-Zustand (1. Zeichen)
es: Estado del host (primer carácter)
fr: État de l'hôte (premier caractère)
it: Stato dell'host (primo carattere)
ja: ホストの状態(最初の文字)
nl: Gastheerstaat (eerste teken)
pt_pt: Estado anfitrião (primeiro personagem)
ro: Starea gazdei (primul caracter)

source: Host state summary
de: Zusammenfassung des Host-Zustands
es: Resumen del estado del anfitrión
fr: Résumé de l'état de l'hôte
it: Riepilogo dello stato dell'host
ja: ホスト状態サマリー
nl: Samenvatting van de toestand van de gastheer
pt_pt: Resumo do estado do anfitrião
ro: Rezumat al statului gazdă

source: Host state translation
de: Umschreiben von Host-Zuständen
es: Traducción del estado del host
fr: Traduction de l'état de l'hôte
it: Traduzione dello stato dell'host
ja: ホスト状態の変換
nl: Host state vertaling
pt_pt: Tradução do Estado anfitrião
ro: Traducerea stării gazdei

source: Host state type
de: Host-Zustandstyp
es: Tipo de estado del host
fr: Type d'état de l'hôte
it: Tipo di stato dell'host
ja: ホスト状態のタイプ
nl: Type gastheerstatus
pt_pt: Tipo de estado do anfitrião
ro: Tipul de stare a gazdei

source: Host states
de: Host-Zustände
es: Estados del host
fr: États d'accueil
it: Stati ospitanti
ja: ホストの状態
nl: Gastlanden
pt_pt: Estados de acolhimento
ro: Statele gazdă

source: Host statistics
de: Host-Statistiken
es: Estadísticas de los hosts
fr: Statistiques de l'hôte
it: Statistiche dell'host
ja: ホスト統計
nl: Gastheer statistieken
pt_pt: Estatísticas do país de acolhimento
ro: Statisticile gazdă

source: Host status
de: Host-Zustand
es: Estado de los hosts
fr: Statut de l'hôte
it: Stato dell'ospite
ja: ホストステータス
nl: Gastheer status
pt_pt: Estado de acolhimento
ro: Starea gazdei

source: Host status grouping
de: Host-Zustand-Gruppierung

source: Host successfully created
de: Host erfolgreich erstellt
es: Anfitrión creado con éxito
fr: Hôte créé avec succès
it: Host creato con successo
ja: ホスト作成に成功しました
nl: Host succesvol aangemaakt
pt_pt: Anfitrião criado com sucesso
ro: Gazdă creată cu succes

source: Host system sensor alerts
de: Alerts von Host-System-Sensoren
ja: ホストシステムセンサーアラート

source: Host tag
de: Host-Merkmal
es: Etiqueta de anfitrión
fr: Étiquette de l'hôte
it: Tag per l'host
ja: ホストタグ
nl: Label gastheer
pt_pt: Etiqueta de anfitrião
ro: Etichetă gazdă

source: Host tag:
de: Host-Merkmal:
es: Etiqueta de host:
fr: Étiquette de l'hôte :
it: Etichetta dell'ospite:
ja: ホストタグ:
ro: Etichetă gazdă:

source: Host tag: %s is <b>%s</b>
de: Host-Merkmal: %s ist <b>%s</b>
es: La etiqueta de anfitrión: %s es <b>%s</b>
fr: Balise hôte : %s est <b>%s</b>
it: Tag host: %s è <b>%s</b>
ja: ホストタグ: %sは<b>%s</b>
pt_pt: Etiqueta de anfitrião: %s é <b>%s</b>
ro: Etichetă gazdă: %s este <b>%s</b>.
