Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Total size of site
de: Gesamtgröße der Instanz
es: Tamaño total del emplazamiento
fr: Taille totale du site
it: Dimensione totale del sito
ja: サイトの合計サイズ
nl: Totale omvang van het terrein
pt_pt: Dimensão total do sítio
ro: Dimensiunea totală a sitului

source: Total size of the oplog
de: Gesamtgröße des Oplogs
es: Tamaño total del oplog
fr: Taille totale de l'oplog
it: Dimensione totale dell'oplog
ja: oplogの合計サイズ
nl: Totale grootte van het oplog
pt_pt: Tamanho total do oplog
ro: Dimensiunea totală a oplogului

source: Total slots
de: Gesamte Slots
es: Total de ranuras
fr: Total des créneaux horaires
it: Slot totali
ja: 合計スロット
nl: Totaal aantal slots
pt_pt: Total de slots
ro: Total sloturi

source: Total subscribed capacity
de: Gesamte unterzeichnete Kapazität
es: Capacidad total suscrita
fr: Capacité totale souscrite
it: Capacità totale sottoscritta
nl: Totaal onderschreven capaciteit
ro: Capacitatea totală subscrisă

source: Total swap space
de: Gesamter Auslagerungsspeicher
es: Espacio total de intercambio
fr: Espace d'échange total
it: Spazio totale di swap
ja: 合計スワップスペース
nl: Totale swap ruimte
pt_pt: Espaço swap total
ro: Spațiu swap total

source: Total throughput per second
de: Gesamter Durchsatz pro Sekunde
es: Rendimiento total por segundo
fr: Débit total par seconde
it: Totale di flusso al secondo
ja: 1秒あたりの合計スループット
nl: Totale doorvoer per seconde
pt_pt: Taxa de transferência total por segundo
ro: Debit total pe secundă

source: Total timeout of check
de: gesamter Timeout bei Check
es: Tiempo total de comprobación
fr: Durée totale de la vérification
it: Timeout totale del controllo
ja: チェックの合計タイムアウト
nl: Totale time-out van controle
pt_pt: Tempo total de espera do cheque
ro: Timeout total al verificării

source: Total traffic maximum
de: Maximaler Gesamtverkehr
ja: 最大総トラフィック

source: Total traffic minimum
de: Minimaler Gesamtverkehr
ja: 最小総トラフィック

source: Total usable RAM
de: Gesamter verfügbarer Arbeitsspeicher
es: Total de RAM utilizable
fr: Total de la RAM utilisable
it: RAM totale utilizzabile
ja: 使用可能なRAMの合計
nl: Totaal bruikbare RAM
pt_pt: Total de RAM utilizável
ro: Total RAM utilizabil

source: Total used memory
de: Gesamter genutzter Speicher
es: Memoria total utilizada
fr: Mémoire totale utilisée
it: Memoria totale utilizzata
ja: 合計使用メモリ
nl: Totaal gebruikt geheugen
pt_pt: Memória total utilizada
ro: Total memorie utilizată

source: Total user and system CPU time
de: Gesamte Benutzer- und System-CPU-Zeit
ja: ユーザーとシステムの合計CPU時間

source: Total virtual memory
de: Gesamter virtueller Speicher
es: Memoria virtual total
fr: Mémoire virtuelle totale
it: Memoria virtuale totale
ja: 合計仮想メモリ
nl: Totaal virtueel geheugen
pt_pt: Memória virtual total
ro: Total memorie virtuală

source: Total width
de: Gesamt-Breite
es: Anchura total
fr: Largeur totale
it: Larghezza totale
ja: 全ての幅
nl: Totale breedte
pt_pt: Largura total
ro: Lățimea totală

source: Total write latency
de: Gesamte Schreib-Latenz
ja: 総書込レイテンシ

source: Traceroute with MTR
de: Traceroute mit MTR
es: Traceroute con MTR
fr: Traceroute avec MTR
it: Traceroute con MTR
ja: MTRを使用したTraceroute
nl: Traceroute met MTR
pt_pt: Traceroute com MTR
ro: Traceroute cu MTR

source: Track downtimes
de: Wartungszeiten verfolgen
es: Seguimiento de los tiempos de inactividad
fr: Suivi des temps d'arrêt
it: Tracciare i tempi di inattività
ja: ダウンタイムを追跡する
nl: Stilstandstijden bijhouden
pt_pt: Tempos de paragem
ro: Urmăriți timpii de oprire

source: Traffic
de: Verkehr
es: Tráfico
fr: Trafic
it: Traffico
ja: トラフィック
nl: Verkeer
pt_pt: Tráfego
ro: Trafic

source: Traffic Received
de: Empfangener Verkehr
es: Tráfico recibido
fr: Trafic reçu
it: Traffico ricevuto
ja: 受信したトラフィック
nl: Ontvangen verkeer
pt_pt: Tráfego Recebido
ro: Traficul primit

source: Traffic SVM
de: SVM-Verkehr
ja: トラフィックSVM

source: Traffic Sent
de: Ausgangsverkehr
es: Tráfico enviado
fr: Trafic envoyé
it: Traffico inviato
ja: 送信されたトラフィック
nl: Verkeer Verzonden
pt_pt: Tráfego Enviado
ro: Trafic trimis

source: Transaction Logs
de: Transaktionslogs
it: Registri delle transazioni
ja: トランザクションログ
ro: Jurnalele de tranzacții

source: Transaction count
de: Anzahl der Transaktionen
es: Recuento de transacciones
fr: Nombre de transactions
it: Conteggio delle transazioni
ja: トランザクション数
nl: Aantal transacties
pt_pt: Contagem das transações
ro: Numărul de tranzacții

source: Transaction logs disk usage
de: Transaktionsprotokolle der Festplattenauslastung
it: Utilizzo del disco dei registri delle transazioni
ja: トランザクションログディスク使用量
ro: Jurnalele de tranzacție utilizarea discului

source: Transactionlog
de: Transaktionslog
fr: Journal des transactions
ja: トランザクションログ
nl: Transactielog
ro: Jurnal de tranzacții

source: Transactions
de: Transaktionen
es: Transacciones
it: Transazioni
ja: トランザクション
nl: Transacties
pt_pt: Transacções
ro: Tranzacții

source: Transferredsize
de: Übertragungsgröße
fr: Taille du transfert
ja: トランスファーサイズ
ro: Transferredimensiune

source: Transferring: %d new, %d changed and %d vanished files
de: Übertragen: %d neue, %d geänderte und %d verschwundene Dateien
fr: Transfert : %d nouveaux fichiers, %d fichiers modifiés et %d fichiers disparus
it: Trasferimento di: %d nuovi, %d modificati e %d scomparsi
ja: 転送中:%d新規、%d変更、%d消失ファイル
pt_pt: Transferência: %d novos ficheiros, %d alterados e %d desaparecidos
ro: Transferul: %d fișiere noi, %d modificate și %d dispărute

source: Transform status output
de: Statusausgabe umschreiben
es: Salida del estado de la transformación
fr: Sortie d'état de transformation
it: Trasformare l'uscita di stato
ja: 変換ステータス出力
nl: Transformeer status uitgang
pt_pt: Saída do estado da transformação
ro: Transformare ieșire de stare

source: Transformation on selected metric
de: Transformation auf ausgewählte Metriken
es: Transformación en la métrica seleccionada
fr: Transformation sur la métrique sélectionnée
it: Trasformazione sulla metrica selezionata
nl: Transformatie op geselecteerde metriek
ro: Transformare pe metrica selectată

source: Transformed the user tag group "%s" to built-in.
de: Die Benutzer-Merkmal-Gruppe "%s" wurde in mitgeliefert umgewandelt.
it: Trasformato il gruppo di tag utente "%s" in incorporato.
ro: A transformat grupul de etichete de utilizator "%s" în built-in.

source: Translate SNMP traps
de: SNMP-Traps übersetzen
es: Traducir los traps SNMP
fr: Traduire les traps SNMP
it: Tradurre le trappole SNMP
ja: SNMPトラップを変換する
nl: SNMP traps vertalen
pt_pt: Traduzir armadilhas SNMP
ro: Traduceți capcanele SNMP

source: Translate SNMP traps using the available MIBs
de: SNMP-Traps mit den verfügbaren MIBs übersetzen
es: Traducir los traps SNMP utilizando las MIBs disponibles
fr: Traduire les traps SNMP en utilisant les MIBs disponibles
it: Tradurre le trappole SNMP utilizzando le MIB disponibili
ja: 使用可能なMIBを使用してSNMPトラップを変換します
nl: SNMP traps vertalen met behulp van de beschikbare MIBs
pt_pt: Traduza as armadilhas SNMP usando as MIBs disponíveis
ro: Traduceți capcanele SNMP utilizând MIB-urile disponibile

source: Translate UCS Bladecenter state to monitoring state
de: UCS Bladecenter-Zustand in Monitoring-Zustand übersetzen
es: Traducir el estado de UCS Bladecenter al estado de monitorización
fr: Convertir l'état du Bladecenter UCS en état de surveillance
it: Tradurre lo stato UCS Bladecenter in stato di monitoraggio
ja: UCSBladecenterの状態を監視状態に変換します
nl: Vertalen UCS Bladecenter status naar monitoring status
pt_pt: Traduzir o estado do Bladecenter da UCS para o estado de monitoramento
ro: Conversia stării UCS Bladecenter în stare de monitorizare

source: Translate host names
de: Host-Namen übersetzen
ja: ホスト名を翻訳する

source: Translated %s
de: %s übersetzt
es: Traducido %s
fr: Traduit %s
it: Tradotto %s
nl: Vertaald %s
ro: Tradus %s

source: Translation of HAProxy state to monitoring state
de: Zuordnung des HAProxy-Zustand zum Monitoring-Zustand
es: Traducción del estado de HAProxy al estado de monitorización
fr: Traduction de l'état de HAProxy en état de surveillance
it: Traduzione dello stato HAProxy allo stato di monitoraggio
ja: HAProxyの状態を監視状態に変換する
nl: Vertaling van HAProxy status naar monitoring status
pt_pt: Tradução do estado HAProxy para o estado de monitoramento
ro: Traducerea stării HAProxy în stare de monitorizare

source: Translation of VM state to monitoring state
de: Übersetzung des Zustands der VM in einen Monitoring-Zustand
es: Traducción del estado de la máquina virtual al estado de monitorización
fr: Traduction de l'état de la VM en état de surveillance
it: Traduzione dello stato della VM allo stato di monitoraggio
ja: VM状態から監視状態への変換
nl: Vertaling van VM status naar monitoring status
pt_pt: Tradução do estado da VM para o estado de monitoramento
ro: Traducerea stării VM în starea de monitorizare

source: Translation of service names
de: Übersetzung der Service-Namen
ja: サービス名の翻訳

source: Translations
de: Übersetzungen
es: Traducciones
fr: Traductions
it: Traduzioni
ja: 翻訳
nl: Vertalingen
pt_pt: Traduções
ro: Traduceri

source: Transmit Power
de: Sendeleistung
es: Potencia de transmisión
fr: Puissance d'émission
it: Potenza di trasmissione
ja: 送信電力
nl: Zendvermogen
pt_pt: Poder de Transmissão
ro: Puterea de transmisie

source: Transmit power
de: Übertragungsleistung
ja: 送信電力

source: Transmitted Frames
de: Übertragene Frames
es: Tramas transmitidas
fr: Trames transmises
it: Frames trasmessi
ja: 送信されたフレーム
nl: Overgebrachte frames
pt_pt: Quadros Transmitidos
ro: Cadre transmise

source: Transmitted Words
de: Übertragene Words
es: Palabras transmitidas
fr: Mots transmis
it: Parole trasmesse
ja: 送信された単語
nl: Overgebrachte woorden
pt_pt: Palavras Transmitidas
ro: Cuvinte transmise

source: Transport Lag
de: Transportverzögerung (Lag)
es: Retraso en el transporte
fr: Retard de transport
it: Ritardo nel trasporto
ja: 輸送ラグ
nl: Transportvertraging
pt_pt: Lagoa de Transporte
ro: Decalajul de transport

source: Transport lag
de: Transportverzögerung (Lag)
ja: トランスポート ラグ

source: Treat failed units that are disabled as critical
de: Ausgefallene Einheiten, die deaktiviert sind, als kritisch behandeln
ja: 故障したユニットで動作不能になったものを重大な問題として扱う

source: Treat host down as
de: Behandle Host DOWN als
ja: ホストDOWNを次のように扱う

source: Treat phases of UP/OK as non-downtime
de: Phasen von OBEN/OK gelten nicht als Wartungszeit
es: Tratar las fases de UP/OK como si fueran tiempos muertos
fr: Traiter les phases d'UP/OK comme des temps morts
it: Trattare le fasi di UP/OK come non-downtime
ja: UP/OKのフェーズを非ダウンタイムとして扱います
nl: Behandel fasen van UP/OK als niet-downtime
pt_pt: Tratar as fases de UP/OK como não-paradas
ro: Tratarea fazelor de UP/OK ca fiind în afara timpului de odihnă

source: Treat unknown/unreachable as
de: Behandle unbekannt/unerreichbar als
ja: unknown/unreachableを次のように扱う

source: Treat unreachable as
de: Behandle unerreichbar als
ja: unreachable を次のように扱う

source: Treat warning as
de: Behandle Warnung als
ja: warning の扱い

source: Tree
de: Baum
es: Árbol
fr: Arbre
it: Albero
ja: ツリー
nl: Boom
pt_pt: Árvore
ro: Copac

source: Tree levels
de: Baumebenen
es: Niveles de árboles
fr: Niveaux des arbres
it: Livelli di alberi
ja: ツリーレベル
nl: Boomniveaus
pt_pt: Níveis das árvores
ro: Nivelurile arborilor

source: Tree of folders
de: Ordnerbaum
es: Árbol de carpetas
fr: Arbre de dossiers
it: Albero delle cartelle
ja: フォルダーツリー
nl: Mappenstructuur
pt_pt: Árvore de pastas
ro: Arbore de dosare

source: Trend computation
de: Trend-Berechnung
es: Cálculo de la tendencia
fr: Calcul de la tendance
it: Calcolo della tendenza
ja: トレンド計算
nl: Trendberekening
pt_pt: Cálculo das tendências
ro: Calculul tendințelor

source: Trend flexibility%s
de: Trend Flexibilität%s
es: Flexibilidad de la tendencia%s
fr: Flexibilité de la tendance%s
it: Flessibilità di tendenza%s
ja: トレンドの柔軟性%s
nl: Trend flexibiliteit%s
pt_pt: Flexibilidade de tendências%s
ro: Flexibilitatea tendințelor%s.

source: Trend of memory usage growth
de: Trend der Zunahme der Speicherauslastung
es: Tendencia de crecimiento del uso de la memoria
fr: Tendance de la croissance de l'utilisation de la mémoire
it: Tendenza di crescita dell'uso della memoria
ja: メモリ使用量の増加傾向
nl: Trend van groei geheugengebruik
pt_pt: Tendência de crescimento do uso de memória
ro: Tendința de creștere a utilizării memoriei

source: Trend performance data
de: Metriken aus Trends
es: Datos de rendimiento de la tendencia
fr: Tendance des données de performance
it: Tendenza dei dati di performance
ja: トレンドパフォーマンスデータ
nl: Trendgegevens over prestaties
pt_pt: Dados de desempenho de tendências
ro: Date de performanță tendențială

source: Treshold
de: Schwellwert
fr: Seuil

source: Trial
de: Test
ja: トライアル

source: Trial expired
de: Testzeitraum abgelaufen
es: La prueba ha caducado
fr: Essai expiré
it: Prova scaduta
ja: 試用期間満了
nl: Proef vervallen
pt_pt: O julgamento expirou
ro: Procesul a expirat

source: Trial period ended
de: Testzeitraum abgelaufen
it: Terminato il periodo di prova
ja: 試用期間終了
ro: Perioada de probă s-a încheiat

source: Trial period ended: 'Activate changes' is blocked
de: Testzeitraum abgelaufen: "Änderungen aktivieren" ist blockiert
es: Periodo de prueba finalizado: "Activar cambios" está bloqueado
ja: 試用期間終了：「変更を有効にする」がブロックされています
pt_pt: Período experimental terminado: "Ativar alterações" está bloqueado
ro: Perioada de probă s-a încheiat: 'Activează modificările' este blocat

source: Trial period ended: Distributed setup not allowed
de: Testzeitraum abgelaufen: Ein verteiltes Setup ist nicht erlaubt
es: Periodo de prueba finalizado: No se permite la configuración distribuida
ja: 試用期間終了： 分散セットアップ不可
pt_pt: O período de teste terminou: Configuração distribuída não permitida
ro: Perioada de probă s-a încheiat: Configurarea distribuită nu este permisă

source: Trial period ended: Reduce your number of services
de: Testzeitraum abgelaufen: Reduzieren Sie die Anzahl der Services
es: Periodo de prueba finalizado: Reducir el número de servicios
ja: 試用期間終了： サービスの数を減らしてください
pt_pt: O período experimental terminou: Reduzir o seu número de serviços
ro: Perioada de probă s-a încheiat: Reduceți numărul de servicii

source: Trial phase: too many services.
de: Test-Phase: zu viele Services.
ja: Trialフェーズ：サービスが多すぎる。

source: Trial time left is visible in the user admin panel
de: Der verbleibende Testzeitraum wird im Benutzer Admin Panel angezeigt
ja: トライアル残り時間はユーザー管理パネルで確認できます

source: Tried to register incompatible rulespec: %r
de: Es wurde versucht, inkompatible Regeln zu registrieren: %r
es: Se ha intentado registrar un rulespec incompatible: %r
fr: A essayé d'enregistrer des règles incompatibles : %r
it: Si è cercato di registrare un rulespec incompatibile: %r
ja: 互換性のないrulespecを登録しようとしました: %r
nl: Geprobeerd om incompatibele regelspec te registreren: %r
pt_pt: Tentei registar regras incompatíveispec: %r
ro: A încercat să înregistreze o specificație de reguli incompatibilă: %r.

source: Trigger notification for a specific method
de: Benachrichtigung für eine spezifische Methode auslösen
ja: 特定のメソッドに対するトリガー通知

source: Triggering events
de: Auslösende Ereignisse
ja: トリガーとなるイベント

source: Trivial change
de: Triviale Änderung
es: Cambio trivial
fr: Changement trivial
it: Cambiamento banale
nl: Triviale verandering
ro: Schimbare banală

source: Troubleshooting/testing settings
de: Fehlerbehebung/Test der Einstellungen
ja: トラブルシューティング/テスト設定

source: Truncate content at this amount of characters.A zero value mean not to truncate
de: Inhalt bei dieser Anzahl von Zeichen abschneiden. Ein Nullwert bedeutet, dass nicht abgeschnitten wird.
es: Truncar el contenido a esta cantidad de caracteres.Un valor cero significa no truncar
fr: Tronquer le contenu à ce nombre de caractères. Une valeur nulle signifie qu'il ne faut pas tronquer le contenu
it: Troncare il contenuto a questa quantità di caratteri. un valore zero significa non troncare
nl: Truncate inhoud op dit aantal tekens. Een nul waarde betekent niet te truncate
ro: Trunchiați conținutul la acest număr de caractere.O valoare zero înseamnă că nu se trunchiază.

source: Trunk
de: Rumpf
es: Tronco
fr: Tronçon
it: Tronco
ja: トランク
nl: Koffer
pt_pt: Tronco
ro: Trunchi

source: Trust
de: Vertrauen
it: Fiducia
ja: 信頼できる
ro: Încredere

source: Trust system wide configured CAs
de: Systemweit konfigurierten CAs vertrauen
es: Confiar en las CAs configuradas en todo el sistema
fr: Faites confiance aux AC configurées à l'échelle du système
it: Fidati delle CA configurate a livello di sistema
ja: システム全体で構成されたCAを信頼する
nl: Vertrouw op systeemwijde geconfigureerde CA's
pt_pt: CAs configurados em todo o sistema de confiança
ro: Încredere în CA configurate la nivel de sistem

source: Trust this site completely
de: Dieser Instanz komplett vertrauen

source: Trusted
de: Vertrauenswürdig
es: De confianza
fr: Site de confiance
it: Affidabile
ja: 信頼できる
nl: Vertrouwd
pt_pt: Confiado
ro: De încredere

source: Trusted certificate authorities for SSL
de: Vertrauenswürdige SSL-Zertifizierungsstellen
es: Autoridades de certificación de confianza para SSL
fr: Autorités de certification de confiance pour SSL
it: Autorità di certificazione affidabili per SSL
ja: SSL の信頼できる認証局
nl: Vertrouwde certificaatautoriteiten voor SSL
pt_pt: Autoridades certificadoras confiáveis para SSL
ro: Autoritățile de certificare de încredere pentru SSL

source: Try bringing up TCP connection for
de: Versuche TCP Verbindung für
es: Pruebe a establecer una conexión TCP para
fr: Essayez d'établir une connexion TCP pour
it: Provate a creare una connessione TCP per
ja: のTCP接続を起動してみてください
nl: Probeer een TCP verbinding op te zetten voor
pt_pt: Tente criar uma conexão TCP para
ro: Încearcă să aduci o conexiune TCP pentru

source: Try it for free with up to three tests. %s to upgrade to unlimited tests.
de: Probieren Sie es kostenlos mit bis zu drei Tests aus. %s für ein Upgrade auf unbegrenzte Tests.
ja: 3つのテストまで無料でお試しいただけます。%sで無制限テストにアップグレードできます。

source: Try out
de: Testen
es: Pruebe
fr: Essayer
it: Prova
ja: 試してみる
nl: Uitproberen
pt_pt: Experimente
ro: Testeaza

source: Try pattern match
de: Teste Pattern Match
es: Pruebe la coincidencia de patrones
fr: Essayer de faire correspondre les motifs
it: Prova il pattern match
ja: パターン一致を試す
pt_pt: Tentar a correspondência de padrões
ro: Încercați potrivirea modelului

source: Try to detect MS SQL instances present on Server
de: Versuche, die auf dem Server vorhandenen MS SQL-Instanzen zu ermitteln

source: Try to fit text to the available space.
de: Versuchen Sie, den Text an den verfügbaren Platz anzupassen.
es: Intente ajustar el texto al espacio disponible.
fr: Essayez d'adapter le texte à l'espace disponible.
it: Cerca di adattare il testo allo spazio disponibile.
ja: 利用可能なスペースにテキストを収めるようにしてください。
nl: Probeer de tekst in de beschikbare ruimte te passen.
pt_pt: Tente encaixar o texto no espaço disponível.
ro: Încercați să adaptați textul la spațiul disponibil.

source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
it: Martedì
ja: 火曜日
nl: Dinsdag
pt_pt: terça-feira
ro: Marți

source: Tug Boat
de: Schleppboot
es: Remolcador
fr: Bateau remorqueur
it: Rimorchiatore
ja: タグボート
nl: Sleepboot
pt_pt: Rebocador de Barco
ro: Remorcher

source: Tune forecast model - %s
de: Prognosemodell abstimmen - %s
es: Afinar el modelo de previsión - %s
fr: Ajuster le modèle de prévision - %s
it: Sintonizzare il modello di previsione - %s
ja: 予測モデルの調整 - %s
nl: Afstemmen voorspellingsmodel - %s
pt_pt: Modelo de previsão da sintonia - %s
ro: Ajustarea modelului de prognoză - %s

source: Tuning of Smart PING
de: Tuning des Smart Ping
es: Ajuste de Smart PING
fr: Réglage du Smart PING
it: Messa a punto di Smart PING
nl: Afstelling van Smart PING
ro: Reglarea lui Smart PING

source: Tuning of flap detection
de: Tuning der Unstetigkeitserkennung
es: Ajuste de la detección de volatiles
fr: Réglage de la détection des rabats
it: Regolazione del rilevamento dei lembi
ja: フラップ検出の調整
nl: Afstemming van flapdetectie
pt_pt: Afinação da detecção de aba
ro: Reglarea detectării clapetei

source: Tunnel interface
de: Tunnelschnittstelle
ja: トンネルインターフェース

source: Tunnels which ignore levels
de: Tunnel, die Levels ignorieren
es: Túneles que ignoran los niveles
fr: Les tunnels qui ignorent les niveaux
it: Tunnel che ignorano i livelli
ja: レベルを無視するトンネル
nl: Tunnels die niveaus negeren
pt_pt: Túneis que ignoram os níveis
ro: Tuneluri care ignoră nivelurile

source: Two Factor
de: Zwei Faktor
ja: 二要素認証

source: Two hours
de: Zwei Stunden
es: Dos horas
fr: Deux heures
it: Due ore
ja: 2時間
nl: Twee uur
pt_pt: Duas horas
ro: Două ore

source: Two-factor authentication
de: Zwei-Faktor-Authentifizierung
es: Autenticación de dos factores
fr: Authentification à deux facteurs
it: Autenticazione a due fattori
ja: 2要素認証
nl: Twee-factor authenticatie
pt_pt: Autenticação de dois factores
ro: Autentificare cu doi factori

source: Two-factor authentication has been added
de: Zwei-Faktor-Authentifizierung wurde hinzugefügt
ja: 二要素認証が追加されました

source: Two-factor authentication has been removed
de: Zwei-Faktor-Authentifizierung wurde entfernt
ja: 二要素認証が削除されました

source: Two-factor authentication not enabled
de: Zwei-Faktor-Authentifizierung nicht aktiviert
es: La autenticación de dos factores no está activada
fr: L'authentification à deux facteurs n'est pas activée
it: Autenticazione a due fattori non abilitata
ja: 2要素認証が無効
nl: Twee-factor authenticatie niet ingeschakeld
pt_pt: Autenticação de dois factores não activada
ro: Autentificarea cu doi factori nu este activată

source: Two-factor code
de: Zwei-Faktor-Code
it: Codice a due fattori
ro: Cod cu doi factori

source: Tx power level
de: Tx-Leistungspegel
es: Nivel de potencia de transmisión
fr: Niveau de puissance Tx
it: Livello di potenza Tx
ja: TXパワーレベル
nl: Tx vermogensniveau
pt_pt: Nível de potência Tx
ro: Nivelul de putere Tx

source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
pt_pt: Tipo
ro: Tip

source: Type Error: html.write accepts str input objects only!
de: Typfehler: html.write akzeptiert nur Eingabeobjekte des Typs str!
es: Error tipográfico: html.write sólo acepta objetos de entrada str!
fr: Erreur de type : html.write n'accepte que les objets d'entrée str !
it: Errore di tipo: html.write accetta solo oggetti di input str!
ja: タイプエラー: html.writeはstr入力オブジェクトしか受け付けません!
nl: Typefout: html.write accepteert alleen str invoerobjecten!
pt_pt: Erro de tipo: html.write só aceita objectos de entrada str!
ro: Eroare de tip: html.write acceptă doar obiecte de intrare str!

source: Type of Action
de: Ereignis-Typ
es: Tipo de acción
fr: Type d'action
it: Tipo di azione
ja: アクションの種類
nl: Soort actie
pt_pt: Tipo de Acção
ro: Tipul de acțiune

source: Type of Check
de: Check-Typ
es: Tipo de Check
fr: Type de chèque
it: Tipo di controllo
ja: チェックタイプ
nl: Soort controle
pt_pt: Tipo de cheque
ro: Tipul de cec

source: Type of alerts of hosts and services
de: Alert-Typ von Hosts und Services
es: Tipo de alertas de hosts y servicios
fr: Type d'alertes des hôtes et des services
it: Tipo di avvisi di host e servizi
ja: ホストとサービスのアラートの種類
nl: Type signaleringen van hosts en diensten
pt_pt: Tipo de alertas de anfitriões e serviços
ro: Tipul de alerte ale gazdelor și serviciilor

source: Type of check
de: Check-Typ
es: Tipo de Check
fr: Type de chèque
it: Tipo di controllo
ja: チェックの種類
nl: Soort controle
pt_pt: Tipo de cheque
ro: Tipul de cec

source: Type of database
de: Art der Datenbank
ja: データベースの種類

source: Type of event action
de: Typ der Ereignishandlung
es: Tipo de acción del evento
fr: Type d'action de l'événement
it: Tipo di azione dell'evento
ja: イベントアクションの種類
nl: Soort evenement actie
pt_pt: Tipo de ação do evento
ro: Tipul de acțiune a evenimentului

source: Type of query
de: Art der Anfrag
es: Tipo de consulta
fr: Type de requête
it: Tipo di query
ja: クエリの種類
nl: Type zoekopdracht
pt_pt: Tipo de consulta
ro: Tipul de interogare
