Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Text that should be set in field <tt>Short description</tt> for host notifications.
de: Text, der im Feld <tt>Short description</tt> für Host-Benachrichtigungen verwendet werden soll.
es: Texto que debe establecerse en el campo <tt>Descripción breve</tt> para las notificaciones del host.
fr: Texte qui doit être défini dans le champ <tt>Description courte</tt> pour les notifications d'hôte.
it: Testo che dovrebbe essere impostato nel campo <tt>Descrizione breve</tt> per le notifiche dell'host.
ja: ホスト通知のフィールド<tt>簡単な説明</tt>に設定する必要のあるテキスト。
nl: Tekst die moet worden ingesteld in het veld <tt>Korte beschrijving</tt> voor hostmeldingen.
pt_pt: Texto que deve ser definido no campo <tt>Curta descrição</tt> para notificações do host.
ro: Text care trebuie setat în câmpul <tt>Descriere scurtă</tt> pentru notificările gazdei.

source: Text that should be set in field <tt>Short description</tt> for service notifications.
de: Text, der im Feld <tt>Kurzbeschreibung</tt> für Service-Benachrichtigungen verwendet werden soll.
es: Texto que debe establecerse en el campo <tt>Descripción breve</tt> para las notificaciones de servicio.
fr: Texte qui doit être défini dans le champ <tt>Description courte</tt> pour les notifications de service.
it: Testo che dovrebbe essere impostato nel campo <tt>Descrizione breve</tt> per le notifiche di servizio.
ja: サービス通知のフィールド<tt>簡単な説明</tt>に設定する必要のあるテキスト。
nl: Tekst die moet worden ingesteld in het veld <tt>Korte beschrijving</tt> voor servicemeldingen.
pt_pt: Texto que deve ser definido no campo <tt>Curta descrição</tt> para notificações de serviço.
ro: Text care trebuie setat în câmpul <tt>Descriere scurtă</tt> pentru notificările de servicii.

source: Text to cancel event(s)
de: Text um Ereignis(se) abzubrechen
es: Texto para cancelar el evento(s)
fr: Texte pour annuler le(s) événement(s)
it: Testo per cancellare l'evento(i)
ja: キャンセルするテキスト
nl: Tekst om evenement(en) te annuleren
pt_pt: Texto para cancelar evento(s)
ro: Text pentru anularea evenimentului (evenimentelor)

source: Text to match
de: Text, der übereinstimmen soll
es: Texto a juego
fr: Texte à faire correspondre
it: Testo da abbinare
ja: 一致するテキスト
nl: Passende tekst
pt_pt: Texto a combinar
ro: Text pentru a se potrivi

source: Text to place
de: Zu platzierender Text
es: Texto a colocar
fr: Texte à placer
it: Testo da posizionare
ja: 配置するテキスト
nl: Tekst te plaatsen
pt_pt: Texto a colocar
ro: Text pentru a plasa

source: Text-body of the email to send.
de: Nachrichtentext des E-Mails.
es: Cuerpo de texto del correo electrónico a enviar.
fr: Corps du texte de l'e-mail à envoyer.
it: Testo-corpo dell'e-mail da inviare.
ja: テキスト-送信するメールの本文。
nl: Tekst van de te verzenden e-mail.
pt_pt: Texto-corpo do e-mail a enviar.
ro: Corpul text al e-mailului care urmează să fie trimis.

source: Text/Message of the event
de: Text/Meldung des Ereignisses
es: Texto/mensaje del evento
fr: Texte/Message de l'événement
it: Testo/messaggio dell'evento
ja: イベントのテキスト/メッセージ
nl: Tekst/boodschap van de gebeurtenis
pt_pt: Texto/Mensagem do evento
ro: Textul/Mesajul evenimentului

source: That many permissions do not use the factory defaults.
de: Soviele Berechtigungen befinden sich nicht in der Fabrikseinstellung.
es: Que muchos permisos no utilizan los valores predeterminados de fábrica.
fr: Que beaucoup de permissions n'utilisent pas les valeurs par défaut.
it: Che molti permessi non usano le impostazioni di fabbrica.
ja: その多くの権限は、工場出荷時のデフォルトを使用していません。
nl: Dat veel machtigingen niet de fabrieksinstellingen gebruiken.
pt_pt: Que muitas permissões não usam os padrões de fábrica.
ro: Că multe permisiuni nu folosesc valorile implicite din fabrică.

source: That many times the message must occur until an event is created
de: So oft muss die Meldung auftreten, bis ein Ereignis erstellt wird
es: Que muchas veces el mensaje debe ocurrir hasta que se crea un evento
fr: Le message doit être répété plusieurs fois jusqu'à ce qu'un événement soit créé
it: Che molte volte il messaggio deve verificarsi fino alla creazione di un evento
ja: イベントが作成されるまでに必要なメッセージの回数
nl: Dat het bericht zo vaak moet voorkomen tot een gebeurtenis wordt gecreëerd
pt_pt: Que muitas vezes a mensagem deve ocorrer até que um evento seja criado
ro: De câte ori trebuie să apară mesajul până când se creează un eveniment

source: The "authentication expiration" attribute (%s) could not be fetched from the LDAP server for user %s.
de: Das Attribut "Ablauf der Authentifizierung" (%s) konnte für Benutzer %s nicht vom LDAP-Server geholt werden.
it: Non è stato possibile recuperare l'attributo "scadenza dell'autenticazione" (%s) dal server LDAP per l'utente %s.
ja: "認証の有効期限"属性 (%s) は、ユーザー %s のLDAPサーバーから取得できませんでした。
ro: Atributul "Authentication Expiration" (%s) nu a putut fi preluat de pe serverul LDAP pentru utilizatorul %s.

source: The %s does not exist.
de: %s existiert nicht.
es: El %s no existe.
fr: Le %s n'existe pas.
it: Il %s non esiste.
ja: %s は存在しません。
nl: De %s bestaat niet.
pt_pt: As %s não existem.
ro: %s nu există.

source: The %s has been deleted.
de: %s wurde gelöscht.
es: El %s ha sido borrado.
fr: Le %s a été supprimé.
it: Il %s è stato cancellato.
ja: %sは削除されました。
nl: De %s is verwijderd.
pt_pt: As %s foram eliminadas.
ro: %s a fost eliminat.

source: The %s is only visible to you because you don't have the permission to share it.
de: Das %s ist nur für Sie sichtbar, weil Sie nicht die Berechtigung haben, es zu teilen.
es: El %s sólo es visible para ti porque no tienes permiso para compartirlo.
fr: Le %s n'est visible que pour vous car vous n'avez pas l'autorisation de le partager.
it: L'elemento %s è visibile solo a voi perché non avete il permesso di condividerlo.
ja: %sはあなただけに表示されます。共有する権限はありません。
nl: De %s is alleen voor jou zichtbaar omdat je'geen toestemming hebt om hem te delen.
pt_pt: O %s só é visível para si porque não tem autorização para o partilhar.
ro: %s este vizibil doar pentru dvs. deoarece nu aveți permisiunea de a-l partaja.

source: The %s is required but not specified or too long. Please enter a name that is not yet in use and is no longer than 253 characters.
de: Das %s ist erforderlich, aber nicht angegeben oder zu lang. Bitte geben Sie einen Namen ein, der noch nicht in Gebrauch ist und nicht länger als 253 Zeichen ist.
ja: %s は必須ですが、指定されていないか、または長すぎます。使用されていない名前で、253文字以内のものを入力してください。

source: The %s started flapping
de: %s startet Zustand <tt>flapping</tt>
es: Los %s empezaron a aletear
fr: Le %s a commencé à battre des ailes
it: Il %s ha iniziato a sventolare
ja: %sが羽ばたき始めました
nl: De %s begon te flapperen
pt_pt: As %s começaram a bater
ro: %s a început să dea din aripi.

source: The %s stopped flapping
de: %s beendete den Zustand <tt>flapping</tt>
es: El %s dejó de aletear
fr: Le %s a arrêté de battre des ailes
it: Il %s ha smesso di sventolare
ja: %s はフラッピングを止めました
nl: De %s is gestopt met wapperen
pt_pt: As %s pararam de bater
ro: %s a încetat să mai bată din aripi

source: The %s you are trying to delete does not exist.
de: Der %s, den Sie löschen möchten, existiert nicht.
es: El %s que está intentando borrar no existe.
fr: Le %s que vous essayez de supprimer n'existe pas.
it: Il %s che stai cercando di cancellare non esiste.
ja: 削除しようとしている %s は存在しません。
nl: De %s die u probeert te verwijderen bestaat niet.
pt_pt: As %s que você está tentando apagar não existem.
ro: %s pe care încercați să îl ștergeți nu există.

source: The 'notification number' value must be greater than 0.
de: Der Wert der 'Benachrichtigungsnummer' muss größer als 0 sein.
ja: 通知番号は０より大きくなければなりません。

source: The 'send every' value must be greater than 0.
de: Der Wert für 'sende alle' muss größer als 0 sein.
ja: 'send everu'の値は０より大きくなければなりません。

source: The <i>from</i> time must not be later then the <i>until</i> time.
de: Wert für <i>von</i> darf nicht später als <i>bis</i> sein.
es: La hora <i>desde</i> no debe ser posterior a la hora <i>hasta</i>.
fr: L'heure <i>depuis</i> ne doit pas être postérieure à l'heure <i>jusqu'à</i>.
it: L'ora <i>da</i> non deve essere successiva all'ora <i>fino a</i>.
ja: <i>from</i>の時間は、<i>until</i>の時間より遅くてはなりません。
nl: De <i>vanaf</i> tijd mag niet later zijn dan de <i>tot</i> tijd.
pt_pt: O tempo <i> de</i> não deve ser posterior, então o tempo <i> até</i>.
ro: Timpul <i>de la</i> nu trebuie să fie mai târziu de timpul <i>până la</i>.

source: The ARN of the IAM role to assume
de: Der ARN der zu übernehmenden IAM-Rolle
es: El ARN del rol IAM a asumir
fr: L'ARN du rôle IAM à assumer
it: L'ARN del ruolo IAM da assumere
ja: 引き受けるIAMロールのARN
nl: Het ARN van de IAM-rol die moet worden aangenomen
pt_pt: A ARN do papel do IAM para assumir
ro: ARN al rolului IAM care trebuie asumat

source: The Active Data-Guard Option needs an addional license from Oracle.
de: Die "Active Data-Guard"-Option benötigt eine zusätzliche Oracle-Lizenz.

source: The Agent Updater is communicating with the agent bakery to fetch information about the agents to be installed, the agent itself and report the update state to the Bakery. This can either be done using HTTP or HTTPS. To ensure the data is transported securely it is highly recommended to use HTTPS. This can be configured using the ruleset <a href="%s">Agent updater (Linux, Windows)</a>.
de: Der Agent Updater kommuniziert mit der Agentenbäckerei, um Informationen über die zu installierenden Agenten und den Agenten selbst abzurufen und den Update-Zustand an die Bäckerei zu melden. Dies kann entweder über HTTP oder HTTPS erfolgen. Um einen sicheren Transport der Daten zu gewährleisten, wird die Verwendung von HTTPS dringend empfohlen. Dies kann über den Regelsatz <a href="%s">Agent Updater (Linux, Windows)</a> konfiguriert werden.
ja: エージェントアップデータは、エージェントベーカリーと通信し、インストールするエージェントやエージェント自身の情報を取得し、ベーカリーへ更新状態を報告しています。これは、HTTP または HTTPS のいずれかを使用して行うことができます。データを安全に転送するために、HTTPSを使用することを強くお勧めします。これは、ルールセット<a href="%s">Agent updater (Linux, Windows)</a>を使用して設定できます。

source: The Amazon Resource Name (ARN) of the role to assume.
de: Der Amazon Ressource Name (ARN) der Rolle die eingenommen werden soll.
es: El nombre de recurso de Amazon (ARN) del rol a asumir.
fr: Le Amazon Resource Name (ARN) du rôle à assumer.
it: L'Amazon Resource Name (ARN) del ruolo da assumere.
ja: 引き受けるロールのAmazonリソース名(ARN)。
nl: De Amazon Resource Name (ARN) van de over te nemen rol.
pt_pt: O nome do recurso amazônico (ARN) do papel a assumir.
ro: Amazon Resource Name (ARN) al rolului care urmează să fie preluat.

source: The Apache has a number maximum processes it can start in case of high load situations. The usage of these processes should not be too high in normal situations. Otherwise, if all processes are in use, the users of the GUI might have to wait too long for a free process, which would result in a slow GUI.
de: Der Apache verfügt über eine maximale Anzahl von Prozessen, die er in Situationen hoher Belastung starten kann. Die Auslastung dieser Prozesse sollte in normalen Situationen nicht zu hoch sein. Andernfalls müssen die Benutzer der grafischen Benutzeroberfläche, wenn alle Prozesse belegt sind, sonst möglicherweise zu lange auf einen freien Prozess warten, was zu einer langsamen Benutzeroberfläche führen würde.
es: El Apache tiene un número máximo de procesos que puede iniciar en caso de situaciones de alta carga. El uso de estos procesos no debe ser demasiado alto en situaciones normales. De lo contrario, si todos los procesos están en uso, los usuarios de la GUI podrían tener que esperar demasiado tiempo por un proceso libre, lo que resultaría en una GUI lenta.
fr: Apache dispose d'un nombre maximum de processus qu'il peut lancer en cas de forte charge. L'utilisation de ces processus ne doit pas être trop élevée dans des situations normales. Sinon, si tous les processus sont utilisés, les utilisateurs de l'interface graphique pourraient devoir attendre trop longtemps un processus libre, ce qui entraînerait une interface graphique lente.
it: Apache ha un numero massimo di processi che può avviare in caso di carico elevato. L'utilizzo di questi processi non dovrebbe essere troppo elevato in situazioni normali. In caso contrario, se tutti i processi sono in uso, gli utenti della GUI potrebbero dover attendere troppo a lungo un processo libero, con conseguente lentezza della GUI.
ja: apacheには、高負荷の状況の場合に開始できる最大プロセス数があります。これらのプロセスの使用率は、通常の状況では高すぎないようにする必要があります。そうしないと、すべてのプロセスが使用されている場合、GUIのユーザーは、空きプロセスを待つ時間が長すぎて、GUIの速度が低下する可能性があります。
nl: Apache heeft een aantal maximumprocessen die het kan starten in geval van hoge belasting. Het gebruik van deze processen mag in normale situaties niet te hoog zijn. Anders zouden de gebruikers van de GUI, als alle processen in gebruik zijn, te lang moeten wachten op een vrij proces, wat zou resulteren in een trage GUI.
pt_pt: O Apache tem um número máximo de processos que pode iniciar em caso de situações de carga elevada. A utilização destes processos não deve ser demasiado elevada em situações normais. Caso contrário, se todos os processos estiverem a ser utilizados, os utilizadores da GUI podem ter de esperar demasiado tempo por um processo livre, o que resultaria numa GUI lenta.
ro: Apache are un număr maxim de procese pe care le poate porni în cazul unor situații de încărcare ridicată. Utilizarea acestor procese nu trebuie să fie prea mare în situații normale. În caz contrar, dacă toate procesele sunt utilizate, utilizatorii interfeței grafice ar putea fi nevoiți să aștepte prea mult timp pentru un proces liber, ceea ce ar duce la o interfață grafică lentă.

source: The Apache may start up to %d processes while the current average process size is %s. With these process limits the Apache may use up to %s RAM. Please ensure that your system is able to handle this.
de: Der Apache kann bis zu %d Prozesse starten, während die aktuelle durchschnittliche Prozessgröße %s beträgt. Mit diesen Prozessgrenzen kann der Apache bis zu %s RAM verbrauchen. Bitte stellen Sie sicher, dass Ihr System dies bewältigen kann.
es: El Apache puede iniciar hasta %d procesos mientras que el tamaño medio actual de los procesos es %s. Con estos límites de procesos, el Apache puede utilizar hasta %s RAM. Por favor, asegúrese de que su sistema es capaz de manejar esto.
fr: Apache peut démarrer jusqu'à %d processus alors que la taille moyenne actuelle des processus est %s. Avec ces limites de processus, Apache peut utiliser jusqu'à %s de mémoire vive. Veuillez vous assurer que votre système est capable de gérer cela.
it: Apache può avviare fino a %d processi, mentre la dimensione media attuale dei processi è %s. Con questi limiti di processo, Apache può utilizzare fino a %s RAM. Assicuratevi che il vostro sistema sia in grado di gestirlo.
ja: Apacheは最大 %d プロセスを開始する可能性があります 現在の平均プロセスサイズが %s である間。この数値を使用すると、Apacheは最大 %s のRAMを使用する可能性があります。システムがこれを処理できることを確認してください。
nl: Apache mag maximaal %d processen starten, terwijl de huidige gemiddelde procesgrootte %s is. Met deze proceslimieten kan Apache tot %s RAM gebruiken. Zorg ervoor dat uw systeem dit aankan.
pt_pt: O Apache pode iniciar até %d processos enquanto o tamanho médio atual do processo é %s. Com esses limites de processo, o Apache pode usar até %s RAM. Certifique-se de que seu sistema é capaz de lidar com isso.
ro: Apache poate porni până la %d procese, în timp ce dimensiunea medie actuală a proceselor este de %s. Cu aceste limite de procese, Apache poate utiliza până la %s RAM. Vă rugăm să vă asigurați că sistemul dvs. este capabil să facă față acestui lucru.

source: The Area
de: Die Fläche
es: La zona
fr: La zone
it: L'area
ja: エリア
nl: Het Gebied
pt_pt: A Área
ro: Zona

source: The BEA application servers have 'Execute Queues' in which requests are processed. This rule allows to set warn and crit levels for the number of requests that are being queued for processing.
de: Die BEA Application Servers haben 'Execute Queues', in denen Anfragen bearbeitet werden. Mit diesem Regelsatz können Sie die Schwellwerte für die Zahl der Anfragen in diesen Queues festlegen, ab denen die Services den Zustand Warning bzw. Critical erhalten.
es: Los servidores de aplicaciones de BEA tienen 'Colas de Ejecución' en las que se procesan las peticiones. Esta regla permite establecer niveles de advertencia y crítica para el número de solicitudes que se están poniendo en cola para su procesamiento.
fr: Les serveurs d'application BEA disposent de "files d'attente d'exécution" dans lesquelles les demandes sont traitées. Cette règle permet de définir des niveaux d'avertissement et d'alerte pour le nombre de demandes qui sont mises en file d'attente pour être traitées.
it: I server applicativi BEA hanno delle "code di esecuzione" in cui vengono elaborate le richieste. Questa regola permette di impostare livelli di avviso e di critica per il numero di richieste che sono in coda per l'elaborazione.
ja: BEAアプリケーションサーバーには、要求が処理される'Execute Queues'があります。このルールを使用すると、処理のためにキューに入れられている要求の数に対して警告レベルとクリティカルレベルを設定できます。
nl: De BEA applicatieservers hebben "Execute Queues" waarin verzoeken worden verwerkt. Deze regel maakt het mogelijk om waarschuwings- en kriticoniveaus in te stellen voor het aantal verzoeken dat in een wachtrij wordt geplaatst om te worden verwerkt.
pt_pt: Os servidores de aplicações BEA possuem 'Execute Queues' (Filas de execução) nas quais os pedidos são processados. Esta regra permite definir níveis de alerta e critérios para o número de solicitações que estão sendo enfileiradas para processamento.
ro: Serverele de aplicații BEA au 'Execute Queues' în care sunt procesate cererile. Această regulă permite setarea nivelurilor de avertizare și crit pentru numărul de cereri care sunt puse în coadă pentru procesare.

source: The CA is already a <a href="%s">trusted CA</a>.
de: Die CA ist bereits eine <a href="%s"> vertrauenswürdige CA</a>.
es: La CA ya es una <a href="%s">CA de confianza</a>.
fr: L'AC est déjà une <a href="%s">AC de confiance</a>.
it: La CA è già una <a href="%s">CA fidata</a>.
ja: CAはすでに<a href="%s">信頼できるCA </a>です。
nl: De CA is al een <a href="%s">vertrouwde CA</a>.
pt_pt: O CA já é um <a href="%s"> CA de confiança</a>.
ro: AC este deja o AC de încredere <a href="%s"></a>.

source: The CPU load of a system is the number of processes currently being in the state <u>running</u>, i.e. either they occupy a CPU or wait for one. The <u>load average</u> is the averaged CPU load over the last 1, 5 or 15 minutes. The following levels will be applied on the average load. The configured levels are multiplied with the number of CPUs, so you should configure the levels based on the value you want to be warned "per CPU".
de: Die CPU-Last eines Systems ist die Anzahl der Prozesse, die sich gerade im Zustand <u>running</u> befinden, d. h. entweder eine CPU belegen oder auf eine warten. Die <u>Durchschnittslast</u> ist die gemittelte CPU-Last der letzten 1, 5 oder 15 Minuten. Die folgenden Levels werden auf die durchschnittliche Last angewendet. Die konfigurierten Levels werden mit der Anzahl der CPUs multipliziert, daher sollten Sie die Levels auf der Grundlage des Wertes konfigurieren, vor dem Sie „pro CPU“ gewarnt werden möchten.
it: Il carico della CPU di un sistema è il numero di processi che si trovano attualmente nello stato <u>di esecuzione</u>, cioè che occupano una CPU o ne attendono una. Il carico medio <u></u> è la media del carico della CPU negli ultimi 1, 5 o 15 minuti. I seguenti livelli saranno applicati al carico medio. I livelli configurati vengono moltiplicati per il numero di CPU, quindi è necessario configurare i livelli in base al valore che si desidera sia avvertito "per CPU".
ja: システムのCPU負荷は、現在<u>実行中</u>の状態にあるプロセスの数です。つまり、CPUを占有するか、CPU待ちのいずれかです。<u>負荷平均</u>は、過去1、5、または15分間の平均CPU負荷です。平均負荷には以下のレベルが適用されます。構成されたレベルはCPUの数で乗算されるため、"CPUごと"に警告する値に基づいてレベルを構成する必要があります。
pt_pt: A carga da CPU de um sistema é o número de processos que estão atualmente no estado <u>running</u>, ou seja, ou ocupam uma CPU ou esperam por uma. A média de carga <u></u> é a média da carga da CPU nos últimos 1, 5 ou 15 minutos. Os seguintes níveis serão aplicados à carga média. Os níveis configurados são multiplicados pelo número de CPUs, pelo que deve configurar os níveis com base no valor que pretende que seja avisado "por CPU".
ro: Încărcarea CPU a unui sistem reprezintă numărul de procese care se află în prezent în starea <u>running</u>, adică fie ocupă un CPU, fie așteaptă unul. Media <u>a încărcării</u> este media încărcării CPU pe parcursul ultimelor 1, 5 sau 15 minute. Următoarele niveluri vor fi aplicate la încărcarea medie. Nivelurile configurate se înmulțesc cu numărul de procesoare, deci trebuie să configurați nivelurile în funcție de valoarea pe care doriți să fie avertizată "per CPU".

source: The CPU utilization sums up the percentages of CPU time that is used for user processes and kernel routines over all available cores within the last check interval. The possible range is from 0% to 100%
de: Die CPU Auslastung ist der prozentuale Gesamtwert der CPU Zeit für Benutzerprozesse und Kernel-Routinen aller verfügbaren Prozessor-Kerne innerhalb des letzten Überprüfungsintervalls. Gültige Werte: 0% bis 100%
es: La utilización de la CPU suma los porcentajes de tiempo de la CPU que se utilizan para los procesos de usuario y las rutinas del núcleo en todos los núcleos disponibles dentro del último intervalo de comprobación. El rango posible es de 0% a 100%
fr: L'utilisation du CPU additionne les pourcentages de temps CPU utilisés par les processus utilisateur et les routines du noyau sur tous les cœurs disponibles dans le dernier intervalle de vérification. La plage possible est comprise entre 0 % et 100 %
it: L'utilizzo della CPU riassume le percentuali di tempo della CPU utilizzate per i processi utente e le routine del kernel su tutti i core disponibili nell'ultimo intervallo di controllo. L'intervallo possibile è da 0% a 100%
ja: CPU使用率は、最後のチェック間隔内に使用可能なすべてのコアでユーザープロセスとカーネルルーチンに使用されたCPU時間のパーセンテージを合計します。可能な範囲は0%から100%です
nl: Het CPU-gebruik is een optelsom van de percentages CPU-tijd die gebruikt worden voor gebruikersprocessen en kernelroutines over alle beschikbare cores in het laatste controle-interval. Het mogelijke bereik is van 0% tot 100%
pt_pt: A utilização da CPU resume as percentagens de tempo de CPU que é utilizado para processos de usuários e rotinas do kernel sobre todos os núcleos disponíveis dentro do último intervalo de verificação. O intervalo possível é de 0% a 100%
ro: Utilizarea procesorului însumează procentele de timp al procesorului care este utilizat pentru procesele de utilizator și rutinele kernelului pe toate nucleele disponibile în ultimul interval de verificare. Intervalul posibil este de la 0% la 100%.
