Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You are not allowed to perform actions. If you think this is an error, please ask your administrator grant you the permission to do so.
de: Sie sind nicht berechtigt, Aktionen ausführen. Wenn Sie diese Berechtigungen benötigen, dann wenden Sie sich an den Administrator.
es: No tiene permiso para realizar acciones. Si cree que se trata de un error, pida a su administrador que le conceda el permiso para hacerlo.
fr: Vous n'êtes pas autorisé à effectuer des actions. Si vous pensez qu'il s'agit d'une erreur, veuillez demander à votre administrateur de vous accorder la permission de le faire.
it: Non ti è permesso di eseguire azioni. Se pensi che questo sia un errore, chiedi al tuo amministratore il permesso di farlo.
ja: アクションの実行が許可されていません。エラーと思われる場合は、管理者に許可を確認してください。
nl: U mag geen acties uitvoeren. Als u denkt dat dit een fout is, vraag dan uw beheerder om u hiervoor de toestemming te geven.
pt_pt: Você não está autorizado a realizar ações. Se você acha que isto é um erro, por favor peça ao seu administrador que lhe conceda a permissão para o fazer.
ro: Nu vi se permite să efectuați acțiuni. Dacă credeți că este o eroare, vă rugăm să cereți administratorului dumneavoastră să vă acorde permisiunea de a face acest lucru.

source: You are not allowed to use passwords from the password store here.
de: Sie sind nicht berechtigt, hier Passwörter aus dem Passwortspeicher zu nutzen.
es: No está permitido utilizar contraseñas del almacén de contraseñas aquí.
fr: Vous n'êtes pas autorisé à utiliser ici des mots de passe provenant du magasin de mots de passe.
it: Non ti è permesso usare password dal negozio di password qui.
ja: ここのパスワードストアからパスワードを使用することは許可されていません。
nl: U mag hier geen wachtwoorden uit de wachtwoordwinkel gebruiken.
pt_pt: Você não está autorizado a usar senhas da loja de senhas aqui.
ro: Nu aveți voie să folosiți aici parole din magazinul de parole.

source: You are not allowed to use the message module.
de: Sie sind nicht berechtigt, das Meldungsmodul zu verwenden.
es: No está permitido utilizar el módulo de mensajes.
fr: Vous n'êtes pas autorisé à utiliser le module de messages.
it: Non è consentito utilizzare il modulo messaggi.
ja: メッセージモジュールの使用は許可されていません。
nl: U mag de berichtenmodule niet gebruiken.
pt_pt: Não é permitido utilizar o módulo de mensagens.
ro: Nu aveți voie să utilizați modulul de mesaje.

source: You are not allowed to use the setup.
de: Sie sind nicht berechtigt, das Setup zu verwenden.
es: No está permitido utilizar la configuración.
fr: Vous n'êtes pas autorisé à utiliser la configuration.
it: Non ti è permesso di usare il setup.
ja: セットアップの使用は許可されていません。
nl: Je mag de opstelling niet gebruiken.
pt_pt: Você não está autorizado a usar a configuração.
ro: Nu aveți voie să folosiți configurația.

source: You are not allowed to view the failed notifications.
de: Sie sind nicht berechtigt, die fehlgeschlagenen Benachrichtigungen zu sehen.
es: No se le permite ver las notificaciones fallidas.
fr: Vous n'êtes pas autorisé à voir les notifications échouées.
it: Non è possibile visualizzare le notifiche non riuscite.
ja: 失敗した通知の表示は許可されていません。
nl: U mag de mislukte meldingen niet bekijken.
pt_pt: Não está autorizado a ver as notificações falhadas.
ro: Nu aveți voie să vizualizați notificările eșuate.

source: You are not authenticated.
de: Sie sind nicht authentifiziert.
es: No está autentificado.
fr: Vous n'êtes pas authentifié.
it: Non sei autenticato.
ja: あなたは認証されていません。
nl: U bent niet geauthenticeerd.
pt_pt: Você não está autenticado.
ro: Nu sunteți autentificat.

source: You are not authorized to use the Checkmk GUI. Sorry. You are logged in as <b>%s</b>.
de: Sie haben keine Berechtigung die Checkmk-GUI zu nutzen. Sie haben sich als <b>%s</b> angemeldet.
es: No está autorizado a utilizar la interfaz gráfica de Checkmk. Lo siento. Ha iniciado sesión como <b>%s</b>.
fr: Vous n'êtes pas autorisé à utiliser l'interface graphique de Checkmk. Désolé. Vous êtes connecté en tant que <b>%s</b>.
it: Non siete autorizzati a utilizzare l'interfaccia grafica di Checkmk. Spiacente. È stato effettuato l'accesso come <b>%s</b>.
ja: Checkmk GUIを使用する権限がありません。ごめんなさい。<b>%s </b>としてログインしています。
nl: Je bent niet gemachtigd om de Checkmk GUI te gebruiken. Sorry. U bent ingelogd als <b>%s</b>.
pt_pt: Não está autorizado a utilizar a GUI do Checkmk. Desculpe. Você está conectado como <b>%s</b>.
ro: Nu sunteți autorizat să utilizați Checkmk GUI. Îmi pare rău. Sunteți autentificat ca <b>%s</b>.

source: You are not logged into the remote site.
de: Sie sind an der Remote-Instanz nicht angemeldet.
es: No ha iniciado la sesión en el sitio remoto.
fr: Vous n'êtes pas connecté au site distant.
it: Non sei collegato al sito remoto.
ja: リモートサイトにログインしていません。
nl: U bent niet ingelogd op de externe site.
pt_pt: Você não está logado no site remoto.
ro: Nu sunteți conectat la site-ul la distanță.

source: You are not permitted to access this rule set.
de: Sie sind nicht berechtigt, auf diesen Regelsatz zuzugreifen.
ja: このルールセットへのアクセスは許可されていません。

source: You are not permitted to access this ruleset.
de: Sie sind nicht berechtigt, auf diesen Regelsatz zuzugreifen.
es: No se le permite acceder a este conjunto de reglas.
fr: Vous n'êtes pas autorisé à accéder à ce jeu de règles.
it: Non ti è permesso l'accesso a questo insieme di regole.
nl: U hebt geen toegang tot deze regelset.
ro: Nu aveți permisiunea de a accesa acest set de reguli.

source: You are not permitted to activate configuration changes.
de: Sie sind nicht berechtigt, Konfigurationsänderungen zu aktivieren.
es: No está permitido activar los cambios de configuración.
fr: Vous n'êtes pas autorisé à activer les changements de configuration.
it: Non ti è permesso di attivare i cambiamenti di configurazione.
ja: 構成変更をアクティブ化することは許可されていません。
nl: Het is niet toegestaan om configuratiewijzigingen te activeren.
pt_pt: Não é permitido ativar as alterações de configuração.
ro: Nu vi se permite să activați modificările de configurare.

source: You are not permitted to edit this global setting.
de: Sie sind nicht berechtigt, diese globale Einstellung zu editieren.
es: No está permitido editar esta configuración global.
fr: Vous n'êtes pas autorisé à modifier ce paramètre global.
it: Non ti è permesso modificare questa impostazione globale.
ja: このグローバル設定を編集することは許可されていません。
nl: Het is niet toegestaan deze globale instelling te bewerken.
pt_pt: Você não está autorizado a editar esta configuração global.
ro: Nu vi se permite să modificați această setare globală.

source: You are not permitted to perform this action.
de: Sie sind für diese Aktion nicht berechtigt.
es: No está permitido realizar esta acción.
fr: Vous n'êtes pas autorisé à effectuer cette action.
it: Non ti è permesso eseguire questa azione.
ja: このアクションを実行することは許可されていません。
nl: Het is u niet toegestaan deze actie uit te voeren.
pt_pt: Você não está autorizado a realizar esta ação.
ro: Nu vă este permis să efectuați această acțiune.

source: You are not permitted to perform this action. Only an admin is permitted to delete a bundle which was created by an admin.
de: Sie sind nicht berechtigt, diese Aktion durchzuführen. Nur ein Administrator darf ein Bundle löschen, das von einem Administrator erstellt wurde.
ja: この操作は実行できません。管理者によって作成されたバンドルを削除できるのは、管理者だけです。

source: You are not permitted to view this page
de: Sie sind nicht berechtigt, diese Seite zu sehen
es: No tiene permiso para ver esta página
fr: Vous n'êtes pas autorisé à consulter cette page
it: Non è consentito visualizzare questa pagina
ja: このページを閲覧することは許可されていません
nl: U heeft geen toestemming om deze pagina te bekijken
pt_pt: Não tem permissão para visualizar esta página
ro: Nu aveți voie să vizualizați această pagină

source: You are required to change your password before proceeding.
de: Bevor Sie weitermachen können, müssen Sie Ihr Passwort ändern.
es: Es necesario que cambie su contraseña antes de continuar.
fr: Vous devez changer votre mot de passe avant de poursuivre.
it: Ti viene richiesto di cambiare la tua password prima di procedere.
nl: U bent verplicht uw wachtwoord te wijzigen voordat u verder gaat.
ro: Vi se cere să vă schimbați parola înainte de a continua.

source: You are trying to edit a rule which does not exist anymore.
de: Sie versuchen eine nicht mehr vorhandene Regel zu editieren.
es: Está intentando editar una regla que ya no existe.
fr: Vous essayez de modifier une règle qui n'existe plus.
it: Stai cercando di modificare una regola che non esiste più.
ja: 存在しないルールを編集しようとしています。
nl: U probeert een regel te bewerken die niet meer bestaat.
pt_pt: Você está tentando editar uma regra que não existe mais.
ro: Încercați să editați o regulă care nu mai există.

source: You are trying to use Checkmk together with a threaded Apache multiprocessing module (MPM). Checkmk is only working with the prefork module. Please change the MPM module to make Checkmk work.
de: Sie versuchen gerade Checkmk zusammen mit einem Threaded-Apache Multi-Processing-Modul (MPM) zu verwenden. Checkmk funktioniert nur mit dem Prefork-Modul. Bitte ändern Sie das MPM-Modul, damit Checkmk läuft.
it: Si sta cercando di utilizzare Checkmk insieme a un modulo multiprocesso Apache con thread (MPM). Checkmk funziona solo con il modulo prefork. Cambiare il modulo MPM per far funzionare Checkmk.
ja: スレッド化されたApacheマルチプロセッシングモジュール(MPM)と一緒にCheckmkを実行しようとしています。Checkmk は、 prefork モジュールでのみ機能します。Checkmk が機能するように、MPMモジュールを変更してください。
ro: Încercați să utilizați Checkmk împreună cu un modul de multiprocesare Apache (MPM) cu fire de execuție. Check_MK funcționează numai cu modulul prefork. Vă rugăm să schimbați modulul MPM pentru ca Check_MK să funcționeze.

source: You are using %s, which is not included in the applied license (licensed edition: %s).
de: Sie verwenden %s, das nicht in der geltenden Lizenz enthalten ist (lizenzierte Edition: %s).
it: Si sta utilizzando %s, che non è incluso nella licenza applicata (edizione con licenza: %s).
ja: 適用されたライセンス に含まれていない %s を使用しています(ライセンス対象エディション: %s)。
pt_pt: Está a utilizar %s, que não está incluído na licença aplicada (edição licenciada: %s).
ro: Folosiți %s, care nu este inclus în licența aplicată (ediția cu licență: %s).

source: You are using the replacement reference <tt>\%d</tt>, but your match text has only %d subgroups.
de: Sie verwenden die Ersetzungsreferenz <tt>\%d</tt>, aber Ihr Suchmuster enthält nur %d Untergruppen.
it: Si sta utilizzando il riferimento di sostituzione <tt>\%d</tt>, ma il testo della corrispondenza ha solo %d sottogruppi.
ja: 置換参照<tt>\%d</tt>を使用していますが、一致テキストには %d サブグループしかありません。
pt_pt: Está a ser utilizada a referência de substituição <tt>\%d</tt>, mas o texto de correspondência só tem subgrupos %d.
ro: Folosiți referința de înlocuire <tt>\%d</tt>, dar textul dvs. de corespondență are doar subgrupe %d.

source: You called this page with an invalid host name.
de: Diese Seite wurde mit einem ungültigen Host-Namen aufgerufen.
es: Has llamado a esta página con un nombre de host no válido.
fr: Vous avez appelé cette page avec un nom d'hôte non valide.
it: Hai chiamato questa pagina con un nome host non valido.
ja: 無効なホスト名でこのページを呼び出しました。
nl: U heeft deze pagina aangeroepen met een ongeldige hostnaam.
pt_pt: Você chamou esta página com um nome de anfitrião inválido.
ro: Ați apelat această pagină cu un nume de gazdă invalid.

source: You called this page with an invalid site.
de: Du hast diese Seite mit einer ungültigen Instanz aufgerufen.
es: Has llamado a esta página con un sitio no válido.
fr: Vous avez appelé cette page avec un site invalide.
it: Hai chiamato questa pagina con un sito non valido.
ja: 無効なサイトでこのページを呼び出しました。
nl: U heeft deze pagina opgeroepen met een ongeldige site.
pt_pt: Você chamou esta página com um site inválido.
ro: Ați apelat această pagină cu un site invalid.

source: You can activate the creation of services for DHCP pools, which contain no IP addresses.
de: Sie können die Erstellung von Services für DHCP-Pools aktivieren, die keine IP-Adressen enthalten.
es: Puede activar la creación de servicios para los pools DHCP, que no contienen direcciones IP.
fr: Vous pouvez activer la création de services pour les pools DHCP, qui ne contiennent aucune adresse IP.
it: È possibile attivare la creazione di servizi per i pool DHCP, che non contengono indirizzi IP.
ja: IPアドレスを含まないDHCPプールのサービスの作成を有効化できます。
nl: U kunt het aanmaken van diensten activeren voor DHCP pools, die geen IP adressen bevatten.
pt_pt: Você pode ativar a criação de serviços para DHCP pools, que não contêm endereços IP.
ro: Puteți activa crearea de servicii pentru grupurile DHCP, care nu conțin adrese IP.

source: You can add any number of expressions here which are executed succesively until the first match. Please specify a regular expression in the first field. This expression should at least contain one subexpression exclosed in brackets - for example <tt>vm_(.*)_prod</tt>. In the second field you specify the translated %s and can refer to the first matched group with <tt>\1</tt>, the second with <tt>\2</tt> and so on, for example <tt>\1.example.org</tt>.
de: Hier können Sie eine beliebige Anzahl an Ausdrücken eingeben, die nacheinander abgearbeitet werden und nach dem ersten Treffer abbricht. Bitte geben Sie im ersten Feld einen regulären Ausdruck an. Dieser Ausdruck sollte mindestens einen geklammerten Unterausdruck enthalten - z.B. <tt>vm_(.*)_proc</tt>. Im zweiten Feld geben Sie dann den übersetzen %s an und können Sie auf den Text, der auf den Klammerausdruck passt, mit <tt>\1</tt> beziehen. Der zweite Klammerausdruck wird mit <tt>\2</tt> angegeben, usw. Beispiel: <tt>\1.example.org</tt>
es: Aquí puede añadir cualquier número de expresiones que se ejecutan sucesivamente hasta la primera coincidencia. Especifique una expresión regular en el primer campo. Esta expresión debe contener al menos una subexpresión encerrada entre paréntesis - por ejemplo <tt>vm_(.*)_prod</tt>. En el segundo campo especifique el %s traducido y puede referirse al primer grupo coincidente con <tt>\1</tt>, al segundo con <tt>\2</tt> y así sucesivamente, por ejemplo <tt>\1.ejemplo.org</tt>.
fr: Vous pouvez ajouter ici un nombre quelconque d'expressions qui sont exécutées successivement jusqu'à la première correspondance. Veuillez spécifier une expression régulière dans le premier champ. Cette expression doit contenir au moins une sous-expression entre parenthèses, par exemple <tt>vm_(.*)_prod</tt>. Dans le second champ, vous spécifiez la traduction de %s et pouvez faire référence au premier groupe correspondant avec <tt>\1</tt>, au second avec <tt>\2</tt> et ainsi de suite, par exemple <tt>\1.exemple.org</tt>.
it: Potete aggiungere qui un numero qualsiasi di espressioni che vengono eseguite in successione fino alla prima corrispondenza. Specificate un'espressione regolare nel primo campo. Questa espressione dovrebbe contenere almeno una sottoespressione racchiusa tra parentesi - per esempio <tt>vm_(.*)_prod</tt>. Nel secondo campo specificate la traduzione %s e potete riferirvi al primo gruppo abbinato con <tt>\1</tt>, al secondo con <tt>\2</tt> e così via, per esempio <tt>\1.example.org</tt>.
nl: U kunt hier een willekeurig aantal expressies toevoegen die succesvol worden uitgevoerd tot de eerste overeenkomst. Geef een reguliere expressie op in het eerste veld. Deze expressie moet ten minste één subexpressie bevatten die tussen haakjes staat - bijvoorbeeld <tt>vm_(.*)_prod</tt>. In het tweede veld geeft u het vertaalde %s op en kunt u naar de eerste gematchte groep verwijzen met <tt>1</tt>, de tweede met <tt>2</tt> enzovoort, bijvoorbeeld <tt>1.example.org</tt>.
ro: Puteți adăuga aici orice număr de expresii care sunt executate succesiv până la prima potrivire. Vă rugăm să specificați o expresie regulată în primul câmp. Această expresie trebuie să conțină cel puțin o subexpresie închisă între paranteze - de exemplu <tt>vm_(.*)_prod</tt>. În cel de-al doilea câmp se specifică traducerea %s și se poate face referire la primul grup asociat cu <tt>\1</tt>, la al doilea cu <tt>\2</tt> și așa mai departe, de exemplu <tt>\1.example.org</tt>.

source: You can add any number of expressions here which are executed succesively until the first match. Please specify a regular expression in the first field. This expression should at least contain one subexpression exclosed in brackets - for example <tt>vm_(.*)_prod</tt>. In the second field you specify the translated aggregation and can refer to the first matched group with <tt>\1</tt>, the second with <tt>\2</tt> and so on, for example <tt>\1.example.org</tt>.
de: Sie können hier beliebig viele Ausdrücke hinzufügen, die bis zur ersten Übereinstimmung erfolgreich ausgeführt werden. Bitte geben Sie im ersten Feld einen regulären Ausdruck an. Dieser Ausdruck sollte mindestens einen in Klammern angegebenen Unterausdruck enthalten - zum Beispiel <tt>vm_(.*)_prod</tt>. Im zweiten Feld geben Sie die übersetzte Aggregation an und können sich auf die erste übereinstimmende Gruppe mit <tt>\1</tt>, die zweite mit <tt>\2</tt> und so weiter beziehen, zum Beispiel <tt>\1.example.org</tt>.
es: Aquí puede añadir cualquier número de expresiones que se ejecutan sucesivamente hasta la primera coincidencia. Especifique una expresión regular en el primer campo. Esta expresión debe contener al menos una subexpresión encerrada entre paréntesis - por ejemplo <tt>vm_(.*)_prod</tt>. En el segundo campo especifique la agregación traducida y puede referirse al primer grupo coincidente con <tt>\1</tt>, al segundo con <tt>\2</tt> y así sucesivamente, por ejemplo <tt>\1.ejemplo.org</tt>.
fr: Vous pouvez ajouter ici un nombre quelconque d'expressions qui sont exécutées successivement jusqu'à la première correspondance. Veuillez spécifier une expression régulière dans le premier champ. Cette expression doit contenir au moins une sous-expression entre parenthèses, par exemple <tt>vm_(.*)_prod</tt>. Dans le deuxième champ, vous spécifiez l'agrégation traduite et pouvez faire référence au premier groupe correspondant avec <tt>\1</tt>, au deuxième avec <tt>\2</tt> et ainsi de suite, par exemple <tt>\1.exemple.org</tt>.
it: Potete aggiungere qui un numero qualsiasi di espressioni che vengono eseguite in successione fino alla prima corrispondenza. Specificate un'espressione regolare nel primo campo. Questa espressione dovrebbe contenere almeno una sottoespressione racchiusa tra parentesi - per esempio <tt>vm_(.*)_prod</tt>. Nel secondo campo si specifica l'aggregazione tradotta e ci si può riferire al primo gruppo abbinato con <tt>\1</tt>, al secondo con <tt>\2</tt> e così via, per esempio <tt>\1.example.org</tt>.
ja: ここには、最初の一致まで連続して実行される式をいくつでも追加できます。最初のフィールドに正規表現を指定してください.この式には、角かっこで囲まれた少なくとも1つの部分式が含まれている必要があります(例:<tt> vm _(*)_ prod </tt>)。2番目のフィールドでは、変換された集計を指定し、最初に一致したグループを<tt> \1 </tt>で参照し、2番目のグループを<tt>\2</tt>で参照することができます(例:<tt> \) 1.example.org </tt>
nl: U kunt hier een willekeurig aantal expressies toevoegen die succesvol worden uitgevoerd tot de eerste overeenkomst. Geef een reguliere expressie op in het eerste veld. Deze expressie moet ten minste één subexpressie bevatten die tussen haakjes staat - bijvoorbeeld <tt>vm_(.*)_prod</tt>. In het tweede veld geeft u de vertaalde aggregatie aan en kunt u naar de eerste gematchte groep verwijzen met <tt>1</tt>, de tweede met <tt>2</tt> enzovoort, bijvoorbeeld <tt>1.example.org</tt>.
pt_pt: Você pode adicionar aqui qualquer número de expressões que são executadas sucessivamente até a primeira partida. Por favor especifique uma expressão regular no primeiro campo. Esta expressão deve conter pelo menos uma subexpressão entre parênteses - por exemplo <tt>vm_(.*)_prod</tt>. No segundo campo, você especifica a agregação traduzida e pode se referir ao primeiro grupo combinado com <tt>\1</tt>, o segundo com <tt>\2</tt> e assim por diante, por exemplo <tt>\1.example.org</tt>.
ro: Puteți adăuga aici orice număr de expresii care sunt executate succesiv până la prima potrivire. Vă rugăm să specificați o expresie regulată în primul câmp. Această expresie trebuie să conțină cel puțin o subexpresie închisă între paranteze - de exemplu <tt>vm_(.*)_prod</tt>. În al doilea câmp se specifică agregarea tradusă și se poate face referire la primul grup asociat cu <tt>\1</tt>, la al doilea cu <tt>\2</tt> și așa mai departe, de exemplu <tt>\1.example.org</tt>.

source: You can also use the placeholders $MATCH_GROUPS_MESSAGE_1$ for message match groups and $MATCH_GROUPS_SYSLOG_APPLICATION_1$</tt> for the syslog application match groups.
de: Es lassen sich die Platzhalter $MATCH_GROUPS_MESSAGE_1$ für die Meldungs-Match-Gruppen und $MATCH_GROUPS_SYSLOG_APPLICATION_1$ für die Sylog-Applikation-Match-Gruppen verwenden.
es: También puede utilizar los marcadores de posición $MATCH_GROUPS_MESSAGE_1$ para los grupos de coincidencia de mensajes y $MATCH_GROUPS_SYSLOG_APPLICATION_1$</tt> para los grupos de coincidencia de aplicaciones de syslog.
fr: Vous pouvez également utiliser les caractères génériques $MATCH_GROUPS_MESSAGE_1$ pour les groupes de correspondance des messages et $MATCH_GROUPS_SYSLOG_APPLICATION_1$</tt> pour les groupes de correspondance des applications syslog.
it: Si possono anche usare i segnaposto $MATCH_GROUPS_MESSAGE_1$ per i gruppi di corrispondenza dei messaggi e $MATCH_GROUPS_SYSLOG_APPLICATION_1$</tt> per i gruppi di corrispondenza delle applicazioni syslog.
ja: メッセージ一致グループにはプレースホルダー$MATCH_GROUPS_MESSAGE_1$を使用し、syslogアプリケーション一致グループには$MATCH_GROUPS_SYSLOG_APPLICATION_1$</tt>を使用することもできます。
nl: Je kan ook de placeholders $MATCH_GROUPS_MESSAGE_1$ gebruiken voor de message match groups en $MATCH_GROUPS_SYSLOG_APPLICATION_1$</tt> voor de syslog toepassing match groups.
pt_pt: Você também pode usar os marcadores de lugar $MATCH_GROUPS_MESSAGE_1$ para grupos de correspondência de mensagens e $MATCH_GROUPS_SYSLOG_APPLICATION_1$</tt> para os grupos de correspondência da aplicação syslog.
ro: Puteți utiliza, de asemenea, caracterele de poziție $MATCH_GROUPS_MESSAGE_1$ pentru grupurile de corespondență a mesajelor și $MATCH_GROUPS_SYSLOG_APPLICATION_1$</tt> pentru grupurile de corespondență a aplicațiilor syslog.

source: You can assign icons or actions to hosts for the status GUI.
de: Sie können dem Host für die Status-GUI Symbole oder Aktionen zuordnen.
es: Puede asignar iconos o acciones a los hosts para la GUI de estado.
fr: Vous pouvez attribuer des icônes ou des actions aux hôtes pour l'interface graphique d'état.
it: Puoi assegnare icone o azioni agli host per la GUI di stato.
ja: ステータスGUIのホストにアイコンまたはアクションを割り当てることができます。
nl: U kunt pictogrammen of acties aan hosts toewijzen voor de status-GUI.
pt_pt: Você pode atribuir ícones ou ações aos anfitriões para a GUI de status.
ro: Puteți să atribuiți pictograme sau acțiuni gazdelor pentru interfața grafică de stare.

source: You can assign icons or actions to services for the status GUI.
de: Sie können Symbole oder Aktionen für die Status-GUI Services zuordnen.
es: Puede asignar iconos o acciones a los servicios para la GUI de estado.
fr: Vous pouvez attribuer des icônes ou des actions aux services pour l'interface graphique d'état.
it: È possibile assegnare icone o azioni ai servizi per la GUI di stato.
ja: ステータスGUIのサービスにアイコンまたはアクションを割り当てることができます。
nl: U kunt pictogrammen of acties aan services toewijzen voor de status-GUI.
pt_pt: Você pode atribuir ícones ou ações a serviços para o status GUI.
ro: Puteți atribui pictograme sau acțiuni serviciilor pentru GUI de stare.
