Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Show the graph time range on top of the graph
de: Zeige den Zeitraum des Graphs oberhalb des Graphs
es: Mostrar el rango de tiempo del gráfico en la parte superior del mismo
fr: Afficher la plage de temps du graphique en haut du graphique
it: Mostra l'intervallo di tempo del grafico in cima al grafico
ja: グラフの上にグラフの時間範囲を表示する
nl: Toon het tijdbereik van de grafiek bovenaan de grafiek
pt_pt: Mostrar o intervalo de tempo do gráfico no topo do gráfico
ro: Afișați intervalul de timp al graficului în partea de sus a graficului

source: Show the graph vertical axis
de: Zeige die vertikale Achse
es: Mostrar el eje vertical del gráfico
fr: Montrer l'axe vertical du graphique
it: Mostra l'asse verticale del grafico
ja: グラフの縦軸を表示する
nl: Toon de grafiek verticale as
pt_pt: Mostrar o eixo vertical do gráfico
ro: Afișați graficul pe axa verticală

source: Show the header of the dashboard with the configured title.
de: Zeigt die Header des Dashboards mit dem konfigurierten Titel an.
es: Mostrar la cabecera del tablero con el título configurado.
fr: Affiche l'en-tête du tableau de bord avec le titre configuré.
it: Mostra l'intestazione della dashboard con il titolo configurato.
ja: 設定されたタイトルでダッシュボードのヘッダーを表示します。
nl: Toon de koptekst van het dashboard met de geconfigureerde titel.
pt_pt: Mostrar o cabeçalho do painel de instrumentos com o título configurado.
ro: Afișează antetul tabloului de bord cu titlul configurat.

source: Show the limits of values displayed
de: Zeige die Grenzen der angezeigten Werte
es: Mostrar los límites de los valores mostrados
fr: Montrer les limites des valeurs affichées
it: Mostra i limiti dei valori visualizzati
ja: 表示される値の制限を表示する
nl: Toon de grenzen van de weergegeven waarden
pt_pt: Mostrar os limites dos valores exibidos
ro: Afișarea limitelor valorilor afișate

source: Show the list of hosts in this category
de: Liste der Hosts in dieser Kategorie anzeigen
es: Mostrar la lista de hosts en esta categoría
fr: Afficher la liste des hôtes de cette catégorie
it: Mostra l'elenco degli host in questa categoria
ja: このカテゴリのホストリストを表示する
nl: Toon de lijst van hosts in deze categorie
pt_pt: Mostrar a lista de anfitriões nesta categoria
ro: Afișează lista de gazde din această categorie

source: Show the online state and last user activity on the users page
de: Anzeige des Online-Zustands und der letzten Benutzeraktivität auf der Benutzerseite
es: Mostrar el estado en línea y la última actividad del usuario en la página de usuarios
fr: Afficher l'état en ligne et la dernière activité de l'utilisateur sur la page des utilisateurs
it: Mostrare lo stato online e l'ultima attività dell'utente nella pagina degli utenti
ja: ユーザーページにオンライン状態と直近のユーザーアクティビティを表示する
nl: Toon de online status en laatste gebruikersactiviteit op de gebruikerspagina
pt_pt: Mostrar o estado online e a última actividade do utilizador na página de utilizadores
ro: Afișați starea online și ultima activitate a utilizatorului pe pagina utilizatorilor

source: Show the pin
de: Zeige den Pin
es: Mostrar el pin
fr: Montrer l'épingle
it: Mostra il perno
ja: ピンを表示
nl: Toon de speld
pt_pt: Mostrar o pino
ro: Afișați știftul

source: Show the service problems contained in this branch
de: Service-Probleme in diesem Zweig anzeigen
es: Mostrar los problemas de servicio contenidos en esta rama
fr: Montrez les problèmes de service contenus dans cette branche
it: Mostra i problemi di servizio contenuti in questo ramo
ja: このブランチに含まれるサービスの問題を表示する
nl: Toon de dienstproblemen in deze tak
pt_pt: Mostrar os problemas de serviço contidos neste ramo
ro: Arătați problemele de serviciu conținute în această ramură

source: Show this attribute in host tables of the setup menu
de: Dieses Attribut in Host-Tabellen des Setup-Menüs anzeigen
es: Mostrar este atributo en las tablas de host del menú de configuración
fr: Afficher cet attribut dans les tables d'hôtes du menu de configuration
it: Mostra questo attributo nelle tabelle dell'host del menu di configurazione
ja: セットアップメニューのホストテーブルにこの属性を表示する
nl: Toon dit attribuut in host tabellen van het setup menu
pt_pt: Mostrar este atributo nas tabelas do host do menu de configuração
ro: Afișarea acestui atribut în tabelele gazdă din meniul de configurare

source: Show this attribute in the user table of the setup menu
de: Dieses Attribut in der Benutzertabelle des Setup-Menüs anzeigen
es: Mostrar este atributo en la tabla de usuarios del menú de configuración
fr: Afficher cet attribut dans la table utilisateur du menu de configuration
it: Mostra questo attributo nella tabella utente del menu di configurazione
ja: セットアップメニューのユーザーテーブルにこの属性を表示する
nl: Toon dit kenmerk in de gebruikerstabel van het setup menu
pt_pt: Mostrar este atributo na tabela de usuário do menu de configuração
ro: Afișarea acestui atribut în tabelul utilizatorului din meniul de configurare

source: Show this view in the Mobile GUI
de: Diese Ansicht in der GUI für Mobilgeräte zeigen
es: Mostrar esta vista en la GUI móvil
fr: Afficher cette vue dans l'interface graphique mobile
it: Mostrare questa vista nella GUI mobile
ja: モバイルGUIでこのビューを表示する
nl: Toon deze weergave in de Mobile GUI
pt_pt: Mostrar esta vista na GUI Móvel
ro: Afișați această vizualizare în GUI mobilă

source: Show time axis
de: Zeige die Zeitachse
es: Mostrar el eje temporal
fr: Afficher l'axe du temps
it: Mostra l'asse del tempo
ja: 時間軸を表示する
nl: Toon tijdas
pt_pt: Mostrar eixo temporal
ro: Afișați axa timpului

source: Show time range previews
de: Zeitraumvorschau anzeigen
es: Mostrar vistas previas del rango de tiempo
fr: Afficher les aperçus des plages horaires
it: Mostra le anteprime dell'intervallo di tempo
ja: 時間範囲のプレビューを表示する
nl: Toon voorvertoningen van tijdbereiken
pt_pt: Mostrar pré-visualizações do intervalo de tempo
ro: Afișați previzualizări ale intervalului de timp

source: Show timeline of each object directly in table
de: Zeitleisten direkt in der Tabelle anzeigen
es: Mostrar la línea de tiempo de cada objeto directamente en la tabla
fr: Afficher la chronologie de chaque objet directement dans le tableau
it: Mostra la linea temporale di ogni oggetto direttamente nella tabella
ja: 各オブジェクトのタイムラインをテーブルに直接表示する
nl: Toon tijdlijn van elk object direct in tabel
pt_pt: Mostrar a linha do tempo de cada objeto diretamente na tabela
ro: Afișați cronologia fiecărui obiect direct în tabel

source: Show timestamp of a given file. You only need to specify the relative path of the remote file. Examples: 'myDirectory/testfile' or 'testfile'
de: Gibt den Zeitstempel der angegebenen Datei aus. Es wird nur der relative Pfad zu der Remote-Datei benötigt. Beispiel: 'meinUnterverzeichnis/Testdatei' oder 'Testdatei'
es: Muestra la marca de tiempo de un archivo determinado. Sólo es necesario especificar la ruta relativa del archivo remoto. Ejemplos: 'miDirectorio/archivo de prueba' o 'archivo de prueba'
fr: Affiche l'horodatage d'un fichier donné. Il suffit de spécifier le chemin relatif du fichier distant. Exemples : 'myDirectory/testfile' ou 'testfile'
it: Mostra il timestamp di un dato file. Devi solo specificare il percorso relativo del file remoto. Esempi: 'myDirectory/testfile' o 'testfile'
ja: 特定のファイルのタイムスタンプを表示します。リモートファイルの相対パスを指定するだけで済みます。例: 'myDirectory/testfile' または 'testfile'
nl: Toon tijdstempel van een gegeven bestand. U hoeft alleen het relatieve pad van het bestand op afstand op te geven. Voorbeelden: 'myDirectory/testfile' of 'testfile'
pt_pt: Mostrar o carimbo da hora de um determinado arquivo. Você só precisa especificar o caminho relativo do arquivo remoto. Exemplos: 'myDirectory/ficheiro de teste' ou 'ficheiro de teste'
ro: Afișează data și ora unui anumit fișier. Trebuie doar să specificați calea relativă a fișierului la distanță. Exemple: 'myDirectory/testfile' sau 'testfile'

source: Show title
de: Titel anzeigen
es: Mostrar título
fr: Afficher le titre
it: Mostra il titolo
ja: タイトルを表示
nl: Titel tonen
pt_pt: Mostrar título
ro: Arată titlul

source: Show title header
de: Titel-Header anzeigen
es: Mostrar la cabecera del título
fr: Afficher l'en-tête du titre
it: Mostra l'intestazione del titolo
nl: Titel koptekst tonen
ro: Afișați antetul titlului

source: Show title without any background
de: Titel ohne Hintergrund anzeigen
es: Mostrar el título sin fondo
fr: Afficher le titre sans arrière-plan
it: Mostra il titolo senza alcuno sfondo
nl: Titel tonen zonder achtergrond
ro: Afișați titlul fără fundal

source: Show unacknowledged incompatible werks
de: Zeige nicht quitierte inkompatible Werks
es: Mostrar los trabajos incompatibles no reconocidos
fr: Afficher les travaux incompatibles non reconnus
it: Mostra i lavori incompatibili non riconosciuti
ja: 未承認の互換性のない作業を表示
nl: Toon niet-erkende onverenigbare werkjes
pt_pt: Mostrar werks incompatíveis não reconhecidos
ro: Arată lucrările incompatibile nerecunoscute

source: Show up to
de: Zeige bis zu
es: Preséntese a
fr: Montrez-vous à
it: Mostra fino a
ja: に現れる
nl: Laat je zien aan
pt_pt: Aparecer até
ro: Să se prezinte la

source: Show user rules
de: Benutzerregeln
es: Mostrar las reglas del usuario
fr: Afficher les règles d'utilisation
it: Mostra le regole dell'utente
ja: ユーザールールを表示する
nl: Toon gebruikersregels
pt_pt: Mostrar regras do usuário
ro: Arata regulile de utilizator

source: Show vertical axis
de: Zeige die vertikale Achse
es: Mostrar eje vertical
fr: Afficher l'axe vertical
it: Mostra l'asse verticale
ja: 縦軸を表示
nl: Verticale as tonen
pt_pt: Mostrar eixo vertical
ro: Afișați axa verticală

source: Show volume name in service output
de: Volumen-Namen in der Service-Ausgabe anzeigen
es: Mostrar el nombre del volumen en la salida del servicio
fr: Afficher le nom du volume dans la sortie du service
it: Mostra il nome del volume nell'output del servizio
ja: サービス出力にボリューム名を表示する
nl: Toon volumenaam in dienstuitvoer
pt_pt: Mostrar o nome do volume na saída do serviço
ro: Afișați numele volumului în ieșirea serviciului

source: Show/hide community translated languages in the "Language" dropdown (User > Edit profile). Note that these translations are contributed by the Checkmk community and thus no liability is assumed for their validity.<br>If this setting is turned from 'on' to 'off' while a user has set a community translated language, the user's language is changed to 'English'.
de: Anzeigen/Ausblenden der von der Community übersetzten Sprachen in der Drop-down-Liste „Sprache“ (Benutzer > Profil bearbeiten). Beachten Sie, dass diese Übersetzungen von der Checkmk-Community zur Verfügung gestellt werden und daher keine Haftung für ihre Gültigkeit übernommen wird.<br>Wenn diese Einstellung von „ein“ auf „aus“ gestellt wird, während ein Benutzer eine von der Community übersetzte Sprache eingestellt hat, wird die Sprache des Benutzers auf „Englisch“ geändert.

source: Show/hide password
de: Passwort anzeigen/ausblenden
ja: パスワードの表示/非表示

source: Shows a single aggregation.
de: Zeigt ein einzelnes Aggregat.
es: Muestra una única agregación.
fr: Montre une seule agrégation.
it: Mostra una singola aggregazione.
ja: 単一の集計を表示します。
nl: Toont een enkele aggregatie.
pt_pt: Mostra uma única agregação.
ro: Afișează o singură agregare.

source: Shows all graphs including time range selections of a collection of services.
de: Zeigt alle Diagramme einschließlich der Zeitraumauswahl einer Sammlung von Services.
it: Mostra tutti i grafici, comprese le selezioni di intervalli di tempo di una collezione di servizi.
ja: サービスのコレクションの時間範囲の選択を含むすべてのグラフを表示します。
ro: Afișează toate graficele, inclusiv selecțiile de interval de timp ale unei colecții de servicii.

source: Shows details of a host.
de: Zeit die Details eines Hosts.
es: Muestra los detalles de un host.
fr: Affiche les détails d'un hôte.
it: Mostra i dettagli di un host.
ja: ホストの詳細を表示します。
nl: Toont details van een host.
pt_pt: Mostra detalhes de um anfitrião.
ro: Afișează detalii despre o gazdă.

source: Shows host graphs including time range selections of a collection of hosts.
de: Zeigt Graphen von Hosts einschließlich der Zeitraumauswahl einer Sammlung von Hosts.
it: Mostra i grafici degli host, comprese le selezioni di intervalli di tempo di una collezione di host.
ja: ホストコレクションの時間範囲の選択を含むホストグラフを表示します。
ro: Afișează grafice ale gazdelor, inclusiv selecții ale intervalelor de timp ale unei colecții de gazde.

source: Shows number of alerts grouped for each service.
de: Zeigt die Anzahl der Alerts gruppiert nach Services.
es: Muestra el número de alertas agrupadas para cada servicio.
fr: Indique le nombre d'alertes regroupées pour chaque service.
it: Mostra il numero di avvisi raggruppati per ogni servizio.
ja: サービスごとにグループ化されたアラートの数を表示します。
nl: Toont het aantal waarschuwingen gegroepeerd voor elke dienst.
pt_pt: Mostra o número de alertas agrupados para cada serviço.
ro: Afișează numărul de alerte grupate pentru fiecare serviciu.

source: Shows the Checkmk logo.
de: Zeigt das Checkmk Logo an.
es: Muestra el logotipo de Checkmk.
fr: Affiche le logo Checkmk.
it: Mostra il logo Checkmk.
nl: Toont het Checkmk-logo.
ro: Afișează sigla Checkmk.

source: Shows the percentage of services that are not OK in relation to the total number of services. This dashlet is not respecting the full fillter context of the dashboard, only the 'site' filter.
de: Zeigt den prozentualen Anteil an Services, die nicht OK sind, bezogen auf die Gesamtzahl an Services. Dieses Dashlet berücksichtigt nicht den gesamten Filterkontext des Dashboards, sondern nur den Filter "Instanz".
es: Muestra el porcentaje de servicios que no están OK en relación con el número total de servicios. Este dashlet no respeta el contexto de relleno completo del dashboard, solo el filtro 'site'.
fr: Indique le pourcentage de services qui ne sont pas OK par rapport au nombre total de services. Ce dashlet ne respecte pas le contexte complet du tableau de bord, seulement le filtre 'site' ;.
it: Mostra la percentuale di servizi che non sono OK rispetto al numero totale di servizi. Questo dashlet non rispetta il contesto completo del dashboard, ma solo il filtro 'sito'.
ja: サービスの総数に対する、OKでないサービスの割合を表示します。このダッシュレットは、ダッシュボードのフルフィルタコンテキストを尊重せず、「サイト」フィルタのみを使用しています。
nl: Toont het percentage diensten die niet OK zijn ten opzichte van het totale aantal diensten. Deze dashlet respecteert niet de volledige filtercontext van het dashboard, alleen de 'site' filter.
pt_pt: Mostra a percentagem de serviços que não estão OK em relação ao número total de serviços. Este dashlet não está a respeitar o contexto de filtro completo do dashboard, apenas o filtro "site".
ro: Indică procentul de servicii care nu sunt OK în raport cu numărul total de servicii. Acest dashlet nu respectă întregul context de filtrare al tabloului de bord, ci doar filtrul 'site'.

source: Shrink the font and add line breaks to the text until it fits in case the text does not fit into the given area using the initial parameters.
de: Verringere die Schriftgröße des Textes und füge Zeilenumbrüche hinzu, bis der Text an die vorgesehene Stelle passt, sollte das mit den initialen Parametern nicht passen.
es: Encoge la fuente y añade saltos de línea al texto hasta que quepa en caso de que el texto no quepa en el área dada utilizando los parámetros iniciales.
fr: Rétrécir la police et ajouter des sauts de ligne au texte jusqu'à ce qu'il tienne dans le cas où le texte ne tient pas dans la zone donnée en utilisant les paramètres initiaux.
it: Restringe il carattere e aggiunge interruzioni di riga al testo fino a farlo entrare nel caso in cui il testo non entri nell'area data usando i parametri iniziali.
ja: 初期パラメータを使用してテキストが指定された領域に収まらない場合に備えて、フォントを縮小し、収まるまでテキストに改行を追加します。
nl: Verkleint het lettertype en voegt regeleinden toe aan de tekst totdat deze past, indien de tekst niet in het opgegeven gebied past met gebruikmaking van de oorspronkelijke parameters.
pt_pt: Encolha a fonte e adicione quebras de linha ao texto até que ele se encaixe no caso de o texto não caber na área dada usando os parâmetros iniciais.
ro: Micșorează fontul și adaugă pauze de linie la text până când acesta se potrivește, în cazul în care textul nu se potrivește în zona dată, folosind parametrii inițiali.

source: Shrink too long texts
de: Zu lange Texte schrumpfen
es: Reducir los textos demasiado largos
fr: Des textes trop longs à rétrécir
it: Restringere testi troppo lunghi
ja: 長すぎるテキストを縮小する
nl: Krimp te lange teksten
pt_pt: Encolher textos muito longos
ro: Retragerea textelor prea lungi

source: Shutting down
de: Fährt herunter
es: Cierre
fr: Mise hors service
it: Spegnimento
ja: シャットダウン
nl: Afsluiten
pt_pt: Encerramento
ro: Închiderea

source: Sidebar
de: Seitenleiste
es: Barra lateral
fr: Barre latérale
it: Barra laterale
ja: サイドバー
nl: Zijbalk
pt_pt: Barra lateral
ro: Bara laterală

source: Sidebar element
de: Seitenleistenelement
es: Elemento de la barra lateral
fr: Élément de la barre latérale
it: Elemento della barra laterale
ja: サイドバーエレメント
nl: Zijbalk element
pt_pt: Elemento da barra lateral
ro: Element de bară laterală

source: Sidebar elements
de: Seitenleistenelemente
es: Elementos de la barra lateral
fr: Éléments de la barre latérale
it: Elementi della barra laterale
ja: サイドバー要素
nl: Zijbalk elementen
pt_pt: Elementos da barra lateral
ro: Elemente de bară laterală

source: Sidebar integration
de: Integration in die Seitenleiste
es: Integración de la barra lateral
fr: Intégration de la barre latérale
it: Integrazione della barra laterale
ja: サイドバーの統合
nl: Zijbalk integratie
pt_pt: Integração sidebar
ro: Integrarea barei laterale

source: Sidebar position
de: Position der Seitenleiste
es: Posición de la barra lateral
fr: Position de la barre latérale
it: Posizione della barra laterale
ja: サイドバーの位置
nl: Zijbalk positie
pt_pt: Posição lateral da barra
ro: Poziția barei laterale

source: Siemens PLC Counter
de: Siemens PLC Zähler
es: Contador PLC de Siemens
fr: Compteur PLC Siemens
it: Contatore PLC Siemens
ja: シーメンスPLCカウンター
nl: Siemens PLC Teller
pt_pt: Contador PLC Siemens
ro: Contor Siemens PLC

source: Siemens PLC Duration
de: Siemens PLC Dauer
es: PLC de Siemens Duración
fr: Siemens PLC Durée
it: Durata del PLC Siemens
ja: シーメンスPLC期間
nl: Siemens PLC Duur
pt_pt: Duração do PLC Siemens
ro: Siemens PLC Durata

source: Siemens PLC Flag state
de: Siemens PLC Flag Zustand
es: Estado de la bandera del PLC de Siemens
fr: PLC Siemens Etat du drapeau
it: Stato del flag del PLC Siemens
ja: シーメンスPLCフラグ状態
nl: Siemens PLC Vlaggenstaat
pt_pt: Siemens PLC Estado Bandeira
ro: Siemens PLC Starea steagului

source: Sign
de: Signieren
es: Firma
fr: Signe
it: Firma
ja: サイン
nl: Teken
pt_pt: Assine
ro: Semnează

source: Sign agents
de: Agenten signieren
es: Agentes de la firma
fr: Signataires
it: Agenti di cartello
ja: サインエージェント
nl: Tekenaars
pt_pt: Agentes de sinalização
ro: Agenți de semnalizare

source: Sign baked agent packages for Linux, Windows and other operating systems
de: Angepasste Pakete von Monitoring-Agenten für Linux, Windows und andere Betriebssysteme signieren
es: Firma de paquetes de agentes horneados para Linux, Windows y otros sistemas operativos
fr: Signer des paquets d'agents de cuisson pour Linux, Windows et d'autres systèmes d'exploitation
it: Firmare i pacchetti dell'agente baked per Linux, Windows e altri sistemi operativi
ja: Linux、Windows、およびその他のオペレーティング・システム用のベイクエージェント・パッケージに署名します
nl: Getekende agent-pakketten voor Linux, Windows en andere besturingssystemen
pt_pt: Assinar pacotes de agentes cozidos para Linux, Windows e outros sistemas operativos
ro: Semnați pachete de agenți copți pentru Linux, Windows și alte sisteme de operare

source: Signal quality of Wireless device
de: Signalqualität eines Wireless-Geräts
es: Calidad de la señal del dispositivo inalámbrico
fr: Qualité du signal du dispositif sans fil
it: Qualità del segnale del dispositivo wireless
ja: ワイヤレスデバイスの信号品質
nl: Signaalkwaliteit van draadloze apparatuur
pt_pt: Qualidade do sinal do dispositivo sem fio
ro: Calitatea semnalului dispozitivului fără fir

source: Signal/Noise ratio
de: Signal/Rauschen-Verhältnis
es: Relación señal/ruido
fr: Rapport signal/bruit
it: Rapporto segnale/rumore
ja: シグナル/ノイズ比
nl: Signaal/Ruisverhouding
pt_pt: Relação sinal/ruído
ro: Raportul semnal/zgomot

source: Signature algorithm
de: Signatur-Algorithmus
es: Algoritmo de firma
fr: Algorithme de signature
it: Algoritmo di firma
ja: 署名アルゴリズム
nl: Handtekening algoritme
pt_pt: Algoritmo de Assinatura
ro: Algoritm de semnătură

source: Signature keys
de: Signaturschlüssel
es: Claves de la firma
fr: Clés de signature
it: Chiavi di firma
ja: 署名キー
nl: Handtekeningsleutels
pt_pt: Chaves de Assinatura
ro: Chei de semnătură

source: Signature keys for signing agents
de: Signaturschlüssel zum Signieren von Agenten
es: Claves de firma para los agentes firmantes
fr: Clés de signature pour les agents signataires
it: Chiavi di firma per agenti di firma
ja: サイニングエージェントのための署名キー
nl: Handtekeningensleutels voor ondertekenaars
pt_pt: Chaves de assinatura para agentes signatários
ro: Chei de semnătură pentru agenții semnatari

source: Signature keys the agent will accept
de: Signaturen, die der Agent akzeptieren soll
es: Claves de firma que el agente aceptará
fr: Clés de signature que l'agent acceptera
it: Chiavi di firma che l'agente accetterà
ja: エージェントが受け入れる署名キー
nl: Handtekeningsleutels die de agent zal aanvaarden
pt_pt: Chaves de assinatura que o agente irá aceitar
ro: Chei de semnătură pe care le acceptă agentul

source: Signatures are required for cryptographically signing your agents. That makes sure that the nobody can inject faked agents. Sigantures are mandatory and need to be created as a first step
de: Signaturen werden benötigt, um Ihre Agenten kryptografisch zu signieren. Das stellt sicher, dass niemand gefälschte Agenten einschleusen kann. Signaturen sind obligatorisch und müssen als erster Schritt erstellt werden
es: Las firmas son necesarias para firmar criptográficamente sus agentes. Esto asegura que nadie pueda inyectar agentes falsos. Las firmas son obligatorias y deben ser creadas como primer paso
fr: Les signatures sont nécessaires pour signer cryptographiquement vos agents. Cela permet de s'assurer que personne ne peut injecter de faux agents. Les signatures sont obligatoires et doivent être créées dans un premier temps
it: Le firme sono necessarie per firmare crittograficamente i vostri agenti. Questo assicura che nessuno possa iniettare agenti falsi. Le firme sono obbligatorie e devono essere create come primo passo
ja: エージェントに暗号で署名するには、署名が必要です。これにより、誰も偽のエージェントを注入できないようになります。署名は必須であり、最初のステップとして作成する必要があります
nl: Handtekeningen zijn nodig om je agenten cryptografisch te ondertekenen. Dat zorgt ervoor dat niemand vervalste agenten kan injecteren. Handtekeningen zijn verplicht en moeten worden aangemaakt als een eerste stap
pt_pt: As assinaturas são necessárias para assinar criptograficamente os seus agentes. Isso garante que ninguém possa injectar agentes falsificados. As sigantures são obrigatórias e precisam ser criadas como um primeiro passo
ro: Semnăturile sunt necesare pentru semnarea criptografică a agenților dumneavoastră. Acest lucru garantează că nimeni nu poate injecta agenți falsificați. Semnăturile sunt obligatorii și trebuie să fie create ca prim pas

source: Signatures of certificates in JAR files
de: Signaturen von Zertifikaten in JAR-Dateien
es: Firmas de certificados en archivos JAR
fr: Signatures des certificats dans les fichiers JAR
it: Firme dei certificati nei file JAR
ja: JARファイル内の証明書の署名
nl: Handtekeningen van certificaten in JAR-bestanden
pt_pt: Assinaturas de certificados em arquivos JAR
ro: Semnăturile certificatelor din fișierele JAR

source: Signed
de: Signiert
es: Firmado
fr: Signé
it: Firmato
ja: 署名済み
nl: Ondertekend
pt_pt: Assinado
ro: Semnat

source: Signed agents
de: Signierte Agenten
es: Agentes firmantes
fr: Agents signataires
it: Agenti firmati
ja: 署名されたエージェント
nl: Ondertekende agenten
pt_pt: Agentes assinados
ro: Agenți semnate
