Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This is relevant during periods where the according check cannot be executed for any reason and thus no metrics data is being generated. The RRD distinguishes between an unknown value and a zero value. If metrics are missing for just a short period of time then RRD makes an interpolation and does not mark that period as unknown. This setting defines who many percent of the time metrics need to be available for not making the period unknown. This is relevant for aggregations that are much larger than one minute.
de: Dies ist in Zeitspannen relevant, wo der betreffende Check aus irgendeinem Grund nicht ausgeführt werden kann und somit keine Metriken erstellt werden. Die RRD unterscheidet zwischen einem unbekannten Wert und dem Wert Null. Wenn Metriken nur für einen kurzen Zeitraum fehlen, interpoliert RRD und markiert diesen Zeitraum nicht als unbekannt. Diese Einstellung definiert, wieviel Prozent der Metriken eines Zeitraums bekannt sein müssen, damit der Zeitraum nicht als unbekannt gilt. Dies ist für große Aggregationen, die viel größer sind als eine Minute, relevant.
es: Esto es relevante durante los periodos en los que la comprobación correspondiente no puede ejecutarse por cualquier motivo y, por lo tanto, no se generan datos métricos. El RRD distingue entre un valor desconocido y un valor cero. Si las métricas faltan sólo durante un corto período de tiempo, el RRD hace una interpolación y no marca ese período como desconocido. Este ajuste define cuántos porcentajes de las métricas de tiempo deben estar disponibles para no hacer el período desconocido. Esto es relevante para agregaciones que son mucho más grandes que un minuto.
fr: Ceci est pertinent pendant les périodes où le contrôle conforme ne peut être exécuté pour une raison quelconque et où aucune donnée métrique n'est donc générée. Le RRD fait la distinction entre une valeur inconnue et une valeur nulle. Si les métriques sont manquantes pendant une courte période de temps, RRD fait une interpolation et ne marque pas cette période comme inconnue. Ce paramètre définit le pourcentage de temps pendant lequel les mesures doivent être disponibles pour que la période ne soit pas considérée comme inconnue. Ceci est pertinent pour les agrégations qui sont beaucoup plus grandes qu'une minute.
it: Questo è rilevante durante i periodi in cui il controllo secondo non può essere eseguito per qualsiasi motivo e quindi non vengono generati dati di metrica. L'RRD distingue tra un valore sconosciuto e un valore zero. Se le metriche mancano solo per un breve periodo di tempo, l'RRD fa un'interpolazione e non segna quel periodo come sconosciuto. Questa impostazione definisce la percentuale di tempo in cui le metriche devono essere disponibili per non rendere il periodo sconosciuto. Questo è rilevante per le aggregazioni che sono molto più grandi di un minuto.
ja: これは、何らかの理由で対応するチェックを実行できず、メトリックデータが生成されていない期間に関連します。RRDは、不明な値とゼロ値を区別します。メトリックが短期間欠落している場合、RRDは補間を行い、その期間を不明としてマークしません。この設定は、期間を不明にしないために、時間メトリックの何パーセントを使用可能にする必要があるかを定義します。これは、1分よりはるかに大きい集計に関連しています。
nl: Dit is van belang gedurende perioden waarin de overeenstemmende controle om welke reden dan ook niet kan worden uitgevoerd en er dus geen metriekgegevens worden gegenereerd. Het RRD maakt onderscheid tussen een onbekende waarde en een nulwaarde. Indien metriekgegevens slechts gedurende een korte periode ontbreken, maakt de RRD een interpolatie en markeert die periode niet als onbekend. Deze instelling bepaalt hoeveel procent van de tijd metrieken beschikbaar moeten zijn om de periode niet als onbekend te markeren. Dit is relevant voor aggregaties die veel groter zijn dan één minuut.
pt_pt: Isto é relevante durante períodos em que a verificação de acordo não pode ser executada por qualquer razão e, portanto, não estão sendo gerados dados de métrica. O RRD distingue entre um valor desconhecido e um valor zero. Se faltam métricas por apenas um curto período de tempo, o RRD faz uma interpolação e não marca esse período como desconhecido. Esta configuração define quem muitos por cento das métricas de tempo precisam estar disponíveis para não tornar o período desconhecido. Isto é relevante para agregações que são muito maiores do que um minuto.
ro: Acest lucru este relevant în perioadele în care verificarea conformă nu poate fi executată din orice motiv și, prin urmare, nu se generează date de măsurare. RRD face distincția între o valoare necunoscută și o valoare zero. În cazul în care metricile lipsesc doar pentru o perioadă scurtă de timp, atunci RRD face o interpolare și nu marchează perioada respectivă ca fiind necunoscută. Această setare definește câte procente din timp trebuie să fie disponibile metricile pentru a nu marca perioada ca necunoscută. Acest lucru este relevant pentru agregările care sunt mult mai mari de un minut.

source: This is required only if the authentication method is MONGODB-X509
de: Dies ist nur notwendig, wenn MONGODB-X509 als Authentifizierungsmethode verwendet wird
es: Sólo es necesario si el método de autenticación es MONGODB-X509
fr: Ceci n'est requis que si la méthode d'authentification est MONGODB-X509
it: È necessario solo se il metodo di autenticazione è MONGODB-X509
ja: これは、認証方法が MONGODB-X509 の場合のみ必要です
nl: Dit is alleen vereist als de authenticatiemethode MONGODB-X509 is
pt_pt: Isto só é necessário se o método de autenticação for MONGODB-X509
ro: Acest lucru este necesar numai dacă metoda de autentificare este MONGODB-X509.

source: This is the application name used in the URL. If you enter for example the application name <tt>foobar</tt>, this would result in the URL being used to contact the REST API: <tt>/controller/rest/applications/foobar/metric-data</tt>
de: Der in der URL benutzte Anwendungsname. Wenn Sie zum Beispiel den Anwendungsnamen <tt>foobar</tt> eingeben, würde die REST-API mit der folgenden URL kontaktiert werden: <tt>/controller/rest/applications/foobar/metric-data</tt>
es: Es el nombre de la aplicación que se utiliza en la URL. Si se introduce, por ejemplo, el nombre de la aplicación <tt>foobar</tt>, esto daría lugar a la URL que se utiliza para contactar con la API REST: <tt>/controller/rest/applications/foobar/metric-data</tt>
fr: Il s'agit du nom de l'application utilisé dans l'URL. Si vous entrez par exemple le nom de l'application <tt>foobar</tt>, l'URL sera utilisée pour contacter l'API REST : <tt>/controller/rest/applications/foobar/metric-data</tt>
it: Questo è il nome dell'applicazione usato nell'URL. Se si inserisce per esempio il nome dell'applicazione <tt>foobar</tt>, questo risulterà nell'URL usato per contattare l'API REST: <tt>/controller/rest/applicazioni/foobar/metric-data</tt>
ja: これは、URLで使用されるアプリケーション名です。たとえば、アプリケーション名<tt>foobar</tt>を入力すると、REST APIへの接続に使用されるURL: <tt>/controller/rest/applications/foobar/metric-data</tt>
nl: Dit is de toepassingsnaam die in de URL wordt gebruikt. Als u bijvoorbeeld de applicatienaam <tt>foobar</tt> invoert, zou dit resulteren in de URL die wordt gebruikt om contact te maken met de REST API: <tt>/controller/rest/applications/foobar/metric-data</tt>
pt_pt: Este é o nome da aplicação utilizada no URL. Se você digitar por exemplo o nome da aplicação <tt>foobar</tt>, isso resultaria no URL usado para entrar em contato com a API REST: <tt>/controller/rest/applications/foobar/metric-data</tt>
ro: Acesta este numele aplicației utilizat în URL. Dacă introduceți, de exemplu, numele aplicației <tt>foobar</tt>, acest lucru ar avea ca rezultat URL-ul utilizat pentru a contacta API REST: <tt>/controller/rest/applications/foobar/metric-data</tt>

source: This is the master switch that allows you to immediately stop the agent updates in case of some problem.
de: Das ist der Hauptschalter, der die Agenten-Updates im Falle eines Problems sofort anhalten kann.
es: Este es el interruptor principal que le permite detener inmediatamente las actualizaciones del agente en caso de algún problema.
fr: Il s'agit de l'interrupteur principal qui vous permet d'arrêter immédiatement les mises à jour des agents en cas de problème.
it: Questo è l'interruttore principale che permette di fermare immediatamente gli aggiornamenti dell'agente in caso di qualche problema.
ja: これは、問題が発生した場合にエージェントの更新をすぐに停止できるマスタースイッチです。
nl: Dit is de hoofdschakelaar die u toelaat om onmiddellijk de agent updates te stoppen in geval van een probleem.
pt_pt: Este é o interruptor principal que permite que você pare imediatamente as atualizações do agente em caso de algum problema.
ro: Acesta este comutatorul principal care vă permite să opriți imediat actualizările agentului în cazul unei probleme.

source: This is the name of subdirectory where the files and other folders will be created. You cannot change this later.
de: Bezeichnung für das Unterverzeichnis in dem Dateien und Ordner erstellt werden. Diese Bezeichnung kann später <b>nicht</b> verändert werden.
es: Este es el nombre del subdirectorio donde se crearán los archivos y otras carpetas. No se puede cambiar más tarde.
fr: Il s'agit du nom du sous-répertoire dans lequel les fichiers et autres dossiers seront créés. Vous ne pourrez pas le modifier ultérieurement.
it: Questo è il nome della sottodirectory dove verranno creati i file e le altre cartelle. Non puoi cambiarlo in seguito.
ja: ファイルやその他のフォルダーを作成するサブディレクトリの名前です。これは後で変更することはできません。
nl: Dit is de naam van de subdirectory waar de bestanden en andere mappen zullen worden aangemaakt. U kunt dit later niet meer veranderen.
pt_pt: Este é o nome do subdiretório onde os arquivos e outras pastas serão criados. Você não pode alterar isso mais tarde.
ro: Acesta este numele subdirectorului în care vor fi create fișierele și alte foldere. Nu îl puteți modifica ulterior.

source: This is the name/address at which the agent can reach your central monitoring server via HTTPS or HTTP. <b>Note</b>: If you are using HTTPS then this name must exactly match the common name of the server certificate.
de: Der Name / die Adresse, unter dem der Agent Ihren zentralen Monitoring-Server via HTTPS oder HTTP erreichen kann. <b>Hinweis:</b> Wenn Sie HTTPS benutzen, muss dieser Name genau zum Common Name des Serverzertifikates passen.
es: Este es el nombre/dirección al que el agente puede llegar a su servidor central de monitorización a través de HTTPS o HTTP. <b>Nota</b>: Si utiliza HTTPS, este nombre debe coincidir exactamente con el nombre común del certificado del servidor.
fr: Il s'agit du nom/adresse auquel l'agent peut accéder à votre serveur central de surveillance via HTTPS ou HTTP. <b>Note</b> : Si vous utilisez HTTPS, alors ce nom doit correspondre exactement au nom commun du certificat du serveur.
it: Questo è il nome/indirizzo al quale l'agente può raggiungere il tuo server di monitoraggio centrale via HTTPS o HTTP. <b>Nota</b>: Se stai usando HTTPS allora questo nome deve corrispondere esattamente al nome comune del certificato del server.
ja: これは、エージェントがHTTPSまたはHTTPを介して中央監視サーバーに到達できる名前/アドレスです。<b>注</b>:HTTPSを使用している場合、この名前はサーバー証明書の一般名と完全に一致する必要があります。
nl: Dit is de naam/het adres waarop de agent uw centrale monitoring server kan bereiken via HTTPS of HTTP. <b>Note</b>: Als u HTTPS gebruikt, moet deze naam exact overeenkomen met de algemene naam van het servercertificaat.
pt_pt: Este é o nome/endereço no qual o agente pode chegar ao seu servidor central de monitoramento via HTTPS ou HTTP. <b>Nota</b>: Se você estiver usando HTTPS então este nome deve corresponder exatamente ao nome comum do certificado do servidor.
ro: Acesta este numele/adresa la care agentul poate ajunge la serverul central de monitorizare prin HTTPS sau HTTP. <b>Nota</b>: Dacă utilizați HTTPS, atunci acest nume trebuie să corespundă exact cu numele comun al certificatului serverului.

source: This is the secret that is used to encrypt the real-time data. You have to configure this correctly, even if you do not use the Bakery to deploy the agent.
de: Dies ist das Geheimnis, das zur Verschlüsselung der Echtzeitdaten verwendet wird. Sie müssen dies korrekt konfigurieren, auch wenn Sie die Bäckerei nicht zur Verteilung des Agenten verwenden.
ja: これは、リアルタイムデータを暗号化するために使用される秘密です。エージェントを展開するためにベーカリーを使用しない場合でも、これを正しく設定する必要があります。

source: This is the uid of the sensor you want to display in the 7-segment display, not the uid of the display itself. There is currently no support for controling multiple displays.
de: Dies ist die UID des Sensors der in der 7-Segment Anzeige wiedergegeben werden soll, nicht die UID der Anzeige selber. Es ist momentan nicht möglich, mehrere Anzeigen anzusteuern.
es: Este es el uid del sensor que quiere mostrar en la pantalla de 7 segmentos, no el uid de la propia pantalla. Actualmente no hay soporte para controlar múltiples pantallas.
fr: Il s'agit de l'uid du capteur que vous souhaitez afficher dans l'affichage à 7 segments, et non de l'uid de l'affichage lui-même. Il n'existe actuellement aucun support pour le contrôle de plusieurs affichages.
it: Questo è l'uid del sensore che vuoi visualizzare nel display a 7 segmenti, non l'uid del display stesso. Attualmente non c'è supporto per il controllo di display multipli.
ja: これは、ディスプレイ自体のuidではなく、7セグメントディスプレイに表示するセンサーのuidです。現在、複数のディスプレイの制御はサポートされていません。
nl: Dit is de uid van de sensor die u wilt weergeven in het 7-segments display, niet de uid van het display zelf. Er is momenteel geen ondersteuning voor het aansturen van meerdere displays.
pt_pt: Este é o uid do sensor que você quer exibir no display de 7 segmentos, não o uid do display em si. Atualmente não há suporte para o controle de vários monitores.
ro: Acesta este uid-ul senzorului pe care doriți să îl afișați pe afișajul cu 7 segmente, nu uid-ul afișajului propriu-zis. În prezent, nu există suport pentru controlul mai multor afișaje.

source: This job cannot be stopped
de: Dieser Hintergrund-Prozess kann nicht angehalten werden
es: Este trabajo no se puede detener
fr: Ce travail ne peut pas être arrêté
it: Questo lavoro non può essere fermato
ja: このジョブは停止できません
nl: Deze job kan niet gestopt worden
pt_pt: Este trabalho não pode ser parado
ro: Această lucrare nu poate fi oprită

source: This job is currently running.
de: Der Job läuft aktuell.
es: Este trabajo se está ejecutando actualmente.
fr: Ce travail est actuellement en cours.
it: Questo lavoro è attualmente in esecuzione.
ja: このジョブは現在実行中です。
nl: Deze job is momenteel bezig.
pt_pt: Este trabalho está actualmente em curso.
ro: Această sarcină este în curs de desfășurare.

source: This key is still used.
de: Dieser Schlüssel wird noch genutzt.
es: Esta llave se sigue utilizando.
fr: Cette clé est toujours utilisée.
it: Questa chiave è ancora usata.
ja: このキーは引き続き使用されます。
nl: Deze sleutel wordt nog steeds gebruikt.
pt_pt: Esta chave ainda é usada.
ro: Această cheie este încă utilizată.

source: This lets you configure how many notifications of the specified method can be sent at once. Please be careful with this, especially when using custom notification scripts, as the script itself may not support parallel calls or it may enforce serialization. Therefore changing this from the default 1 may not result in a performance gain or even cause errors.
de: Diese Einstellung erlaubt Ihnen, die maximale Anzahl gleichzeitiger Benachrichtigungen einer bestimmten Sorte zu konfigurieren. Bitte seien Sie vorsichtig damit, insbesondere wenn Sie inoffizielle Benachrichtigungsskripte verwenden, da das Skript selber unter Umständen nicht mit gleichzeitiger Ausführung umgehen kann oder eine Serialisierung erzwingt. Daher führt eine Erhöhung nicht unbedingt zu einer Verbesserung der Performance und im schlimmsten Fall zu Fehlern.
es: Esto le permite configurar cuántas notificaciones del método especificado pueden ser enviadas a la vez. Por favor, tenga cuidado con esto, especialmente cuando utilice scripts de notificación personalizados, ya que el propio script puede no soportar llamadas paralelas o puede forzar la serialización. Por lo tanto, cambiar esto desde el 1 por defecto puede no resultar en una ganancia de rendimiento o incluso causar errores.
fr: Cela vous permet de configurer le nombre de notifications de la méthode spécifiée qui peuvent être envoyées en une seule fois. Soyez prudent, surtout lorsque vous utilisez des scripts de notification personnalisés, car le script lui-même peut ne pas prendre en charge les appels parallèles ou imposer la sérialisation. Par conséquent, modifier cette valeur par rapport à la valeur par défaut de 1 peut ne pas entraîner un gain de performance ou même provoquer des erreurs.
it: Questo permette di configurare quante notifiche del metodo specificato possono essere inviate contemporaneamente. Si prega di fare attenzione con questo, soprattutto quando si utilizzano script di notifica personalizzati, in quanto lo script stesso potrebbe non supportare le chiamate parallele o potrebbe imporre la serializzazione. Perciò cambiare questo valore dal predefinito 1 potrebbe non risultare in un guadagno di prestazioni o addirittura causare errori.
ja: これにより、指定したメソッドの通知を一度に送信できる数を構成できます。特にカスタム通知スクリプトを使用する場合は、スクリプト自体が並列呼び出しをサポートしていないか、シリアル化を強制する可能性があるため、これに注意してください。したがって、これをデフォルトの1から変更しても、パフォーマンスが向上したり、エラーが発生したりすることはありません。
nl: Hiermee kun je instellen hoeveel meldingen van de gespecificeerde methode in één keer kunnen worden verzonden. Wees hier voorzichtig mee, vooral als je aangepaste notificatie-scripts gebruikt, omdat het script zelf misschien geen parallelle aanroepen ondersteunt of serialisatie afdwingt. Daarom kan het veranderen van de standaardwaarde 1 geen prestatiewinst opleveren of zelfs fouten veroorzaken.
pt_pt: Isto permite configurar quantas notificações do método especificado podem ser enviadas de uma só vez. Tenha cuidado com isso, especialmente ao usar scripts de notificação personalizados, pois o script em si pode não suportar chamadas paralelas ou pode reforçar a serialização. Portanto, mudar isto do padrão 1 pode não resultar em um ganho de performance ou até mesmo causar erros.
ro: Aceasta vă permite să configurați câte notificări ale metodei specificate pot fi trimise simultan. Aveți grijă cu acest lucru, în special atunci când utilizați scripturi de notificare personalizate, deoarece este posibil ca scriptul în sine să nu suporte apeluri paralele sau să impună serializarea. Prin urmare, modificarea acestei valori de la valoarea implicită 1 poate să nu ducă la un câștig de performanță sau chiar să provoace erori.

source: This list shows the available handlers in %s. If you work without the Agent Bakery then this list might be empty. Specify the name of the remote alert handler manually in that case.
de: Diese Liste zeigt die in %s verfügbaren Handler. Wenn Sie ohne Agentenbäckerei arbeiten kann diese Liste leer sein. Geben Sie dann den Namen des Remote Alert Handlers manuell an.
es: Esta lista muestra los manejadores disponibles en %s. Si trabaja sin la Bakery de Agentes, esta lista puede estar vacía. En ese caso, especifique manualmente el nombre del gestor de alertas remoto.
fr: Cette liste indique les gestionnaires disponibles dans %s. Si vous travaillez sans Agent Bakery, cette liste peut être vide. Dans ce cas, indiquez manuellement le nom du gestionnaire d'alerte distant.
it: Questo elenco mostra i gestori disponibili in %s. Se lavori senza Agent Bakery allora questo elenco potrebbe essere vuoto. Specifica il nome del gestore degli avvisi remoti manualmente in quel caso.
ja: このリストには、使用可能なハンドラーが %s で表示されます。エージェントベーカリーなしで作業している場合、このリストは空である可能性があります。その場合は、リモートアラートハンドラーの名前を手動で指定してください。
nl: Deze lijst toont de beschikbare handlers in %s. Als je werkt zonder de Agent Bakery dan kan deze lijst leeg zijn. Specificeer in dat geval handmatig de naam van de remote alert handler.
pt_pt: Esta lista mostra os manipuladores disponíveis em %s. Se você trabalha sem o Agente Padaria então esta lista pode estar vazia. Especifique o nome do manipulador de alerta remoto manualmente, nesse caso.
ro: Această listă prezintă gestionarii disponibili în %s. Dacă lucrați fără Agent Bakery, atunci această listă ar putea fi goală. În acest caz, specificați manual numele gestionarului de alertă la distanță.

source: This list shows you the first 10 rows from your CSV file in the way the import is currently parsing it. If the lines are not splitted correctly or the title line is not shown as title of the table, you may change the import settings above and try again.
de: Diese Liste zeigt Ihnen die ersten 10 Zeilen Ihrer CSV-Datei wie der Import sie momentan parst. Falls Zeilen nicht korrekt getrennt werden oder die Titelzeile nicht als Titelzeile der Tabelle gezeigt wird, können Sie die Importeinstellungen anpassen und es erneut versuchen.
es: Esta lista muestra las 10 primeras filas de su archivo CSV en la forma en que la importación lo está analizando actualmente. Si las líneas no se dividen correctamente o la línea del título no se muestra como título de la tabla, puede cambiar los ajustes de importación anteriores y volver a intentarlo.
fr: Cette liste vous montre les 10 premières lignes de votre fichier CSV de la manière dont l'importation le traite actuellement. Si les lignes ne sont pas divisées correctement ou si la ligne de titre n'est pas affichée comme titre de la table, vous pouvez modifier les paramètres d'importation ci-dessus et réessayer.
it: Questa lista mostra le prime 10 righe del tuo file CSV nel modo in cui l'importazione lo sta analizzando. Se le righe non sono divise correttamente o la riga del titolo non è mostrata come titolo della tabella, puoi cambiare le impostazioni di importazione sopra e riprovare.
ja: このリストには、インポートが現在解析している方法で、CSVファイルの最初の10行が表示されます。行が正しく分割されていない場合、またはタイトル行がテーブルのタイトルとして表示されていない場合は、上記のインポート設定を変更して再試行できます。
nl: Deze lijst toont u de eerste 10 rijen van uw CSV-bestand op de manier waarop de import het momenteel parseert. Indien de regels niet correct zijn gesplitst of de titelregel niet als titel van de tabel wordt getoond, kunt u de bovenstaande importinstellingen wijzigen en het opnieuw proberen.
pt_pt: Esta lista mostra-lhe as primeiras 10 linhas do seu ficheiro CSV na forma como a importação está a analisá-lo actualmente. Se as linhas não forem divididas corretamente ou a linha do título não for mostrada como título da tabela, você pode alterar as configurações de importação acima e tentar novamente.
ro: Această listă vă prezintă primele 10 rânduri din fișierul CSV în modul în care este analizat în prezent de către import. Dacă rândurile nu sunt împărțite corect sau dacă linia de titlu nu este afișată ca titlu al tabelului, puteți modifica setările de import de mai sus și puteți încerca din nou.

source: This log
de: Dieses Protokoll
es: Este registro
fr: Ce journal
it: Questo registro
ja: このログ
nl: Dit logboek
pt_pt: Este registo
ro: Acest jurnal

source: This log file
de: Diese Log-Datei
es: Este archivo de registro
fr: Ce fichier journal
it: Questo file di log
ja: このログファイル
nl: Dit logbestand
pt_pt: Este arquivo de log
ro: Acest fișier jurnal

source: This log file pattern does not match the given string.
de: Dieses Log-Datei-Pattern entspricht nicht der gegebenen Zeichenkette.
ja: このログファイルパターンは、指定された文字列と一致しません。

source: This log file pattern matches but another matched first.
de: Dieses Log-Datei-Pattern trifft zu - allerdings gibt es ein anderes, das vorher zutrifft.
ja: このログファイルパターンは一致しますが、別のパターンが最初に一致します。

source: This log file pattern matches first and will be used for defining the state of the given line.
de: Dieses Log-Datei-Pattern wird als erstes angewendet und wird dazu benutzt den Zustand der betreffenden Zeile zu setzen.
ja: このログファイルパターンは最初に一致し、指定された行の状態を定義するために使用されます。
