Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You can upload a <i>PNG</i> image here to replace the default Checkmk %s. The image needs to have a size of %dpx width and %dpx height to be displayed correctly. Images with greater width or height cannot be uploaded, and the image will be rendered with the mentioned size.
de: Sie können hier ein <i>PNG</i>-Bild hochladen, um das Standard-Checkmk %s zu ersetzen. Das Bild muss eine Größe von %dpx Breite und %dpx Höhe haben, um korrekt angezeigt zu werden. Bilder mit einer größeren Breite oder Höhe können nicht hochgeladen werden, und das Bild wird mit der angegebenen Größe gerendert.
es: Puede subir una imagen <i>PNG</i> aquí para sustituir la imagen predeterminada de Checkmk %s. La imagen debe tener un tamaño de %dpx de ancho y %dpx de alto para que se muestre correctamente. No se pueden subir imágenes con mayor anchura o altura, y la imagen se renderizará con el tamaño mencionado.
fr: Vous pouvez télécharger une image <i>PNG</i> ici pour remplacer l'image Checkmk par défaut %s. L'image doit avoir une taille de %dpx de largeur et %dpx de hauteur pour être affichée correctement. Les images ayant une largeur ou une hauteur supérieure ne peuvent pas être téléchargées, et l'image sera affichée avec la taille mentionnée.
it: È possibile caricare qui un'immagine <i>PNG</i> per sostituire quella predefinita di Checkmk %s. L'immagine deve avere una dimensione di %dpx in larghezza e %d in altezza per essere visualizzata correttamente. Non è possibile caricare immagini con una larghezza o un'altezza superiore e l'immagine verrà resa con le dimensioni indicate.
ja: デフォルトのCheckmk %sを置き換えるために、ここに<i>PNG画像</i>をアップロードすることができます。画像は、正しく表示されるために、幅 %dpx、高さ %dpx のサイズである必要があります。それ以上の幅や高さの画像をアップロードすることはできず、画像は指定されたサイズでレンダリングされます。
nl: U kunt hier een <i>PNG</i> afbeelding uploaden ter vervanging van de standaard Checkmk %s. De afbeelding moet een grootte hebben van %dpx breedte en %dpx hoogte om correct te worden weergegeven. Afbeeldingen met een grotere breedte of hoogte kunnen niet worden geüpload, en de afbeelding wordt weergegeven met de genoemde grootte.
pt_pt: Pode carregar aqui uma imagem <i>PNG</i> para substituir a imagem predefinida do Checkmk %s. A imagem tem de ter um tamanho de %dpx de largura e %dpx de altura para ser apresentada corretamente. Não é possível carregar imagens com largura ou altura superiores, e a imagem será apresentada com o tamanho mencionado.
ro: Puteți încărca o imagine <i>PNG</i> aici pentru a înlocui imaginea Checkmk implicită %s. Imaginea trebuie să aibă o dimensiune de %dpx lățime și %dpx înălțime pentru a fi afișată corect. Imaginile cu lățime sau înălțime mai mare nu pot fi încărcate, iar imaginea va fi redată cu dimensiunea menționată.

source: You can use <tt>*</tt> and <tt>?</tt> here.
de: Sie können hier <tt>*</tt> und <tt>?</tt> benutzen.
es: Aquí puedes utilizar <tt>*</tt> y <tt>?</tt>.
fr: Vous pouvez utiliser <tt>*</tt> et <tt>?</tt> ici.
it: Puoi usare <tt>*</tt> e <tt>?</tt> qui.
ja: ここでは<tt>*</tt> と <tt>?</tt>を使用できます。
nl: U kunt hier <tt>*</tt> en <tt>?</tt> gebruiken.
pt_pt: Você pode usar <tt>**</tt> e <tt>?</tt> aqui.
ro: Puteți utiliza <tt>*</tt> și <tt>?</tt> aici.

source: You can use any printable ASCII character except '~' here, since the latter will cause problems in cache file names.
de: Sie können hier jedes druckbare ASCII-Zeichen außer '~' verwenden, da letzteres in Cache-Dateinamen zu Problemen führt.
es: Puede utilizar cualquier carácter ASCII imprimible excepto '~' aquí, ya que este último causará problemas en los nombres de los archivos de caché.
fr: Vous pouvez utiliser n'importe quel caractère ASCII imprimable à l'exception de '~' ; ici, car ce dernier causera des problèmes dans les noms de fichiers de cache.
it: È possibile utilizzare qualsiasi carattere ASCII stampabile, tranne '~', poiché quest'ultimo causerebbe problemi nei nomi dei file della cache.
ja: ここでは、'~' 以外の印刷可能な ASCII 文字を使用できます。後者はキャッシュファイル名で問題が発生するためです。
nl: U kunt elk afdrukbaar ASCII teken gebruiken behalve '~' hier, aangezien dit laatste problemen zal veroorzaken in cache bestandsnamen.
pt_pt: Pode utilizar qualquer carácter ASCII imprimível, excepto '~' aqui, uma vez que este último irá causar problemas nos nomes dos ficheiros de cache.
ro: Puteți utiliza orice caracter ASCII imprimabil, cu excepția '~' aici, deoarece acesta din urmă va cauza probleme în numele fișierelor cache.

source: You can use macros like <tt>$PAGE$</tt> here. For a complete list of all available text macros you can add the report element <i>Table of available text macros</i> to your report.
de: Sie können hier Makros wie <tt>$PAGE$</tt> verwenden. Für eine Auflistung aller verfügbaren Textmakros können Sie dem Bericht die <i>Tabelle aller verfügbaren Textmakros</i> hinzufügen.
es: Aquí puede utilizar macros como <tt>$PAGE$</tt>. Para obtener una lista completa de todas las macros de texto disponibles, puede añadir el elemento de informe <i>Tabla de macros de texto disponibles</i> a su informe.
fr: Vous pouvez utiliser des macros comme <tt>$PAGE$</tt> ici. Pour obtenir une liste complète de toutes les macros de texte disponibles, vous pouvez ajouter l'élément de rapport <i>Tableau des macros de texte disponibles</i> à votre rapport.
it: Qui puoi usare macro come <tt>$PAGE$</tt>. Per una lista completa di tutte le macro di testo disponibili puoi aggiungere l'elemento di rapporto <i>Tabella delle macro di testo disponibili</i> al tuo rapporto.
ja: ここでは、<tt>$PAGE$</tt>のようなマクロを使用できます。使用可能なすべてのテキストマクロの完全なリストについては、レポート要素<i>使用可能なテキストマクロのテーブル</i>をレポートに追加できます。
nl: U kunt hier macro's zoals <tt>$PAGE$</tt> gebruiken. Voor een volledige lijst van alle beschikbare tekstmacro's kunt u het rapportelement <i>Tabel van beschikbare tekstmacro's</i> aan uw rapport toevoegen.
pt_pt: Você pode usar macros como <tt>$PAGE$</tt> aqui. Para uma lista completa de todas as macros de texto disponíveis, você pode adicionar o elemento de relatório <i>Table of available text macros</i> ao seu relatório.
ro: Puteți utiliza aici macro-uri precum <tt>$PAGE$</tt>. Pentru o listă completă a tuturor macrocomenzilor de text disponibile, puteți adăuga elementul de raport <i>Tabel cu macrocomenzi de text disponibile</i> la raportul dumneavoastră.

source: You can use monitoring macros here. The most important are: <ul><li><tt>$HOSTADDRESS$</tt>: The IP address of the host</li><li><tt>$HOSTNAME$</tt>: The name of the host</li><li><tt>$_HOSTTAGS$</tt>: List of host tags</li><li><tt>$_HOSTADDRESS_4$</tt>: The IPv4 address of the host</li><li><tt>$_HOSTADDRESS_6$</tt>: The IPv6 address of the host</li><li><tt>$_HOSTADDRESS_FAMILY$</tt>: The primary address family of the host</li></ul>All custom attributes defined for the host are available as <tt>$_HOST[VARNAME]$</tt>. Replace <tt>[VARNAME]</tt> with the <i>upper case</i> name of your variable. For example, a host attribute named <tt>foo</tt> with the value <tt>bar</tt> would result in the macro <tt>$_HOSTFOO$</tt> being replaced with <tt>bar</tt>
de: Sie können hier Monitoring-Makros verwenden. Die wichtigsten sind:<ul><li><tt>$HOSTADDRESS$</tt>: IP-Adresse des Hosts</li><li><tt>$HOSTNAME$</tt>: Host-Name</li><li><tt>$_HOSTTAGS$</tt>: Liste der Host-Merkmale</li><li><tt>$_HOSTADDRESS_4$</tt>: Die IPv4-Adresse des Hosts</li><li><tt>$_HOSTADDRESS_6$</tt>: Die IPv6-Adresse des Hosts</li><li><tt>$_HOSTADDRESS_FAMILY$</tt>: Die primäre Adress-Familie des Hosts</li></ul>Alle benutzerdefinierten Attribute des Hosts sind per <tt>$_HOST[VARNAME]$</tt> verfügbar. Ersetzen Sie <tt>[VARNAME]</tt> mit dem <i>groß geschriebenen</i> Namen Ihrer Variable. Beispielsweise wird bei einem Host-Attribut <tt>foo</tt> mit dem Wert <tt>bar</tt> das Makro <tt>$_HOSTFOO$</tt> durch <tt>bar</tt> ersetzt.
es: Aquí puede utilizar macros de supervisión. Las más importantes son: 1<ul>2<li>3<tt>$HOSTADDRESS$4</tt>: La dirección IP del host5</li>6<li>7<tt>$HOSTNAME$8</tt>: El nombre del host9</li>0<li><tt>$_HOSTTAGS$</tt>: Lista de etiquetas de host</li><li><tt>$_HOSTADDRESS_4$</tt>: La dirección IPv4 del host</li><li><tt>$_HOSTADDRESS_6$</tt>: La dirección IPv6 del host</li><li><tt>$_HOSTADDRESS_FAMILY$</tt>: La familia de direcciones principal del host</li></ul>Todos los atributos personalizados definidos para el host están disponibles como <tt>$_HOST[VARNAME]$</tt>. Sustituya <tt>[VARNAME]</tt> por el nombre en <i>mayúsculas</i> de su variable. Por ejemplo, un atributo host llamado <tt>foo</tt> con el valor <tt>bar</tt> haría que la macro <tt>$_HOSTFOO$</tt> se sustituyera por <tt>bar</tt>.
fr: Vous pouvez utiliser des macros de surveillance ici. Les plus importantes sont : <ul><li><tt>$HOSTADDRESS$</tt> : L'adresse IP de l'hôte</li><li><tt>$HOSTNAME$</tt> : Le nom de l'hôte</li><li><tt>$_HOSTTAGS$</tt> : Liste des balises d'hôte</li><li><tt>$_HOSTADDRESS_4$</tt> : L'adresse IPv4 de l'hôte</li><li><tt>$_HOSTADDRESS_6$</tt> : L'adresse IPv6 de l'hôte</li><li><tt>$_HOSTADDRESS_FAMILY$</tt> : La famille d'adresses primaires de l'hôte</li></ul>Tous les attributs personnalisés définis pour l'hôte sont disponibles sous la forme <tt>$_HOST[VARNAME]$</tt>. Remplacez <tt>[VARNAME]</tt> par le nom <i>majuscule</i> de votre variable. Par exemple, un attribut d'hôte nommé <tt>foo</tt> avec la valeur <tt>bar</tt> entraînerait le remplacement de la macro <tt>$_HOSTFOO$</tt> par <tt>bar</tt>.
it: Qui potete usare le macro di monitoraggio. Le più importanti sono: <ul><li><tt>$HOSTADDRESS$</tt>: L'indirizzo IP dell'host</li><li><tt>$HOSTNAME$</tt>: Il nome dell'host</li><li><tt>$_HOSTTAGS$</tt>: Elenco dei tag dell'host</li><li><tt>$_HOSTADDRESS_4$</tt>: L'indirizzo IPv4 dell'host</li><li><tt>$_HOSTADDRESS_6$</tt>: L'indirizzo IPv6 dell'host</li><li><tt>$_HOSTADDRESS_FAMILY$</tt>: La famiglia di indirizzi primaria dell'host</li></ul>Tutti gli attributi personalizzati definiti per l'host sono disponibili come <tt>$_HOST[VARNAME]$</tt>. Sostituisci <tt>[VARNAME]</tt> con il nome <i>maiuscolo</i> della tua variabile. Per esempio, un attributo host chiamato <tt>foo</tt> con il valore <tt>bar</tt> risulterebbe nella macro <tt>$_HOSTFOO$</tt> sostituita con <tt>bar</tt>
ja: ここでは監視用のマクロを使用することができます。最重要: <ul><li><tt>$HOSTADDRESS$</tt>: ホストのIPアドレス</li><li><tt>$HOSTNAME$</tt>: ホスト名</li><li><tt>$_HOSTTAGS$</tt>: ホストタグのリスト</li><li><tt>$_HOSTADDRESS_4$</tt>: ホストのIPv4アドレス</li><li><tt>$_HOSTADDRESS_6$</tt>: ホストのIPv6アドレス</li><li><tt>$_HOSTADDRESS_FAMILY$</tt>: ホストのプライマリアドレスファミリー</li></ul> ホストに対して定義された全てのカスタム属性は<tt>$_HOST[VARNAME]$</tt>として利用可能です。 <tt>[VARNAME]</tt>を 変数の<i>upper case</i>の名前に置き換えます。例えば、<tt>foo</tt>という名前のホスト属性に<tt>bar</tt>という値がある場合、マクロ<tt>$_HOSTFOO$</tt>は<tt>bar</tt>に置き換えられることになります
nl: Je kunt hier bewakingsmacro's gebruiken. De belangrijkste zijn: <ul><li><tt>$HOSTADDRESS$</tt>: Het IP-adres van de host</li><li><tt>$HOSTNAME$</tt>: De naam van de host</li><li><tt>$_HOSTTAGS$</tt>: Lijst met host-tags</li><li><tt>$_HOSTADDRESS_4$</tt>: Het IPv4-adres van de host</li><li><tt>$_HOSTADDRESS_6$</tt>: Het IPv6-adres van de host</li><li><tt>$_HOSTADDRESS_FAMILY$</tt>: De primaire adresfamilie van de host</li></ul>Alle aangepaste attributen die voor de host zijn gedefinieerd, zijn beschikbaar als <tt>$_HOST[VARNAME]$</tt>. Vervang <tt>[VARNAME]</tt> door de <i>hoofdletter</i> naam van uw variabele. Bijvoorbeeld, een host-attribuut met de naam <tt>foo</tt> en de waarde <tt>bar</tt> zou ertoe leiden dat de macro <tt>$_HOSTFOO$</tt> wordt vervangen door <tt>bar</tt>
pt_pt: Aqui pode utilizar macros de monitorização. As mais importantes são: <ul><li><tt>$HOSTADDRESS$</tt>: O endereço IP do host</li><li><tt>$HOSTNAME$</tt>: O nome do host</li><li><tt>$_HOSTTAGS$</tt>: Lista de etiquetas do anfitrião</li><li><tt>$_HOSTADDRESS_4$</tt>: O endereço IPv4 do anfitrião</li><li><tt>$_HOSTADDRESS_6$</tt>: O endereço IPv6 do anfitrião</li><li><tt>$_HOSTADDRESS_FAMILY$</tt>: A família de endereços primários do host</li></ul>Todos os atributos personalizados definidos para o host estão disponíveis como <tt>$_HOST[VARNAME]$</tt>. Substitua <tt>[VARNAME]</tt> pelo nome em <i>maiúsculas</i> da sua variável. Por exemplo, um atributo de host chamado <tt>foo</tt> com o valor <tt>bar</tt> resultaria na macro <tt>$_HOSTFOO$</tt> sendo substituída por <tt>bar</tt>
ro: Puteți utiliza macrocomenzi de monitorizare aici. Cele mai importante sunt: <ul><li><tt>$HOSTADDRESS$</tt>: Adresa IP a gazdei</li><li><tt>$HOSTNAME$</tt>: Numele gazdei</li><li><tt>$_HOSTTAGS$</tt>: Lista de etichete ale gazdei</li><li><tt>$_HOSTADDRESS_4$</tt>: Adresa IPv4 a gazdei</li><li><tt>$_HOSTADDRESS_6$</tt>: Adresa IPv6 a gazdei</li><li><tt>$_HOSTADDRESS_FAMILY$</tt>: Familia de adrese primare a gazdei</li></ul>Toate atributele personalizate definite pentru gazdă sunt disponibile ca <tt>$_HOST[VARNAME]$</tt>. Înlocuiți <tt>[VARNAME]</tt> cu numele <i>cu majuscule</i> al variabilei dumneavoastră. De exemplu, un atribut gazdă numit <tt>foo</tt> cu valoarea <tt>bar</tt> ar avea ca rezultat înlocuirea macroului <tt>$_HOSTFOO$</tt> cu <tt>bar</tt>.

source: You can use other time period definitions to exclude the times defined in the other time periods from this current time period.
de: Sie können andere Zeitperioden-Definitionen verwenden, um die in den anderen Zeitperioden definierten Zeiten von dieser aktuellen Zeitperiode auszuschließen.
es: Puede utilizar otras definiciones de periodos de tiempo para excluir las horas definidas en los otros periodos de tiempo de este periodo de tiempo actual.
fr: Vous pouvez utiliser d'autres définitions de périodes pour exclure de la période actuelle les heures définies dans les autres périodes.
it: È possibile utilizzare altre definizioni di periodi di tempo per escludere gli orari definiti in altri periodi di tempo da questo periodo di tempo corrente.
ja: 他の期間定義を使用して、他の期間で定義された時間をこの現在の期間から除外できます。
nl: U kunt andere tijdvakdefinities gebruiken om de tijden gedefinieerd in de andere tijdvakken uit te sluiten van deze huidige tijdvak.
pt_pt: É possível utilizar outras definições de períodos de tempo para excluir os tempos definidos nos outros períodos de tempo deste período de tempo actual.
ro: Puteți utiliza alte definiții ale perioadelor de timp pentru a exclude din această perioadă de timp curentă momentele definite în alte perioade de timp.

source: You can use report scheduler macros here: <ul><li><tt>$DATE$</tt>: The current date in <tt>%Y-%m-%d</tt> format</li><li><tt>$DATE_YEAR$</tt>: The current year in <tt>%Y</tt> format</li><li><tt>$DATE_MONTH$</tt>: The current month in <tt>%m</tt> format</li><li><tt>$DATE_DAY$</tt>: The current day in <tt>%d</tt> format</li><li><tt>$TITLE$</tt>: The title of the schedule</li><li><tt>$PERIODNAME$</tt>: The name of the scheduling period</li></ul>
de: Hier können Sie Makros des Berichtsplaners verwenden: <ul><li><tt>$DATE$</tt>: Das aktuelle Datum im <tt>%Y-%m-%d</tt> Format</li><li><tt>$DATE_YEAR$</tt>: Das aktuelle Jahr im <tt>%Y</tt> Format</li><li><tt>$DATE_MONTH$</tt>: Der aktuelle Monat im <tt>%m</tt> Format</li><li><tt>$DATE_DAY$</tt>: Der aktuelle Tag im <tt>%d</tt> Format</li><li><tt>$TITLE$</tt>: Der Titel des Zeitplans</li><li><tt>$PERIODNAME$</tt>: Der Name des Planungszeitraums</li></ul>
es: Aquí puede utilizar macros del programador de informes: 1<ul>2<li>3<tt>$DATE$4</tt>: La fecha actual en formato 5<tt>%Y-%m-%d6</tt>7</li>8<li>9<tt>$DATE_YEAR$0</tt>: El año actual en formato <tt>%Y</tt></li><li><tt>$DATE_MONTH$</tt>: El mes actual en formato <tt>%m</tt></li><li><tt>$DATE_DAY$</tt>: El día actual en formato <tt>%d</tt></li><li><tt>$TITLE$</tt>: El título de la programación</li><li><tt>$PERIODNAME$</tt>: El nombre del periodo de programación</li></ul>
fr: Vous pouvez utiliser les macros du planificateur de rapports ici : <ul><li><tt>$DATE$</tt> : La date actuelle au format <tt>%Y-%m-%d</tt></li><li><tt>$DATE_YEAR$</tt> : L'année actuelle au format <tt>%Y</tt></li><li><tt>$DATE_MONTH$</tt> : Le mois courant au format <tt>%m</tt></li><li><tt>$DATE_DAY$</tt> : Le jour courant au format <tt>%d</tt></li><li><tt>$TITLE$</tt> : Le titre du planning</li><li><tt>$PERIODNAME$</tt> : Le nom de la période de planification</li></ul>
it: Puoi usare le macro dello scheduler dei rapporti qui: <ul><li><tt>$DATE$</tt>: La data corrente nel formato <tt>%Y-%m-%d</tt></li><li><tt>$DATE_YEAR$</tt>: L'anno corrente nel formato <tt>%Y</tt></li><li><tt>$DATE_MONTH$</tt>: Il mese corrente nel formato <tt>%m</tt></li><li><tt>$DATE_DAY$</tt>: Il giorno corrente nel formato <tt>%d</tt></li><li><tt>$TITLE$</tt>: Il titolo della pianificazione</li><li><tt>$PERIODNAME$</tt>: Il nome del periodo di pianificazione</li></ul>
ja: ここでレポートスケジューラマクロを使用できます:<ul><li><tt>$DATE$</tt>:現在の日付(<tt>%Y-%m-%d </tt>形式)</li><li><tt>$DATE_YEAR$</tt>:現在の年(<tt>%Y </tt>形式)</li><li><tt>$DATE_MONTH$</tt>:現在の月(<tt>%m </tt>形式)</li><li><tt> $DATE_DAY$</tt>:現在の曜日(<tt>%d </tt>形式)</li><li><tt> $TITLE$ </tt>:スケジュールのタイトル</li> <li><tt> $PERIODNAME$ </tt>:スケジュール期間名</li></ul>
nl: U kunt hier rapportplannermacro's gebruiken: <ul><li><tt>$DATE$</tt>: De huidige datum in <tt>%Y-%m-%d</tt> formaat</li><li><tt>$DATE_YEAR$</tt>: Het huidige jaar in <tt>%Y</tt> formaat</li><li><tt>$DATE_MONTH$</tt>: De huidige maand in <tt>%m</tt> formaat</li><li><tt>$DATE_DAY$</tt>: De huidige dag in <tt>%d</tt> formaat</li><li><tt>$TITLE$</tt>: De titel van de dienstregeling</li><li><tt>$PERIODNAME$</tt>: De naam van de dienstregelingsperiode</li></ul>
pt_pt: Pode utilizar as macros do programador de relatórios aqui: <ul><li><tt>$DATE$</tt>: A data actual no formato <tt>%Y-%m-%d</tt></li><li><tt>$DATE_YEAR$</tt>: O ano actual no formato <tt>%Y</tt></li><li><tt>$DATE_MONTH$</tt>: O mês actual, no formato <tt>%m</tt></li><li><tt>$DATE_DAY$</tt>: O dia actual, no formato <tt>%d</tt></li><li><tt>$TITLE$</tt>: O título da agenda</li><li><tt>$PERIODNAME$</tt>: O nome do período da agenda</li></ul>
ro: Puteți utiliza macrourile de programare a rapoartelor aici: <ul><li><tt>$DATE$</tt>: Data curentă în format <tt>%Y-%m-%d</tt></li><li><tt>$DATE_YEAR$</tt>: Anul curent în format <tt>%Y</tt></li><li><tt>$DATE_MONTH$</tt>: Luna curentă în format <tt>%m</tt></li><li><tt>$DATE_DAY$</tt>: Ziua curentă în format <tt>%d</tt></li><li><tt>$TITLE$</tt>: Titlul programării</li><li><tt>$PERIODNAME$</tt>: Numele perioadei de programare</li></ul>.

source: You can use the following macros to fill in the corresponding information:%s%s
de: Sie können die folgenden Makros verwenden, um die entsprechenden Informationen auszufüllen:%s%s
es: Puede utilizar las siguientes macros para rellenar la información correspondiente:%s%s
fr: Vous pouvez utiliser les macros suivantes pour remplir les informations correspondantes:%s%s
it: Puoi usare le seguenti macro per riempire le informazioni corrispondenti:%s%s
ja: 次のマクロを使用して、対応する情報を入力できます。%s%s
nl: U kunt de volgende macro's gebruiken om de overeenkomstige informatie in te vullen:%s%s
pt_pt: Você pode usar as seguintes macros para preencher as informações correspondentes:%s%s
ro: Puteți utiliza următoarele macrocomenzi pentru a completa informațiile corespunzătoare:%s%s.

source: You can use the macro <tt>$HOSTNAME$</tt> here. It will be replaced with the name of the current host.
de: Sie können das Makro <tt>$HOSTNAME$</tt> verwenden. Dieses wird durch den Namen des aktuellen Hosts ersetzt.
es: Aquí puede utilizar la macro <tt>$HOSTNAME$</tt>. Se sustituirá por el nombre del host actual.
fr: Vous pouvez utiliser la macro <tt>$HOSTNAME$</tt> ici. Elle sera remplacée par le nom de l'hôte actuel.
it: Potete usare la macro <tt>$HOSTNAME$</tt> qui. Sarà sostituita con il nome dell'host corrente.
ja: マクロ<tt>$HOSTNAME$</tt>を使用できます。現在のホストの名前に置き換えられます。
nl: U kunt hier de macro <tt>$HOSTNAME$</tt> gebruiken. Deze zal worden vervangen door de naam van de huidige host.
pt_pt: Você pode usar a macro <tt>$HOSTNAME$</tt> aqui. Ela será substituída pelo nome do host atual.
ro: Puteți utiliza macroul <tt>$HOSTNAME$</tt> aici. Acesta va fi înlocuit cu numele gazdei curente.

source: You can use the sort index to control the order of the elements in the column and the menu. The elements are sorted from smaller to higher numbers. The action menu icon has a sort index of <tt>10</tt>, the graph icon a sort index of <tt>20</tt>. All other default icons have a sort index of <tt>30</tt> configured.
de: Sie können den Sortierungsindex verwenden, um die Reihenfolge der Elemente in einer Spalte und im Menü zu kontrollieren. Die Elemente werden von klein nach groß sortiert. Das Aktionmenü hat einen Sortierungsindex von <tt>10</tt>, das Graphensymbol einen Sortierungsindex von <tt>20</tt>. Alle anderen voreingestellten Icons haben einen Sortierungsindex von <tt>30</tt>.
es: Puede utilizar el índice de ordenación para controlar el orden de los elementos de la columna y del menú. Los elementos se ordenan de menor a mayor número. El icono del menú de acción tiene un índice de ordenación de <tt>10</tt>, el icono del gráfico un índice de ordenación de <tt>20</tt>. Todos los demás iconos por defecto tienen configurado un índice de ordenación de <tt>30</tt>.
fr: Vous pouvez utiliser l'indice de tri pour contrôler l'ordre des éléments dans la colonne et le menu. Les éléments sont triés du plus petit au plus grand nombre. L'icône du menu d'action a un indice de tri de <tt>10</tt>, l'icône du graphique un indice de tri de <tt>20</tt>. Toutes les autres icônes par défaut ont un indice de tri de <tt>30</tt> configuré.
it: Puoi usare l'indice di ordinamento per controllare l'ordine degli elementi nella colonna e nel menu. Gli elementi sono ordinati dai numeri più piccoli a quelli più alti. L'icona del menu azione ha un indice di ordinamento di <tt>10</tt>, l'icona del grafico un indice di ordinamento di <tt>20</tt>. Tutte le altre icone predefinite hanno un indice di ordinamento di <tt>30</tt> configurato.
ja: ソートインデックスを使用して、列とメニューのエレメントの順序を制御できます。エレメントは小さい番号から大きい番号に並べ替えられます。アクションメニューアイコンの並べ替えインデックスは<tt>10</tt>で、グラフアイコンの並べ替えインデックスは<tt>20</tt>です。他のすべてのデフォルトアイコンには、<tt>30</tt>>のソートインデックスが設定されています。
nl: U kunt de sorteerindex gebruiken om de volgorde van de elementen in de kolom en het menu te bepalen. De elementen worden gesorteerd van kleinere naar grotere getallen. Het actie menu icoon heeft een sorteerindex van <tt>10</tt>, het grafiek icoon een sorteerindex van <tt>20</tt>. Alle andere standaardiconen hebben een sorteerindex van <tt>30</tt> geconfigureerd.
pt_pt: É possível utilizar o índice de ordenação para controlar a ordem dos elementos na coluna e no menu. Os elementos são ordenados de números menores para números maiores. O ícone do menu de ação tem um índice de ordenação de <tt>10</tt>, o ícone do gráfico um índice de ordenação de <tt>20</tt>. Todos os outros ícones padrão têm um índice de ordenação de <tt>30</tt> configurado.
ro: Puteți utiliza indicele de sortare pentru a controla ordinea elementelor din coloană și din meniu. Elementele sunt sortate de la numere mai mici la numere mai mari. Pictograma meniului de acțiune are un indice de sortare de <tt>10</tt>, iar pictograma graficului un indice de sortare de <tt>20</tt>. Toate celelalte pictograme implicite au configurat un indice de sortare de <tt>30</tt>.

source: You can use these examples to identify hosts and services that must be filtered out in the top list configuration to resolve the problem.
de: Sie können diese Beispiele verwenden, um Hosts und Services zu identifizieren, die in der Konfiguration der Topliste herausgefiltert werden müssen, um das Problem zu lösen.
