Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Add to ...
de: Hinzufügen zu ...
fr: Ajouter à ...
it: Aggiungi a ...
ja: 追加…

source: Add to bookmark list
de: Zu Lesezeichenliste hinzufügen
es: Añadir a la lista de favoritos
fr: Ajouter à la liste des signets
it: Aggiungi alla lista dei preferiti
ja: ブックマークリストに追加
nl: Toevoegen aan favorietenlijst
pt_pt: Adicionar à lista de favoritos
ro: Adăugați la lista de favorite

source: Add to condition
de: Zur Bedingung hinzufügen
it: Aggiungi alla condizione
ja: 条件に追加
ro: Adăugați la condiție

source: Add to custom graph
de: Zum benutzerdefinierten Graph hinzufügen
ja: カスタムグラフを追加する

source: Add to dashboard
de: Zum Dashboard hinzufügen
it: Aggiungi al cruscotto
ja: ダッシュボードに追加
ro: Adăugați la tabloul de bord

source: Add to graph collection
de: Zu Graphensammlung hinzufügen
es: Añadir a la colección de gráficos
fr: Ajouter à la collection de graphiques
it: Aggiungi alla collezione di grafici
ja: グラフコレクションに追加
nl: Toevoegen aan grafiekverzameling
pt_pt: Adicionar à colecção de gráficos
ro: Adăugați la colecția de grafice

source: Add to monitoring configuration
de: Zur Monitoring-Konfiguration hinzufügen
es: Añadir a la configuración de supervisión
fr: Ajouter à la configuration de surveillance
it: Aggiungere alla configurazione di monitoraggio
ja: 監視構成に追加
nl: Toevoegen aan bewakingsconfiguratie
pt_pt: Adicionar à configuração de monitoramento
ro: Adăugați la configurația de monitorizare

source: Add to query
de: Zur Abfrage hinzufügen
es: Añadir a la consulta
fr: Ajouter à la requête
it: Aggiungi alla ricerca
ja: クエリに追加
nl: Toevoegen aan zoekopdracht
pt_pt: Adicionar à consulta
ro: Adăugați la interogare

source: Add to report
de: Zum Bericht hinzufügen
it: Aggiungi al rapporto
ja: レポートに追加
ro: Adăugați la raport

source: Add to trusted CAs
de: Zu vertrauenswürdigen CAs hinzufügen
es: Añadir a las CA de confianza
fr: Ajouter aux CA de confiance
it: Aggiungere alle CA fidate
ja: 信頼できるCAに追加する
nl: Toevoegen aan vertrouwde CA's
pt_pt: Adicione a CAs confiáveis
ro: Adăugați la CA-urile de încredere

source: Add topic
de: Thema hinzufügen
es: Añadir tema
fr: Ajouter un sujet
it: Aggiungi argomento
ja: トピックの追加
nl: Onderwerp toevoegen
pt_pt: Adicionar tópico
ro: Adăugați un subiect

source: Add tuning
de: Tuning hinzufügen
es: Añadir afinación
fr: Ajouter un accord
it: Aggiungere la sintonizzazione
ja: トンネルの追加
nl: Afstemming toevoegen
pt_pt: Adicionar afinação
ro: Adăugați tuning

source: Add tuning configuration
de: Neue Tuning-Konfiguration hinzufügen
es: Añadir configuración de ajuste
fr: Ajouter une configuration de réglage
it: Aggiungere la configurazione del tuning
ja: チューニング構成を追加する
nl: Afstemmingsconfiguratie toevoegen
pt_pt: Adicionar configuração de afinação
ro: Adaugă configurație de ajustare

source: Add tunnel
de: Tunnel hinzufügen
es: Añadir túnel
fr: Ajouter un tunnel
it: Aggiungere un tunnel
ja: トンネルを追加
nl: Tunnel toevoegen
pt_pt: Adicionar túnel
ro: Adaugă tunel

source: Add user
de: Benutzer hinzufügen
es: Añadir usuario
fr: Ajouter un utilisateur
it: Aggiungi utente
ja: ユーザーを追加する
nl: Gebruiker toevoegen
pt_pt: Adicionar usuário
ro: Adăugați un utilizator

source: Add user attribute
de: Benutzer-Attribut hinzufügen
es: Añadir atributo de usuario
fr: Ajouter un attribut utilisateur
it: Aggiungere l'attributo utente
ja: ユーザー属性を追加する
nl: Gebruikersattribuut toevoegen
pt_pt: Adicionar atributo de usuário
ro: Adăugați atributul de utilizator

source: Add, edit and delete InfluxDB connections.
de: InfluxDB-Verbindungen hinzufügen, bearbeiten und löschen.
es: Añadir, editar y eliminar conexiones InfluxDB.
fr: Ajouter, modifier et supprimer des connexions InfluxDB.
it: Aggiungere, modificare ed eliminare le connessioni InfluxDB.
ja: InfluxDB接続の追加、編集、削除。
nl: InfluxDB verbindingen toevoegen, bewerken en verwijderen.
pt_pt: Adicionar, editar e eliminar ligações InfluxDB.
ro: Adăugați, editați și ștergeți conexiuni InfluxDB.

source: Add, edit and delete OpenTelemetry configurations.
de: OpenTelemetry-Konfigurationen hinzufügen, bearbeiten und löschen.
ja: OpenTelemetry 設定の追加、編集、削除。

source: Add. addresses
de: Zusätzliche Adressen
es: Añadir direcciones
fr: Ajouter des adresses
it: Aggiungere indirizzi
ja: 追加 アドレス
nl: Adressen toevoegen
pt_pt: Adicionar. endereços
ro: Adăugați adresele.

source: Added %d random hosts.
de: %d Zufalls-Hosts hinzugefügt.
es: Añadidos %d hosts aleatorios.
fr: Ajout de %d hôtes aléatoires.
it: Aggiunto %d host casuale.
ja: %d ランダムホストを追加しました。
nl: Toegevoegd %d willekeurige hosts.
pt_pt: Adicionado %d anfitriões aleatórios.
ro: Au fost adăugate %d gazde aleatorii.

source: Added CA with fingerprint %s to trusted certificate authorities
de: CA mit Fingerabdruck %s zu den vertrauenswürdigen Zertifizierungsstellen hinzugefügt
es: Se ha añadido la CA con la huella digital %s a las autoridades de certificación de confianza
fr: Ajouté l'AC avec l'empreinte digitale %s aux autorités de certification de confiance
it: Aggiunta CA con impronta digitale %s alle autorità di certificazione affidabili
ja: 信頼できる認証局にフィンガープリント %s のCAを追加しました
nl: CA met vingerafdruk %s toegevoegd aan vertrouwde certificaatautoriteiten
pt_pt: Adicionado CA com impressão digital %s às autoridades certificadoras de confiança
ro: Adăugat CA cu amprenta %s la autoritățile de certificare de încredere

source: Added hosts will be created as "offline" host by default. You can change this option to activate monitoring of new hosts after next activation of the configuration after the scan.
de: Erzeugte Hosts werden standardmäßig als "offline"-Hosts erstellt. Sie können diese Option ändern, um das Monitoring neuer Hosts nach der nächsten Aktivierung der Konfiguration nach dem Scan zu aktivieren.
es: Los hosts añadidos se crearán como host "offline" por defecto. Puede cambiar esta opción para activar la monitorización de los nuevos hosts tras la siguiente activación de la configuración después del escaneo.
fr: Les hôtes ajoutés seront créés par défaut comme des hôtes "hors ligne". Vous pouvez modifier cette option pour activer la surveillance des nouveaux hôtes après la prochaine activation de la configuration après l'analyse.
it: Gli host aggiunti saranno creati come host "offline" per impostazione predefinita. Puoi cambiare questa opzione per attivare il monitoraggio dei nuovi host dopo la prossima attivazione della configurazione dopo la scansione.
ja: 追加されたホストは、デフォルトで"オフライン"ホストとして作成されます。このオプションを変更して、スキャン後の構成の次のアクティブ化後に新しいホストの監視をアクティブ化できます。
nl: Toegevoegde hosts zullen standaard als "offline" host worden aangemaakt. U kunt deze optie wijzigen om de bewaking van nieuwe hosts te activeren na de volgende activering van de configuratie na de scan.
pt_pt: Os anfitriões adicionados serão criados como anfitriões "offline" por padrão. Você pode alterar esta opção para ativar o monitoramento de novos hosts após a próxima ativação da configuração após a verificação.
ro: Gazdele adăugate vor fi create ca "offline" gazdă în mod implicit. Puteți modifica această opțiune pentru a activa monitorizarea noilor gazde după următoarea activare a configurației după scanare.

source: Added new BI pack %s
de: Neues BI-Paket %s hinzugefügt
es: Añadido un nuevo paquete de BI %s
fr: Ajout d'un nouveau pack BI %s
it: Aggiunto nuovo pacchetto BI %s
ja: 新しいBIパック%sを追加しました
nl: Nieuw BI-pakket %s toegevoegd
pt_pt: Adicionado novo pacote BI %s
ro: A fost adăugat noul pachet BI %s

source: Added or edited connection %s
de: Verbindung %s hinzugefügt oder bearbeitet
es: Conexión añadida o editada %s
fr: Connexion ajoutée ou modifiée %s
it: Aggiunta o modificata connessione %s
ja: 接続 %s を追加または編集しました
nl: Verbinding toegevoegd of bewerkt %s
pt_pt: Ligação adicionada ou editada %s
ro: Conexiune adăugată sau editată %s

source: Added the %s '%s'
de: %s '%s' hinzugefügt
es: Añadido el %s '%s'
fr: Ajouté le %s '%s'
it: Aggiunto il %s '%s'
ja: %s '%s' を追加しました
nl: Toegevoegd de %s '%s'
pt_pt: Adicionadas as %s "%s"
ro: A fost adăugat %s "%s

source: Added the connection '%s'
de: Verbindung '%s' hinzugefügt
fr: Ajouté la connexion '%s'
it: Aggiunta la connessione '%s'
ja: 接続 %s を追加
pt_pt: Adicionada a ligação '%s'
ro: A fost adăugată conexiunea '%s'

source: Added to stack
de: Dem Stack hinzugefügt
es: Añadido a la pila
fr: Ajouté à la pile
it: Aggiunto alla pila
ja: スタックに追加
nl: Toegevoegd aan stapel
pt_pt: Adicionado à pilha
ro: Adăugat la stivă

source: Added user %s
de: Benutzer %s hinzugefügt
es: Añadir usuario %s
fr: Ajout d'un utilisateur %s
it: Aggiungi utente %s
ja: ユーザー %sを追加
nl: Gebruiker toegevoegd %s
pt_pt: Utilizador adicionado %s
ro: Utilizator adăugat %s

source: Added: %s
de: Hinzugefügt: %s
es: Añadido: %s
fr: Ajouté : %s
it: Aggiunto: %s
ja: 追加: %s
nl: Toegevoegd: %s
pt_pt: Adicionado: %s
ro: Adăugat %s

source: Additional Checkmk plug-ins by third parties
de: Ergänzende Checkmk-Plugins von Drittanbietern
ja: 第三者によるCheckmkプラグインの追加

source: Additional Host Names
de: Zusätzliche Host-Namen
es: Nombres de host adicionales
fr: Noms d'hôtes supplémentaires
it: Nomi di host aggiuntivi
ja: 追加のホスト名
nl: Extra hostnamen
pt_pt: Nomes de anfitriões adicionais
ro: Nume de gazde suplimentare

source: Additional IPv4 addresses
de: Zusätzliche IPv4-Adressen
es: Direcciones IPv4 adicionales
fr: Adresses IPv4 supplémentaires
it: Indirizzi IPv4 aggiuntivi
ja: 追加のIPv4アドレス
nl: Extra IPv4-adressen
pt_pt: Endereços IPv4 adicionais
ro: Adrese IPv4 suplimentare

source: Additional IPv6 addresses
de: Zusätzliche IPv6-Adressen
es: Direcciones IPv6 adicionales
fr: Adresses IPv6 supplémentaires
it: Indirizzi IPv6 aggiuntivi
ja: 追加のIPv6アドレス
nl: Extra IPv6-adressen
pt_pt: Endereços IPv6 adicionais
ro: Adrese IPv6 suplimentare

source: Additional Plug-ins, local checks and MRPE configurations
de: Zusätzliche Plugins, lokale Checks und MRPE-Konfigurationen
ja: 追加プラグイン、ローカルチェック、MRPEコンフィギュレーション

source: Additional agent labels to send during registration
de: Zusätzliche Agenten-Labels, die bei der Registrierung zu versenden sind
es: Etiquetas de agente adicionales para enviar durante el registro
fr: Étiquettes supplémentaires à envoyer à l'agent lors de l'enregistrement
it: Etichette aggiuntive per gli agenti da inviare durante la registrazione
ja: 登録時に送信するエージェントラベルの追加
nl: Extra agent labels te sturen tijdens de registratie
pt_pt: Etiquetas de agente adicionais a enviar durante o registo
ro: Etichete suplimentare pentru agenți care trebuie trimise în timpul înregistrării

source: Additional details
de: Zusätzliche Details
ja: 追加詳細

source: Additional header lines
de: Zusätzliche Headerzeilen
es: Líneas de cabecera adicionales
fr: Lignes d'en-tête supplémentaires
it: Linee di intestazione aggiuntive
ja: 追加のヘッダー行
nl: Extra kopregels
pt_pt: Linhas de cabeçalho adicionais
ro: Linii de header adiționale

source: Additional hosts are created automatically if they do not yet exist. Adjust the connection "{dcd_title}" to modify the folder or properties.
de: Zusätzliche Hosts werden automatisch erstellt, wenn sie noch nicht vorhanden sind. Passen Sie die Verbindung "{dcd_title}" an, um den Ordner oder die Eigenschaften zu ändern.
ja: 追加のホストがまだ存在しない場合は、自動的に作成されます。フォルダやプロパティを変更するには、接続"{dcd_title}"を調整してください。

source: Additional information
de: Zusätzliche Informationen
es: Información adicional
fr: Informations complémentaires
it: Informazioni aggiuntive
ja: 追加情報
nl: Aanvullende informatie
pt_pt: Informações adicionais
ro: Informații suplimentare

source: Additional note that will be added while closing the alert.
de: Zusätzlicher Hinweis, der beim Schließen des Alerts hinzugefügt wird.
es: Nota adicional que se añadirá al cerrar la alerta.
fr: Note supplémentaire qui sera ajoutée lors de la fermeture de l'alerte.
it: Nota aggiuntiva che verrà aggiunta durante la chiusura dell'avviso.
ja: アラートを閉じるときに追加される追加のメモ。
nl: Extra opmerking die bij het afsluiten van de signalering zal worden toegevoegd.
pt_pt: Nota adicional que será adicionada enquanto se fecha o alerta.
ro: Notă suplimentară care va fi adăugată la închiderea alertei.

source: Additional note that will be added while creating the alert.
de: Zusätzlicher Hinweis, der beim Erstellen des Alerts hinzugefügt wird.
es: Nota adicional que se añadirá al crear la alerta.
fr: Note supplémentaire qui sera ajoutée lors de la création de l'alerte.
it: Nota aggiuntiva che sarà aggiunta durante la creazione dell'avviso.
ja: アラートの作成中に追加される追加のメモ。
nl: Extra opmerking die bij het aanmaken van de signalering zal worden toegevoegd.
pt_pt: Nota adicional que será adicionada durante a criação do alerta.
ro: Notă suplimentară care va fi adăugată la crearea alertei.

source: Additional options
de: Zusätzliche Optionen
es: Opciones adicionales
fr: Options supplémentaires
it: Opzioni aggiuntive
ja: 追加オプション
nl: Extra opties
pt_pt: Opções adicionais
ro: Opțiuni adiționale

source: Additional plug-in output
de: Zusätzliche Plugin-Ausgabe
ja: 追加のプラグイン出力

source: Additional rules for outliers
de: Zusätzliche Regeln für Sonderfälle
es: Reglas adicionales para los valores atípicos
fr: Règles supplémentaires pour les valeurs aberrantes
it: Regole aggiuntive per gli outlier
ja: 外れ値の追加ルール
nl: Aanvullende regels voor uitschieters
pt_pt: Regras adicionais para os casos anómalos
ro: Reguli suplimentare pentru valorile aberante

source: Additional text prefixed to the output
de: Zusätzlicher Text, welcher der Ausgabe vorangestellt wird
es: Texto adicional antepuesto a la salida
fr: Texte supplémentaire préfixé à la sortie
it: Testo aggiuntivo con prefisso all'output
ja: 出力の前に追加されるテキスト
nl: Extra tekst als voorvoegsel bij de uitvoer
pt_pt: Texto adicional prefixado na saída
ro: Text suplimentar prefixat la ieșire

source: Additional values per metric
de: Zusätzliche Werte pro Metrik
es: Valores adicionales por métrica
fr: Valeurs supplémentaires par métrique
it: Valori aggiuntivi per metrica
ja: メトリックごとの追加値
nl: Aanvullende waarden per metriek
pt_pt: Valores adicionais por métrica
ro: Valori suplimentare pe metrică

source: Additive: Effects of seasonality are added to the trend.
de: Additiv: Die Auswirkungen der Saisonalität werden dem Trend hinzugefügt.
es: Aditivo: Los efectos de la estacionalidad se añaden a la tendencia.
fr: Additif : Les effets de la saisonnalité s'ajoutent à la tendance.
it: Additivo: Gli effetti della stagionalità si aggiungono alla tendenza.
ja: 添加:季節性の影響がトレンドに追加されます。
nl: Additief: De effecten van seizoensinvloeden worden bij de trend opgeteld.
pt_pt: Aditivo: Os efeitos da sazonalidade são acrescentados à tendência.
ro: Aditiv: Efectele sezonalității se adaugă la tendință.

source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
ja: アドレス
nl: Adres
pt_pt: Endereço
ro: Adresă

source: Address (IPv4 or IPv6) or dns name under which the management board can be reached. If this is not set, the same address as that of the host will be used.
de: Adresse (IPv4, IPv6 oder DNS-Name) unter dem die Verwaltungsansicht erreicht werden kann. Wenn nicht gesetzt, wird die Host-Adresse genutzt.
es: Dirección (IPv4 o IPv6) o nombre dns con el que se puede acceder a la tarjeta de administración. Si no se establece, se utilizará la misma dirección que la del host.
fr: Adresse (IPv4 ou IPv6) ou nom dns sous lequel la carte de gestion peut être atteinte. Si ce paramètre n'est pas défini, la même adresse que celle de l'hôte sera utilisée.
it: Indirizzo (IPv4 o IPv6) o nome dns con cui si può raggiungere la scheda di gestione. Se questo non è impostato, verrà utilizzato lo stesso indirizzo dell'host.
ja: 管理ボードにアクセスできるアドレス(IPv4またはIPv6)またはDNS名。これが設定されていない場合、ホストのアドレスと同じアドレスが使用されます。
nl: Adres (IPv4 of IPv6) of dns naam waaronder de beheersraad kan worden bereikt. Als dit niet is ingesteld, wordt hetzelfde adres gebruikt als dat van de host.
pt_pt: Endereço (IPv4 ou IPv6) ou nome dns sob o qual o conselho de administração pode ser alcançado. Se este não estiver definido, será utilizado o mesmo endereço que o do host.
ro: Adresa (IPv4 sau IPv6) sau numele dns sub care poate fi contactată placa de administrare. Dacă aceasta nu este setată, se va utiliza aceeași adresă ca cea a gazdei.

source: Address (name / IP or proxy) -- see also inline help for proxy
de: Adresse (Name / IP oder Proxy) -- siehe auch Inline-Hilfe für Proxy
es: Dirección (nombre / IP o proxy) -- véase también la ayuda en línea para proxy
fr: Adresse (nom / IP ou proxy) -- voir aussi l'aide en ligne pour proxy
it: Indirizzo (nome / IP o proxy) -- vedere anche la guida in linea per il proxy
ja: アドレス (名前 / IP またはプロキシ) -- プロキシについてはインラインヘルプも参照
nl: Adres (naam / IP of proxy) -- zie ook inline help voor proxy
pt_pt: Endereço (nome / IP ou proxy) -- ver também a ajuda em linha para proxy
ro: Adresă (nume / IP sau proxy) -- a se vedea, de asemenea, ajutorul în linie pentru proxy

source: Address ID errors
de: Adress-ID-Fehler
es: Errores de identificación de la dirección
fr: Erreurs d'identification d'adresse
it: Errori di identificazione dell'indirizzo
ja: アドレスIDエラー
nl: Adres ID fouten
pt_pt: Erros de identificação de endereço
ro: Erori de identificare a adresei

source: Address families
de: Adressfamilien
es: Dirección de las familias
fr: Adresse des familles
it: Indirizzo famiglie
ja: 家族に連絡する
nl: Adres families
pt_pt: Endereço das famílias
ro: Familii de adrese

source: Address family
de: Adressfamilie
es: Dirección de la familia
fr: Adresse de la famille
it: Indirizzo famiglia
ja: 家族の住所
nl: Adres familie
pt_pt: Endereço da família
ro: Familia de adrese

source: Address matching
de: Abgleich der Adresse
es: Coincidencia de direcciones
fr: Correspondance d'adresse
it: Corrispondenza dell'indirizzo
ja: アドレス照合
nl: Adres matching
pt_pt: Correspondência de endereços
ro: Adresă corespunzătoare

source: Address name
de: Adressname

source: Address pool name
de: Name des Adress-Pools
ja: アドレスプール名

source: Address type
de: Adresstyp
ja: アドレスタイプ

source: Addresses
de: Adressen
es: Direcciones
fr: Adresses
it: Indirizzi
ja: アドレス
nl: Adressen
pt_pt: Endereços
ro: Adrese

source: Addresses are specified with a dot notation, where number before the dot specify the byte to fetch and the number after the dot specifies the bit to fetch. The number of the bit is always between 0 and 7.
de: Adressen werden mit einer Punkt-Notation geschrieben, wobei die Nummer vor dem Punkt das Byte und die nach dem Punkt das Bit nennt, welches geholt werden soll. Die Nummer des Bits liegt immer zwischen 0 und 7.
es: Las direcciones se especifican con una notación de punto, donde el número antes del punto especifica el byte a recuperar y el número después del punto especifica el bit a recuperar. El número del bit está siempre entre 0 y 7.
fr: Les adresses sont spécifiées avec une notation par points, où le nombre avant le point spécifie l'octet à extraire et le nombre après le point spécifie le bit à extraire. Le numéro du bit est toujours compris entre 0 et 7.
it: Gli indirizzi sono specificati con una notazione a punti, dove il numero prima del punto specifica il byte da recuperare e il numero dopo il punto specifica il bit da recuperare. Il numero del bit è sempre compreso tra 0 e 7.
ja: アドレスはドット表記で、ドット前の数字で取り込むバイトを、ドット後の数字で取り込むビットを指定します。ビットの番号は常に0から7までです。
nl: Adressen worden gespecificeerd met een puntnotatie, waarbij het getal voor de punt de byte aangeeft die moet worden opgehaald en het getal na de punt de bit aangeeft die moet worden opgehaald. Het nummer van het bit ligt altijd tussen 0 en 7.
pt_pt: Os endereços são especificados com uma notação de ponto, onde o número antes do ponto especifica o byte a ser buscado e o número após o ponto especifica o bit a ser buscado. O número do bit está sempre entre 0 e 7.
ro: Adresele sunt specificate cu notația punct, unde numărul de dinaintea punctului specifică octetul care trebuie recuperat, iar numărul de după punct specifică bitul care trebuie recuperat. Numărul bitului este întotdeauna cuprins între 0 și 7.

source: Adds a headless version of the OpenHardwareMonitor to the Windows agent. The agent will then automatically use this to provide readings of hardware sensors (temperature, fans, ...) to Checkmk. This does require .Net to be installed on the target system. Please leave this disabled if you have a different way to monitor sensors. You also don't need this if you are running the regular OpenHardwareMonitor software.
de: Fügt dem Windows-Agenten eine Headless-Version des OpenHardwareMonitor hinzu. Der Agent verwendet diesen dann automatisch, um Messwerte von Hardware-Sensoren (Temperatur, Lüfter, ...) an Checkmk zu übermitteln. Dazu muss allerdings .Net auf dem Zielsystem installiert sein. Bitte lassen Sie dies deaktiviert, wenn Sie eine andere Möglichkeit haben, Sensoren zu überwachen. Sie brauchen dies auch nicht, wenn Sie die reguläre OpenHardwareMonitor-Software verwenden.
ja: OpenHardwareMonitorのヘッドレスバージョンをWindowsエージェントに追加します。その後、エージェントはこれを自動的に使用して、ハードウェアセンサー(温度、ファンなど)の読み取り値をCheckmkに提供します。これには、ターゲットシステムに.Netがインストールされている必要があります。センサーを監視する別の方法がある場合は、これを無効のままにしてください。通常のOpenHardwareMonitorソフトウェアを実行している場合も、これは必要ありません。

source: Adds the user to contact groups based on the group memberships in LDAP. This plug-in adds the user only to existing contact groups while the name of the contact group must match the common name (cn) of the LDAP group.
de: Fügt den Benutzer zu Kontaktgruppen hinzu, basierend auf den Gruppenmitgliedschaften in LDAP. Dieses Plugin fügt den Benutzer nur zu bestehenden Kontaktgruppen hinzu, wobei der Name der Kontaktgruppe dem Common Name (cn) der LDAP-Gruppe entsprechen muss.
ja: LDAPのグループメンバーシップに基づいて、ユーザーを連絡先グループに追加します。このプラグインは、既存の連絡先グループにのみユーザーを追加します。連絡先グループの名前は、LDAPグループの共通名（cn）と一致する必要があります。

source: Admin state
de: Admin-Zustand
es: Estado de la administración
fr: Etat administratif
it: Stato dell'amministrazione
ja: 管理状態
nl: Admin staat
pt_pt: Estado do administrador
ro: Statul administratorului

source: Admin state (SNMP with 64-bit counters only)
de: Admin-Zustand (nur SNMP mit 64 bit Zählern)
es: Estado de administración (sólo SNMP con contadores de 64 bits)
fr: État d'administration (SNMP avec compteurs 64 bits uniquement)
it: Stato Admin (solo SNMP con contatori a 64 bit)
ja: 管理状態（64ビットカウンターを持つSNMPのみ）
nl: Admin status (alleen SNMP met 64-bit tellers)
pt_pt: Estado de administração (SNMP com contadores de 64 bits apenas)
ro: Stare de administrare (numai SNMP cu contoare pe 64 de biți)

source: Admin states
de: Admin-Zustand
ja: 管理者

source: Admin states to discover
de: Admin-Zustände, die erkannt werden sollen
es: Estados de la administración para descubrir
fr: Des états administratifs à découvrir
it: Stati Admin da scoprire
ja: 管理者は発見するように述べています
nl: Admin staten te ontdekken
pt_pt: Estados administrativos a descobrir
ro: Statele administrației de descoperit

source: Administrate robots
de: Roboter verwalten
ja: ロボットの管理

source: Administrative port states to discover
de: Administrative Port-Zustände, die erkannt werden sollen
es: Estado de los puertos administrativos por descubrir
fr: États du port administratif à découvrir
it: Stati di porto amministrativi da scoprire
ja: 検出する管理ポートの状態
nl: Administratieve poort staten te ontdekken
pt_pt: Estados administrativos portuários a descobrir
ro: Stări administrative ale portului pentru a descoperi

source: Administrative state
de: Administrativer Zustand
es: Estado administrativo
fr: État administratif
it: Stato amministrativo
ja: 管理状態
nl: Administratieve staat
pt_pt: Estado administrativo
ro: Stare adiministrativă

source: Administrative states
de: Administrative Zustände
es: Estados administrativos
fr: États administratifs
it: Stati amministrativi
ja: 管理状態
nl: Administratieve staten
pt_pt: Estados administrativos
ro: Statele administrative

source: Administrative status
de: Administrativer Status
ja: 管理ステータス

source: Administrator name
de: Name des Administrators
es: Nombre del administrador
fr: Nom de l'administrateur
it: Nome dell'amministratore
ja: 管理者名
nl: Naam beheerder
pt_pt: Nome do administrador
ro: Numele administratorului
