Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Average latency used by Azure Storage to process a successful request
de: Durchschnittliche Latenzzeit, die der Azure-Speicher für eine erfolgreiche Anfrage benötigt
es: Latencia media utilizada por Azure Storage para procesar una solicitud con éxito
fr: Temps de latence moyen utilisé par Azure Storage pour traiter une requête réussie
it: Latenza media utilizzata da Azure Storage per elaborare una richiesta con successo
nl: Gemiddelde wachttijd gebruikt door Azure Storage om een succesvol verzoek te verwerken
ro: Latența medie utilizată de Azure Storage pentru a procesa o cerere cu succes

source: Average message count lower levels
de: Untergrenzen für die durchschnittliche Anzahl an Meldungen
es: Niveles inferiores del recuento medio de mensajes
fr: Nombre moyen de messages aux niveaux inférieurs
it: Conteggio medio dei messaggi livelli inferiori
ja: 平均メッセージ数の下位レベル
nl: Gemiddeld aantal berichten lagere niveaus
pt_pt: Contagem média de mensagens níveis inferiores
ro: Numărul mediu de mesaje niveluri inferioare

source: Average message count upper levels
de: Obergrenzen für die durchschnittliche Anzahl an Meldungen
es: Niveles superiores del recuento medio de mensajes
fr: Nombre moyen de messages - niveaux supérieurs
it: Conteggio medio dei messaggi livelli superiori
ja: 平均メッセージ数上位レベル
nl: Gemiddeld aantal berichten bovenste niveaus
pt_pt: Contagem média de mensagens nos níveis superiores
ro: Numărul mediu de mesaje niveluri superioare

source: Average number of messages
de: Durchschnittliche Anzahl an Meldungen
es: Número medio de mensajes
fr: Nombre moyen de messages
it: Numero medio di messaggi
ja: メッセージの平均数
nl: Gemiddeld aantal berichten
pt_pt: Número médio de mensagens
ro: Numărul mediu de mesaje

source: Average pending tasks delta
de: Durchschnittliches Delta anstehender Aufgaben
es: Promedio de tareas pendientes delta
fr: Delta moyen des tâches en attente
it: Delta medio dei compiti in sospeso
ja: 保留中のタスクの平均デルタ
nl: Gemiddelde delta in afwachting van taken
pt_pt: Média de tarefas pendentes delta
ro: Delta medie a sarcinilor în așteptare

source: Average processor speed
de: Durchschnittliche Prozessor Gescwindigkeit
es: Velocidad media del procesador
fr: Vitesse moyenne du processeur
it: Velocità media del processore
ja: 平均プロセッサ速度
nl: Gemiddelde processorsnelheid
pt_pt: Velocidade média do processador
ro: Viteza medie a procesorului

source: Average read and write request size
de: Durchschnittliche Größe der Lese- und Schreibanfragen
ja: 読取と書込の平均リクエストサイズ

source: Average read request size
de: Durchschnittliche Lese-Request-Größe
es: Tamaño medio de las solicitudes de lectura
fr: Taille moyenne des demandes de lecture
it: Dimensione media della richiesta di lettura
ja: 読み取り要求の平均サイズ
nl: Gemiddelde grootte leesverzoek
pt_pt: Tamanho médio da solicitação de leitura
ro: Dimensiunea medie a cererii de citire

source: Average remote site sync time
de: Durchschnittliche Synczeit der Remote-Instanz
ja: リモートサイトの平均同期時間

source: Average request response time
de: Durchschnittliche Anfrage-Antwortzeit
es: Tiempo medio de respuesta de las solicitudes
fr: Temps de réponse moyen des demandes
it: Tempo medio di risposta alla richiesta
ja: 平均リクエスト応答時間
nl: Gemiddelde responstijd op verzoek
pt_pt: Tempo médio de resposta a pedidos
ro: Timpul mediu de răspuns la cerere

source: Average request size
de: Durchschnittliche Request-Größe
es: Tamaño medio de las solicitudes
fr: Taille moyenne des demandes
it: Dimensione media della richiesta
ja: 平均リクエストサイズ
nl: Gemiddelde grootte van het verzoek
pt_pt: Tamanho médio das solicitações
ro: Dimensiunea medie a cererii

source: Average requests per connection
de: Durchschnittliche Requests pro Verbindung
es: Promedio de solicitudes por conexión
fr: Demandes moyennes par connexion
it: Richieste medie per connessione
ja: 接続あたりの平均リクエスト
nl: Gemiddeld aantal verzoeken per verbinding
pt_pt: Média de pedidos por conexão
ro: Solicitări medii pe conexiune

source: Average resident size per process
de: Durchschnittliche Resident-Größe pro Prozess
es: Tamaño medio de los residentes por proceso
fr: Taille moyenne des résidents par processus
it: Dimensione media dei residenti per processo
ja: プロセスごとの平均居住者サイズ
nl: Gemiddelde residentiegrootte per proces
pt_pt: Tamanho médio residente por processo
ro: Dimensiunea medie a rezidenților pe proces

source: Average response time
de: Durchschnittliche Antwortzeit
es: Tiempo medio de respuesta
fr: Temps de réponse moyen
it: Tempo medio di risposta
ja: 平均応答時間
nl: Gemiddelde reactietijd
pt_pt: Tempo médio de resposta
ro: Timp mediu de răspuns

source: Average round-trip response time to this node
de: Durchschnittliche Antwortzeit für den Paketumlauf zu diesem Knoten
es: Tiempo medio de respuesta de ida y vuelta a este nodo
fr: Temps de réponse moyen aller-retour vers ce nœud
it: Tempo medio di risposta round-trip a questo nodo
ja: このノードへの平均往復応答時間
nl: Gemiddelde round-trip reactietijd naar dit knooppunt
pt_pt: Tempo médio de resposta de ida e volta a este nó
ro: Timpul mediu de răspuns dus-întors către acest nod

source: Average roundtrip time in ms
de: Durchschnittliche Paketumlaufzeit in Millisekunden
es: Tiempo medio de ida y vuelta en ms
fr: Temps moyen d'aller-retour en ms
it: Tempo medio di andata e ritorno in ms
nl: Gemiddelde rondreistijd in ms
ro: Timpul mediu dus-întors în ms

source: Average scatterplot
de: Durchschnittliches Streudiagramm
es: Gráfico de dispersión media
fr: Diagramme de dispersion moyen
it: Grafico di dispersione medio
ja: 平均散布図
nl: Gemiddelde scatterplot
pt_pt: Gráfico de dispersão da média
ro: Graficul de dispersie mediu

source: Average size growth
de: Durchschnittliches Größenwachstum
es: Crecimiento del tamaño medio
fr: Croissance de la taille moyenne
it: Crescita media delle dimensioni
ja: 平均サイズの増加
nl: Gemiddelde groei
pt_pt: Crescimento médio do tamanho
ro: Creșterea dimensiunii medii

source: Average speed of backup
de: Durchschnittliche Geschwindigkeit der Sicherung
es: Velocidad media de las copias de seguridad
fr: Vitesse moyenne de la sauvegarde
it: Velocità media del backup
ja: バックアップの平均速度
nl: Gemiddelde snelheid van back-up
pt_pt: Velocidade média do backup
ro: Viteza medie de backup

source: Average the CPU utilization over the specified time period before levels are applied.
de: Durchschnittliche CPU-Auslastung über die angegebene Zeitperiode, bevor die Levels angewendet werden.
es: Promediar la utilización de la CPU durante el período de tiempo especificado antes de aplicar los niveles.
fr: Faire la moyenne de l'utilisation du CPU sur la période spécifiée avant l'application des niveaux.
it: Fa la media dell'utilizzo della CPU nel periodo di tempo specificato prima che vengano applicati i livelli.
ja: レベルが適用される前に、指定された期間のCPU使用率を平均します。
nl: Gemiddelde van CPU-gebruik over de gespecificeerde tijdsperiode voordat niveaus worden toegepast.
pt_pt: Média da utilização da CPU durante o período de tempo especificado antes da aplicação dos níveis.
ro: Calculați media utilizării CPU pe perioada de timp specificată înainte de aplicarea nivelurilor.

source: Average time messages stay on queue
de: Durchschnittliche Zeit, die Meldungen in der Warteschlange verbringen
es: Tiempo medio de permanencia de los mensajes en la cola
fr: Durée moyenne du séjour des messages dans la file d'attente
it: Tempo medio di permanenza dei messaggi in coda
ja: メッセージがキューにとどまる平均時間
nl: Gemiddelde tijd dat berichten in de wachtrij staan
pt_pt: Tempo médio que as mensagens permanecem na fila
ro: Timpul mediu în care mesajele rămân în coadă

source: Average usage
de: Durchschnittliche Auslastung
es: Uso medio
fr: Utilisation moyenne
it: Utilizzo medio
ja: 平均使用量
nl: Gemiddeld gebruik
pt_pt: Utilização média
ro: Utilizarea medie

source: Average utilization core 0
de: Durchschnittliche Auslastung Kern 0
ja: 平均利用率 コア 0

source: Average utilization core 1
de: Durchschnittliche Auslastung Kern 1
ja: 平均利用率 コア1

source: Average utilization core 10
de: Durchschnittliche Auslastung Kern 10
ja: 平均利用率 コア10

source: Average utilization core 100
de: Durchschnittliche Auslastung Kern 100
ja: 平均利用率 コア100

source: Average utilization core 101
de: Durchschnittliche Auslastung Kern 101
ja: 平均利用率 コア101

source: Average utilization core 102
de: Durchschnittliche Auslastung Kern 102
ja: 平均利用率 コア102

source: Average utilization core 103
de: Durchschnittliche Auslastung Kern 103
ja: 平均利用率 コア103

source: Average utilization core 104
de: Durchschnittliche Auslastung Kern 104
ja: 平均利用率 コア104

source: Average utilization core 105
de: Durchschnittliche Auslastung Kern 105
ja: 平均使用率コア 105

source: Average utilization core 106
de: Durchschnittliche Auslastung Kern 106
ja: 平均利用率 コア106

source: Average utilization core 107
de: Durchschnittliche Auslastung Kern 107
ja: 平均利用率 コア107

source: Average utilization core 108
de: Durchschnittliche Auslastung Kern 108
ja: 平均利用率 コア108

source: Average utilization core 109
de: Durchschnittliche Auslastung Kern 109
ja: 平均利用率 コア109

source: Average utilization core 11
de: Durchschnittliche Auslastung Kern 11
ja: 平均利用率 コア11

source: Average utilization core 110
de: Durchschnittliche Auslastung Kern 110
ja: 平均利用率 コア110

source: Average utilization core 111
de: Durchschnittliche Auslastung Kern 111
ja: 平均利用率 コア111

source: Average utilization core 112
de: Durchschnittliche Auslastung Kern 112
ja: 平均利用率 コア112

source: Average utilization core 113
de: Durchschnittliche Auslastung Kern 113
ja: 平均利用率 コア113

source: Average utilization core 114
de: Durchschnittliche Auslastung Kern 114
ja: 平均利用率 コア114

source: Average utilization core 115
de: Durchschnittliche Auslastung Kern 115
ja: 平均利用率 コア115

source: Average utilization core 116
de: Durchschnittliche Auslastung Kern 116
ja: 平均利用率 コア116

source: Average utilization core 117
de: Durchschnittliche Auslastung Kern 117
ja: 平均利用率 コア117

source: Average utilization core 118
de: Durchschnittliche Auslastung Kern 118
ja: 平均利用率 コア118

source: Average utilization core 119
de: Durchschnittliche Auslastung Kern 119
ja: 平均利用率 コア119

source: Average utilization core 12
de: Durchschnittliche Auslastung Kern 12
ja: 平均利用率 コア121

source: Average utilization core 120
de: Durchschnittliche Auslastung Kern 120
ja: 平均利用率 コア120

source: Average utilization core 121
de: Durchschnittliche Auslastung Kern 121
ja: 平均利用率 コア121

source: Average utilization core 122
de: Durchschnittliche Auslastung Kern 122
ja: 平均利用率 コア122

source: Average utilization core 123
de: Durchschnittliche Auslastung Kern 123
ja: 平均利用率 コア123

source: Average utilization core 124
de: Durchschnittliche Auslastung Kern 124
ja: 平均利用率 コア124

source: Average utilization core 125
de: Durchschnittliche Auslastung Kern 125
ja: 平均利用率 コア125

source: Average utilization core 126
de: Durchschnittliche Auslastung Kern 126
ja: 平均利用率 コア126

source: Average utilization core 127
de: Durchschnittliche Auslastung Kern 127
ja: 平均利用率 コア127

source: Average utilization core 13
de: Durchschnittliche Auslastung Kern 13
ja: 平均利用率 コア13

source: Average utilization core 14
de: Durchschnittliche Auslastung Kern 14
ja: 平均利用率 コア14

source: Average utilization core 15
de: Durchschnittliche Auslastung Kern 15
ja: 平均利用率 コア15

source: Average utilization core 16
de: Durchschnittliche Auslastung Kern 16
ja: 平均利用率 コア16

source: Average utilization core 17
de: Durchschnittliche Auslastung Kern 17
ja: 平均利用率 コア17

source: Average utilization core 18
de: Durchschnittliche Auslastung Kern 18
ja: 平均利用率 コア18

source: Average utilization core 19
de: Durchschnittliche Auslastung Kern 19
ja: 平均利用率 コア19

source: Average utilization core 2
de: Durchschnittliche Auslastung Kern 2
ja: 平均利用率 コア2

source: Average utilization core 20
de: Durchschnittliche Auslastung Kern 20
ja: 平均利用率 コア20

source: Average utilization core 21
de: Durchschnittliche Auslastung Kern 21
ja: 平均利用率 コア21

source: Average utilization core 22
de: Durchschnittliche Auslastung Kern 22
ja: 平均利用率 コア22

source: Average utilization core 23
de: Durchschnittliche Auslastung Kern 23
ja: 平均利用率 コア23

source: Average utilization core 24
de: Durchschnittliche Auslastung Kern 24
ja: 平均利用率 コア24

source: Average utilization core 25
de: Durchschnittliche Auslastung Kern 25
ja: 平均利用率 コア25

source: Average utilization core 26
de: Durchschnittliche Auslastung Kern 26
ja: 平均利用率 コア26

source: Average utilization core 27
de: Durchschnittliche Auslastung Kern 27
ja: 平均利用率 コア27

source: Average utilization core 28
de: Durchschnittliche Auslastung Kern 28
ja: 平均利用率 コア28

source: Average utilization core 29
de: Durchschnittliche Auslastung Kern 29
ja: 平均利用率 コア29

source: Average utilization core 3
de: Durchschnittliche Auslastung Kern 3
ja: 平均利用率 コア3

source: Average utilization core 30
de: Durchschnittliche Auslastung Kern 30
ja: 平均利用率 コア30

source: Average utilization core 31
de: Durchschnittliche Auslastung Kern 31
ja: 平均利用率 コア31

source: Average utilization core 32
de: Durchschnittliche Auslastung Kern 32
ja: 平均利用率 コア32

source: Average utilization core 33
de: Durchschnittliche Auslastung Kern 33
ja: 平均利用率 コア33

source: Average utilization core 34
de: Durchschnittliche Auslastung Kern 34
ja: 平均利用率 コア34

source: Average utilization core 35
de: Durchschnittliche Auslastung Kern 35
ja: 平均利用率 コア35

source: Average utilization core 36
de: Durchschnittliche Auslastung Kern 36
ja: 平均利用率 コア36

source: Average utilization core 37
de: Durchschnittliche Auslastung Kern 37
ja: 平均利用率 コア37

source: Average utilization core 38
de: Durchschnittliche Auslastung Kern 38
ja: 平均利用率 コア38

source: Average utilization core 39
de: Durchschnittliche Auslastung Kern 39
ja: 平均利用率 コア39

source: Average utilization core 4
de: Durchschnittliche Auslastung Kern 4
ja: 平均利用率 コア4

source: Average utilization core 40
de: Durchschnittliche Auslastung Kern 40
ja: 平均利用率 コア40

source: Average utilization core 41
de: Durchschnittliche Auslastung Kern 41
ja: 平均利用率 コア41

source: Average utilization core 42
de: Durchschnittliche Auslastung Kern 42
ja: 平均利用率 コア42

source: Average utilization core 43
de: Durchschnittliche Auslastung Kern 43
ja: 平均利用率 コア43

source: Average utilization core 44
de: Durchschnittliche Auslastung Kern 44
ja: 平均利用率 コア44

source: Average utilization core 45
de: Durchschnittliche Auslastung Kern 45
ja: 平均利用率 コア45

source: Average utilization core 46
de: Durchschnittliche Auslastung Kern 46
ja: 平均利用率 コア46

source: Average utilization core 47
de: Durchschnittliche Auslastung Kern 47
ja: 平均利用率 コア47

source: Average utilization core 48
de: Durchschnittliche Auslastung Kern 48
ja: 平均利用率 コア48

source: Average utilization core 49
de: Durchschnittliche Auslastung Kern 49
ja: 平均利用率 コア49

source: Average utilization core 5
de: Durchschnittliche Auslastung Kern 5
ja: 平均利用率 コア5

source: Average utilization core 50
de: Durchschnittliche Auslastung Kern 50
ja: 平均利用率 コア50

source: Average utilization core 51
de: Durchschnittliche Auslastung Kern 51
ja: 平均利用率 コア51

source: Average utilization core 52
de: Durchschnittliche Auslastung Kern 52
ja: 平均利用率 コア52

source: Average utilization core 53
de: Durchschnittliche Auslastung Kern 53
ja: 平均利用率 コア53

source: Average utilization core 54
de: Durchschnittliche Auslastung Kern 54
ja: 平均利用率 コア54

source: Average utilization core 55
de: Durchschnittliche Auslastung Kern 55
ja: 平均利用率 コア55

source: Average utilization core 56
de: Durchschnittliche Auslastung Kern 56
ja: 平均利用率 コア56

source: Average utilization core 57
de: Durchschnittliche Auslastung Kern 57
ja: 平均利用率 コア57

source: Average utilization core 58
de: Durchschnittliche Auslastung Kern 58
ja: 平均利用率 コア58

source: Average utilization core 59
de: Durchschnittliche Auslastung Kern 59
ja: 平均利用率 コア59

source: Average utilization core 6
de: Durchschnittliche Auslastung Kern 6
ja: 平均利用率 コア6

source: Average utilization core 60
de: Durchschnittliche Auslastung Kern 60
ja: 平均利用率 コア60

source: Average utilization core 61
de: Durchschnittliche Auslastung Kern 61
ja: 平均利用率 コア61

source: Average utilization core 62
de: Durchschnittliche Auslastung Kern 62
ja: 平均利用率 コア62

source: Average utilization core 63
de: Durchschnittliche Auslastung Kern 63
ja: 平均利用率 コア63

source: Average utilization core 64
de: Durchschnittliche Auslastung Kern 64
ja: 平均利用率 コア64

source: Average utilization core 65
de: Durchschnittliche Auslastung Kern 65
ja: 平均利用率 コア65

source: Average utilization core 66
de: Durchschnittliche Auslastung Kern 66
ja: 平均利用率 コア66

source: Average utilization core 67
de: Durchschnittliche Auslastung Kern 67
ja: 平均利用率 コア67

source: Average utilization core 68
de: Durchschnittliche Auslastung Kern 68
ja: 平均利用率 コア68

source: Average utilization core 69
de: Durchschnittliche Auslastung Kern 69
ja: 平均利用率 コア69

source: Average utilization core 7
de: Durchschnittliche Auslastung Kern 7
ja: 平均利用率 コア7

source: Average utilization core 70
de: Durchschnittliche Auslastung Kern 70
ja: 平均利用率 コア70

source: Average utilization core 71
de: Durchschnittliche Auslastung Kern 71
ja: 平均利用率 コア71

source: Average utilization core 72
de: Durchschnittliche Auslastung Kern 72
ja: 平均利用率 コア72

source: Average utilization core 73
de: Durchschnittliche Auslastung Kern 73
ja: 平均利用率 コア73

source: Average utilization core 74
de: Durchschnittliche Auslastung Kern 74
ja: 平均利用率 コア74

source: Average utilization core 75
de: Durchschnittliche Auslastung Kern 75
ja: 平均利用率 コア75

source: Average utilization core 76
de: Durchschnittliche Auslastung Kern 76
ja: 平均利用率 コア76

source: Average utilization core 77
de: Durchschnittliche Auslastung Kern 77
ja: 平均利用率 コア77

source: Average utilization core 78
de: Durchschnittliche Auslastung Kern 78
ja: 平均利用率 コア78

source: Average utilization core 79
de: Durchschnittliche Auslastung Kern 79
ja: 平均利用率 コア79

source: Average utilization core 8
de: Durchschnittliche Auslastung Kern 8
ja: 平均利用率 コア8

source: Average utilization core 80
de: Durchschnittliche Auslastung Kern 80
ja: 平均利用率 コア80

source: Average utilization core 81
de: Durchschnittliche Auslastung Kern 81
ja: 平均利用率 コア81

source: Average utilization core 82
de: Durchschnittliche Auslastung Kern 82
ja: 平均利用率 コア82

source: Average utilization core 83
de: Durchschnittliche Auslastung Kern 83
ja: 平均利用率 コア83

source: Average utilization core 84
de: Durchschnittliche Auslastung Kern 84
ja: 平均利用率 コア84

source: Average utilization core 85
de: Durchschnittliche Auslastung Kern 85
ja: 平均利用率 コア85

source: Average utilization core 86
de: Durchschnittliche Auslastung Kern 86
ja: 平均利用率 コア86

source: Average utilization core 87
de: Durchschnittliche Auslastung Kern 87
ja: 平均利用率 コア87

source: Average utilization core 88
de: Durchschnittliche Auslastung Kern 88
ja: 平均利用率 コア88

source: Average utilization core 89
de: Durchschnittliche Auslastung Kern 89
ja: 平均利用率 コア89

source: Average utilization core 9
de: Durchschnittliche Auslastung Kern 9
ja: 平均利用率 コア9

source: Average utilization core 90
de: Durchschnittliche Auslastung Kern 90
ja: 平均利用率 コア90

source: Average utilization core 91
de: Durchschnittliche Auslastung Kern 91
ja: 平均利用率 コア91

source: Average utilization core 92
de: Durchschnittliche Auslastung Kern 92
ja: 平均利用率 コア92

source: Average utilization core 93
de: Durchschnittliche Auslastung Kern 93
ja: 平均利用率 コア93

source: Average utilization core 94
de: Durchschnittliche Auslastung Kern 94
ja: 平均利用率 コア94

source: Average utilization core 95
de: Durchschnittliche Auslastung Kern 95
ja: 平均利用率 コア95

source: Average utilization core 96
de: Durchschnittliche Auslastung Kern 96
ja: 平均利用率 コア96

source: Average utilization core 97
de: Durchschnittliche Auslastung Kern 97
ja: 平均利用率 コア97

source: Average utilization core 98
de: Durchschnittliche Auslastung Kern 98
ja: 平均利用率 コア98

source: Average utilization core 99
de: Durchschnittliche Auslastung Kern 99
ja: 平均利用率 コア99

source: Average utilization of memory on the active supervisor
de: Mittlerer Speicherauslastung auf dem aktiven Supervisor
it: Utilizzo medio della memoria sul supervisore attivo
ja: アクティブスーパーバイザーのメモリの平均使用率
ro: Utilizarea medie a memoriei pe supervizorul activ

source: Average utilization per core
de: Durchschnittliche Auslastung pro Kern
es: Utilización media por núcleo
fr: Utilisation moyenne par cœur
it: Utilizzo medio per core
ja: コアあたりの平均使用率
nl: Gemiddelde bezetting per kern
pt_pt: Utilização média por núcleo
ro: Utilizare medie pe nucleu

source: Average value
de: Durchschnittswert
es: Valor medio
fr: Valeur moyenne
it: Valore medio
ja: 平均値
nl: Gemiddelde waarde
pt_pt: Valor médio
ro: Valoarea medie

source: Average value of the following numeric field:
de: Durchschnittswert des folgenden numerischen Feldes:
es: Valor medio del siguiente campo numérico:
fr: Valeur moyenne du champ numérique suivant :
it: Valore medio del seguente campo numerico:
ja: 次の数値フィールドの平均値:
nl: Gemiddelde waarde van het volgende numerieke veld:
pt_pt: Valor médio do seguinte campo numérico:
ro: Valoarea medie a următorului câmp numeric:

source: Average values
de: Durchschnittswerte
es: Valores medios
fr: Valeurs moyennes
it: Valori medi
ja: 平均値
nl: Gemiddelde waarden
pt_pt: Valores médios
ro: Valori medii

source: Average values for broadcast and multicast packet rates
de: Durchschnittliche Werte für Broad- und Multicast-Paketraten
it: Valori medi per la velocità dei pacchetti broadcast e multicast
ja: ブロードおよびマルチキャストパケットレートの平均値
ro: Valori medii pentru ratele pachetelor de tip broad- și multicast

source: Average values for used bandwidth
de: Durchschnittliche Werte für die verwendete Bandbreite
es: Valores medios del ancho de banda utilizado
fr: Valeurs moyennes de la bande passante utilisée
it: Valori medi per la larghezza di banda utilizzata
ja: 使用帯域幅の平均値
nl: Gemiddelde waarden voor gebruikte bandbreedte
pt_pt: Valores médios para largura de banda usada
ro: Valori medii pentru lățimea de bandă utilizată

source: Average virtual size per process
de: Durchschnittliche virtuelle Größe pro Prozess
es: Tamaño virtual medio por proceso
fr: Taille virtuelle moyenne par processus
it: Dimensione virtuale media per processo
ja: プロセスあたりの平均仮想サイズ
nl: Gemiddelde virtuele grootte per proces
pt_pt: Tamanho virtual médio por processo
ro: Mărimea medie virtuală pe proces

source: Average write request size
de: Größe der durchschnittlichen Schreibanfrage
es: Tamaño medio de las solicitudes de escritura
fr: Taille moyenne des demandes d'écriture
it: Dimensione media della richiesta di scrittura
ja: 書き込みリクエストの平均サイズ
nl: Gemiddelde grootte schrijfverzoek
pt_pt: Tamanho médio da solicitação de gravação
ro: Dimensiunea medie a cererii de scriere

source: Averaged values lower level
de: Untergrenzen für gemittelte Werte
es: Valores promediados nivel inferior
fr: Valeurs moyennes du niveau inférieur
it: Valori medi livello inferiore
ja: 平均値の下位レベル
nl: Gemiddelde waarden lager niveau
pt_pt: Valores médios de nível inferior
ro: Valori medii nivel inferior

source: Averaged values upper level
de: Obergrenze für gemittelte Werte
es: Valores promediados nivel superior
fr: Valeurs moyennes au niveau supérieur
it: Valori medi livello superiore
ja: 上位レベルの平均値
nl: Gemiddelde waarden bovenste niveau
pt_pt: Valores médios do nível superior
ro: Valori medii la nivelul superior

source: Averaging
de: Durchschnittsbildung
es: Promedio
fr: Calcul de la moyenne
it: Calcolo della media
ja: 平均化
nl: Gemiddelden
pt_pt: Cálculo da média
ro: Calcularea mediei

source: Averaging for single cores
de: Mittelung für einzelne Kerne
es: Promedio de los núcleos individuales
fr: Calcul de la moyenne pour les cœurs uniques
it: Calcolo della media per singoli core
ja: シングルコアの平均化
nl: Gemiddelden voor afzonderlijke kernen
pt_pt: Médias para núcleos individuais
ro: Calcularea mediei pentru nuclee unice
