Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: SLA: start at period %s, look back %s periods
de: SLA: starte bei Periode %s, blicke zurück %s Perioden
es: SLA: comienza en el periodo %s, mira hacia atrás %s periodos
fr: SLA : début à la période %s, retour en arrière %s périodes
it: SLA: inizia nel periodo %s, guarda indietro %s periodi
ja: SLA: 期間 %s で開始し、%s 期間を振り返る
nl: SLA: begin bij periode %s, kijk terug %s perioden
pt_pt: SLA: começar no período %s, olhar para trás %s períodos
ro: SLA: începe de la perioada %s, privește înapoi %s perioade

source: SLES License
de: SLES-Lizenz
es: Licencia SLES
fr: Licence SLES
it: Licenza SLES
ja: SLESライセンス
nl: SLES Licentie
pt_pt: Licença SLES
ro: Licență SLES

source: SMART ATA (incompatible with legacy plug-in)
de: SMART ATA (inkompatibel mit dem Legacy-Plugin)
ja: SMART ATA（レガシープラグインと互換性なし）

source: SMART NVMe (incompatible with legacy plug-in)
de: SMART NVMe (inkompatibel mit dem Legacy-Plugin)
ja: SMART NVMe（レガシープラグインと互換性なし）

source: SMART harddisk monitoring (Linux)
de: SMART Festplatten-Monitoring (Linux)
es: Monitorización SMART del disco duro (Linux)
fr: Surveillance des disques durs SMART (Linux)
it: Monitoraggio SMART del disco rigido (Linux)
ro: Monitorizarea SMART a harddisk-ului (Linux)

source: SMB share to check
de: Zu prüfender SMB Share
es: Compartir SMB para comprobar
fr: Partage SMB à vérifier
it: Condivisione SMB da controllare
ja: チェックするSMB共有
nl: SMB share om te controleren
pt_pt: Acções SMB a verificar
ro: Share SMB de verificat

source: SMS (using modem API) parameters
de: Parameter für SMS (mit Modem-API)
ja: SMS（モデムAPIを使用）パラメータ

source: SMS spending
de: SMS-Verbrauch
es: Gasto en SMS
fr: Dépenses en SMS
it: Spesa per SMS
ja: SMSの利用
nl: SMS-uitgaven
pt_pt: Despesas com SMS
ro: Cheltuieli pentru SMS

source: SMS success rate
de: SMS-Erfolgsrate
es: Porcentaje de éxito de los SMS
fr: Taux de réussite des SMS
it: Tasso di successo degli SMS
ja: SMS成功率
nl: SMS succespercentage
pt_pt: Taxa de sucesso dos SMS
ro: Rata de succes a SMS-urilor

source: SMTP AUTH type to check (default none, only LOGIN supported)
de: SMTP AUTH Typ prüfen (Standard: kein, nur LOGIN unterstützt)
es: Tipo de SMTP AUTH a comprobar (por defecto ninguno, sólo admite LOGIN)
fr: Type d'AUTH SMTP à vérifier (par défaut aucun, seul LOGIN est supporté)
it: Tipo di AUTH SMTP da controllare (predefinito nessuno, solo LOGIN supportato)
ja: チェックするSMTP AUTHタイプ(デフォルトはなし、LOGINのみがサポートされています)
nl: SMTP AUTH type om te controleren (standaard geen, alleen LOGIN ondersteund)
pt_pt: Tipo SMTP AUTH a verificar (por defeito nenhum, apenas suportado LOGIN)
ro: Tipul SMTP AUTH de verificat (implicit niciunul, este acceptat doar LOGIN)

source: SMTP Authentication
de: SMTP-Authentifizierung
es: Autenticación SMTP
fr: Authentification SMTP
it: Autenticazione SMTP
ja: SMTP認証
nl: SMTP-verificatie
pt_pt: Autenticação SMTP
ro: Autentificarea SMTP

source: SMTP Commands
de: SMTP Befehle
es: Comandos SMTP
fr: Commandes SMTP
it: Comandi SMTP
ja: SMTPコマンド
nl: SMTP Opdrachten
pt_pt: Comandos SMTP
ro: Comenzi SMTP

source: SMTP Responses
de: SMTP Antworten
es: Respuestas SMTP
fr: Réponses SMTP
it: Risposte SMTP
ja: SMTP応答
nl: SMTP antwoorden
pt_pt: Respostas SMTP
ro: Răspunsuri SMTP

source: SMTP TCP Port to connect to
de: TCP-Port für die SMTP-Verbindung
es: Puerto TCP SMTP al que conectarse
fr: Port TCP SMTP auquel se connecter
it: Porta TCP SMTP a cui connettersi
ja: 接続するSMTP TCPポート
nl: SMTP TCP-poort om verbinding mee te maken
pt_pt: Porta TCP SMTP para ligação a
ro: Portul SMTP TCP la care să se conecteze

source: SMTP commands to execute.
de: SMTP Befehle ausführen.
es: Comandos SMTP a ejecutar.
fr: Commandes SMTP à exécuter.
it: Comandi SMTP da eseguire.
ja: 実行するSMTPコマンド。
nl: SMTP commando's uit te voeren.
pt_pt: Comandos SMTP a executar.
ro: Comenzile SMTP care urmează să fie executate.

source: SNAT Consumption
de: SNAT Verbrauch
es: Consumo de SNAT
fr: Consommation de SNAT
it: Consumo di SNAT
ja: SNAT の消費電力
nl: SNAT-verbruik
pt_pt: Consumo de SNAT
ro: Consumul de SNAT

source: SNAT Usage
de: SNAT-Nutzung
es: Uso de SNAT
fr: Utilisation du SNAT
it: Uso di SNAT
nl: SNAT gebruik
ro: Utilizarea SNAT

source: SNAT usage
de: SNAT-Nutzung
es: Uso del SNAT
fr: Utilisation du SNAT
it: Utilizzo di SNAT
ja: SNAT 利用量
nl: SNAT gebruik
pt_pt: Utilização do SNAT
ro: Utilizarea SNAT

source: SNAT usage lower levels
de: Untergrenzen für SNAT-Nutzung
es: Niveles más bajos de uso de SNAT
fr: Utilisation du SNAT : niveaux inférieurs
it: Utilizzo di SNAT livelli più bassi
ja: SNAT使用量の下位レベル
nl: SNAT-gebruik lagere niveaus
pt_pt: Níveis mais baixos de utilização do SNAT
ro: Utilizarea SNAT niveluri mai mici

source: SNAT usage upper levels
de: Obergrenzen für SNAT-Nutzung
es: Niveles superiores de uso de SNAT
fr: Niveaux supérieurs d'utilisation du SNAT
it: Livelli superiori di utilizzo SNAT
ja: SNAT使用量の上位レベル
nl: SNAT-gebruik bovenste niveaus
pt_pt: Níveis superiores de utilização do SNAT
ro: Utilizarea SNAT niveluri superioare

source: SNMP MIBs for trap translation
de: SNMP-MIBs für Trap-Übersetzung
es: MIBs de SNMP para la traducción de trampas
fr: MIB SNMP pour la traduction des pièges
it: MIB SNMP per la traduzione delle trappole
ja: トラップトランザクションに対するSNMP MIB
nl: SNMP MIBs voor trap vertaling
pt_pt: SNMP MIBs para tradução de armadilhas
ro: MIB-uri SNMP pentru traducerea capcanelor

source: SNMP Management Board
de: SNMP-Verwaltungsansicht
es: Tablero de gestión SNMP
fr: Carte de gestion SNMP
it: Scheda di gestione SNMP
ja: SNMP管理ボード
nl: SNMP Beheerskaart
pt_pt: Conselho de Administração do SNMP
ro: Placa de management SNMP

source: SNMP check for EMC Isilon quotas
de: SNMP-Check für EMC Isilon-Kontingente
es: Comprobación SNMP de las cuotas de EMC Isilon
fr: Vérification SNMP des quotas EMC Isilon
it: Controllo SNMP per le quote EMC Isilon
ja: EMC IsilonクォータのSNMPチェック
nl: SNMP controle voor EMC Isilon quota
pt_pt: Verificação SNMP para quotas EMC Isilon
ro: Verificarea SNMP pentru cotele EMC Isilon

source: SNMP community (SNMP Versions 1 and 2c)
de: SNMP Community (SNMP Version 1 und 2c)
es: Comunidad SNMP (Versiones SNMP 1 y 2c)
fr: Communauté SNMP (SNMP Versions 1 et 2c)
it: Comunità SNMP (SNMP versioni 1 e 2c)
ja: SNMPコミュニティ(SNMPバージョン1および2c)
nl: SNMP gemeenschap (SNMP versies 1 en 2c)
pt_pt: Comunidade SNMP (SNMP Versões 1 e 2c)
ro: Comunitate SNMP (SNMP versiunile 1 și 2c)

source: SNMP community for the SNMP trap
de: SNMP-Community für die SNMP-Trap
ja: SNMPトラップのSNMPコミュニティ

source: SNMP context names
de: SNMP Kontextname
ja: SNMPコンテキスト名

source: SNMP credentials
de: SNMP-Zugangsdaten
es: Credenciales SNMP
fr: Informations d'identification SNMP
it: Credenziali SNMP
ja: SNMP資格情報
nl: SNMP geloofsbrieven
pt_pt: credenciais SNMP
ro: Acreditive SNMP

source: SNMP credentials of monitored hosts
de: SNMP-Zugangsdaten von überwachten Hosts
es: Credenciales SNMP de los hosts supervisados
fr: Identifiants SNMP des hôtes surveillés
it: Credenziali SNMP degli host monitorati
ja: 監視対象ホストのSNMP資格情報
nl: SNMP-referenties van gecontroleerde hosts
pt_pt: Credenciais SNMP dos anfitriões monitorados
ro: credențiale SNMP ale gazdelor monitorizate

source: SNMP interface check for LANCOM devices
de: SNMP-Schnittstellenüberwachung von LANCOM-Geräten
es: Comprobación de la interfaz SNMP para los dispositivos LANCOM
fr: Vérification de l'interface SNMP pour les dispositifs LANCOM
it: Controllo dell'interfaccia SNMP per i dispositivi LANCOM
ja: LANCOMデバイスのSNMPインターフェースチェック
nl: SNMP interfacecontrole voor LANCOM apparaten
pt_pt: Verificação da interface SNMP para dispositivos LANCOM
ro: Verificarea interfeței SNMP pentru dispozitivele LANCOM

source: SNMP interface check for TP-Link Switches
de: SNMP-Schnittstellenüberwachung von TP-Link-Switches
es: Comprobación de la interfaz SNMP para los switches TP-Link
fr: Vérification de l'interface SNMP pour les commutateurs TP-Link
it: Controllo dell'interfaccia SNMP per gli switch TP-Link
ja: TP-LinkスイッチのSNMPインターフェースチェック
nl: SNMP interface controle voor TP-Link schakelaars
pt_pt: Verificação da interface SNMP para TP-Link Switches
ro: Verificarea interfeței SNMP pentru switch-urile TP-Link

source: SNMP interface check with 32 bit counters (v1)
de: SNMP-Schnittstellenüberwachung mit 32-Bit-Zählern (v1)
es: Comprobación de la interfaz SNMP con contadores de 32 bits (v1)
fr: Contrôle d'interface SNMP avec compteurs 32 bits (v1)
it: Controllo dell'interfaccia SNMP con contatori a 32 bit (v1)
ja: 32ビットカウンタを使用したSNMPインターフェイスチェック(v1)
nl: SNMP interface controle met 32 bit tellers (v1)
pt_pt: Verificação da interface SNMP com contadores de 32 bits (v1)
ro: Verificarea interfeței SNMP cu contoare de 32 de biți (v1)

source: SNMP interface check with 64 bit counters (using v2c)
de: SNMP-Schnittstellenüberwachung mit 64-Bit-Zählern (verwendet v2c)
es: Comprobación de la interfaz SNMP con contadores de 64 bits (usando v2c)
fr: Vérification de l'interface SNMP avec des compteurs de 64 bits (en utilisant v2c)
it: Controllo dell'interfaccia SNMP con contatori a 64 bit (usando v2c)
ja: 64ビットカウンターを使用したSNMPインターフェイスチェック(v2cを使用)
nl: SNMP interface controle met 64 bit tellers (met v2c)
pt_pt: Verificação da interface SNMP com contadores de 64 bits (usando a v2c)
ro: Verificarea interfeței SNMP cu contoare de 64 de biți (utilizând v2c)

source: SNMP rules
de: SNMP Regeln
es: Reglas SNMP
fr: Règles SNMP
it: Regole SNMP
ja: SNMPルール
nl: SNMP regels
pt_pt: regras do SNMP
ro: Reguli SNMP

source: SNMP trap processing
de: SNMP-Trap-Verarbeitung
es: Procesamiento de traps SNMP
fr: Traitement des trappes SNMP
it: Elaborazione delle trappole SNMP
ja: SNMPトラップ処理
nl: SNMP trap verwerking
pt_pt: SNMP processamento de armadilhas
ro: Procesarea capcanelor SNMP

source: SNMP traps not configured
de: SNMP-Traps sind nicht konfiguriert
es: Traps SNMP no configuradas
fr: Les pièges SNMP ne sont pas configurés
it: Trappole SNMP non configurate
ja: SNMPトラップが設定されていません
nl: SNMP-traps niet geconfigureerd
pt_pt: SNMP armadilhas não configuradas
ro: Capcanele SNMP nu sunt configurate

source: SNMP v2 or v3
de: SNMPv2 oder v3
es: SNMP v2 o v3
fr: SNMP v2 ou v3
it: SNMP v2 o v3
nl: SNMP v2 of v3
ro: SNMP v2 sau v3

source: SNMP-Retries (<a href="%s">Rules</a>)
de: SNMP-Wiederholversuche (<a href="%s">Rules</a>)
es: SNMP-Retries (<a href="%s">Reglas</a>)
fr: SNMP-Retries (<a href="%s">Règles</a>)
it: SNMP-Retries (<a href="%s">Regole</a>)
ja: SNMP-再試行(<a href="%s">ルール</a>)
pt_pt: SNMP-Retries (<a href="%s">Regras</a>)
ro: SNMP-Retries (<a href="%s">Reguli</a>)

source: SNMP-Timeout (<a href="%s">Rules</a>)
de: SNMP-Timeout (<a href="%s">Regeln</a>)
es: SNMP-Timeout (<a href="%s">Reglas</a>)
fr: SNMP-Timeout (<a href="%s">Règles</a>)
it: SNMP-Timeout (<a href="%s">Regole</a>)
ja: SNMP-タイムアウト(<a href="%s">ルール</a>)
pt_pt: SNMP-Timeout (<a href="%s">Regras</a>)
ro: SNMP-Timeout (<a href="%s">Reguli</a>)

source: SNMPv2c (without bulk walk)
de: SNMPv2c (ohne Bulk-Walk)
ja: SNMPv2c(バルクウォークなし)

source: SNMPv3 contexts to use in requests
de: Kontexte für SNMPv3-Anfragen
es: Contextos SNMPv3 a utilizar en las peticiones
fr: Contextes SNMPv3 à utiliser dans les requêtes
it: Contesti SNMPv3 da usare nelle richieste
ja: リクエストで使用するSNMPv3コンテキスト
nl: SNMPv3 contexten om in verzoeken te gebruiken
pt_pt: Contexto SNMPv3 a utilizar nos pedidos
ro: Contexte SNMPv3 de utilizat în cereri

source: SNMPv3 credentials
de: SNMPv3-Zugangsdaten
es: Credenciales SNMPv3
fr: Informations d'identification SNMPv3
it: Credenziali SNMPv3
ja: SNMPv3資格情報
nl: SNMPv3 geloofsbrieven
pt_pt: SNMPv3 credenciais
ro: Acreditive SNMPv3

source: SNMPv3 credentials (SNMPv2 community was discarded)
de: SNMPv3-Zugangsdaten (SNMPv2-Community wurde abgeschafft)
es: Credenciales SNMPv3 (la comunidad SNMPv2 fue descartada)
fr: Identifiants SNMPv3 (la communauté SNMPv2 a été rejetée)
it: Credenziali SNMPv3 (la comunità SNMPv2 è stata scartata)
ja: SNMPv3資格情報(SNMPv2コミュニティは破棄されました)
nl: SNMPv3 geloofsbrieven (SNMPv2 gemeenschap werd verwijderd)
pt_pt: SNMPv3 credenciais (comunidade SNMPv2 foi descartada)
ro: credențiale SNMPv3 (comunitatea SNMPv2 a fost eliminată)

source: SOFT
de: WEICH
ja: 柔らかい

source: SQL Compilations/sec
de: SQL-Kompilationen/sec
es: SQL Compilaciones/seg
fr: Compilations SQL/sec
it: Compilazione SQL/sec
ja: SQLコンパイル/秒
nl: SQL Compilaties/sec
pt_pt: Compilações SQL/seg
ro: Compilări SQL/sec

source: SQL Databases
de: SQL-Datenbanken
es: Bases de datos SQL
fr: Bases de données SQL
it: Database SQL
ja: SQLデータベース
pt_pt: Bases de dados SQL
ro: Baze de date SQL

source: SQL Re-Compilations/sec
de: SQL-Rekompilationen/sec
es: SQL Re-Compilaciones/seg
fr: Re-compilations SQL/sec
it: Ricompilazioni SQL/sec
ja: SQL再コンパイル/秒
nl: SQL her-compilaties/sec
pt_pt: Re-Compilações SQL/seg
ro: Re-compilări SQL/sec

source: SQL database user credentials
de: SQL Datenbankbenutzer-Anmeldedaten
ja: データベースユーザー資格情報

source: SQL-Server to connect to
de: zu folgendem SQL-Server verbinden
es: Servidor SQL al que conectarse
fr: SQL-Server auquel se connecter
it: SQL-Server a cui connettersi
ja: 接続するSQL-Server
nl: SQL-Server om verbinding mee te maken
pt_pt: SQL-Server para se conectar a
ro: SQL-Server la care să se conecteze

source: SSD Endurance Utilization
de: SSD Endurance Auslastung
ja: SSD Enduranceの使用率

source: SSH daemon configuration
de: SSH Daemon Konfiguration
es: Configuración del demonio SSH
fr: Configuration du démon SSH
it: Configurazione del demone SSH
ja: SSHデーモンの構成
nl: SSH daemon configuratie
pt_pt: Configuração do daemon SSH
ro: Configurația demonului SSH

source: SSH daemon configuration (Linux)
de: SSH Daemon Konfiguration (Linux)
es: Configuración del demonio SSH (Linux)
fr: Configuration du démon SSH (Linux)
it: Configurazione del demone SSH (Linux)
ja: SSHデーモン設定(Linux)
nl: SSH daemon configuratie (Linux)
pt_pt: Configuração do daemon SSH (Linux)
ro: Configurarea daemonului SSH (Linux)

source: SSH key pair for remote login
de: SSH-Schlüsselpaar für das Remote-Login
es: Par de claves SSH para el acceso remoto
fr: Paire de clés SSH pour la connexion à distance
it: Coppia di chiavi SSH per il login remoto
ja: リモートログイン用のSSHキーペア
nl: SSH sleutelpaar voor inloggen op afstand
pt_pt: Par de chaves SSH para login remoto
ro: Pereche de chei SSH pentru conectarea la distanță

source: SSH user name on remote host
de: SSH-Benutzername auf dem Remote-Host
es: Nombre de usuario SSH en el host remoto
fr: Nom d'utilisateur SSH sur l'hôte distant
it: Nome utente SSH sull'host remoto
nl: SSH gebruikersnaam op host op afstand
ro: Numele de utilizator SSH pe gazda la distanță

source: SSL certificate checking
de: Überprüfung von SSL-Zertifikaten
es: Comprobación de certificados SSL
fr: Vérification des certificats SSL
it: Controllo del certificato SSL
ja: SSL証明書のチェック
nl: SSL-certificaat controleren
pt_pt: verificação do certificado SSL
ro: Verificarea certificatelor SSL

source: SSL certificate validation
de: SSL Zertifikats Überprüfung
es: Validación de certificados SSL
fr: Validation du certificat SSL
it: Convalida del certificato SSL
ja: SSL証明書の検証
nl: SSL-certificaat validatie
pt_pt: Validação de certificados SSL
ro: Validarea certificatului SSL

source: SSL certificate validation is disabled
de: SSL-Zertifikatsüberprüfung ist deaktiviert
es: La validación del certificado SSL está desactivada
fr: La validation du certificat SSL est désactivée
it: La convalida del certificato SSL è disabilitata
ja: SSL証明書の検証が無効になっています
nl: SSL-certificaat validatie is uitgeschakeld
pt_pt: A validação do certificado SSL está desactivada
ro: Validarea certificatului SSL este dezactivată

source: SSL certificate verification
de: SSL Zertifikatsverifizierung
es: Verificación del certificado SSL
fr: Vérification du certificat SSL
it: Verifica del certificato SSL
ja: SSL証明書の検証
nl: SSL-certificaat verificatie
pt_pt: verificação do certificado SSL
ro: Verificarea certificatului SSL

source: SSL connections
de: SSL-Verbindungen
es: Conexiones SSL
fr: Connexions SSL
it: Connessioni SSL
ja: SSL接続
nl: SSL-verbindingen
pt_pt: conexões SSL
ro: Conexiuni SSL

source: SSL handshake time
de: Zeit des SSL-Handshake
es: Tiempo de apretón de manos SSL
fr: Durée de la poignée de main SSL
it: Tempo di handshake SSL
ja: SSLハンドシェイク時間
nl: SSL handdruk tijd
pt_pt: Tempo de aperto de mão SSL
ro: Timpul de handshake SSL

source: SSL/VPN connections
de: SSL/VPN-Verbindungen
es: Conexiones SSL/VPN
fr: Connexions SSL/VPN
it: Connessioni SSL/VPN
ja: SSL/VPN接続
nl: SSL/VPN-verbindingen
pt_pt: Ligações SSL/VPN
ro: Conexiuni SSL/VPN

source: STARTTLS enabled.
de: STARTTLS aktiviert.
es: STARTTLS activado.
fr: STARTTLS activé.
it: STARTTLS abilitato.
ja: STARTTLSが有効になっています。
nl: STARTTLS ingeschakeld.
pt_pt: STARTTLS ativado.
ro: STARTTLS activat.

source: SaaS version: Skip request ID verification
de: SaaS Version: Anfrage der ID-Verifizierung überspringen
ja: SaaS バージョン: リクエスト ID の検証をスキップする

source: Safenet HSM Event Stats
de: Safenet HSM Ereignis-Metriken
es: Estadísticas de eventos de Safenet HSM
fr: Statistiques de l'événement Safenet HSM
it: Statistiche degli eventi Safenet HSM
ja: Safenet HSMイベント統計
nl: Safenet HSM gebeurtenisstatistieken
pt_pt: Estatísticas de eventos Safenet HSM
ro: Statisticile evenimentelor Safenet HSM

source: Safenet HSM Operation Stats
de: Safenet HSM: Betriebsmetriken
es: Estadísticas de funcionamiento de Safenet HSM
fr: Statistiques de fonctionnement du HSM de Safenet
it: Statistiche di funzionamento di Safenet HSM
ja: Safenet HSMオペレーション統計
pt_pt: Estatísticas de operação do Safenet HSM
ro: Statisticile de operare Safenet HSM

source: Same times for all weekdays
de: Gleiche Zeiten für alle Wochentage
es: El mismo horario para todos los días de la semana
fr: Mêmes horaires pour tous les jours de la semaine
it: Stessi orari per tutti i giorni della settimana
ja: 平日は同じ時間
nl: Dezelfde tijden voor alle weekdagen
pt_pt: Os mesmos horários para todos os dias da semana
ro: Aceleași ore pentru toate zilele săptămânii

source: Same version as the monitoring site
de: Selbe Version wie die Monitoring-Instanz
es: La misma versión que el sitio de control
fr: Même version que le site de surveillance
it: Stessa versione del sito di monitoraggio
ja: 監視サイトと同じバージョン
nl: Dezelfde versie als de bewakingssite
pt_pt: A mesma versão que o site de monitoramento
ro: Aceeași versiune ca și site-ul de monitorizare

source: Sample date
de: Beispiel-Datum
es: Fecha de la muestra
fr: Date de l'échantillon
it: Data del campione
ja: サンプル日付
nl: Voorbeeld datum
pt_pt: Data da amostra
ro: Data eșantionului

source: Sansymphony pool allocation
de: Sansymphony-Pool-Belegung
fr: Attribution de la piscine de Sansymphony
it: Assegnazione della piscina Sansymphony
ja: サンシンフォニープールの割り当て
nl: Sansymphony pool toewijzing
pt_pt: Alocação da piscina Sansymphony
ro: Alocarea bazinului Sansymphony

source: Sansymphony unacknowlegded alerts
de: Sansymphony unbestätigte Alerts
es: Alertas de Sansymphony unacknowlegded
fr: Alertes non reconnues par la Sansymphonie
it: Avvisi di Sansymphony unacknowlegded
ja: Sansymphonyの未承認アラート
nl: Sansymphony unacknowlegded waarschuwingen
pt_pt: Sansymphony alertas desconhecidos
ro: Alerte Sansymphony unacknownowlegded

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
it: Sabato
ja: 土曜日
nl: Zaterdag
pt_pt: sábado
ro: Sâmbătă

source: Save
de: Speichern
es: Guardar
fr: Sauver
it: Salva
ja: 保存する
pt_pt: Salvar
ro: Salveaza

source: Save & go to %s
de: Speichern & gehen zu %s
es: Guardar y pasar a %s
fr: Sauvegarder et aller à %s
it: Salva e vai a %s
ja: 保存して%sに移動します
nl: Opslaan en naar %s gaan
pt_pt: Economize e vá para %s
ro: Salvați și mergeți la %s

source: Save & go to Activate changes
de: Speichern & zu 'Änderungen aktivieren' wechseln
ja: 保存し変更のアクティブ化へ

source: Save & go to host properties
de: Speichern und zu den Host-Eigenschaften gehen
es: Guardar e ir a las propiedades del host
fr: Sauvegarder et aller dans les propriétés de l'hôte
it: Salva e vai alle proprietà dell'host
ja: 保存してホストプロパティに移動します
nl: Opslaan en naar host eigenschappen gaan
pt_pt: Salvar e ir para as propriedades anfitriãs
ro: Salvați și mergeți la proprietățile gazdei

source: Save & run connection tests
de: Speichern & Verbindungstests durchführen
es: Guardar & ejecutar pruebas de conexión
fr: Sauvegarder & ; effectuer des tests de connexion
it: Salvare & eseguire i test di connessione
ja: 保存して接続テストを実行
nl: Bewaar & voer verbindingstests uit
pt_pt: Guardar & executar testes de ligação
ro: Salvați & executați testele de conectare

source: Save & run service discovery
de: Speichern & Service-Erkennung durchführen
es: Guardar & ejecutar la detección de servicios
fr: Sauvegarder & ; lancer la découverte des services
it: Salvare & eseguire il rilevamento dei servizi
ja: サービスディスカバリの実行と保存
pt_pt: Guardar & executar a descoberta de serviços
ro: Salvați & rulați descoperirea serviciilor

source: Save & test
de: Speichern & testen
es: Guardar y probar
fr: Sauvegarder et tester
it: Salvare e testare
ja: 保存してテストする
nl: Opslaan en testen
pt_pt: Salvar e testar
ro: Salvați și testați

source: Save & view folder
de: Speichern & Ordner anzeigen
es: Guardar & ver carpeta
fr: Sauvegarder & ; visualiser le dossier
it: Salvare e visualizzare la cartella
ja: 保存してフォルダを確認
nl: Map opslaan en bekijken
pt_pt: Guardar & ver pasta
ro: Salvați & vizualizați folderul

source: Save & view list
de: Liste speichern & ansehen
ja: 保存してフォルダを確認

source: Save as new layout for this aggregation
de: Als neues Layout für diese Aggregation speichern
it: Salvare come nuovo layout per questa aggregazione
ja: この集計の新しいレイアウトとして保存する
ro: Salvați ca nou aspect pentru această agregare

source: Save response
de: Antwort speichern
es: Guardar respuesta
fr: Sauvegarder la réponse
it: Salva la risposta
ja: 応答を保存
nl: Reactie opslaan
pt_pt: Guardar resposta
ro: Salvați răspunsul

source: Save this host and go to
de: Speichere Host und gehe zu
es: Guarde este host y vaya a
fr: Sauvegardez cet hôte et allez à
it: Salva questo host e vai a
ja: このホストを保存して、行く
nl: Sla deze host op en ga naar
pt_pt: Salve este anfitrião e vá para
ro: Salvați această gazdă și mergeți la

source: Save your progress and go to the Activate Changes page to enable it.
de: Speichern Sie Ihren Fortschritt und gehen Sie auf die Seite Änderungen aktivieren, um sie zu aktivieren.
ja: 進捗を保存し、変更を有効化するページに移動して有効化してください。

source: Saved check configuration of host '%s' with %d services
de: Check-Konfiguration von '%s' mit %d Services gespeichert
es: Comprobación guardada de la configuración del host '%s' con los servicios %d
fr: Vérification sauvegardée de la configuration de l'hôte '%s' avec %d services
it: Salvata la configurazione di controllo dell'host '%s' con %d servizi
ja: ホスト '%s'のチェック構成を %d サービスで保存しました
nl: Opgeslagen controleconfiguratie van host '%s' met %d diensten
pt_pt: Configuração de verificação guardada do anfitrião "%s" com %d serviços
ro: Salvat verificarea configurației de verificare a gazdei '%s' cu servicii %d.

source: Saved read only settings
de: Gespeicherte Nur-Lese-Einstellungen
es: Ajustes guardados de sólo lectura
fr: Sauvegarde des paramètres en lecture seule
it: Impostazioni salvate di sola lettura
nl: Opgeslagen alleen-lezen instellingen
ro: Setări salvate numai pentru citire

source: Saved space
de: Gesparter Platz
es: Espacio ahorrado
fr: Espace économisé
it: Spazio risparmiato
ja: 保存スペース
nl: Gereserveerde ruimte
pt_pt: Espaço guardado
ro: Spațiu economisit

source: Saving the result...
de: Ergebnisse werden gespeichert...
ja: 結果を保存中...

source: Scalar
de: Skalar
ja: スカラー

source: Scale to width of page
de: Auf Papierbreite skalieren
es: Escala al ancho de la página
fr: S'adapte à la largeur de la page
it: Scala alla larghezza della pagina
ja: ページの幅に合わせて拡大縮小
nl: Schaal naar breedte van pagina
pt_pt: Escala à largura da página
ro: Scala la lățimea paginii
