Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This setting is relevant if you have set the maximum number of check attempts to a number greater than one. In case a host check is not UP and the maximum number of check attempts is not yet reached, it will be rescheduled with this interval. The retry interval is usually set to a smaller value than the normal interval. The default is 6 seconds for smart ping and 60 seconds for all other.
de: Hier legen Sie fest, in welchem Zeitintervall Checks wiederholt werden, wenn Host-Checks nicht fehlerfrei ausgeführt wurden. Wiederholungen finden solange statt bis die maximal festgelegte Anzahl von Wiederholungen erreicht wurde. Dieses Wiederholungsintervall wird normalerweise kürzer gewählt als das normale Intervall. Standardmäßig ist dieser Wert auf 6 bei Smart Ping gesetzt und 60 Sekunden für alle anderen Checks.
es: Este ajuste es relevante si ha establecido el número máximo de intentos de comprobación en un número mayor que uno. En caso de que una comprobación del host no esté UP y no se haya alcanzado el número máximo de intentos de comprobación, se reprogramará con este intervalo. El intervalo de reintentos suele establecerse en un valor menor que el intervalo normal. El valor por defecto es de 6 segundos para el ping inteligente y 60 segundos para el resto.
fr: Ce paramètre est pertinent si vous avez défini le nombre maximum de tentatives de contrôle à un nombre supérieur à un. Si un contrôle d'hôte n'est pas UP et que le nombre maximum de tentatives de contrôle n'est pas encore atteint, il sera reprogrammé avec cet intervalle. L'intervalle de réessai est généralement défini à une valeur plus petite que l'intervalle normal. La valeur par défaut est de 6 secondes pour le smart ping et de 60 secondes pour tous les autres.
it: Questa impostazione è rilevante se avete impostato il numero massimo di tentativi di controllo a un numero maggiore di uno. Nel caso in cui un controllo dell'host non sia UP e il numero massimo di tentativi di controllo non sia ancora raggiunto, esso verrà riprogrammato con questo intervallo. L'intervallo di riprova è solitamente impostato su un valore più piccolo dell'intervallo normale. Il valore predefinito è 6 secondi per lo smart ping e 60 secondi per tutti gli altri.
ja: この設定は、チェックの最大試行回数を1より大きい数に設定した場合に関係します。 ホストチェックがUPでなく、チェックの最大試行回数にまだ達していない場合は、この間隔で再スケジュールされます。 通常、再試行間隔は通常の間隔よりも小さい値に設定されます。 デフォルトは、スマートpingの場合は6秒、その他すべての場合は60秒です。
nl: Deze instelling is relevant als u het maximum aantal controlepogingen hebt ingesteld op een getal groter dan één. Indien een hostcontrole niet UP is en het maximum aantal controlepogingen nog niet is bereikt, zal deze opnieuw worden gepland met dit interval. Het herhalingsinterval wordt gewoonlijk ingesteld op een kleinere waarde dan het normale interval. De standaardwaarde is 6 seconden voor smart ping en 60 seconden voor alle andere.
pt_pt: Esta configuração é relevante se você definiu o número máximo de tentativas de verificação para um número maior que um. No caso de um host check não estar UP e o número máximo de tentativas de check ainda não tiver sido atingido, ele será reprogramado com este intervalo. O intervalo de nova tentativa é normalmente definido para um valor menor do que o intervalo normal. O padrão é de 6 segundos para o ping inteligente e 60 segundos para todos os outros.
ro: Această setare este relevantă în cazul în care ați setat numărul maxim de încercări de verificare la un număr mai mare de unu. În cazul în care o verificare a unei gazde nu este UP și numărul maxim de încercări de verificare nu este încă atins, aceasta va fi reprogramată cu acest interval. Intervalul de reluare a încercărilor este de obicei setat la o valoare mai mică decât intervalul normal. Valoarea implicită este de 6 secunde pentru ping inteligent și de 60 de secunde pentru toate celelalte.

source: This setting is relevant if you have set the maximum number of check attempts to a number greater than one. In case a service check is not OK and the maximum number of check attempts is not yet reached, it will be rescheduled with this interval. The retry interval is usually set to a smaller value than the normal interval.<br><br>This setting only applies to active checks.
de: Hier legen Sie fest, in welchem Zeitintervall Checks wiederholt werden, wenn Sie nicht fehlerfrei ausgeführt wurden. Wiederholungen finden solange statt bis die maximal festgelegte Anzahl von Wiederholungen erreicht wurde. Dieses Wiederholungsintervall wird normalerweise kürzer gewählt als das normale Intervall.<br><br>Der Wert hat nur Auswirkungen auf aktive Checks.
es: Este ajuste es relevante si ha establecido el número máximo de intentos de comprobación en un número superior a uno. En caso de que una comprobación de servicio no esté bien y no se haya alcanzado el número máximo de intentos de comprobación, se reprogramará con este intervalo. El intervalo de reintentos suele establecerse en un valor menor que el intervalo normal.<br><br>Este ajuste sólo se aplica a las comprobaciones activas.
fr: Ce paramètre est pertinent si vous avez défini le nombre maximum de tentatives de contrôle à un nombre supérieur à un. Dans le cas où un contrôle de service n'est pas OK et que le nombre maximum de tentatives de contrôle n'est pas encore atteint, il sera reprogrammé avec cet intervalle. L'intervalle de nouvelle tentative est généralement défini sur une valeur plus petite que l'intervalle normal.<br><br>Ce paramètre ne s'applique qu'aux contrôles actifs.
it: Questa impostazione è rilevante se avete impostato il numero massimo di tentativi di controllo a un numero maggiore di uno. Nel caso in cui un controllo di servizio non sia OK e il numero massimo di tentativi di controllo non sia ancora raggiunto, sarà riprogrammato con questo intervallo. L'intervallo di riprova è solitamente impostato a un valore più piccolo dell'intervallo normale.<br><br>Questa impostazione si applica solo ai controlli attivi.
ja: この設定は、チェックの最大試行回数を1以上に設定した場合に関係があります。サービスチェックに問題があり、チェックの最大試行回数にまだ達していない場合、この間隔で再スケジューリングされます。再試行間隔は、通常、通常の間隔よりも小さな値に設定されます。<br><br>この設定は、アクティブチェックにのみ適用されます。
nl: Deze instelling is relevant als u het maximum aantal controlepogingen hebt ingesteld op een getal groter dan één. In het geval dat een service check niet OK is en het maximum aantal check pogingen nog niet is bereikt, zal deze opnieuw worden gepland met dit interval. Het herhalingsinterval wordt meestal ingesteld op een kleinere waarde dan het normale interval.<br><br>Deze instelling is alleen van toepassing op actieve controles.
pt_pt: Esta configuração é relevante se você definiu o número máximo de tentativas de verificação para um número maior que um. Caso uma verificação de serviço não esteja OK e o número máximo de tentativas de verificação ainda não tenha sido atingido, ele será reprogramado com este intervalo. O intervalo de nova tentativa é normalmente definido para um valor menor do que o intervalo normal.<br>>br> Esta configuração só se aplica a verificações ativas.
ro: Această setare este relevantă în cazul în care ați setat numărul maxim de încercări de verificare la un număr mai mare de unu. În cazul în care o verificare a serviciului nu este OK și numărul maxim de încercări de verificare nu este încă atins, aceasta va fi reprogramată cu acest interval. Intervalul de reluare a încercărilor este de obicei setat la o valoare mai mică decât intervalul normal.<br><br><br>Această setare se aplică numai la verificările active.

source: This setting limits the validity of agent certificates. Active agents (i.e., the agent controller is running as a daemon) will automatically call the Checkmk site for renewal when certificates are about to expire. Hence, with this setting, you can assure that registrations of inactive agents expire after a given time.
de: Diese Einstellung begrenzt die Gültigkeit von Agenten-Zertifikaten. Aktive Agenten (d.h. der Agent Controller läuft als Daemon) rufen automatisch die Checkmk-Instanz zur Erneuerung auf, wenn die Zertifikate ablaufen. Mit dieser Einstellung können Sie also sicherstellen, dass Registrierungen von inaktiven Agenten nach einer bestimmten Zeit ablaufen.
es: Este ajuste limita la validez de los certificados de los agentes. Los agentes activos (es decir, el controlador de agentes se ejecuta como demonio) llamarán automáticamente al sitio Checkmk para su renovación cuando los certificados estén a punto de caducar. Por lo tanto, con esta configuración, puede asegurarse de que los registros de los agentes inactivos caduquen después de un tiempo determinado.
fr: Ce paramètre limite la validité des certificats des agents. Les agents actifs (c'est-à-dire le contrôleur d'agent fonctionnant comme un démon) appellent automatiquement le site Checkmk pour un renouvellement lorsque les certificats sont sur le point d'expirer. Ce paramètre permet donc de s'assurer que les enregistrements des agents inactifs expirent après un certain temps.
it: Questa impostazione limita la validità dei certificati degli agenti. Gli agenti attivi (cioè il controller dell'agente è in esecuzione come demone) chiameranno automaticamente il sito Checkmk per il rinnovo quando i certificati stanno per scadere. Pertanto, con questa impostazione è possibile garantire che le registrazioni degli agenti inattivi scadano dopo un determinato periodo di tempo.
ja: この設定によって、エージェント証明書の有効期限が制限されます。アクティブなエージェント(すなわち、エージェントコントローラがデーモンとして動作している)は、証明書の有効期限が切れそうになると、更新のために自動的にCheckmkサイトを呼び出します。したがって、この設定により、非アクティブなエージェントの登録が一定時間後に失効することを保証できます。
nl: Deze instelling beperkt de geldigheid van agentcertificaten. Actieve agents (d.w.z. de agent controller draait als een daemon) zullen automatisch de Checkmk site aanroepen voor vernieuwing wanneer certificaten bijna verlopen. Met deze instelling kunt u er dus voor zorgen dat registraties van inactieve agents na een bepaalde tijd verlopen.
pt_pt: Esta definição limita a validade dos certificados dos agentes. Os agentes activos (ou seja, o controlador de agentes está a ser executado como um daemon) irão chamar automaticamente o site Checkmk para renovação quando os certificados estiverem prestes a expirar. Assim, com esta definição, é possível assegurar que os registos de agentes inactivos expiram após um determinado período de tempo.
ro: Această setare limitează valabilitatea certificatelor agenților. Agenții activi (adică, controlerul agentului rulează ca demon) vor apela automat site-ul Checkmk pentru reînnoire atunci când certificatele sunt pe cale să expire. Prin urmare, cu această setare, vă puteți asigura că înregistrările agenților inactivi expiră după o anumită perioadă de timp.

source: This setting will lead to a "non-root agent deployment". Both agent and agent controller will be operated under the configured agent user. Additionally, the agent package will set proper permissions on the agent package's resources.
de: Diese Einstellung führt zu einer "Nicht-Root-Agentenverteilung". Sowohl der Agent als auch der Agent Controller werden unter dem konfigurierten Agent-Benutzer betrieben. Außerdem setzt das Agentenpaket die richtigen Berechtigungen für die Ressourcen des Agentenpakets.
ja: この設定により、「"非ルートエージェント展開」"が実施されます。エージェントとエージェントコントローラーは、設定されたエージェントユーザーの下で動作します。さらに、エージェントパッケージは、エージェントパッケージのリソースに対して適切な権限を設定します。

source: This sidebar element is only available on the manager's central site.
de: Dieses Seitenleistenelement ist nur auf der zentralen Instanz des Managers verfügbar.
es: Este elemento de la barra lateral sólo está disponible en el sitio central del gestor.
fr: Cet élément de la barre latérale est uniquement disponible sur le site central du gestionnaire.
it: Questo elemento della barra laterale è disponibile solo sul sito centrale del manager.
ja: このサイドバー要素は、マネージャーの中央サイトでのみ使用できます。
nl: Dit zijbalk element is alleen beschikbaar op de centrale site van de manager.
pt_pt: Este elemento da barra lateral só está disponível no site central do gerente.
ro: Acest element de bară laterală este disponibil numai pe site-ul central al managerului.

source: This site does not exist.
de: Diese Instanz existiert nicht.
es: Este sitio no existe.
fr: Ce site n'existe pas.
it: Questo sito non esiste.
ja: このサイトは存在しません。
nl: Deze site bestaat niet.
pt_pt: Este site não existe.
ro: Acest site nu există.

source: This site is %s
de: Diese Instanz ist %s
es: Este sitio es %s
fr: Ce site est %s
it: Questo sito è %s
ja: このサイトは%sです
nl: Deze site is %s
pt_pt: Este site é %s
ro: Acest site este %s

source: This site is currently down.
de: Diese Instanz ist derzeit nicht verfügbar.
es: Este sitio está actualmente fuera de servicio.
fr: Ce site est actuellement en panne.
it: Questo sito è attualmente inattivo.
ja: このサイトは現在ダウンしています。
nl: Deze site ligt momenteel plat.
pt_pt: Este site está actualmente em baixo.
ro: Acest site este în prezent indisponibil.

source: This site is currently not reachable.
de: Diese Instanz ist derzeit nicht erreichbar.
es: Actualmente no se puede acceder a este sitio.
fr: Ce site n'est actuellement pas joignable.
it: Questo sito non è attualmente raggiungibile.
ja: このサイトには現在アクセスできません。
nl: Deze site is momenteel niet bereikbaar.
pt_pt: Este site não está disponível no momento.
ro: În prezent, acest site nu este accesibil.

source: This site is not responding.
de: Diese Instanz antwortet nicht.
es: Este sitio no responde.
fr: Ce site ne répond pas.
it: Questo sito non risponde.
ja: このサイトは応答していません。
nl: Deze site reageert niet.
pt_pt: Este site não está a responder.
ro: Acest site nu răspunde.

source: This site is not the central site nor a replication remote site. You cannot configure specific settings for it.
de: Diese Instanz ist weder die Zentralinstanz noch eine Replikations-Remote-Instanz. Dafür können keine spezifischen Einstellungen konfiguriert werden.
es: Este sitio no es el sitio central ni un sitio remoto de replicación. No puede configurar opciones específicas para él.
fr: Ce site n'est pas le site central ni un site distant de réplication. Vous ne pouvez pas configurer de paramètres spécifiques pour lui.
it: Questo sito non è il sito centrale né un sito remoto di replica. Non è possibile configurare impostazioni specifiche per esso.
ja: このサイトは、中央サイトでもレプリケーションリモートサイトでもありません。特定の設定を構成することはできません。
nl: Deze site is niet de centrale site noch een replicatie remote site. U kunt er geen specifieke instellingen voor configureren.
pt_pt: Este site não é o local central nem um local remoto de replicação. Você não pode configurar configurações específicas para ele.
ro: Acest site nu este nici site-ul central, nici un site de replicare la distanță. Nu puteți configura setări specifice pentru acesta.

source: This site is not update and needs a replication. Start it now.
de: Diese Instanz ist nicht aktuell und sollte repliziert werden. Jetzt starten.
es: Este sitio no está actualizado y necesita una réplica. Empiecen ahora.
fr: Ce site n'est pas mis à jour et a besoin d'une réplication. Démarrez-la maintenant.
it: Questo sito non è aggiornato e ha bisogno di una replica. Avviala ora.
ja: このサイトは更新されておらず、複製が必要です。今すぐ始めましょう。
nl: Deze site is niet geupdate en heeft een replicatie nodig. Start het nu.
pt_pt: Este site não está actualizado e precisa de uma replicação. Inicie-o agora.
ro: Acest site nu este actualizat și are nevoie de o replicare. Începeți-o acum.

source: This site is online.
de: Diese Instanz ist online.
es: Este sitio está en línea.
fr: Ce site est en ligne.
it: Questo sito è online.
ja: このサイトはオンラインです。
nl: Deze site is online.
pt_pt: Este site está online.
ro: Acest site este online.

source: This site is up-to-date.
de: Diese Instanz ist aktuell.
es: Este sitio está actualizado.
fr: Ce site est à jour.
it: Questo sito è aggiornato.
ja: このサイトは最新です。
nl: Deze site is up-to-date.
pt_pt: Este site está actualizado.
ro: Acest site este actualizat.

source: This site needs a restart for activating the changes. Start it now.
de: Diese Instanz muss neu gestartet werden um Änderung zu aktivieren. Jetzt starten.
es: Este sitio necesita un reinicio para activar los cambios. Inícialo ahora.
fr: Ce site a besoin d'un redémarrage pour activer les changements. Démarrez-le maintenant.
it: Questo sito ha bisogno di un riavvio per attivare i cambiamenti. Avvialo ora.
ja: このサイトは、変更をアクティブ化するために再起動する必要があります。今すぐ始めましょう。
nl: Deze site heeft een herstart nodig om de veranderingen te activeren. Start het nu.
pt_pt: Este site precisa de um reinício para activar as alterações. Inicie-o agora.
ro: Acest site are nevoie de o repornire pentru a activa modificările. Porniți-l acum.

source: This snap-in shows the folders defined in Setup. It can be used to open views filtered by the Setup folder. It works standalone, without interaction with any other snap-in.
de: Dieses Snapin zeigt die im Setup definierten Ordner. Es kann verwendet werden, um durch den Setup-Ordner gefilterte Ansichten zu öffnen. Es funktioniert eigenständig, ohne Interaktion mit einem anderen Snapin.
ja: このスナップインには、セットアップで定義されているフォルダが表示されます。セットアップフォルダでフィルタリングされたビューを開くために使用できます。他のスナップインと相互作用することなくスタンドアロンで動作します。

source: This snap-in shows tree views of your hosts based on their tag classifications. You can configure which tags to use in your global settings of the graphical user interface (GUI).
de: Dieses Snapin zeigt eine Baumansicht Ihrer Hosts auf der Grundlage ihrer Merkmalsklassifizierungen. Sie können die zu verwendenden Merkmale in Ihren globalen Einstellungen der graphischen Benutzeroberfläche (GUI) konfigurieren.
ja: このスナップインはホストのタグの分類に基づいてホストのツリービューを表示します。どのタグを使うかはグラフィカルユーザーインターフェイス(GUI)のグローバル設定で設定できます。

source: This stored report does not exist.
de: Dieser gespeicherte Bericht existiert nicht.
es: Este informe almacenado no existe.
fr: Ce rapport stocké n'existe pas.
it: Questo rapporto memorizzato non esiste.
ja: このストアドレポートは存在しません。
nl: Dit opgeslagen rapport bestaat niet.
pt_pt: Este relatório armazenado não existe.
ro: Acest raport stocat nu există.

source: This suffix is already used by connection %s. Please choose another one.
de: Dieses Suffix wird bereits von der Verbindung %s verwendet. Bitte wählen Sie ein anderes.
es: Este sufijo ya es utilizado por la conexión %s. Por favor, elija otro.
fr: Ce suffixe est déjà utilisé par la connexion %s. Veuillez en choisir un autre.
it: Questo suffisso è già utilizzato dalla connessione %s. Si prega di sceglierne un altro.
ja: このサフィックスは接続 %s ですでに使用されています。別のものを選択してください。
nl: Dit achtervoegsel wordt al gebruikt door verbinding %s. Gelieve een andere te kiezen.
pt_pt: Este sufixo já está a ser utilizado pela ligação %s. Por favor, escolha outro.
ro: Acest sufix este deja utilizat de conexiunea %s. Vă rugăm să alegeți altul.

source: This synchronization plug-in has no parameters.
de: Dieses Synchronisierungs-Plugin hat keine Parameter.
ja: この同期プラグインにはパラメーターがありません。

source: This table is limited to show only %d of %d rows. Click <a href="%s">here</a> to disable the limitation.
de: Diese Tabelle ist auf das Anzeigen von maximal %d Zeilen begrenzt. Insgesamt gibt es %d Zeilen. Klicken Sie <a href="%s">hier</a>, um diese Beschränkung aufzuheben.
es: Esta tabla está limitada para mostrar sólo %d de %d filas. Haga clic en <a href="%s">aquí</a> para desactivar la limitación.
fr: Ce tableau est limité pour ne montrer que %d de %d lignes. Cliquez sur <a href="%s">ici</a> pour désactiver cette limitation.
it: Questa tabella è limitata per mostrare solo %d di %d righe. Clicca <a href="%s">qui</a> per disabilitare la limitazione.
ja: このテーブルは、%d行のうち%dのみを表示するように制限されています。制限を無効にするには、<a href="%s">こちら</a>をクリックします。
nl: Deze tabel is beperkt om slechts %d van %d rijen weer te geven. Klik <a href="%s">hier</a> om de beperking uit te schakelen.
pt_pt: Esta tabela é limitada para mostrar apenas %d das %d linhas. Clique <a href="%s">here</a> para desabilitar a limitação.
ro: Acest tabel este limitat pentru a afișa doar %d din %d rânduri. Faceți clic pe <a href="%s"> aici</a> pentru a dezactiva această limitare.

source: This table would contain more than %d rows. Due to a configured limit the rest of the rows has not been fetched and rendered.
de: Diese Tabelle würde mehr als %d Zeilen enthalten. Da eine Begrenzung konfiguriert ist, wurde der Rest der Zeilen nicht geholt und dargestellt.
es: Esta tabla contiene más de %d filas. Debido a un límite configurado, el resto de las filas no han sido obtenidas y renderizadas.
fr: Ce tableau contiendrait plus de %d lignes. En raison d'une limite configurée, le reste des lignes n'a pas été récupéré et rendu.
it: Questa tabella conterrebbe più di %d righe. A causa di un limite configurato, il resto delle righe non è stato recuperato e reso.
ja: このテーブルには、%d を超える行が含まれます。構成された制限のため、残りの行はフェッチおよびレンダリングされていません。
nl: Deze tabel zou meer dan %d rijen bevatten. Door een geconfigureerde limiet is de rest van de rijen niet opgehaald en gerenderd.
pt_pt: Esta tabela conteria mais de filas %d. Devido a um limite configurado, o resto das linhas não foi buscado e entregue.
ro: Acest tabel ar conține mai mult de %d rânduri. Din cauza unei limite configurate, restul rândurilor nu a fost preluat și redat.

source: This template is used for cover pages, table of contents and other elements of the front matter
de: Diese Vorlage wird für die Titelseite, Inhaltsverzeichnis und andere Elemente der Titelei verwendet
es: Esta plantilla se utiliza para las portadas, el índice y otros elementos de la portada
fr: Ce modèle est utilisé pour les pages de couverture, la table des matières et d'autres éléments de la matière première
it: Questo modello è usato per le copertine, l'indice e altri elementi del frontespizio
ja: このテンプレートは、表紙、目次、その他の前書きの要素に使用されます
nl: Dit sjabloon wordt gebruikt voor omslagpagina's, inhoudsopgaven en andere elementen van het voorwerk
pt_pt: Este modelo é utilizado para folhas de rosto, índice e outros elementos da matéria de capa
ro: Acest șablon este utilizat pentru coperte, cuprins și alte elemente ale copertei.

source: This text is a regular expression that is being searched in the output of the check plug-ins that produced the alert. It is not a prefix but an infix match.
de: Dieser Text ist ein regulärer Ausdruck, der in der Ausgabe des Check-Plugins gesucht wird, das den Alert erzeugt hat. Es handelt sich nicht um ein Präfix, sondern um eine Infix-Übereinstimmung.
ja: このテキストは、アラートを生成したチェックプラグインの出力で検索されている正規表現です。これは接頭辞(プレフィックス)ではなく、中置(インフィックス)の一致です。

source: This time period does not exist.
de: Diese Zeitperiode existiert nicht.
es: Este periodo de tiempo no existe.
fr: Cette période n'existe pas.
it: Questo periodo non esiste.
ja: この期間は存在しません。
nl: Deze periode bestaat niet.
pt_pt: Este período de tempo não existe.
ro: Această perioadă de timp nu există.
