Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Unregistered
de: Unregistriert
es: No registrado
fr: Non enregistré
it: Non registrato
ja: 未登録
nl: Niet-geregistreerd
pt_pt: Não registado
ro: Neînregistrat

source: Unreserved concurrent executions
de: Unbeschränkte gleichzeitige Ausführungen
es: Ejecuciones concurrentes no reservadas
fr: Exécutions simultanées non réservées
it: Esecuzioni concorrenti non riservate
ja: 予約なしの同時執行
nl: Niet-voorbehouden gelijktijdige executies
pt_pt: Execuções simultâneas sem reservas
ro: Execuții simultane fără rezerve

source: Unreserved concurrent executions in percent
de: Unbeschränkte gleichzeitige Ausführungen in Prozent
es: Ejecuciones concurrentes no reservadas en porcentaje
fr: Exécutions simultanées non réservées en pourcentage
it: Esecuzioni concorrenti non riservate in percentuale
ja: 未消化の同時死刑執行率(%)
nl: Niet gereserveerde gelijktijdige executies in procenten
pt_pt: Execuções simultâneas sem reservas, em percentagem
ro: Execuții concomitente nerezervate în procente

source: Unset user attributes on migration
de: Benutzer-Attribute bei der Migration zurücksetzen
es: Desactivar atributos de usuario en la migración
fr: Désactivation des attributs de l'utilisateur lors de la migration
it: Attributi utente non impostati durante la migrazione
ja: 移行時のユーザー属性設定解除
nl: Gebruikersattributen verwijderen bij migratie
pt_pt: Desactivar atributos de utilizador na migração
ro: Anulare atribute de utilizator la migrare

source: Unspecific backup
de: Unspezifische Sicherung
es: Copia de seguridad no específica
fr: Sauvegarde non spécifique
it: Backup non specifico
ja: 不特定多数へのバックアップ
nl: Niet-specifieke back-up
pt_pt: Backup não específico
ro: Backup nespecific

source: Unspecified.
de: Unspezifiziert.
es: Sin especificar.
fr: Non spécifié.
it: Non specificato.
ja: 不特定。
nl: Ongespecificeerd.
pt_pt: Não especificado.
ro: Nespecificat.

source: Unsupported action
de: Nicht unterstützte Aktion
es: Acción no admitida
fr: Action non prise en charge
it: Azione non supportata
ja: 未対応のアクション
nl: Niet-ondersteunde actie
pt_pt: Acção não suportada
ro: Acțiune neacceptată

source: Until
de: Bis
es: Hasta
fr: Jusqu'à
it: Fino a
ja: まで
nl: Tot
pt_pt: Até
ro: Până la

source: Until Version
de: Bis Version
es: Hasta la versión
fr: Jusqu'à la version
it: Fino alla versione
ja: バージョンまで
nl: Tot Versie
pt_pt: Até a Versão
ro: Până la versiune

source: Until end of this month
de: Bis zum Ende dieses Monats
es: Hasta finales de este mes
fr: Jusqu'à la fin du mois
it: Fino alla fine di questo mese
ja: 今月末まで
nl: Tot het einde van deze maand
pt_pt: Até o final deste mês
ro: Până la sfârșitul acestei luni

source: Until end of year
de: Bis zum Ende des Jahres
es: Hasta fin de año
fr: Jusqu'à la fin de l'année
it: Fino alla fine dell'anno
ja: 年末まで
nl: Tot het einde van het jaar
pt_pt: Até o final do ano
ro: Până la sfârșitul anului

source: Untitled setting
de: Unbetitelte Einstellung
es: Escenario sin título
fr: Cadre sans titre
it: Impostazione senza titolo
ja: 無題の設定
nl: Instelling zonder titel
pt_pt: Sem título

source: Unused BI Rules
de: Ungenutzte BI-Regeln
es: Reglas de BI no utilizadas
fr: Règles BI non utilisées
it: Regole BI inutilizzate
ja: 未使用のBIルール
nl: Ongebruikte BI-regels
pt_pt: Regras de BI não utilizadas
ro: Reguli BI neutilizate

source: Unused Rules
de: Ungenutzte Regeln
es: reglas no utilizadas
fr: Règles non utilisées
it: Regole inutilizzate
ja: 未使用のルール
nl: Ongebruikte regels
pt_pt: Regras não utilizadas
ro: Reguli neutilizate

source: Unused space
de: Ungenutzter Platz
es: Espacio no utilizado
fr: Espace non utilisé
it: Spazio inutilizzato
ja: 未使用スペース
nl: Ongebruikte ruimte
pt_pt: Espaço não utilizado
ro: Spațiu neutilizat

source: Up Down (long)
de: Auf und ab (lang)
es: Arriba Abajo (largo)
fr: Haut Bas (long)
it: Su Giù (lungo)
ja: アップダウン(ロング)
nl: Omhoog Omlaag (lang)
pt_pt: Para cima Para baixo (longo)
ro: Sus Jos (lung)

source: Up hosts
de: Hosts im Zustand UP
ja: UPホスト

source: Up only
de: Nur UP
ja: UPのみ

source: Up-to-date replicas
de: Replicas auf dem neusten Stand
es: Réplicas actualizadas
fr: Répliques à jour
it: Repliche aggiornate
ja: 最新のレプリカ
nl: Bijgewerkte replica's
pt_pt: Réplicas actualizadas
ro: Replici actualizate

source: Update & acknowledge
de: Aktualisieren & bestätigen
es: Actualizar & reconocer
fr: Mise à jour et accusé de réception
it: Aggiornamento e conferma
ja: 更新と承認
nl: Bijwerken en bevestigen
pt_pt: Actualizar e confirmar
ro: Actualizare & confirmați

source: Update & acknowledge event?
de: Ereignis aktualisieren & bestätigen?
fr: Mise à jour et accusé de réception ?
it: Aggiornare e riconoscere l'evento?
ja: イベントを更新&承認しますか？
pt_pt: Atualizar e confirmar o evento?
ro: Actualizați și confirmați evenimentul?

source: Update DNS cache
de: DNS-Cache aktualisieren
es: Actualizar la caché DNS
fr: Mise à jour du cache DNS
it: Aggiornare la cache DNS
ja: DNSキャッシュを更新する
nl: DNS-cache bijwerken
pt_pt: Atualizar cache DNS
ro: Actualizarea cache-ului DNS

source: Update State
de: Update-Zustand
es: Actualizar el Estado
fr: Mise à jour de l'État
it: Aggiornare lo stato
ja: 状態の更新
nl: Staat bijwerken
pt_pt: Estado de Atualização
ro: Actualizarea statului

source: Update an event
de: Ein Ereignis aktualisieren
es: Actualizar un evento
fr: Mise à jour d'un événement
it: Aggiornare un evento
ja: イベントを更新する
nl: Een gebeurtenis bijwerken
pt_pt: Actualizar um evento
ro: Actualizarea unui eveniment

source: Update an event: change comment
de: Ein Ereignis aktualisieren: Kommentar ändern
es: Actualizar un evento: cambiar comentario
fr: Mise à jour d'un événement : modifier le commentaire
it: Aggiornare un evento: cambiare il commento
ja: イベント更新：コメント変更
nl: Een gebeurtenis bijwerken: commentaar wijzigen
pt_pt: Actualizar um evento: alterar comentário
ro: Actualizarea unui eveniment: modificarea comentariului

source: Update an event: change contact
de: Ein Ereignis aktualisieren: Kontakt ändern
es: Actualizar un evento: cambiar el contacto
fr: Mise à jour d'un événement : changement de contact
it: Aggiornare un evento: cambiare il contatto
ja: イベントの更新: 連絡先の変更
nl: Een gebeurtenis bijwerken: contactpersoon wijzigen
pt_pt: Actualizar um evento: alterar o contacto
ro: Actualizați un eveniment: schimbați contactul

source: Update core config
de: Konfiguration des Kerns aktualisieren
es: Actualizar la configuración del núcleo
fr: Mise à jour de la configuration de base
it: Aggiornare la configurazione del nucleo
ja: コアコンフィグを更新する
nl: Kern configuratie bijwerken
pt_pt: Actualizar a configuração do núcleo
ro: Actualizarea configurației de bază

source: Update delay for PNP meta information
de: Verzögertes Update von PNP-Metadaten
es: Retraso en la actualización de la metainformación PNP
fr: Délai de mise à jour des méta-informations du PNP
it: Ritardo di aggiornamento per le metainformazioni PNP
ja: PNPメタ情報の更新遅延
nl: Bijwerkvertraging voor PNP meta-informatie
pt_pt: Atraso de actualização para meta-informação PNP
ro: Întârzierea de actualizare a meta-informațiilor PNP

source: Update discovery parameters
de: Erkennungsparameter aktualisieren
ja: 検出バラメーターを更新

source: Update duration
de: Dauer des Updates
es: Duración de la actualización
fr: Durée de la mise à jour
it: Durata dell'aggiornamento
ja: 更新時間
nl: Duur bijwerken
pt_pt: Duração da actualização
ro: Durata de actualizare

source: Update event?
de: Ereignis aktualisieren?
fr: Mise à jour de l'événement ?
it: Evento di aggiornamento?
ja: イベントを更新しますか？
pt_pt: Evento de atualização?
ro: Eveniment de actualizare?

source: Update existing security notifications
de: Existierende Sicherheitsbenachrichtigungen aktualisieren
ja: 既存のセキュリティ通知を更新する

source: Update existing security notifications to use the new max duration.
de: Existierende Sicherheitsbenachrichtigungen aktualisieren, um die neue Höchstdauer zu verwenden.
ja: 既存のセキュリティ通知を、新しい最大期間を使用するように更新してください。

source: Update host labels
de: Host-Labels aktualisieren
es: Actualizar las etiquetas de los hosts
fr: Mise à jour des étiquettes des hôtes
it: Aggiornare le etichette dell'host
ja: ホストラベルを更新する
nl: Bijwerken hostlabels
pt_pt: Actualizar etiquetas do anfitrião
ro: Actualizarea etichetelor gazdă

source: Update package database
de: Paketdatenbank aktualisieren
es: Actualizar la base de datos de paquetes
fr: Mise à jour de la base de données des paquets
it: Aggiornare il database dei pacchetti
ja: パッケージデータベースを更新する
nl: Bijwerken pakket database
pt_pt: Actualizar a base de dados do pacote
ro: Actualizarea bazei de date a pachetelor

source: Update possible
de: Update möglich
ja: 更新可能

source: Update preview
de: Update-Vorschau
es: Avance de la actualización
fr: Aperçu de la mise à jour
it: Anteprima di aggiornamento
ja: プレビューを更新
pt_pt: Pré-visualização de atualização
ro: Actualizare previzualizare

source: Update server information
de: Informationen zum Update-Server
es: Actualizar la información del servidor
fr: Mise à jour des informations sur le serveur
it: Aggiornare le informazioni sul server
ja: サーバー情報を更新する
nl: Serverinformatie bijwerken
pt_pt: Atualizar informações do servidor
ro: Actualizarea informațiilor despre server

source: Update service labels
de: Service-Labels aktualisieren
it: Aggiornare le etichette di servizio
ja: サービスラベルの更新
ro: Actualizarea etichetelor de serviciu

source: Update service parameters
de: Service-Parameter aktualisieren
ja: サービスパラメータの更新

source: Update site DNS Cache
de: DNS-Cache der Instanz aktualisieren
es: Actualizar la caché DNS del sitio
fr: Mise à jour du cache DNS du site
it: Aggiornare la cache DNS del sito
ja: サイトのDNSキャッシュを更新する
nl: DNS-cache van site bijwerken
pt_pt: Atualizar cache DNS do site
ro: Actualizați site-ul DNS Cache

source: Update site DNS cache
de: DNS-Cache der Instanz aktualisieren
es: Actualizar la caché DNS del sitio
fr: Mise à jour du cache DNS du site
it: Aggiornare la cache DNS del sito
ja: サイトのDNSキャッシュを更新する
nl: DNS-cache van site bijwerken
pt_pt: Atualizar cache DNS do site
ro: Actualizarea cache-ului DNS al site-ului

source: Update status of this host
de: Update-Status für diesen Host
es: Actualizar el estado de este host
fr: Mise à jour du statut de cet hôte
it: Aggiorna lo stato di questo host
nl: Update status van deze host
ro: Actualizarea statutului acestei gazde

source: Update transform
de: Transformation aktualisieren
es: Actualizar la transformación
fr: Mise à jour de la transformation
it: Aggiornamento trasformazione
nl: Transformatie bijwerken
ro: Actualizarea transformării

source: Updated attributes:
de: Aktualisierte Attribute:
es: Atributos actualizados:
fr: Attributs mis à jour :
it: Attributi aggiornati:
ja: 更新された属性:
nl: Bijgewerkte attributen:
pt_pt: Atributos actualizados:
ro: Atribute actualizate:

source: Updated discovered host labels of '%s' with %d labels
de: Aktualisierte erkannte Host-Labels von '%s' mit %d Labels
es: Se han actualizado las etiquetas de host descubiertas de '%s' con etiquetas %d
fr: Mise à jour des étiquettes d'hôtes découverts de '%s' avec les étiquettes %d
it: Aggiornate le etichette host scoperte di '%s' con %d etichette
ja: %s' の検出されたホストラベルを %d ラベルで更新しました
nl: Gevonden hostlabels van '%s' bijgewerkt met %d labels
pt_pt: Descobertas etiquetas de "%s" com etiquetas %d actualizadas
ro: Actualizate etichetele de gazdă descoperite din '%s' cu etichete %d.

source: Updated metrics are written to disk in the configured interval. The write operation is only performed for metrics that are being updated. Old metrics are not affected by this option.
de: Aktualisierte Metriken werden im konfigurierten Intervall auf die Festplatte geschrieben. Der Schreibvorgang wird nur für Metriken durchgeführt, die gerade aktualisiert werden. Alte Metriken sind von dieser Option nicht betroffen.
es: Las métricas actualizadas se escriben en el disco en el intervalo configurado. La operación de escritura sólo se realiza para las métricas que se están actualizando. Las métricas antiguas no se ven afectadas por esta opción.
fr: Les métriques mises à jour sont écrites sur le disque dans l'intervalle configuré. L'opération d'écriture n'est effectuée que pour les métriques en cours de mise à jour. Les anciennes métriques ne sont pas affectées par cette option.
it: Le metriche aggiornate sono scritte su disco nell'intervallo configurato. L'operazione di scrittura viene eseguita solo per le metriche che vengono aggiornate. Le vecchie metriche non sono interessate da questa opzione.
ja: 更新されたメトリックは、設定された間隔でディスクに書き込まれます。 書き込み操作は、更新されているメトリックに対してのみ実行されます。古いメトリックはこのオプションの影響を受けません。
nl: Bijgewerkte metrieken worden naar schijf geschreven in het geconfigureerde interval. De schrijfoperatie wordt alleen uitgevoerd voor metrieken die worden bijgewerkt. Oude metrieken worden niet beïnvloed door deze optie.
pt_pt: As métricas atualizadas são gravadas em disco no intervalo configurado. A operação de gravação só é realizada para métricas que estão sendo atualizadas. As métricas antigas não são afetadas por esta opção.
ro: Măsurătorile actualizate sunt scrise pe disc în intervalul configurat. Operațiunea de scriere se efectuează numai pentru metricele care sunt actualizate. Măsurătorile vechi nu sunt afectate de această opțiune.

source: Updated properties of %s group %s
de: Eigenschaften der %s-Gruppe %s aktualisiert
es: Propiedades actualizadas de %s grupo %s
fr: Mise à jour des propriétés de %sgroup %s
it: Proprietà aggiornate del gruppo %s %s
ja: %sグループ%sのプロパティを更新しました
nl: Bijgewerkte eigenschappen van %s groep %s
pt_pt: Propriedades actualizadas de %s grupo %s
ro: Proprietăți actualizate ale grupului %s %s

source: Updated properties of %sgroup %s
de: Eigenschaften der %s-Gruppe %s aktualisiert
es: Propiedades actualizadas de %sgroup %s
fr: Mise à jour des propriétés de %sgroup %s
it: Proprietà aggiornate di %sgroup %s
ja: %sgroup %s のプロパティを更新しました
nl: Bijgewerkte eigenschappen van %sgroep %s
pt_pt: Propriedades actualizadas do %s grupo %s
ro: Proprietăți actualizate ale grupului %s %s

source: Updates are expected at least every
de: Erwartet werden Updates mindestens alle
es: Las actualizaciones se esperan al menos cada
fr: Les mises à jour sont attendues au moins tous les
it: Gli aggiornamenti sono attesi almeno ogni
ja: 更新は少なくともすべての場合に期待されます
nl: Updates worden verwacht ten minste elke
pt_pt: São esperadas actualizações pelo menos a cada
ro: Actualizările sunt așteptate cel puțin o dată la

source: Updates will be <b>disabled</b> for this host: %s
de: Updates werden für diesen Host <b>deaktiviert</b>: %s
es: Las actualizaciones serán <b>desactivadas</b> para este host: %s
fr: Les mises à jour seront <b>désactivées</b> pour cet hôte : %s
it: Gli aggiornamenti saranno <b>disabilitati</b> per questo host: %s
ja: このホストの更新は<b>無効</b>になります:%s
nl: Updates zullen worden <b>uitgeschakeld</b> voor deze host: %s
pt_pt: As actualizações serão <b>disabled</b> para este anfitrião: %s
ro: Actualizările vor fi <b>dezactivate</b> pentru această gazdă: %s.

source: Updates will be enabled for this host.
de: Updates werden für diesen Host aktiviert.
es: Se habilitarán las actualizaciones para este host.
fr: Les mises à jour seront activées pour cet hôte.
it: Gli aggiornamenti saranno abilitati per questo host.
ja: このホストの更新が有効になります。
nl: Updates zullen worden ingeschakeld voor deze host.
pt_pt: As actualizações serão activadas para este anfitrião.
ro: Actualizările vor fi activate pentru această gazdă.

source: Updating of search index started
de: Aktualisierung des Suchindex gestartet
es: Iniciada la actualización del índice de búsqueda
fr: La mise à jour de l'index de recherche a commencé
it: L'aggiornamento dell'indice di ricerca è iniziato
ja: 検索インデックスの更新を開始しました
nl: Bijwerken van zoekindex begonnen
pt_pt: Atualização do índice de pesquisa iniciada
ro: A început actualizarea indexului de căutare

source: Updating the sites DNS cache is necessary in order to reflect IP address changes in hosts that are configured without an explicit address.
de: Die Aktualisierung des DNS-Caches der Instanz ist notwendig, um IP-Adressänderungen bei Hosts, die ohne explizite Adresse konfiguriert sind, zu berücksichtigen.
es: La actualización de la caché DNS de los sitios es necesaria para reflejar los cambios de dirección IP en los hosts que están configurados sin una dirección explícita.
fr: La mise à jour du cache DNS des sites est nécessaire pour refléter les changements d'adresse IP des hôtes configurés sans adresse explicite.
it: L'aggiornamento della cache DNS del sito è necessario per riflettere le modifiche dell'indirizzo IP degli host configurati senza un indirizzo esplicito.
ja: サイトのDNSキャッシュを更新することは、明示的なアドレスなしで設定されているホストのIPアドレスの変更を反映するために必要です。
nl: Het bijwerken van de DNS-cache van de site is nodig om wijzigingen in IP-adressen weer te geven bij hosts die zonder expliciet adres zijn geconfigureerd.
pt_pt: A actualização da cache DNS dos sites é necessária para reflectir as alterações de endereços IP em anfitriões configurados sem um endereço explícito.
ro: Actualizarea memoriei cache DNS a site-ului este necesară pentru a reflecta schimbările de adresă IP ale gazdelor care sunt configurate fără o adresă explicită.

source: Upgrade to Cloud or Enterprise edition to use this feature
de: Upgraden Sie auf die Cloud oder Enterprise Edition, um diese Funktion zu nutzen
es: Actualice a la edición Cloud o Enterprise para utilizar esta función
ro: Actualizați la ediția Cloud sau Enterprise pentru a utiliza această funcție

source: Upload
de: Hochladen
es: Subir a
fr: Télécharger
it: Carica
ja: アップロード
pt_pt: Carregar
ro: Încărcați

source: Upload %s
de: %s hochladen
es: Cargar %s
fr: Télécharger %s
it: Carica %s
ja: %s をアップロード
nl: Uploaden %s
ro: Încărcați %s

source: Upload CRT/PEM File
de: CRT/PEM-Datei hochladen
es: Cargar archivo CRT/PEM
fr: Télécharger le fichier CRT/PEM
it: Carica il file CRT/PEM
ja: CRT/PEMファイルをアップロードする
nl: Upload CRT/PEM-bestand
pt_pt: Upload do arquivo CRT/PEM
ro: Încărcați fișierul CRT/PEM

source: Upload Certificate key file
de: Zertifikatsschlüsseldatei hochladen
es: Cargar archivo de clave de certificado
fr: Télécharger le fichier de la clé du certificat
it: Caricare il file della chiave del certificato
ja: 証明書キーファイルのアップロード
nl: Certificaatsleutelbestand uploaden
pt_pt: Carregar ficheiro de chave de certificado
ro: Încărcați fișierul cu cheia de certificat

source: Upload MIB file
de: MIB-Datei hochladen
es: Cargar el archivo MIB
fr: Télécharger le fichier MIB
it: Carica il file MIB
ja: MIBファイルをアップロードする
nl: Upload MIB-bestand
pt_pt: Carregar ficheiro MIB
ro: Încărcați fișierul MIB

source: Upload SNMP MIBs
de: SNMP-MIBs hochladen
es: Carga de MIBs SNMP
fr: Télécharger les MIB SNMP
it: Caricare le MIB SNMP
ja: SNMP MIBをアップロードする
nl: SNMP MIB's uploaden
ro: Încărcați MIB-uri SNMP

source: Upload XML file
de: XML-Datei hochladen
es: Cargar el archivo XML
fr: Télécharger le fichier XML
it: Carica il file XML
ja: XMLファイルアップロード
pt_pt: Carregar ficheiro XML
ro: Încărcați fișierul XML

source: Upload agent signature key
de: Agenten-Signaturschlüssel hochladen
es: Cargar la clave de firma del agente
fr: Télécharger la clé de signature de l'agent
it: Carica la chiave della firma dell'agente
ja: エージェントの署名キーをアップロードする
nl: Upload agent handtekening sleutel
pt_pt: Upload da chave de assinatura do agente
ro: Încărcați cheia de semnătură a agentului

source: Upload backup key
de: Sicherungsschlüssel hochladen
es: Cargar la clave de seguridad
fr: Télécharger la clé de sauvegarde
it: Carica la chiave di backup
ja: バックアップキーをアップロードする
nl: Upload backup sleutel
pt_pt: Upload da chave de backup
ro: Încărcați cheia de rezervă

source: Upload custom logos
de: Benutzerdefinierte Logos hochladen
es: Cargar logotipos personalizados
fr: Télécharger des logos personnalisés
it: Caricare loghi personalizzati
ja: カスタムロゴをアップロードする
nl: Aangepaste logo's uploaden
pt_pt: Carregar logótipos personalizados
ro: Încărcați logo-uri personalizate

source: Upload either the file or the file content. A "combined PEM" format, containing both the encrypted key and the certificate, is expected.
de: Laden Sie entweder die Datei oder den Dateiinhalt hoch. Es wird ein "kombiniertes PEM"-Format erwartet, das sowohl den verschlüsselten Schlüssel als auch das Zertifikat enthält.
ja: ファイルまたはファイル・コンテンツのいずれかをアップロードします。暗号化された鍵と証明書の両方を含む "combined PEM "フォーマットが期待されます。
ro: Încărcați fie fișierul, fie conținutul acestuia. Se așteaptă un format "PEM combinat", care să conțină atât cheia criptată, cât și certificatul.

source: Upload extension package
de: Laden Sie Erweiterungspakete hoch
es: Cargar el paquete de extensión
fr: Télécharger le paquet d'extension
it: Carica il pacchetto delle estensioni
ja: 拡張パッケージをアップロードする
nl: Uitbreidingspakket uploaden
pt_pt: Upload pacote de extensão
ro: Încărcați pachetul de extensie

source: Upload icon
de: Symbol hochladen
es: Icono de carga
fr: Icône de téléchargement
it: Icona di caricamento
ja: アップロードアイコン
nl: Upload pictogram
pt_pt: Ícone de Upload
ro: Pictograma de încărcare

source: Upload key
de: Schlüssel hochladen
es: Subir la clave
fr: Clé de téléchargement
it: Carica la chiave
ja: キーをアップロード
nl: Upload sleutel
pt_pt: Chave de Upload
ro: Încărcați cheia

source: Upload license information file
de: Lizenzinformationsdatei hochladen
it: Caricare il file delle informazioni sulla licenza
ja: ライセンス情報ファイルのアップロード
pt_pt: Carregar ficheiro de informações da licença
ro: Încărcați fișierul cu informații despre licență

source: Upload new:
de: Neues hochladen:
es: Sube nuevo:
fr: Télécharger nouveau :
it: Carica nuovo:
ja: 新規アップロード:
nl: Upload nieuw:
pt_pt: Upload novo:
ro: Încărcați un nou fișier:

source: Upload or delete custom icons
de: Laden Sie benutzerdefinierte Icons hoch oder löschen Sie Icons
es: Cargar o eliminar iconos personalizados
fr: Télécharger ou supprimer des icônes personnalisées
it: Caricare o eliminare le icone personalizzate
ja: カスタムアイコンのアップロードと削除
nl: Aangepaste pictogrammen uploaden of verwijderen
pt_pt: Carregar ou eliminar ícones personalizados
ro: Încărcați sau ștergeți pictograme personalizate

source: Upload package
de: Paket hochladen
es: Cargar paquete
fr: Télécharger le paquet
it: Carica il pacchetto
ja: パッケージをアップロード
nl: Pakket uploaden
pt_pt: Upload do pacote
ro: Încărcați pachetul

source: Upload report in the customer portal
de: Bericht in das Kundenportal hochladen
fr: Télécharger le rapport dans le portail client
it: Caricare il rapporto nel portale clienti
ja: カスタマーポータルでレポートをアップロード
pt_pt: Carregar relatório no portal do cliente
ro: Încărcați raportul în portalul clienților

source: Upload request in the customer portal
de: Anfrage in das Kundenportal hochladen
fr: Télécharger la demande dans le portail client
it: Caricare il rapporto nel portale clienti
ja: カスタマーポータルでリクエストをアップロード
pt_pt: Carregar pedido no portal do cliente
ro: Încărcați cererea în portalul clienților

source: Upload response
de: Antwort hochladen
fr: Télécharger la réponse
it: Carica la risposta
ja: 応答をアップロード
pt_pt: Carregar resposta
ro: Încărcați răspunsul

source: Upload verification response file
de: Verifizierungsantwortdatei hochladen
it: Caricare il file di risposta alla verifica
ja: 検証回答ファイルのアップロード
pt_pt: Carregar ficheiro de resposta à verificação
ro: Încărcați fișierul de răspuns la verificare

source: Uploaded
de: Hochgeladen
ja: アップロード済

source: Uploaded by
de: Hochladen durch
ja: アップロードされました by

source: Uploaded custom GUI logo: %s
de: Angepasstes GUI-Logo %s hochgeladen
es: Subida de un logotipo personalizado de la interfaz gráfica de usuario: %s
fr: Téléchargement du logo GUI personnalisé : %s
it: Caricato un logo GUI personalizzato: %s
ja: カスタムGUIロゴをアップロード: %s
nl: Aangepaste GUI logo geupload: %s
pt_pt: Carregamento do logótipo GUI personalizado: %s
ro: A fost încărcat un logo personalizat pentru GUI: %s.
