Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>Piggyback translations</a> are performed before the piggyback connector creates hosts. Use this, for example, in a setup with multiple Docker nodes to prefix containers with the name of the corresponding Docker node. Otherwise, name collisions can occur if containers with the same name exist on more than one Docker Node.
de: <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>Piggyback-Übersetzungen</a> werden durchgeführt, bevor der Piggyback-Connector Hosts erstellt. Verwenden Sie dies z.B. in einem Setup mit mehreren Docker-Knoten, um Containern den Namen des entsprechenden Docker-Knotens voranzustellen. Andernfalls kann es zu Namenskollisionen kommen, wenn Container mit demselben Namen auf mehr als einem Docker-Knoten vorhanden sind.
it: Le <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>Traduzioni piggyback</a> sono eseguite prima che il connettore piggyback crei gli host. Utilizzale, ad esempio, in una configurazione con più nodi Docker per anteporre ai containers il nome del nodo Docker corrispondente. Altrimenti, possono verificarsi collisioni di nomi se dei containers con lo stesso nome esistono su più di un nodo Docker.
ja: <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>ピギーバック翻訳</a>はpiggybackコネクタがホストを作成する前に実行されます。これは、例えば複数のDockerノードがあるセットアップで、コンテナの前に対応するDockerノードの名前を付けるために使用します。そうしないと同じ名前のコンテナが複数のDockerノードに存在する場合、名前の衝突が発生する可能性があります。

source: <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>Piggybacktranslations</a>are performed before the piggyback connector creates hosts. Use this, for example, in a setup with multiple Docker nodes to prefix containers with the name of the corresponding Docker node. Otherwise, name collisions can occur if containers with the same name exist on more than one Docker Node.
de: <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>Piggyback-Übersetzungen</a> werden durchgeführt, bevor der Piggyback-Verbinder Hosts erstellt. Dies kann z. B. in einem Setup mit mehreren Docker-Knoten verwendet werden, um Containern als Präfix den Namen der entsprechenden Docker-Knoten voranzustellen. Andernfalls können Namenskollisionen auftreten, wenn Container mit dem gleichen Namen auf mehr als einem Docker-Knoten existieren.
es: <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>Las traducciones piggyback</a>se realizan antes de que el conector piggyback cree hosts. Utilícelo, por ejemplo, en una configuración con varios nodos Docker para anteponer a los contenedores el nombre del nodo Docker correspondiente. De lo contrario, pueden producirse colisiones de nombres si existen contenedores con el mismo nombre en más de un nodo Docker.
fr: <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>Piggybacktranslations</a>sont effectuées avant que le connecteur piggyback ne crée des hôtes. Utilisez ceci, par exemple, dans une configuration avec plusieurs nœuds Docker pour préfixer les conteneurs avec le nom du nœud Docker correspondant. Sinon, des collisions de noms peuvent se produire si des conteneurs portant le même nom existent sur plus d'un nœud Docker.
it: Le traduzioni piggyback<a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>vengono eseguite prima che il connettore piggyback crei gli host. Utilizzarlo, ad esempio, in una configurazione con più nodi Docker per anteporre ai contenitori il nome del nodo Docker corrispondente. Altrimenti, possono verificarsi collisioni di nomi se i contenitori con lo stesso nome esistono su più di un nodo Docker.
nl: <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>Piggybacktranslations</a>worden uitgevoerd voordat de piggyback connector hosts aanmaakt. Gebruik dit bijvoorbeeld in een setup met meerdere Docker nodes om containers te prefixen met de naam van de corresponderende Docker node. Anders kunnen naambotsingen optreden als containers met dezelfde naam op meer dan één Docker Node bestaan.
ro: <a href='wato.py?mode=edit_ruleset&varname=piggyback_translation'>Piggybacktranslations</a>sunt efectuate înainte ca conectorul piggyback să creeze gazde. Utilizați acest lucru, de exemplu, într-o configurație cu mai multe noduri Docker pentru a prefixa containerele cu numele nodului Docker corespunzător. În caz contrar, pot apărea coliziuni de nume dacă există containere cu același nume pe mai multe noduri Docker.

source: <b>Beware:</b> Deleting this key means that you will not be able to create signatures with the key. Already deployed agents might not be able to update anymore. You might need to update all agents manually!
de: <b>Achtung:</b> Diesen Schlüssel zu löschen bedeutet, dass Sie keine Signaturen mit diesem Schlüssel mehr erstellen können. Bereits verteilte Agenten können sich womöglich nicht mehr aktualisieren. Sie müssen all diese Agenten manuell aktualisieren!
es: <b>Cuidado:</b> Eliminar esta clave significa que no podrá crear firmas con la clave. Es posible que los agentes ya desplegados ya no puedan actualizarse. Es posible que tenga que actualizar todos los agentes manualmente!
fr: <b>Attention:</b> La suppression de cette clé signifie que vous ne pourrez plus créer de signatures avec cette clé. Les agents déjà déployés risquent de ne plus pouvoir être mis à jour. Il se peut que vous deviez mettre à jour tous les agents manuellement !
it: <b> Attenzione: </b> L'eliminazione di questa chiave significa che non sarà possibile creare firme con la chiave. Gli agenti già distribuiti potrebbero non essere più in grado di aggiornarsi. Potrebbe essere necessario aggiornare manualmente tutti gli agenti!
ja: <b>注意:</b>このキーを削除すると、そのキーで署名を作成できなくなります。すでにデプロイされているエージェントは、更新できなくなる可能性があります。すべてのエージェントを手動で更新する必要がある場合があります！
nl: <b>Waarschuwing: </b> Het verwijderen van deze sleutel betekent dat u geen handtekeningen met de sleutel kunt aanmaken. Reeds ingezette agents kunnen mogelijk niet meer worden bijgewerkt. Mogelijk moet u alle agents handmatig bijwerken!
pt_pt: <b>Cuidado:</b> A eliminação desta chave significa que não será possível criar assinaturas com a chave. Os agentes já implantados talvez não consigam mais atualizar. Poderá ser necessário actualizar todos os agentes manualmente!
ro: <b>Atenție:</b> Ștergerea acestei chei înseamnă că nu veți mai putea crea semnături cu această cheie. Este posibil ca agenții deja implementați să nu mai poată fi actualizați. S-ar putea să fie nevoie să actualizați manual toți agenții!

source: <b>Beware:</b> Deleting this key means that you will not be able to encrypt or sign backups with the key. Already created backups which have been encrypted, can not be decrypted without access to this key. So please be sure that you either have a backup or don't need this key anymore.
de: <b>Achtung:</b> Diesen Schlüssel zu löschen bedeutet, dass Sie keine Sicherungen mit diesem Schlüssel mehr erstellen können. Bereits mit diesem Schlüssel verschlüsselte Sicherungen können ohne den Schlüssel nicht entschlüsselt werden. Bitte stellen Sie sicher, dass Sie diesen Schlüssel entweder gesichert haben oder wirklich nicht mehr benötigen.
es: <b>Tenga cuidado:</b> Eliminar esta clave significa que no podrá cifrar ni firmar copias de seguridad con la clave. Las copias de seguridad ya creadas que hayan sido cifradas, no podrán ser descifradas sin acceso a esta clave. Por lo tanto, asegúrese de que tiene una copia de seguridad o de que ya no necesita esta clave.
fr: <b>Attention:</b> La suppression de cette clé signifie que vous ne pourrez plus crypter ou signer des sauvegardes avec cette clé. Les sauvegardes déjà créées qui ont été cryptées ne peuvent pas être décryptées sans accès à cette clé. Assurez-vous donc que vous disposez d'une sauvegarde ou que vous n'avez plus besoin de cette clé.
it: <b> Attenzione: </b> L'eliminazione di questa chiave significa che non sarà possibile crittografare o firmare i backup con la chiave. I backup già creati che sono stati crittografati non possono essere decifrati senza accedere a questa chiave. Assicuratevi quindi di avere un backup o di non aver più bisogno di questa chiave.
nl: <b>Waarschuwing:</b> Het verwijderen van deze sleutel betekent dat u geen back-ups kunt versleutelen of ondertekenen met de sleutel. Reeds aangemaakte back-ups die gecodeerd zijn, kunnen niet worden gedecodeerd zonder toegang tot deze sleutel. Wees er dus zeker van dat u ofwel een back-up hebt ofwel deze sleutel niet meer nodig hebt.
ro: <b>Atenție:</b> Ștergerea acestei chei înseamnă că nu veți mai putea să criptați sau să semnați copii de rezervă cu această cheie. Copiile de rezervă deja create, care au fost criptate, nu pot fi decriptate fără a avea acces la această cheie. Așadar, vă rugăm să vă asigurați că fie aveți o copie de rezervă, fie că nu mai aveți nevoie de această cheie.

source: <b>Beware:</b> The folder contains <b>%d</b> hosts, which will also be deleted!
de: <b>Vorsicht:</b> Der Ordner enthält <b>%d</b> Hosts, die somit auch gelöscht werden!
es: <b>Cuidado:</b> ¡La carpeta contiene <b>%d</b> hosts, que también serán eliminados!
fr: <b>Attention :</b> Le dossier contient <b>%d</b> hôtes, qui seront également supprimés !
it: <b>Attentione:</b> La cartella contiene <b>%d</b> host, che saranno anch'essi cancellati!
ja: <b>注意:</b> フォルダには<b>%d</b>ホストが含まれており、これらも削除されます！
nl: <b> Let op: </b> De map bevat <b>%d</b> hosts, die ook worden verwijderd!
pt_pt: <b>Cuidado:</b> A pasta contém <b>%d</b> hosts, que também serão excluídos!
ro: <b>Atenție:</b> Dosarul conține <b>%d</b> gazde, care vor fi de asemenea șterse!

source: <b>Beware:</b> The password may be used in checks. If you delete the password, the checks won't be able to authenticate with this password anymore.
de: <b>Achtung:</b>Das Passwort kann für Checks verwendet werden. Wenn Sie das Passwort löschen, können sich die Checks nicht mehr mit diesem Passwort authentifizieren.
es: <b>Cuidado:</b> La contraseña puede utilizarse en comprobaciones. Si elimina la contraseña, las comprobaciones ya no podrán autenticarse con esta contraseña.
fr: <b>Attention:</b> Le mot de passe peut être utilisé dans les contrôles. Si vous supprimez le mot de passe, les contrôles ne pourront plus s'authentifier avec ce mot de passe.
it: <b> Attenzione: </b> La password può essere utilizzata nei controlli. Se si elimina la password, i controlli non saranno più in grado di autenticarsi con questa password.
ja: <b>注意:</b> パスワードはチェックで使用される場合があります。パスワードを削除すると、チェックはこのパスワードで認証できなくなります。
nl: <b>Waarschuwing:</b> Het wachtwoord kan gebruikt worden in controles. Als u het wachtwoord verwijdert, zullen de controles niet meer met dit wachtwoord kunnen authenticeren.
pt_pt: <b>Cuidado:</b> A palavra-passe pode ser utilizada em verificações. Se eliminar a palavra-passe, as verificações deixarão de poder ser autenticadas com esta palavra-passe.
ro: <b>Atenție:</b> Parola poate fi folosită în verificări. Dacă ștergeți parola, verificările nu se vor mai putea autentifica cu această parolă.

source: <b>Beware:</b> This will leave your environment in an undefined state.
de: <b>Achtung:</b>Dies wird - Ihre Umgebung in einem undefinierten Zustand lassen.
es: <b>Cuidado:</b> Esto dejará tu entorno en un estado indefinido.
fr: <b>Attention:</b> Cela laissera votre environnement dans un état indéfini.
it: <b> Attenzione: </b> Questo lascerà l'ambiente in uno stato non definito.
ja: <b>注意:</b>これにより、環境が未定義の状態のままになります。
nl: <b> Let op: </b> Dit laat je omgeving in een ongedefinieerde staat achter.
pt_pt: <b>Cuidado:</b> Isso deixará seu ambiente em um estado indefinido.
ro: <b>Atenție:</b> Acest lucru vă va lăsa mediul într-o stare nedefinită.

source: <b>Gather all service instances and restrict by overall tags:</b><br>If overall tags are specified above, then all service instances will be filtered by those tags. Otherwise, all instances will be collected.<br><br><b>Explicit service tags and overwrite overall tags:</b><br>Specify explicit tags for these services. The overall tags will be ignored for these services.<br><br><b>Explicit service names and ignore overall tags:</b><br>Use this option to specify explicit names. The overall tags will be ignored for these services.
de: <b>Sammeln Sie alle Service-Instanzen und schränken Sie durch übergreifende Merkmale ein:</b><br>Wenn übergreifende Merkmale vorab spezifiziert werden, werden alle Service-Instanzen nach diesen Merkmalen gefiltert. Andernfalls werden alle Instanzen gesammelt.<br><br><b>Explizite Service-Merkmale und Überschreiben von übergreifenden Merkmalen:</b><br> Spezifizieren Sie explizite Merkmale für diese Services. Die übergreifenden Merkmale werden für diese Services ignoriert. <br><br><b>Explizite Service-Namen und Ignorieren von übergreifenden Merkmalen:</b><br> Nutzen Sie diese Option, um explizite Namen anzugeben. Die übergreifenden Merkmale werden für diese Services ignoriert.
es: Recopilar todas las instancias de servicio y restringir por etiquetas globales:</b><br>Si se especifican etiquetas globales arriba, todas las instancias de servicio se filtrarán por esas etiquetas. En caso contrario, se recopilarán todas las instancias.<br>Especifique etiquetas explícitas para estos servicios y sobrescriba las etiquetas globales:</b><br>Especifique etiquetas explícitas para estos servicios. Las etiquetas globales se ignorarán para estos servicios.<br><br><b>Nombres de servicio explícitos e ignorar etiquetas globales:</b><br>Utilice esta opción para especificar nombres explícitos. Las etiquetas globales se ignorarán para estos servicios.
fr: <b>Rassembler toutes les instances de service et les restreindre par les balises globales:</b><br>Si les balises globales sont spécifiées ci-dessus, alors toutes les instances de service seront filtrées par ces balises. Sinon, toutes les instances seront collectées.<br><br><b>Balises explicites de service et écrasement des balises globales:</b><br>Spécifiez des balises explicites pour ces services. Les balises globales seront ignorées pour ces services.<br><br><b>Noms de services explicites et ignorer les balises globales:</b><br>Utilisez cette option pour spécifier des noms explicites. Les balises globales seront ignorées pour ces services.
it: Raccogliere tutte le istanze del servizio e limitare in base ai tag generali:</b><br>Se i tag generali sono specificati sopra, tutte le istanze del servizio saranno filtrate da tali tag. Altrimenti, tutte le istanze saranno raccolte.<br>Tag espliciti del servizio e sovrascrittura dei tag generali:</b><br>Specificare tag espliciti per questi servizi. I tag generali saranno ignorati per questi servizi. I tag generali saranno ignorati per questi servizi.
ja: <b>すべてのサービスインスタンスを収集し、タグ全体で制限する：</b><br>タグ全体が上記で指定されている場合、すべてのサービスインスタンスはそれらのタグでフィルタリングされます。そうでない場合、すべてのインスタンスが収集されます。<br><br><b>明示的なサービスタグを使用し、タグ全体を上書きする：</b><br>これらのサービスに明示的なタグを指定します。これらのサービスでは、タグ全体が無視されます<br><br><b>明示的なサービス名を使用し、タグ全体を無視する：</b><br>このオプションを使用して指定します。これらのサービスでは、タグ全体が無視されます。
nl: <b>Alle dienstinstanties verzamelen en beperken door algemene tags:</b><br>Als algemene tags hierboven zijn gespecificeerd, dan worden alle dienstinstanties op die tags gefilterd. Anders worden alle instanties verzameld.<br><br><b>Expliciete diensttags en overschrijven algemene tags:</b><br>Specificeer expliciete tags voor deze diensten. De algemene tags worden voor deze diensten genegeerd.<br><br><b>Expliciete dienstnamen en algemene tags negeren:</b><br>Gebruik deze optie om expliciete namen op te geven. De algemene tags worden voor deze diensten genegeerd.
pt_pt: <b>Reunir todas as instâncias de serviço e restringir por tags gerais:</b><br>Se as tags gerais forem especificadas acima, então todas as instâncias de serviço serão filtradas por essas tags. Caso contrário, todas as instâncias serão recolhidas.<br><br><b>Etiquetas de serviço explícitas e substituem as etiquetas gerais:</b><br>Especifique etiquetas explícitas para estes serviços. As etiquetas gerais serão ignoradas para estes serviços.<br><br><b>Nomes de serviços explícitos e ignorar etiquetas gerais:</b><br>Utilize esta opção para especificar nomes explícitos. As etiquetas gerais serão ignoradas para estes serviços.
ro: <b>Adunați toate instanțele de servicii și restricționați după etichete generale:</b><br>Dacă etichetele generale sunt specificate mai sus, atunci toate instanțele de servicii vor fi filtrate după aceste etichete. În caz contrar, toate instanțele vor fi colectate.<br><br><b>Etichete de serviciu explicite și suprascrierea etichetelor globale:</b><br>Specificați etichete explicite pentru aceste servicii. Etichetele globale vor fi ignorate pentru aceste servicii.<br><br><b>Explicit service names and ignore overall tags:</b><br>Utilizați această opțiune pentru a specifica nume explicite. Etichetele globale vor fi ignorate pentru aceste servicii.

source: <b>Monitor all instances:</b> <br>If overall tags are specified below, then all service instances will be filtered by those tags. Otherwise, all instances will be collected.<br><br><b>Monitor instances with explicit AWS service tags ignoring overall tag filters:</b><br>Specify explicit tags for these services. The overall tags will be ignored for these services.<br><br><b>Monitor instances with explicit service names ignoring overall tag filters:</b><br>Use this option to specify explicit names. The overall tags will be ignored for these services.
de: <b>Alle Instanzen überwachen:</b><br>Wenn unten allgemeine Merkmale angegeben sind, werden alle Service-Instanzen nach diesen Merkmalen gefiltert. Andernfalls werden alle Instanzen erfasst.<br><br><b>Instanzen mit expliziten AWS-Service-Merkmalen überwachen, die allgemeinen Merkmal-Filter ignorieren:</b><br> Legen Sie explizite Merkmale für diese Services fest. Die allgemeinen Merkmale werden für diese Services ignoriert.<br><br><b>Instanzen mit expliziten Service-Namen überwachen, die allgemeinen Merkmal-Filter ignorieren:</b><br>Verwenden Sie diese Option, um explizite Namen anzugeben. Die allgemeinen Merkmale werden für diese Services ignoriert.
it: <b>Monitora tutte le istanze:</b> <br>Se vengono specificati dei tag generici qui sotto, allora le istanze dei servizi verranno filtrate per quei tag. Altrimenti, tutte le istanze saranno raccolte.<br><br><b>Monitorare esplicitamente istanze AWS con tag specifici ignorando i filtri globali:</b><br>Specifica tag espliciti per questi servizi. I tag globali saranno ignorati per questi servizi.<br><br><b>Monitora istanze con nomi servizi specifici ignorando i filtri globali:</b><br>Utilizza questa opzione per specificare nomi dei servizi specifici. I tag globali saranno ignorati per questi servizi,
ja: <b>すべてのインスタンスを監視する：</b><br>タグ全体がいかに指定されている場合、すべてのサービスインスタンスはそれらのタグでフィルタリングされます。そうでない場合は、すべてのインスタンスが収集されます。<br><br><b>明示的なAWSサービスタグを持つインスタンスを全体的なタグフィルタを無視して監視する：</b><br>これらのサービスに明示的なタグを指定します。これらのサービスでは、全体のタグは無視されます。<br><br><b>明示的なサービス名を持つインスタンスを全体的なタグフィルタを無視して監視する：</b><br>明示的な名前を指定するには、このオプションを使用します。これらのサービスでは、全体的なタグは無視されます。

source: <b>Negate:</b> make rule apply for <b>all but</b> the above entries
de: <b>Negation:</b> Wende Regel auf alle <b>außer</b> den oben stehenden Einträgen an
es: <b>Negar:</b> hacer que la regla se aplique para <b>todas menos</b> las entradas anteriores
fr: <b>Négation : </b> faire en sorte que la règle s'applique pour <b>toutes les entrées sauf</b> les entrées ci-dessus
it: <b>Negare:</b> fare applicare la regola per <b>tutti ma</b> le voci di cui sopra
ja: <b>否定:</b>上記のエントリを<b>除く</b>すべてのエントリにルールを適用する
nl: <b>Sluit uit:</b> pas de regel toe voor <b>alles behalve</b> de bovenstaande gegevens
pt_pt: <b>Negate:</b> faça com que a regra se aplique a <b>tudo mas</b> as entradas acima
ro: <b>Negate:</b> face ca regula să se aplice pentru <b>toate, cu excepția</b> intrărilor de mai sus

source: <b>Negate:</b> make rule apply for <b>all but</b> the above hosts
de: <b>Negation:</b> Wende Regel auf alle <b> außer</b> den oben stehenden Hosts an
es: <b>Negar:</b> hacer que la regla se aplique a <b>todos menos</b> los hosts anteriores
fr: <b>Négation : </b> faire en sorte que la règle s'applique à <b>tous sauf</b> les hôtes ci-dessus
it: <b>Negare:</b> fare in modo che la regola si applichi a <b>tutti gli host tranne</b> quelli di cui sopra
ja: <b>否定:</b>上記のホストを<b>除く</b>すべてのホストにルールを適用する
nl: <b>Sluit uit:</b> pas de regel toe voor <b>alles behalve</b> de bovenstaande hosts
pt_pt: <b>Negate:</b> fazer aplicar a regra para <b>todos mas</b> os hospedeiros acima
ro: <b>Negare:</b> face regula să se aplice pentru <b>toate elementele mai puțin</b> cei de sus

source: <b>Note:</b> The ntopng integration is an add-on feature for which a subscription add-on has to be purchased separately. It requires a commercial edition of ntopng. See the <a href='%s' target='_blank'> Checkmk docs</a> for detailed requirements.
de: <b>Hinweis:</b> Die ntopng-Integration ist eine Add-on-Funktion, für die eine separate Add-on-Subskription erworben werden muss. Sie erfordert eine kommerzielle Edition von ntopng. Detaillierte Anforderungen finden Sie im <a href='%s' target='_blank'>Checkmk-Handbuch</a>.
fr: <b>Note:</b> L'intégration de ntopng est une fonctionnalité complémentaire pour laquelle un add-on d'abonnement doit être acheté séparément. Il faut une édition commerciale de ntopng. Voir <a href='%s' target='_blank'>la documentation Checkmk</a> pour plus de détails.
it: <b>Nota:</b> L'integrazione di ntopng è una caratteristica aggiuntiva per la quale un abbonamento aggiuntivo deve essere acquistato separatamente. Richiede l'edizione commerciale di ntoping. Controlla la <a href='%s' target='_blank'> Documentazione di Checkmk</a> per i requisiti specifici.
ja: <b>注意:</b> ntopng統合はアドオン機能であり、サブスクリプションアドオンを別途購入する必要があります。また商用エディションのntopngが必要です。詳しい要件については、<a href='%s' target='_blank'>ドキュメント</a>をご参照ください。

source: <b>Note:</b> the shown results are incomplete and do not reflect the sort order.
de: <b>Hinweis:</b> Die angezeigten Ergebnisse sind unvollständig und geben nicht die Sortierordnung wieder.
es: <b>Nota:</b> los resultados mostrados están incompletos y no reflejan el orden de clasificación.
fr: <b>Note:</b> les résultats affichés sont incomplets et ne reflètent pas l'ordre de tri.
it: <b>Nota:</b> i risultati mostrati sono incompleti e non riflettono l'ordine di ordinamento.
ja: <b>注意:</b>表示されている結果は不完全であり、並べ替え順序を反映していません。
nl: <b>Opmerking:</b> de getoonde resultaten zijn niet compleet en ongesorteerd.
pt_pt: <b>Nota:</b> os resultados apresentados são incompletos e não reflectem a ordem de classificação.
ro: <b>Nota:</b> rezultatele afișate sunt incomplete și nu reflectă ordinea de sortare.

source: <b>Note</b>: If you migrate to <i>htpasswd</i> connector, the users will have to change their password on the next login.
de: <b>Hinweis</b>: Wenn Sie auf den <i>htpasswd</i>-Connector migrieren, müssen die Benutzer ihr Passwort beim nächsten Login ändern.
es: <b>Nota</b>: Si migras al conector <i>htpasswd</i>, los usuarios tendrán que cambiar su contraseña en el siguiente inicio de sesión.
fr: <b>Note</b> : Si vous migrez vers le connecteur <i>htpasswd</i>, les utilisateurs devront changer leur mot de passe lors de la prochaine connexion.
it: <b>Nota</b>: se si migra al connettore <i>htpasswd</i>, gli utenti dovranno cambiare la password al prossimo accesso.
ja: <b>注意</b>: <i>htpasswd</i>コネクタに移行した場合、ユーザーは次回ログイン時にパスワードを変更する必要があります。
nl: <b>Note</b>: Als u migreert naar <i>htpasswd</i> connector, moeten de gebruikers bij de volgende aanmelding hun wachtwoord wijzigen.
pt_pt: <b>Nota</b>: Se migrar para o conector <i>htpasswd</i>, os utilizadores terão de alterar a sua palavra-passe no início de sessão seguinte.
ro: <b>Nota</b>: Dacă migrați la conectorul <i>htpasswd</i>, utilizatorii vor trebui să își schimbe parola la următoarea autentificare.
