Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Checkmk was not not supporting special characters (like Umlauts) in User-IDs. To deal with LDAP users having umlauts in their User-IDs you had the choice to replace umlauts with other characters. This option is still available for compatibility reasons, but you are adviced to use the "keep" option for new installations.
de: Checkmk unterstützte keine Sonderzeichen (wie Umlaute) in User-IDs. Um LDAP-Benutzer mit Umlauten in ihren IDs zu handhaben, gab es die Option, Umlaute durch andere Zeichen zu ersetzen. Diese Option Existiert noch aus Kompatibilitätsgründen, es wird jedoch empfohlen, bei neuen Installationen "beibehalten" zu konfigurieren.
es: Checkmk no soportaba caracteres especiales (como las diéresis) en los ID de usuario. Para hacer frente a los usuarios de LDAP que tenían diéresis en sus ID de usuario, tenía la opción de sustituir las diéresis por otros caracteres. Esta opción todavía está disponible por razones de compatibilidad, pero se aconseja utilizar la opción "mantener" para las nuevas instalaciones.
fr: Checkmk ne supportait pas les caractères spéciaux (comme les Umlauts) dans les User-IDs. Pour faire face aux utilisateurs LDAP ayant des umlauts dans leurs User-IDs, vous aviez le choix de remplacer les umlauts par d'autres caractères. Cette option est toujours disponible pour des raisons de compatibilité, mais il est conseillé d'utiliser l'option "keep" pour les nouvelles installations.
it: Checkmk non supportava i caratteri speciali (come gli umlaut) nelle User-ID. Per gestire gli utenti LDAP che avevano gli umlaut nelle loro User-IDs avevi la possibilità di sostituire gli umlaut con altri caratteri. Questa opzione è ancora disponibile per ragioni di compatibilità, ma si consiglia di usare l'opzione "keep" per le nuove installazioni.
ja: Checkmkは、User-IDに含まれる特殊文字(ウムラウトなど)をサポートしていませんでした。LDAPユーザがUser-IDにウムラウトを持つ場合、ウムラウトを他の文字に置き換えることが可能でした。このオプションは互換性のためにまだ利用可能ですが、新しいインストールには「keep」オプションを使用することをお勧めします。
nl: Checkmk ondersteunde geen speciale tekens (zoals Umlauts) in User-IDs. Om te voorkomen dat LDAP gebruikers umlauten in hun gebruikers-ID's hadden, had u de keuze om umlauten te vervangen door andere tekens. Deze optie is nog steeds beschikbaar om compatibiliteitsredenen, maar u wordt geadviseerd om de optie "behouden" te gebruiken voor nieuwe installaties.
pt_pt: A Checkmk não suportava caracteres especiais (como Umlauts) nos User-IDs. Para lidar com usuários LDAP tendo umlauts em seus User-IDs você tinha a opção de substituir umlauts por outros caracteres. Esta opção ainda está disponível por razões de compatibilidade, mas você é aconselhado a usar a opção "manter" para novas instalações.
ro: Checkmk nu era compatibil cu caracterele speciale (cum ar fi Umlaut) în ID-urile de utilizator. Pentru a face față utilizatorilor LDAP care au umlauts în ID-urile de utilizator, ați avut posibilitatea de a înlocui umlauts cu alte caractere. Această opțiune este încă disponibilă din motive de compatibilitate, dar vă sfătuim să folosiți opțiunea "keep" pentru noile instalări.

source: Checkmk with times performance data
de: Checkmk mit Zeitmetriken
es: Checkmk con datos de rendimiento de tiempos
fr: Checkmk avec les données de performance de temps
it: Checkmk con i dati sulle prestazioni dei tempi
nl: Checkmk met tijden prestatiegegevens
ro: Checkmk cu date de performanță ori

source: Checkmk: Agent bakery signing keys expire soon
de: Checkmk: Signaturschlüssel der Agentenbäckerei laufen bald ab

source: Checkmk: BI: Requests
de: Checkmk: BI: Anfragen

source: Checkmk: BI: Secs
de: Checkmk: BI: Sekunden

source: Checkmk: Dashboards: Requests
de: Checkmk: Dashboards: Anfragen
ja: Checkmk: ダッシュボード: Requests

source: Checkmk: Dashboards: Secs
de: Checkmk: Dashboards: Sekunden
ja: Checkmk: ダッシュボード: Secs

source: Checkmk: License verification failed
de: Checkmk: Lizenzverifizierung fehlgeschlagen
ja: Checkmk:ライセンス認証に失敗しました

source: Checkmk: Other: Bytes
de: Checkmk: Sonstige: Bytes
ja: Checkmk:その他: Bytes

source: Checkmk: Other: Requests
de: Checkmk: Sonstige: Anfragen
ja: Checkmk:他: Requests

source: Checkmk: Other: Secs
de: Checkmk: Sonstige: Sekunden
ja: Checkmk: その他: Secs

source: Checkmk: Setup: Requests
de: Checkmk: Setup: Anfragen

source: Checkmk: Setup: Secs
de: Checkmk: Setup: Sekunden

source: Checkmk: Sidebar elements: Bytes
de: Checkmk: Seitenleistenelemente: Bytes
ja: Checkmk: サイドバー要素: Bytes

source: Checkmk: Sidebar elements: Requests
de: Checkmk: Seitenleistenelemente: Anfragen
ja: Checkmk: サイドバー要素: Requests

source: Checkmk: Sidebar elements: Secs
de: Checkmk: Seitenleistenelemente: Sekunden
ja: Checkmk: サイドバー要素: Secs

source: Checkmk: Views: Bytes
de: Checkmk: Ansichten: Bytes
ja: Checkmk: ビュー: Bytes

source: Checkmk: Views: Requests
de: Checkmk: Ansichten: Anfragen
ja: Checkmk: ビュー: Requests

source: Checkmk: Views: Secs
de: Checkmk: Ansichten: Sekunden
ja: Checkmk: ビュー: Secs

source: Checkmk: Your license expires %s
de: Checkmk: Ihre Lizenz läuft in %s Tagen ab
es: Checkmk: Su licencia expira %s
fr: Checkmk : Votre licence expire %s
it: Checkmk: La tua licenza scade %s
ja: Checkmk: ライセンス有効期限%s
nl: Checkmk: Uw licentie verloopt %s
pt_pt: Checkmk: A sua licença expira %s
ro: Checkmk: Licența dumneavoastră expiră %s

source: Checks & agents
de: Checks & Agenten
es: Cheques y agentes
fr: Chèques et agents
it: Assegni e agenti
nl: Controles en agenten
ro: Verificări & agenți

source: Checks <tt>fileinfo</tt> and <tt>sap_hana_fileinfo</tt> monitor the age and size of a single file. Each file information that is sent by the agent will create one service. By defining grouping patterns you can switch to checks <tt>fileinfo.groups</tt> or <tt>sap_hana_fileinfo.groups</tt>. These checks monitor a list of files at once. You can set levels not only for the total size and the age of the oldest/youngest file but also on the count. You can define one or several patterns for a group containing <tt>*</tt> and <tt>?</tt>, for example <tt>/var/log/apache/*.log</tt>. Please see Python's fnmatch for more information regarding globbing patterns and special characters. If the pattern begins with a tilde then this pattern is interpreted as a regular expression instead of as a filename globbing pattern and <tt>*</tt> and <tt>?</tt> are treated differently. For files contained in a group the discovery will automatically create a group service instead of single services for each file. This rule also applies when you use manually configured checks instead of inventorized ones. Furthermore, the current time/date in a configurable format may be included in the include pattern. The syntax is as follows: $DATE:format-spec$ or $YESTERDAY:format-spec$, where format-spec is a list of time format directives of the unix date command. Example: $DATE:%Y%m%d$ is todays date, e.g. 20140127. A pattern of /var/tmp/backups/$DATE:%Y%m%d$.txt would search for .txt files with todays date as name in the directory /var/tmp/backups. The YESTERDAY syntax simply subtracts one day from the reference time.
de: Die Checks <tt>fileinfo</tt> und <tt>sap_hana_fileinfo</tt> überwachen das Alter und die Größe einer einzelnen Datei. Jede Dateiinformation, die vom Agenten gesendet wird, erstellt einen Service. Durch die Definition von Gruppierungs-Patterns können Sie zu den Prüfungen <tt>fileinfo.groups</tt> oder <tt>sap_hana_fileinfo.groups</tt> wechseln. Diese Prüfungen überwachen jeweils eine ganze Liste von Dateien. Sie können nicht nur Levels für die Gesamtgröße und das Alter der ältesten/jüngsten Datei festlegen, sondern auch für die Anzahl. Sie können ein oder mehrere Patterns für eine Gruppe definieren, die <tt>*</tt> und <tt>?</tt> enthält, zum Beispiel <tt>/var/log/apache/*.log</tt>. Bitte lesen Sie die Informationen zu Python fnmatch für weitere Informationen zu Wildcard-Suchen und Sonderzeichen. Wenn das Pattern mit einer Tilde beginnt, wird dieses Pattern als regulärer Ausdruck und nicht als Wildcard-Pattern für Dateinamen interpretiert und <tt>*</tt> und <tt>?</tt> werden anders behandelt. Für Dateien, die in einer Gruppe enthalten sind, wird bei der Erkennung automatisch ein Gruppendienst anstelle von Einzeldiensten für jede Datei erstellt. Diese Regel gilt auch, wenn Sie manuell konfigurierte Prüfungen anstelle von automatisiert erstellten Prüfungen verwenden. Außerdem kann die aktuelle Uhrzeit/das aktuelle Datum in einem konfigurierbaren Format in das Such-Pattern eingeschlossen werden. Die Syntax lautet wie folgt: $DATE:format-spec$ oder $YESTERDAY:format-spec$, wobei format-spec eine Liste von Zeitformatanweisungen des Unix-Befehls date ist. Beispiel: $DATE:%Y%m%d$ ist das heutige Datum, z. B. 20140127. Das Pattern /var/tmp/backups/$DATE:%Y%m%d$.txt würde nach .txt-Dateien mit dem heutigen Datum als Namen im Verzeichnis /var/tmp/backups suchen. Die YESTERDAY-Syntax subtrahiert einfach einen Tag von der Referenzzeit.
es: Las comprobaciones <tt>fileinfo</tt> y <tt>sap_hana_fileinfo</tt> controlan la edad y el tamaño de un solo fichero. Cada información de archivo que envíe el agente creará un servicio. Definiendo patrones de agrupación se puede pasar a comprobaciones <tt>fileinfo.groups</tt> o <tt>sap_hana_fileinfo.groups</tt>. Estas comprobaciones supervisan una lista de archivos a la vez. Puede establecer niveles no sólo para el tamaño total y la edad del archivo más antiguo/joven, sino también en el recuento. Puede definir uno o varios patrones para un grupo que contenga <tt>*</tt> y <tt>?</tt>, por ejemplo <tt>/var/log/apache/*.log</tt>. Consulte fnmatch de Python para obtener más información sobre los patrones globbing y los caracteres especiales. Si el patrón comienza con una tilde, este patrón se interpreta como una expresión regular en lugar de como un patrón globbing de nombre de archivo y <tt>*</tt> y <tt>?</tt> se tratan de forma diferente. Para los archivos contenidos en un grupo, la detección creará automáticamente un servicio de grupo en lugar de servicios individuales para cada archivo. Esta regla también se aplica cuando se utilizan comprobaciones configuradas manualmente en lugar de inventariadas. Además, en el patrón de inclusión se puede incluir la hora/fecha actual en un formato configurable. La sintaxis es la siguiente $DATE:format-spec$ o $YESTERDAY:format-spec$, donde format-spec es una lista de directivas de formato de hora del comando unix date. Ejemplo: $DATE:%Y%m%d$ es la fecha de hoy, por ejemplo 20140127. Un patrón de /var/tmp/backups/$DATE:%Y%m%d$.txt buscaría archivos .txt con la fecha de hoy como nombre en el directorio /var/tmp/backups. La sintaxis YESTERDAY simplemente resta un día a la hora de referencia.
fr: Les contrôles <tt>fileinfo</tt> et <tt>sap_hana_fileinfo</tt> surveillent l'âge et la taille d'un seul fichier. Chaque information de fichier envoyée par l'agent créera un service. En définissant des motifs de regroupement, vous pouvez passer aux contrôles <tt>fileinfo.groups</tt> ou <tt>sap_hana_fileinfo.groups</tt>. Ces contrôles surveillent une liste de fichiers à la fois. Vous pouvez définir des niveaux non seulement pour la taille totale et l'âge du fichier le plus ancien/le plus jeune, mais aussi sur le nombre. Vous pouvez définir un ou plusieurs modèles pour un groupe contenant <tt>*</tt> et <tt>?</tt>, par exemple <tt>/var/log/apache/*.log</tt>. Veuillez consulter Python's fnmatch pour plus d'informations sur le globbing des motifs et les caractères spéciaux. Si le motif commence par un tilde, ce motif est interprété comme une expression régulière au lieu d'un motif de globage de nom de fichier et <tt>*</tt> et <tt>?</tt> sont traités différemment. Pour les fichiers contenus dans un groupe, la découverte créera automatiquement un service de groupe au lieu de services uniques pour chaque fichier. Cette règle s'applique également lorsque vous utilisez des contrôles configurés manuellement au lieu de contrôles inventoriés. En outre, l'heure et la date actuelles dans un format configurable peuvent être incluses dans le motif d'inclusion. La syntaxe est la suivante : $DATE:format-spec$ ou $YESTERDAY:format-spec$, où format-spec est une liste de directives de format de temps de la commande unix date. Exemple : $DATE:%Y%m%d$ est la date du jour, par exemple 20140127. Un motif de /var/tmp/backups/$DATE:%Y%m%d$.txt recherchera les fichiers .txt dont le nom contient la date du jour dans le répertoire /var/tmp/backups. La syntaxe YESTERDAY soustrait simplement un jour à l'heure de référence.
it: I controlli <tt>fileinfo</tt> e <tt>sap_hana_fileinfo</tt> monitorano l'età e la dimensione di un singolo file. Ogni informazione sul file inviata dall'agente creerà un servizio. Definendo i modelli di raggruppamento è possibile passare ai controlli <tt>fileinfo.groups</tt> o <tt>sap_hana_fileinfo.groups</tt>. Questi controlli monitorano un elenco di file contemporaneamente. È possibile impostare livelli non solo per la dimensione totale e l'età del file più vecchio/più giovane, ma anche per il conteggio. È possibile definire uno o più modelli per un gruppo contenente <tt>*</tt> e <tt>?</tt>, ad esempio <tt>/var/log/apache/*.log</tt>. Si veda Python's fnmatch per maggiori informazioni sui pattern globbing e sui caratteri speciali. Se il pattern inizia con una tilde, viene interpretato come un'espressione regolare invece che come un pattern di globbing del nome del file e <tt>*</tt> e <tt>?</tt> vengono trattati in modo diverso. Per i file contenuti in un gruppo, il rilevamento creerà automaticamente un servizio di gruppo invece di servizi singoli per ciascun file. Questa regola si applica anche quando si utilizzano controlli configurati manualmente invece di quelli inventati. Inoltre, l'ora/data corrente in un formato configurabile può essere inclusa nello schema di inclusione. La sintassi è la seguente: $DATE:format-spec$ o $YESTERDAY:format-spec$, dove format-spec è un elenco di direttive di formato temporale del comando unix date. Esempio: $DATE:%Y%m%d$ è la data di oggi, ad esempio 20140127. Uno schema di /var/tmp/backups/$DATE:%Y%m%d$.txt cercherà i file .txt con la data di oggi come nome nella directory /var/tmp/backups. La sintassi YESTERDAY sottrae semplicemente un giorno dall'ora di riferimento.
ja: チェック<tt>fileinfo</tt>と<tt>sap_hana_fileinfo</tt>は、単一ファイルの経過時間とサイズを監視します。エージェントから送信されるファイル情報ごとに、1つのサービスを作成します。グループ化パターンを定義することにより、<tt>fileinfo.groups</tt>や<tt>sap_hana_fileinfo.groups</tt>をチェックするように切り替えることができます。このチェックは、ファイルのリストを一度に監視します。合計サイズと最も古い/新しいファイルの経過時間だけでなく、カウントにもレベルを設定できます。<tt>*</tt>と<tt>?</tt>を含むグループには、1つまたは複数のパターンを定義できます(例: <tt>/var/log/apache/*.log</tt>)。グロブパターンと特殊文字の詳細については、Pythonのfnmatchを参照してください。パターンがチルダで始まる場合、このパターンはファイル名のグロブパターンではなく正規表現として解釈され、<tt>*</tt>と<tt>?</tt>は異なる方法で処理されます。グループに含まれるファイルの場合、検出により、ファイルごとに単一のサービスではなく、グループサービスが自動的に作成されます。このルールは、インベントリされたチェックの代わりに手動で構成されたチェックを使用する場合にも適用されます。さらに、構成可能な形式の現在の時刻/日付をインクルードパターンに含めることができます。構文は次のとおりです: $DATE:format-spec$ または $YESTERDAY:format-spec$。ここで、format-specは、unixdateコマンドの時刻フォーマットディレクティブのリストです。例: $DATE:%Y%m%d$は今日の日付です(例:20140127)。/var/tmp/backups/$DATE:%Y%m%d$.txtのパターンは、ディレクトリ/var/tmp/backupsで、名前が、今日の日付.txtファイルを検索します。YESTERDAY構文は、参照時刻から1日を引くだけです。
nl: De controles <tt>fileinfo</tt> en <tt>sap_hana_fileinfo</tt> controleren de leeftijd en de grootte van een enkel bestand. Elke bestandsinformatie die door de agent wordt verzonden, creëert één dienst. Door groeperingspatronen te definiëren kunt u overschakelen naar de controles <tt>fileinfo.groups</tt> of <tt>sap_hana_fileinfo.groups</tt>. Deze controles controleren een lijst van bestanden tegelijk. U kunt niet alleen niveaus instellen voor de totale grootte en de leeftijd van het oudste/jongste bestand, maar ook op het aantal. U kunt een of meer patronen definiëren voor een groep die <tt>*</tt> en <tt>?</tt> bevat, bijvoorbeeld <tt>/var/log/apache/*.log</tt>. Zie Python's fnmatch voor meer informatie over globbing patronen en speciale karakters. Als het patroon begint met een tilde dan wordt dit patroon geïnterpreteerd als een reguliere expressie in plaats van als een bestandsnaam globbing patroon en <tt>*</tt> en <tt>?</tt> worden anders behandeld. Voor bestanden in een groep zal de discovery automatisch een groepservice aanmaken in plaats van afzonderlijke services voor elk bestand. Deze regel is ook van toepassing wanneer je handmatig geconfigureerde controles gebruikt in plaats van uitgevonden controles. Verder kan de huidige tijd/datum in een configureerbaar formaat worden opgenomen in het include patroon. De syntaxis is als volgt: $DATE:format-spec$ of $YESTERDAY:format-spec$, waarbij format-spec een lijst is van tijdformaat directives van het unix date commando. Voorbeeld: $DATE:%Y%m%d$ is de datum van vandaag, bv. 20140127. Een patroon van /var/tmp/backups/$DATE:%Y%m%d$.txt zou zoeken naar .txt bestanden met de datum van vandaag als naam in de directory /var/tmp/backups. De YESTERDAY syntaxis trekt eenvoudig een dag af van de referentietijd.
pt_pt: As verificações <tt>fileinfo</tt> e <tt>sap_hana_fileinfo</tt> monitorizam a idade e o tamanho de um único ficheiro. Cada informação de ficheiro enviada pelo agente criará um serviço. Ao definir padrões de agrupamento, pode mudar para as verificações <tt>fileinfo.groups</tt> ou <tt>sap_hana_fileinfo.groups</tt>. Estas verificações monitorizam uma lista de ficheiros de uma só vez. Pode definir níveis não só para o tamanho total e a idade do ficheiro mais antigo/mais recente mas também para a contagem. Você pode definir um ou vários padrões para um grupo contendo <tt>*</tt> e <tt>?</tt>, por exemplo <tt>/var/log/apache/*.log</tt>. Por favor, veja Python's fnmatch para mais informações sobre padrões globbing e caracteres especiais. Se o padrão começar com um til, então este padrão é interpretado como uma expressão regular em vez de um padrão de globbing de nome de ficheiro e <tt>*</tt> e <tt>?</tt> são tratados de forma diferente. Para arquivos contidos em um grupo, a descoberta criará automaticamente um serviço de grupo em vez de serviços individuais para cada arquivo. Esta regra também se aplica quando utiliza verificações configuradas manualmente em vez de verificações inventariadas. Além disso, a hora/data actual num formato configurável pode ser incluída no padrão de inclusão. A sintaxe é a seguinte: $DATE:format-spec$ ou $YESTERDAY:format-spec$, onde format-spec é uma lista de directivas de formato de hora do comando unix date. Exemplo: $DATE:%Y%m%d$ é a data de hoje, e.g. 20140127. Um padrão de /var/tmp/backups/$DATE:%Y%m%d$.txt procuraria por ficheiros .txt com a data de hoje como nome no directório /var/tmp/backups. A sintaxe YESTERDAY simplesmente subtrai um dia da hora de referência.
ro: Verificările <tt>fileinfo</tt> și <tt>sap_hana_fileinfo</tt> monitorizează vârsta și dimensiunea unui singur fișier. Fiecare informație despre fișier care este trimisă de agent va crea un serviciu. Prin definirea modelelor de grupare, puteți trece la verificări <tt>fileinfo.groups</tt> sau <tt>sap_hana_fileinfo.groups</tt>. Aceste verificări monitorizează simultan o listă de fișiere. Puteți seta niveluri nu numai pentru dimensiunea totală și vârsta celui mai vechi/cel mai tânăr fișier, ci și pentru numărul de fișiere. Puteți defini unul sau mai multe modele pentru un grup care conține <tt>*</tt> și <tt>?</tt>, de exemplu <tt>/var/log/apache/*.log</tt>. Vă rugăm să consultați fnmatch din Python's pentru mai multe informații referitoare la globbing patterns și caractere speciale. Dacă modelul începe cu un tilde, atunci acest model este interpretat ca o expresie regulată în loc de un model de globbing de nume de fișier, iar <tt>*</tt> și <tt>?</tt> sunt tratate diferit. Pentru fișierele conținute într-un grup, descoperirea va crea automat un serviciu de grup în loc de servicii unice pentru fiecare fișier. Această regulă se aplică, de asemenea, atunci când utilizați verificări configurate manual în locul celor inventariate. În plus, ora/data curentă într-un format configurabil poate fi inclusă în modelul de includere. Sintaxa este următoarea: $DATE:format-spec$ sau $YESTERDAY:format-spec$, unde format-spec este o listă de directive privind formatul de timp al comenzii unix date. Exemplu: $DATE:%Y%m%d$ este data de astăzi, de exemplu 20140127. Un model de /var/tmp/backups/$DATE:%Y%m%d$.txt va căuta fișiere .txt cu data de astăzi ca nume în directorul /var/tmp/backups. Sintaxa YESTERDAY scade pur și simplu o zi din ora de referință.

source: Checks on management boards
de: Checks auf Verwaltungsansichten
es: Controles de los consejos de administración
fr: Contrôles des conseils d'administration
it: Controlli sui consigli di amministrazione
ja: マネジメントボードのチェック
nl: Controles op de raden van bestuur
pt_pt: Verificações nos conselhos de administração
ro: Controale asupra consiliilor de administrație

source: Checks on regular hosts
de: Checks auf regulären Hosts
es: Controles de los hosts habituales
fr: Contrôles des hôtes réguliers
it: Controlli sugli host regolari
ja: 通常のホストをチェックします
nl: Controles op regelmatige gastheren
pt_pt: Verifica os anfitriões regulares
ro: Verificări privind gazdele obișnuite

source: Checks the resolution of a host name into an IP address by a DNS server. This check uses <tt>check_dns</tt> from the standard Nagios plug-ins. Note, that check_dns will always be executed in the monitoring site. By default, the configured host(s) that this rule applies to is used as DNS server. This behaviour can be configured by using the option <tt>DNS Server</tt>.
de: Überprüfung der Auflösung eines Host-Namens in eine IP-Adresse durch einen DNS-Server. Diese Prüfung verwendet <tt>check_dns</tt> aus den Standard-Nagios-Plugins. Beachten Sie, dass check_dns immer in der Monitoring-Instanz ausgeführt wird. Standardmäßig werden der konfigurierte Host bzw. die konfigurierten Hosts, für den/die diese Regel gilt, als DNS-Server verwendet. Dieses Verhalten kann mithilfe der Option <tt>DNS-Server</tt> konfiguriert werden.

source: Checks via SSH.
de: Checks über SSH.
es: Comprobaciones a través de SSH.
fr: Vérifications via SSH.
it: Controlla via SSH.
ja: SSH経由でチェックします。
nl: Controles via SSH.
pt_pt: Verificações via SSH.
ro: Verifică prin SSH.

source: Checks' man pages (outdated, ignored)
de: Handbuchseiten der Checks (veraltet, ignoriert)

source: Child Node Generation
de: Child-Knoten generieren
es: Generación de nodos hijos
fr: Génération de nœuds enfants
it: Generazione di nodi figli
ja: 子ノードの生成
nl: Child Node Generatie
pt_pt: Geração de Nódulos Infantis
ro: Generarea nodurilor copil

source: Child conditions
de: Child-Bedingungen
ja: 子の条件

source: Child hosts also go in downtime (recursively).
de: Child Hosts gehen auch in die Wartungszeit (rekursiv).
es: Los hosts emparentados también entrarán en periodo de inactividad (recursivamente)
ja: 子ホストもダウンタイムに入ります。
ro: De asemenea, gazdele copil intră în downtime (recursiv).

source: Child hosts also go in downtime.
de: Child Hosts gehen auch in die Wartungszeit.
it: Anche i child host vanno in downtime.
ja: 子ホストもダウンタイムに入ります。
ro: De asemenea, gazdele pentru copii se duc în perioadele de inactivitate.

source: Child report
de: Eingebetteter Bericht
es: Informe del host hijo
fr: Rapport sur les enfants
it: Rapporto bambino
ja: 子レポート
nl: Kind rapport
pt_pt: Relatório infantil
ro: Raportul copilului
