Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You can use these options to tune the way packages are baked for your hosts which may have a positive impact on the performance of the baking procedure. Defaults to bake for all platforms with no compression.
de: Sie können diese Optionen verwenden, um die Art und Weise, wie Pakete für Ihre Hosts gebacken werden, zu optimieren, was sich positiv auf die Performance des Backvorgangs auswirken kann. Standardmäßig wird für alle Plattformen ohne Komprimierung gebacken.
es: Puede utilizar estas opciones para ajustar la forma en que se preparan los paquetes para sus hosts, lo que puede tener un impacto positivo en el rendimiento del procedimiento de preparación. Por defecto, la preparación se realiza para todas las plataformas sin compresión.
fr: Vous pouvez utiliser ces options pour régler la façon dont les paquets sont cuits pour vos hôtes, ce qui peut avoir un impact positif sur les performances de la procédure de cuisson. Par défaut, les paquets sont cuits pour toutes les plateformes sans compression.
it: È possibile usare queste opzioni per regolare il modo in cui i pacchetti vengono preparati per i propri host, il che può avere un impatto positivo sulle prestazioni della procedura di preparazione. L'impostazione predefinita prevede il bake per tutte le piattaforme senza compressione.
ja: これらのオプションを使用すると、パッケージのベイク方法をホストに合わせて調整でき、ベイク処理の性能に良い影響を与えることができます。デフォルトでは、全てのプラットフォームで圧縮無しでベイクします。
nl: U kunt deze opties gebruiken om de manier waarop packages voor uw hosts gebakken worden af te stellen, wat een positieve invloed kan hebben op de prestatie van de bakprocedure. Standaard om te bakken voor alle platformen zonder compressie.
pt_pt: Pode utilizar estas opções para afinar a forma como os pacotes são cozinhados para os seus anfitriões, o que pode ter um impacto positivo no desempenho do procedimento de cozimento. O padrão é fazer o bake para todas as plataformas sem compressão.
ro: Puteți utiliza aceste opțiuni pentru a ajusta modul în care pachetele sunt coapte pentru gazdele dumneavoastră, ceea ce poate avea un impact pozitiv asupra performanței procedurii de coacere. În mod implicit, se prepară pentru toate platformele fără compresie.

source: You can use this option to change the default visibility options of the built-in icons. You can change whether or not the icons are shown in the popup menu or on top level and change the sorting of the icons.
de: Mit dieser Option können Sie die voreingestellte Sichtbarkeit der mitgelieferten Icons ändern. Dabei können Sie einstellen, ob die Icons im Popup-Menü oder am obersten Rand der View und die Reihenfolge der Icons ändern.
it: Questa opzione consente di modificare le opzioni di visibilità predefinite delle icone integrate. È possibile modificare se le icone vengono visualizzate o meno nel menu a comparsa o nel livello superiore e modificare l'ordinamento delle icone.
ja: このオプションを使用して、組み込みアイコンのデフォルトの表示オプションを変更できます。アイコンをポップアップメニューまたはトップレベルに表示するかどうかを変更したり、アイコンの並べ替えを変更したりできます。
pt_pt: Pode utilizar esta opção para alterar as opções de visibilidade predefinidas dos ícones incorporados. Pode alterar se os ícones são ou não mostrados no menu pop-up ou no nível superior e alterar a ordenação dos ícones.
ro: Puteți utiliza această opțiune pentru a modifica opțiunile de vizibilitate implicite ale pictogramelor încorporate. Puteți modifica dacă pictogramele sunt afișate sau nu în meniul contextual sau la nivel superior și puteți modifica sortarea pictogramelor.

source: You can use this option to make the service table views fold services matching the given patterns into groups. Only services in state <i>OK</i> will be folded together. Groups of only one service will not be rendered. If multiple patterns match a service, the service will be added to the first matching group.
de: Mit dieser Option können Sie die Servicetabellenansichten dazu veranlassen, Services, die den angegebenen Patterns entsprechen, zu Gruppen zusammenzufalten. Nur Services im Zustand <i>OK</i> werden zusammengeklappt. Gruppen mit nur einem Service werden nicht gebildet. Wenn mehrere Patterns zu einem Service passen, wird der Service zur ersten passenden Gruppe hinzugefügt.
es: Puede utilizar esta opción para hacer que las vistas de la tabla de servicios plieguen los servicios que coinciden con los patrones dados en grupos. Sólo se agruparán los servicios que estén en estado <i>OK</i>. Los grupos de un solo servicio no se presentarán. Si varios patrones coinciden con un servicio, el servicio se añadirá al primer grupo que coincida.
fr: Vous pouvez utiliser cette option pour que les vues de la table des services plient les services correspondant aux modèles donnés en groupes. Seuls les services en état <i>OK</i> seront regroupés. Les groupes d'un seul service ne seront pas rendus. Si plusieurs motifs correspondent à un service, le service sera ajouté au premier groupe correspondant.
it: Puoi usare questa opzione per fare in modo che le viste della tabella dei servizi pieghino in gruppi i servizi che corrispondono ai modelli dati. Solo i servizi in stato <i>OK</i> saranno raggruppati. I gruppi di un solo servizio non saranno resi. Se più schemi corrispondono ad un servizio, il servizio verrà aggiunto al primo gruppo corrispondente.
ja: このオプションを使用すると、サービステーブルビューで指定されたパターンに一致するサービスをグループに折りたたむことができます。<i>OK</i>状態のサービスのみが折りたたまれます。１つのサービスのみのグループはレンダリングされません。複数のパターンにマッチするサービスがある場合、最初にマッチしたグループに追加されます。
nl: U kunt deze optie gebruiken om de service tabelweergaven services die overeenkomen met de gegeven patronen in groepen te laten vouwen. Alleen services in de status <i>OK</i> zullen worden samengevouwen. Groepen van slechts één service zullen niet worden weergegeven. Als meerdere patronen overeenkomen met een dienst, zal de dienst worden toegevoegd aan de eerste overeenkomende groep.
pt_pt: Você pode usar esta opção para fazer com que as visões da tabela de serviços dobrem os serviços que correspondem aos padrões determinados em grupos. Somente serviços em estado <i>OK</i> serão dobrados juntos. Grupos de apenas um serviço não serão prestados. Se vários padrões corresponderem a um serviço, o serviço será adicionado ao primeiro grupo correspondente.
ro: Puteți utiliza această opțiune pentru a face ca vizualizările tabelelor de servicii să grupeze serviciile care corespund modelelor date. Numai serviciile în starea <i>OK</i> vor fi împăturite împreună. Grupurile formate dintr-un singur serviciu nu vor fi redate. În cazul în care mai multe modele corespund unui serviciu, serviciul va fi adăugat la primul grup care corespunde.

source: You can verify the single parts of your ldap configuration using this dialog. Simply make your configuration in the form on the left side and hit the "Save & Test" button to execute the tests. After the page reload, you should see the results of the test here.
de: Mit diesem Dialog können Sie die einzelnen Teile Ihrer ldap-Konfiguration überprüfen. Tragen Sie einfach Ihre Konfiguration in das Formular auf der linken Seite ein und klicken Sie auf den Knopf "Speichern & Testen", um die Tests durchzuführen. Nachdem die Seite neu geladen wurde, sollten Sie hier die Ergebnisse des Tests sehen.
es: Usted puede verificar las partes individuales de su configuración ldap usando este diálogo. Simplemente haga su configuración en el formulario de la izquierda y pulse el botón "Save & Test" para ejecutar las pruebas. Después de la recarga de la página, debería ver los resultados de la prueba aquí.
fr: Vous pouvez vérifier les différentes parties de votre configuration ldap en utilisant ce dialogue. Il suffit d'effectuer votre configuration dans le formulaire de gauche et d'appuyer sur le bouton "Save & Test" pour exécuter les tests. Après le rechargement de la page, vous devriez voir les résultats du test ici.
it: Potete verificare le singole parti della vostra configurazione ldap usando questa finestra di dialogo. Semplicemente fai la tua configurazione nel modulo sul lato sinistro e premi il pulsante "Save & Test" per eseguire i test. Dopo il ricaricamento della pagina, dovresti vedere i risultati del test qui.
ja: このダイアログを使用して、LDAP構成の単一部分を確認できます。左側のフォームで設定を行い、[保存してテスト]ボタンを押してテストを実行するだけです。ページをリロードすると、ここにテストの結果が表示されます。
nl: U kunt de afzonderlijke onderdelen van uw ldap configuratie controleren met dit dialoogvenster. Maak uw configuratie in het formulier aan de linkerkant en klik op de "Save & Test" knop om de tests uit te voeren. Na het herladen van de pagina, zou je hier de resultaten van de test moeten zien.
pt_pt: Você pode verificar as partes individuais da sua configuração ldap usando este diálogo. Basta fazer a sua configuração no formulário do lado esquerdo e pressionar o botão "Salvar & Testar" para executar os testes. Após a recarga da página, você deve ver os resultados do teste aqui.
ro: Puteți verifica fiecare parte a configurației dvs. ldap folosind această fereastră de dialog. Pur și simplu, faceți configurația în formularul din partea stângă și apăsați butonul "Save & Test" pentru a executa testele. După reîncărcarea paginii, ar trebui să vedeți aici rezultatele testului.

source: You cannot activate changes while some hosts have an invalid configuration:
de: Änderungen können nicht aktiviert werden, wenn Hosts fehlerhaft konfiguriert sind:
es: No se pueden activar los cambios mientras algunos hosts tengan una configuración no válida:
fr: Vous ne pouvez pas activer les changements alors que certains hôtes ont une configuration invalide :
it: Non è possibile attivare le modifiche mentre alcuni host hanno una configurazione non valida:
ja: 一部のホストの構成が無効な場合、変更を有効化できません:
nl: U kunt geen wijzigingen activeren zolang sommige hosts een ongeldige configuratie hebben:
pt_pt: Você não pode ativar as mudanças enquanto alguns hosts tiverem uma configuração inválida:
ro: Nu puteți activa modificările cât timp unele gazde au o configurație invalidă:

source: You cannot delete roles, that are still in use (%s)!
de: Sie können keine Rollen löschen, die noch in Verwendung sind (%s)!
es: No puede eliminar los roles que aún están en uso (%s)!
fr: Vous ne pouvez pas supprimer les rôles qui sont encore utilisés (%s) !
it: Non puoi cancellare i ruoli che sono ancora in uso (%s)!
ja: まだ使用中のロール (%s)は削除できません！
nl: U kunt geen rollen verwijderen, die nog in gebruik zijn (%s)!
pt_pt: Você não pode apagar papéis que ainda estão em uso (%s)!
ro: Nu puteți șterge rolurile care sunt încă în uz (%s)!

source: You cannot delete the built-in roles!
de: Die mitgelieferten Rollen können nicht gelöscht werden!
it: Non è possibile eliminare i ruoli incorporati!
ja: 組み込みの役割は削除できません！
pt_pt: Não é possível eliminar as funções incorporadas!
ro: Nu puteți șterge rolurile încorporate!

source: You cannot delete these hosts: %s
de: Diese Hosts können nicht gelöscht werden: %s
es: No se pueden eliminar estos hosts: %s
fr: Vous ne pouvez pas supprimer ces hôtes : %s
it: Non puoi cancellare questi host: %s
ja: これらのホストは削除できません:%s
nl: U kunt deze hosts niet verwijderen: %s
pt_pt: Não se pode apagar estes anfitriões: %s
ro: Nu puteți șterge aceste gazde: %s.

source: You cannot delete this %s group.
de: Diese %s Gruppe kann nicht gelöscht werden.
es: No puede eliminar este grupo %s.
fr: Vous ne pouvez pas supprimer ce groupe %s.
it: Non puoi cancellare questo gruppo %s.
ja: この %s グループは削除できません。
nl: U kunt deze %s groep niet verwijderen.
pt_pt: Não se pode eliminar este grupo de %s.
ro: Nu puteți șterge acest grup %s.

source: You cannot delete this auxiliary tag. It is being used by the following tag groups: "%s"
de: Sie können dieses Hilfsmerkmal nicht löschen. Es wird von dieser Merkmal-Gruppe verwendet: "%s"
es: No puede eliminar esta etiqueta auxiliar. La utilizan los siguientes grupos de etiquetas: "%s"
fr: Vous ne pouvez pas supprimer cette balise auxiliaire. Elle est utilisée par les groupes de balises suivants : "%s"
it: Non è possibile eliminare questo tag ausiliario. Viene utilizzato dai seguenti gruppi di tag: "%s"
ja: この補助タグは削除できません。次のタググループ で使用されています:"%s"
nl: U kunt deze hulp-tag niet verwijderen. Hij wordt gebruikt door de volgende tag-groepen: "%s"
pt_pt: Não é possível eliminar esta etiqueta auxiliar. Está a ser utilizada pelos seguintes grupos de etiquetas: "%s"
ro: Nu puteți șterge această etichetă auxiliară. Ea este utilizată de următoarele grupuri de etichete: "%s"

source: You cannot delete this auxiliary tag. It is being used in the tag group <b>%s</b>.
de: Dieses Hilfsmerkmal können Sie nicht löschen. Es wird von dieser Merkmal-Gruppe <b>%s</b> verwendet.
es: No se puede eliminar esta etiqueta auxiliar. Se está utilizando en el grupo de etiquetas <b>%s</b>.
fr: Vous ne pouvez pas supprimer cette balise auxiliaire. Elle est utilisée dans le groupe de balises <b>%s</b>.
it: Non puoi cancellare questo tag ausiliario. Viene usato nel gruppo di tag <b>%s</b>.
ja: この補助タグは削除できません。タググループ <b>%s</b> で使用されています。
nl: U kunt deze extra tag niet verwijderen. Hij wordt gebruikt in de tag groep <b>%s</b>.
pt_pt: Você não pode apagar esta etiqueta auxiliar. Ela está sendo usada no grupo da tag <b>%s</b>.
ro: Nu puteți șterge această etichetă auxiliară. Ea este utilizată în grupul de etichete <b>%s</b>.

source: You cannot delete this connection.
de: Sie können diese Verbindung nicht löschen.
es: No se puede eliminar esta conexión.
fr: Vous ne pouvez pas supprimer cette connexion.
it: Non è possibile eliminare questa connessione.
ja: この接続を削除することはできません。
nl: U kunt deze verbinding niet verwijderen.
pt_pt: Não é possível eliminar esta ligação.
ro: Nu puteți șterge această conexiune.

source: You cannot delete this connection. It has folders/hosts assigned to it. You can use the <a href="%s">host search</a> to get a list of the hosts.
de: Sie können diese Verbindung nicht löschen. Ihr sind Ordner/Hosts zugeordnet. Sie können die <a href="%s">Hostsuche</a> verwenden, um eine Liste der Hosts zu erhalten.
es: No puede eliminar esta conexión. Tiene carpetas/hosts asignados. Puedes utilizar la <a href="%s">búsqueda de hosts</a> para obtener una lista de los mismos.
fr: Vous ne pouvez pas supprimer cette connexion. Elle a des dossiers/hôtes qui lui sont attribués. Vous pouvez utiliser la <a href="%s">recherche d'hôtes</a> pour obtenir la liste des hôtes.
it: Non puoi cancellare questa connessione. Ha cartelle/ospiti assegnati ad essa. Puoi usare il <a href="%s">cerca host</a> per ottenere una lista degli host.
ja: この接続は削除できません。フォルダ/ホストが割り当てられています。<a href="%s">ホスト検索</a>を使用して、ホストのリストを取得できます。
nl: U kunt deze verbinding niet verwijderen. Er zijn mappen/hosts aan toegewezen. U kunt de <a href="%s">host zoeken</a> gebruiken om een lijst van de hosts te krijgen.
pt_pt: Você não pode apagar esta conexão. Ela tem pastas/hospedarias atribuídas a ela. Você pode usar a busca <a href="%s">host search</a> para obter uma lista dos hosts.
ro: Nu puteți șterge această conexiune. Aceasta are dosare/hosturi alocate. Puteți utiliza <a href="%s">căutare gazdă</a> pentru a obține o listă cu gazdele.

source: You cannot delete this connection. It is used in a broker peer-to-peer connection.
de: Sie können diese Verbindung nicht löschen. Sie wird für eine Broker Peer-to-peer-Verbindung genutzt.
ja: この接続を削除することはできません。ピアツーピア接続で使用されています。

source: You cannot delete this connection. It still has empty folders assigned to it: %sIf you want us to remove these automatically, click <a href="%s">delete</a>.
de: Sie können diese Verbindung nicht löschen. Ihr sind noch immer leere Ordner zugeordnet: %s. Wenn Sie möchten, dass wir diese automatisch entfernen, klicken Sie auf <a href="%s">löschen</a>.
ja: この接続は削除できません。まだ空のフォルダが割り当てられています:%s これらを自動的に削除したい場合は、<a href="%s">削除</a>をクリックしてください。

source: You cannot delete this connection. It still has hosts related to the site assigned to it. You can use the <a href="%s">host search</a> to get a list of the hosts.
de: Sie können diese Verbindung nicht löschen. Ihr sind noch Hosts zugewiesen, die mit der Instanz in Verbindung stehen. Sie können die <a href="%s">Hostsuche</a> verwenden, um eine Liste der Hosts zu erhalten.
ja: この接続は削除できません。ホストが割り当てられています。<a href="%s">ホスト検索</a>を使用して、ホストのリストを取得できます。

source: You cannot delete this connection. It still has non-empty folders/hosts assigned to it: %sYou need to first navigate to each folder and move/remove the nested folders/hosts.
de: Sie können diese Verbindung nicht löschen. Ihr sind noch nicht leere Ordner/Hosts zugewiesen: %s Sie müssen zuerst zu jedem Ordner navigieren und die verschachtelten Ordner/Hosts verschieben/entfernen.
ja: この接続は削除できません。まだ空でないフォルダー/ホストが割り当てられています。：%s まず各フォルダーに移動し、ネストされたフォルダー/ホストを移動または削除する必要があります。

source: You cannot delete this pack. It contains <b>%d</b> rules.
de: Sie können dieses Paket nicht löschen. Es enthält <b>%d</b> Regeln.
es: No puede eliminar este paquete. Contiene <b>%d</b> reglas.
fr: Vous ne pouvez pas supprimer ce pack. Il contient <b>%d</b> règles.
it: Non puoi cancellare questo pacchetto. Contiene <b>%d</b> regole.
ja: このパックは削除できません。<b>%d</b>ルールが含まれています。
nl: U kunt dit pakket niet verwijderen. Het bevat <b>%d</b> regels.
pt_pt: Você não pode apagar este pacote. Ele contém <b>%d</b> regras.
ro: Nu puteți șterge acest pachet. Acesta conține <b>%d</b> reguli.

source: You cannot delete this rule: it is still used by aggregations.
de: Sie können diese Regel nicht löschen: Sie wird noch von Aggregationen verwendet.
es: No se puede eliminar esta regla: sigue siendo utilizada por las agregaciones.
fr: Vous ne pouvez pas supprimer cette règle : elle est toujours utilisée par les agrégations.
it: Non puoi cancellare questa regola: è ancora usata dalle aggregazioni.
ja: このルールは削除できません。引き続き集計で使用されます。
nl: U kunt deze regel niet verwijderen: hij wordt nog steeds gebruikt door aggregaties.
pt_pt: Não se pode eliminar esta regra: ela ainda é utilizada por agregações.
ro: Nu puteți șterge această regulă: ea este încă utilizată de agregări.

source: You cannot delete this rule: it is still used by other aggregations.
de: Sie können diese Regel nicht löschen: Sie wird weiterhin von anderen Aggregationen verwendet.
es: No se puede eliminar esta regla: sigue siendo utilizada por otras agregaciones.
fr: Vous ne pouvez pas supprimer cette règle : elle est toujours utilisée par d'autres agrégations.
it: Non puoi cancellare questa regola: è ancora usata da altre aggregazioni.
ja: このルールは削除できません。他の集計で引き続き使用されます。
nl: U kunt deze regel niet verwijderen: hij wordt nog steeds gebruikt door andere aggregaties.
pt_pt: Não se pode eliminar esta regra: ela ainda é utilizada por outras agregações.
ro: Nu puteți șterge această regulă: ea este încă utilizată de alte agregări.

source: You cannot delete this rule: it is still used by other rules.
de: Sie können diese Regel nicht löschen: Sie wird noch von andere Regeln verwendet.
es: No puede eliminar esta regla: sigue siendo utilizada por otras reglas.
fr: Vous ne pouvez pas supprimer cette règle : elle est toujours utilisée par d'autres règles.
it: Non puoi cancellare questa regola: è ancora usata da altre regole.
ja: このルールは削除できません。他のルールで引き続き使用されます。
nl: U kunt deze regel niet verwijderen: hij wordt nog door andere regels gebruikt.
pt_pt: Você não pode eliminar esta regra: ela ainda é usada por outras regras.
ro: Nu puteți șterge această regulă: ea este încă utilizată de alte reguli.

source: You cannot delete this time period.
de: Sie können diese Zeitperiode nicht löschen.
es: No puede eliminar este periodo de tiempo.
fr: Vous ne pouvez pas supprimer cette période.
it: Non è possibile eliminare questo periodo di tempo.
ja: この期間は削除できません。
nl: U kunt deze periode niet wissen.
pt_pt: Não é possível eliminar este período de tempo.
ro: Nu puteți șterge această perioadă de timp.

source: You cannot delete your own account!
de: Ihren eigenen Zugang können Sie nicht löschen!
es: No puedes borrar tu propia cuenta!
fr: Vous ne pouvez pas supprimer votre propre compte !
it: Non puoi cancellare il tuo account!
ja: 自分のアカウントを削除することはできません！
nl: Je kunt je eigen account niet verwijderen!
pt_pt: Você não pode apagar a sua própria conta!
ro: Nu vă puteți șterge propriul cont!

source: You cannot disable the replication on this site. It is used in a broker peer-to-peer connection.
de: Sie können die Replikation auf dieser Instanz nicht deaktivieren. Sie wird für eine Broker Peer-to-peer-Verbindung genutzt.
ja: このサイトでレプリケーションを無効にすることはできません。ブローカーのピアツーピア接続で使用されます。

source: You cannot do replication with the local site.
de: Die lokale Instanz kann nicht repliziert werden.
es: No se puede hacer la replicación con el sitio local.
fr: Vous ne pouvez pas faire de réplication avec le site local.
it: Non si può fare la replica con il sito locale.
ja: ローカルサイトでレプリケーションを行うことはできません。
nl: U kunt geen replicatie doen met de lokale site.
pt_pt: Você não pode fazer replicação com o site local.
ro: Nu puteți face replicare cu site-ul local.

source: You cannot do this renaming since the following host names would be invalid:
de: Sie können diese Umbenennung nicht durchführen, da die folgenden Host-Namen damit ungültig würden:
ja: 次のホスト名が衝突するため、この名前変更を行うことはできません：

source: You cannot do this renaming since the following host names would collide:
de: Sie können die Umbenennung hier nicht durchführen, da die folgenden Host-Namen damit kollidieren würden:
es: No se puede hacer este cambio de nombre, ya que los siguientes nombres de host entrarían en colisión:
fr: Vous ne pouvez pas effectuer ce renommage car les noms d'hôtes suivants entreraient en collision :
it: Non potete fare questa ridenominazione perché i seguenti nomi di host colliderebbero:
ja: 次のホスト名が衝突するため、この名前変更を行うことはできません。
nl: U kunt deze hernoeming niet doen omdat de volgende hostnamen zouden botsen:
pt_pt: Você não pode fazer essa renomeação, pois os seguintes nomes de anfitriões colidiriam:
ro: Nu puteți face această redenumire, deoarece următoarele nume de gazdă ar intra în coliziune:

source: You cannot do this renaming since the following hosts are locked by quick setup:
de: Sie können die Umbenennung nicht durchführen, da die folgenden Hosts von Quick Setup gesperrt sind:

source: You cannot edit the configuration for host '<b>%s</b>'. %s
de: Sie können die Konfiguration des Hosts '<b>%s</b>' nicht bearbeiten. %s
ja: ホストの設定を編集することはできません '<b>%s</b>'. %s

source: You cannot have more than one timing setting per notification method.
de: Sie können nicht mehr als eine Einstellung pro Benachrichtigungsmethode festlegen.
es: No se puede tener más de un ajuste de tiempo por método de notificación.
fr: Vous ne pouvez pas avoir plus d'un paramètre de synchronisation par méthode de notification.
it: Non si può avere più di un'impostazione temporale per ogni metodo di notifica.
ja: 通知方法ごとに複数のタイミング設定を設定することはできません。
nl: U kunt niet meer dan één timinginstelling per meldingsmethode hebben.
pt_pt: Não é possível ter mais de uma definição de tempo por método de notificação.
ro: Nu puteți avea mai mult de o setare de temporizare pentru fiecare metodă de notificare.

source: You cannot lock your own account!
de: Ihren eigenen Zugang können Sie nicht sperren!
es: No puedes bloquear tu propia cuenta!
fr: Vous ne pouvez pas verrouiller votre propre compte !
it: Non puoi bloccare il tuo account!
ja: 自分のアカウントをロックすることはできません!
nl: Je kunt je eigen account niet vergrendelen!
pt_pt: Você não pode bloquear sua própria conta!
ro: Nu vă puteți bloca propriul cont!
