Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Number of services in state UNKNOWN (host group)
de: Anzahl der Services im Zustand UNKNOWN (Host-Gruppe)
es: Número de servicios en estado UNKNOWN (grupo anfitrión)
fr: Nombre de services dans l'état UNKNOWN (groupe hôte)
it: Numero di servizi nello stato UNKNOWN (gruppo host)
ja: 状態不明のサービス数(ホストグループ)
nl: Aantal diensten in de status UNKNOWN (hostgroep)
pt_pt: Número de serviços no estado UNKNOWN (grupo de acolhimento)
ro: Numărul de servicii în starea UNKNOWN (grup gazdă)

source: Number of services in state UNKNOWN (service group)
de: Anzahl der Services im Zustand UNKNOWN (Service-Gruppe)
es: Número de servicios en estado UNKNOWN (grupo de servicios)
fr: Nombre de services dans l'état UNKNOWN (groupe de services)
it: Numero di servizi nello stato UNKNOWN (gruppo di servizi)
ja: 状態不明のサービス数(サービスグループ)
nl: Aantal diensten in staat ONBEKEND (dienstengroep)
pt_pt: Número de serviços no estado UNKNOWN (grupo de serviços)
ro: Numărul de servicii în starea UNKNOWN (grup de servicii)

source: Number of services in state WARN
de: Anzahl von Services mit Zustand WARN
es: Número de servicios en el estado WARN
fr: Nombre de services dans l'État WARN
it: Numero di servizi nello stato WARN
ja: 警告状態のサービス数
nl: Aantal diensten in staat WARN
pt_pt: Número de serviços na WARN estadual
ro: Număr de servicii în cadrul statului WARN

source: Number of services in state WARN (host group)
de: Anzahl der Services im Zustand WARN (Service-Gruppe)
es: Número de servicios en el estado WARN (grupo de acogida)
fr: Nombre de services en état WARN (groupe d'hôtes)
it: Numero di servizi in stato WARN (gruppo host)
ja: WARN状態のサービス数(ホストグループ)
nl: Aantal diensten in toestand WARN (hostgroep)
pt_pt: Número de serviços no estado WARN (grupo de anfitriões)
ro: Numărul de servicii în starea WARN (grup de gazde)

source: Number of services in state WARN (service group)
de: Anzahl der Services im Zustand WARN (Service-Gruppe)
es: Número de servicios en el estado WARN (grupo de servicios)
fr: Nombre de services en état WARN (groupe de services)
it: Numero di servizi in stato WARN (gruppo di servizi)
ja: WARN状態のサービス数(サービスグループ)
nl: Aantal diensten in staat WARN (dienstengroep)
pt_pt: Número de serviços no estado WARN (grupo de serviços)
ro: Numărul de servicii în stare WARN (grup de servicii)

source: Number of services of the host
de: Anzahl der Services des Hosts
ja: ホストのサービス数

source: Number of shared and exclusive locks
de: Anzahl von gemeinsamen und exklusiven Locks
es: Número de bloqueos compartidos y exclusivos
fr: Nombre de verrous partagés et exclusifs
it: Numero di blocchi condivisi ed esclusivi
ja: 共有ロックと排他ロックの数
nl: Aantal gedeelde en exclusieve vergrendelingen
pt_pt: Número de fechaduras partilhadas e exclusivas
ro: Numărul de blocaje partajate și exclusive

source: Number of signed-in users
de: Anzahl der angemeldeten Benutzer
es: Número de usuarios registrados
fr: Nombre d'utilisateurs connectés
it: Numero di utenti registrati
ja: サインインしたユーザーの数
nl: Aantal aangemelde gebruikers
pt_pt: Número de usuários assinantes
ro: Numărul de utilizatori conectați

source: Number of signed-in web users
de: Anzahl angemeldeter Web-Benutzer
es: Número de usuarios registrados en la web
fr: Nombre d'utilisateurs Web connectés
it: Numero di utenti web registrati
ja: サインインしたWebユーザーの数
nl: Aantal aangemelde webgebruikers
pt_pt: Número de usuários assinantes da web
ro: Numărul de utilizatori web conectați

source: Number of spare disks
de: Anzahl der Ersatzlplatten
es: Número de discos de reserva
fr: Nombre de disques de rechange
it: Numero di dischi di riserva
ja: スペアディスクの数
nl: Aantal reserveschijven
pt_pt: Número de discos sobressalentes
ro: Numărul de discuri de rezervă

source: Number of standby paths
de: Anzahl von Pfaden im Standby
es: Número de rutas de espera
fr: Nombre de chemins de secours
it: Numero di percorsi di standby
ja: スタンバイパスの数
nl: Aantal stand-by paden
pt_pt: Número de caminhos em espera
ro: Numărul de căi de așteptare

source: Number of steps aggregated into one data point
de: Anzahl der Schritte, die in einem Datenpunkt aggregiert sind
es: Número de pasos agregados en un punto de datos
fr: Nombre d'étapes agrégées en un point de données
it: Numero di passi aggregati in un punto di dati
ja: 1つのデータポイントに集約されたステップ数
nl: Aantal stappen samengevoegd tot één gegevenspunt
pt_pt: Número de etapas agregadas em um ponto de dados
ro: Numărul de etape agregate într-un singur punct de date

source: Number of stuck tasks
de: Anzahl der hängengebliebenen Aufgaben
es: Número de tareas atascadas
fr: Nombre de tâches bloquées
it: Numero di compiti bloccati
ja: スタックしたタスクの数
nl: Aantal vastgelopen taken
pt_pt: Número de tarefas presas
ro: Numărul de sarcini blocate

source: Number of tables
de: Anzahl von Tabellen
es: Número de mesas
fr: Nombre de tables
it: Numero di tavoli
ja: テーブルの数
nl: Aantal tabellen
pt_pt: Número de tabelas
ro: Număr de mese

source: Number of tapes in the scratch pool
de: Anzahl der Bänder im Scratch-Pool

source: Number of tasks
de: Anzahl von Aufgaben
ja: タスクの数

source: Number of the Rack
de: Nummer des Racks
es: Número de la estantería
fr: Numéro de la baie
it: Numero del rack
ja: ラックの数
nl: Nummer van het rek
pt_pt: Número do Rack
ro: Numărul raftului

source: Number of the Slot
de: Nummer des Slots
es: Número de la ranura
fr: Numéro de la fente
it: Numero dello slot
ja: スロットの数
nl: Nummer van de sleuf
pt_pt: Número da Ranhura
ro: Numărul fantei

source: Number of the graph template
de: Nummer der Graphen-Schablone
es: Número de la plantilla gráfica
fr: Numéro du modèle de graphique
it: Numero del modello di grafico
ja: グラフテンプレートの数
nl: Nummer van het grafieksjabloon
pt_pt: Número do modelo gráfico
ro: Numărul șablonului grafic

source: Number of threads
de: Anzahl von Threads
es: Número de hilos
fr: Nombre de fils
it: Numero di fili
ja: スレッド数
nl: Aantal draden
pt_pt: Número de fios
ro: Numărul de fire

source: Number of threads used for writing RRD files
de: Anzahl von Schreib-Threads für RRD Dateien
es: Número de hilos utilizados para escribir archivos RRD
fr: Nombre de threads utilisés pour l'écriture de fichiers RRD
it: Numero di thread utilizzati per la scrittura dei file RRD
ja: RRDファイルの書き込みに使用されるスレッドの数
nl: Aantal threads gebruikt voor het schrijven van RRD-bestanden
pt_pt: Número de linhas utilizadas para escrever arquivos RRD
ro: Numărul de fire de execuție utilizate pentru scrierea fișierelor RRD

source: Number of topics live
de: Anzahl der Themen live
es: Número de temas en directo
fr: Nombre de sujets en direct
it: Numero di argomenti in diretta
ja: ライブのトピック数
nl: Aantal onderwerpen live
pt_pt: Número de tópicos em directo
ro: Numărul de subiecte în direct

source: Number of total and running sessions
de: Anzahl der gesamten und laufenden Sitzungen
es: Número de sesiones totales y en curso
fr: Nombre de sessions totales et en cours
it: Numero di sessioni totali e in corso
ja: 合計と実行中のセッション数
nl: Aantal totale en lopende sessies
pt_pt: Número de sessões totais e em curso
ro: Numărul de sesiuni totale și în curs de desfășurare

source: Number of unacknowlegded alerts
de: Anzahl von unquittierten Alerts
it: Numero di segnalazioni non riconosciute
ja: 未通知アラートの数
ro: Numărul de alerte neacceptate

source: Number of unassigned shards
de: Anzahl nicht zugewiesener Shards
es: Número de fragmentos sin asignar
fr: Nombre de shards non assignés
it: Numero di frammenti non assegnati
ja: 割り当てられていないシャードの数
nl: Aantal niet-toegewezen scherven
pt_pt: Número de cacos não atribuídos
ro: Numărul de fragmente neatribuite

source: Number of unique inside MAC addresses
de: Anzahl eindeutiger MAC Adressen Innenbereich
es: Número de direcciones MAC internas únicas
fr: Nombre d'adresses MAC intérieures uniques
it: Numero di indirizzi MAC interni unici
ja: 一意の内部MACアドレスの数
nl: Aantal unieke interne MAC-adressen
pt_pt: Número de endereços MAC internos únicos
ro: Numărul de adrese MAC interne unice

source: Number of unique outside MAC addresses
de: Anzahl eindeutiger MAC Adressen Aussenbereich
es: Número de direcciones MAC externas únicas
fr: Nombre d'adresses MAC extérieures uniques
it: Numero di indirizzi MAC esterni unici
ja: 一意の外部MACアドレスの数
nl: Aantal unieke MAC-adressen van buiten
pt_pt: Número de endereços MAC externos únicos
ro: Numărul de adrese MAC externe unice

source: Number of unknown alerts
de: Anzahl von unbekannten Alerts
es: Número de descripciones desconocidas
fr: Nombre d'alertes inconnues
it: Numero di allarmi sconosciuti
ja: 不明なアラートの数
nl: Aantal onbekende signaleringen
pt_pt: Número de alertas desconhecidos
ro: Numărul de alerte necunoscute

source: Number of unopen paths
de: Anzahl von nicht geöffneten Pfaden
es: Número de rutas no abiertas
fr: Nombre de chemins non ouverts
it: Numero di percorsi non aperti
ja: 開いていないパスの数
nl: Aantal niet-geopende paden
pt_pt: Número de caminhos por abrir
ro: Numărul de trasee nedeschise

source: Number of used Citrix licenses
de: Anzahl benutzter Citrix-Lizenzen
es: Número de licencias de Citrix utilizadas
fr: Nombre de licences Citrix utilisées
it: Numero di licenze Citrix utilizzate
ja: 使用されているCitrixライセンスの数
nl: Aantal gebruikte Citrix licenties
pt_pt: Número de licenças Citrix usadas
ro: Numărul de licențe Citrix utilizate

source: Number of used Remote Desktop Licenses
de: Anzahl benutzter Remote Desktop-Lizenzen
es: Número de licencias de escritorio remoto utilizadas
fr: Nombre de licences de bureau à distance utilisées
it: Numero di licenze Remote Desktop utilizzate
ja: 使用されたリモートデスクトップライセンスの数
nl: Aantal gebruikte Remote Desktop Licenties
pt_pt: Número de Licenças de Desktop Remoto usadas
ro: Numărul de licențe Remote Desktop utilizate

source: Number of used states of OpenBSD PF engine
de: Anzahl der benutzten Zustände einer OpenBSD PF Engine
es: Número de estados utilizados del motor PF de OpenBSD
fr: Nombre d'états utilisés du moteur PF d'OpenBSD
it: Numero di stati utilizzati del motore PF di OpenBSD
ja: OpenBSD PFエンジンの使用状態の数
nl: Aantal gebruikte toestanden van OpenBSD PF engine
pt_pt: Número de estados usados do motor PF do OpenBSD
ro: Numărul de stări utilizate de motorul PF OpenBSD

source: Number of users
de: Anzahl an Benutzern
es: Número de usuarios
fr: Nombre d'utilisateurs
it: Numero di utenti
ja: ユーザー数
nl: Aantal gebruikers
pt_pt: Número de usuários
ro: Număr de utilizatori

source: Number of vCPUs reserved for the VM
de: Anzahl der für die VM reservierten vCPUs
es: Número de vCPUs reservadas para la VM
fr: Nombre de vCPUs réservés à la VM
it: Numero di vCPU riservate alla macchina virtuale
ja: VM予約済のvCPU数
nl: Aantal vCPU's gereserveerd voor de VM
pt_pt: Número de vCPUs reservadas para a VM
ro: Numărul de vCPU rezervate pentru VM

source: Number of vaults
de: Anzahl der Tresore
es: Número de bóvedas
fr: Nombre de chambres fortes
it: Numero di volte
ja: ボールトの数
nl: Aantal kluizen
pt_pt: Número de cofres
ro: Numărul de seifuri

source: Number of warnings
de: Anzahl von Warnings
es: Número de avisos
fr: Nombre d'avertissements
it: Numero di avvertimenti
ja: 警告の数
nl: Aantal waarschuwingen
pt_pt: Número de avisos
ro: Numărul de avertismente

source: Number of web ACLs
de: Anzahl von Web-ACLs
it: Numero di Web ACL
ja: Web ACLの数
ro: Numărul de ACL-uri Web

source: Number of write IOPS
de: Anzahl der Schreib-IOPS
es: Número de IOPS de escritura
fr: Nombre d'IOPS d'écriture
it: Numero di IOPS in scrittura
ja: 書き込みIOPS数
nl: Aantal schrijf IOPS
pt_pt: Número de IOPS de escrita
ro: Numărul de IOPS de scriere

source: Number of zombie jobs
de: Anzahl Zombie Aufträge
es: Número de puestos de trabajo zombis
fr: Nombre d'emplois zombies
it: Numero di lavori zombie
ja: ゾンビジョブの数
nl: Aantal zombiebanen
pt_pt: Número de empregos de zumbi
ro: Numărul de locuri de muncă zombi

source: Number or ID of the disk
de: Nummer/ID der Festplatte
es: Número o ID del disco
fr: Numéro ou ID du disque
it: Numero o ID del disco
ja: ディスクの番号またはID
nl: Nummer of ID van de schijf
pt_pt: Número ou identificação do disco
ro: Numărul sau ID-ul discului

source: Number to create
de: Zahl erstellen
es: Número para crear
fr: Nombre à créer
it: Numero da creare
ja: 作成する番号
nl: Aantal te creëren
pt_pt: Número para criar
ro: Număr de creat

source: Numeric value
de: Numerischer Wert
es: Valor numérico
fr: Valeur numérique
it: Valore numerico
ja: 数値
nl: Numerieke waarde
pt_pt: Valor numérico
ro: Valoare numerică

source: Numerical ID of the VHM, e.g. 102
de: Numerische ID der VHM, z.B. 102
es: Identificación numérica de la VHM, por ejemplo, 102
fr: ID numérique du VHM, par exemple 102
it: ID numerico del VHM, per esempio 102
ja: VHMの数値ID、例: 102
nl: Numerieke ID van de VHM, b.v. 102
pt_pt: Identificação numérica da VHM, por exemplo, 102
ro: Numărul de identificare numerică al VHM, de exemplu 102

source: Nutanix Cluster CPU utilization
de: Nutanix Cluster CPU-Auslastung
it: Utilizzo della CPU del cluster Nutanix
ja: NutanixクラスタのCPU使用率
pt_pt: Utilização da CPU do cluster da Nutanix
ro: Utilizare CPU a clusterului Nutanix Cluster

source: Nutanix Cluster IO utilization
de: Nutanix Cluster E/A-Auslastung
it: Utilizzo IO del cluster Nutanix
ja: NutanixクラスタのIO利用率
pt_pt: Utilização de IO do Nutanix Cluster
ro: Utilizare IO a clusterului Nutanix Cluster

source: Nutanix Cluster memory usage
de: Nutanix Cluster-Speicherauslastung
it: Utilizzo della memoria del cluster Nutanix
ja: Nutanixクラスタのメモリ使用量
pt_pt: Utilização de memória do Nutanix Cluster
ro: Utilizarea memoriei Nutanix Cluster

source: Nutanix Disk name
de: Nutanix Festplattenname
it: Nome disco Nutanix
ja: Nutanixディスク名
pt_pt: Nome do disco Nutanix
ro: Nutanix Nume disc

source: Nutanix Host CPU utilization
de: Nutanix Host CPU-Auslastung
it: Utilizzo della CPU dell'host Nutanix
ja: NutanixホストのCPU使用率
pt_pt: Utilização da CPU do host Nutanix
ro: Utilizare CPU Nutanix Host

source: Nutanix Host Disk State
de: Nutanix Host Festplattenzustand
it: Stato del disco host Nutanix
ja: Nutanixホストのディスク状態
pt_pt: Estado do disco do host da Nutanix
ro: Starea discului gazdă Nutanix

source: Nutanix Host State
de: Nutanix Host-Zustand
it: Stato dell'host Nutanix
ja: Nutanixホストの状態
pt_pt: Estado do host da Nutanix
ro: Starea gazdei Nutanix

source: Nutanix Host memory usage
de: Nutanix Host-Speicherauslastung
it: Utilizzo della memoria dell'host Nutanix
ja: Nutanix ホストのメモリ使用量
pt_pt: Utilização de memória do anfitrião Nutanix
ro: Utilizarea memoriei pentru gazda Nutanix

source: Nutanix Prism MetroAvail Sync State
de: Nutanix Prism MetroAvail Sync Zustand
it: Stato di sincronizzazione di Nutanix Prism MetroAvail
ja: Nutanix Prism MetroAvail Syncの状態
pt_pt: Estado de sincronização do Nutanix Prism MetroAvail

source: Nutanix Prism Support State
de: Nutanix Prism Support Zustand
it: Stato di supporto di Nutanix Prism
ja: Nutanix Prism サポート状態
pt_pt: Estado de suporte do Nutanix Prism
ro: Starea de suport Nutanix Prism

source: Nutanix Prism VM Tools
de: Nutanix Prism VM Werkzeuge
it: Strumenti VM Nutanix Prism
ja: Nutanix Prism VMツール
pt_pt: Ferramentas de VM do Nutanix Prism

source: Nutanix VM CPU utilization
de: Nutanix VM CPU-Auslastung
it: Utilizzo della CPU della macchina virtuale Nutanix
ja: Nutanix VM のCPU使用率
pt_pt: Utilização de CPU de VM da Nutanix
ro: Utilizarea CPU Nutanix VM

source: Nutanix VM State
de: Nutanix VM-Zustand
it: Stato della macchina virtuale Nutanix
ja: Nutanix VMの状態
pt_pt: Estado da VM da Nutanix

source: Nutanix VM memory usage
de: Nutanix VM-Speicherauslastung
it: Utilizzo della memoria della macchina virtuale Nutanix
ja: Nutanix VMのメモリ使用量
pt_pt: Uso de memória da VM Nutanix
ro: Utilizarea memoriei Nutanix VM

source: Nutanix single VM State
de: Nutanix single VM Zustand
it: Stato della singola VM Nutanix
ja: Nutanix single VMの状態
pt_pt: Estado de uma única VM da Nutanix

source: Nutanix: Containers
de: Nutanix: Container
ja: Nutanix：コンテナ

source: Nutanix: Storage Pools
de: Nutanix: Speicherpools
ja: Nutanix：ストレージプール

source: Nvidia GPU En-/Decoder utilization
de: Nvidia GPU En-/Decoder Auslastung
es: Utilización de la GPU Nvidia En-/Decoder
fr: Utilisation du décodeur En-/Decoder du GPU Nvidia
it: Utilizzo della GPU Nvidia En-/Decoder
ja: Nvidia GPUエンコーダ/デコーダ利用率
nl: Gebruik van Nvidia GPU En-/Decoder
pt_pt: Utilização de GPU Nvidia En-/Decodificador
ro: Utilizare Nvidia GPU En-/Decoder Nvidia

source: Nvidia GPU Memory utilization
de: Nvidia GPU Memory Auslastung
es: Utilización de la memoria de la GPU Nvidia
fr: Utilisation de la mémoire du GPU Nvidia
it: Utilizzo della memoria della GPU Nvidia
ja: Nvidia GPUメモリ使用率
nl: Nvidia GPU Geheugengebruik
pt_pt: Utilização da memória da GPU da Nvidia
ro: Utilizarea memoriei Nvidia GPU

source: Nvidia GPU utilization
de: Nvidia GPU-Auslastung
es: Utilización de la GPU Nvidia
fr: Utilisation du GPU Nvidia
it: Utilizzo della GPU Nvidia
ja: Nvidia GPU使用率
nl: Nvidia GPU-gebruik
pt_pt: Utilização da GPU Nvidia
ro: Utilizarea GPU Nvidia

source: O2 levels
de: O2-Schwellen
es: Niveles de O2
fr: Niveaux d'O2
it: Livelli di O2
ja: O2レベル
nl: O2 niveaus
pt_pt: Níveis de O2
ro: Nivelurile de O2

source: OAUth authentication
de: OAUth-Authentifizierung
it: Autenticazione OAUth
ja: OAUth認証
pt_pt: Autenticação OAUth
ro: Autentificare OAUth

source: OAuth token authentication
de: OAuth-Token-Authentifizierung
ja: OAuth トークン認証

source: OEM data interpretation
de: OEM-Dateninterpretation
es: Interpretación de datos OEM
fr: Interprétation des données OEM
it: Interpretazione dei dati OEM
ja: OEMデータの解釈
nl: OEM-gegevens interpretatie
pt_pt: interpretação de dados OEM
ro: Interpretarea datelor OEM

source: OK - do not alert, just display
de: OK - kein Alert, nur Anzeige
es: OK - no alertar, sólo mostrar
fr: OK - ne pas alerter, juste afficher
it: OK - non avvertire, solo visualizzare
ja: OK - 警告せず、表示するだけ
nl: OK - niet waarschuwen, alleen tonen
pt_pt: OK - não alertar, apenas exibir
ro: OK - nu alertați, doar afișați

source: OK area
de: OK-Bereich
es: Área de OK
fr: Zone OK
it: Area OK
ja: OKエリア
nl: OK-gebied
pt_pt: zona OK
ro: Zona OK

source: OK if standby count is zero or equals active paths.
de: OK, wenn Standby-Zählung gleich null oder gleich der Anzahl der aktiven Pfade.
es: OK si el recuento de espera es cero o es igual a las rutas activas.
fr: OK si le nombre de voies en attente est nul ou égal aux voies actives.
it: OK se il conteggio dello standby è zero o uguale ai percorsi attivi.
ja: 待機回数がゼロまたはアクティブパスと等しい場合はOKです。
nl: OK als de stand-by telling nul is of gelijk aan actieve paden.
pt_pt: OK se a contagem em espera for zero ou igual a caminhos activos.
ro: OK dacă numărul de standby este zero sau este egal cu cel al căilor active.

source: OK services of host
de: OK Services des Hosts
ja: ホストのOKサービス

source: OK services of host group
de: Services der Host-Gruppe im Zustand OK
es: OK servicios del grupo anfitrión
fr: OK services du groupe d'accueil
it: Servizi OK del gruppo host
ja: ホストグループのOKサービス
nl: OK diensten van hostgroep
pt_pt: Serviços OK do grupo de acolhimento
ro: OK servicii de grup gazdă

source: OK services of site
de: OK Services der Instanz
ja: サイトのOKサービス

source: OMD Config
de: OMD Konfiguration
es: Configuración OMD
it: Configurazione OMD
ja: OMD設定

source: OMD config changes have been applied.
de: Die Änderungen der OMD-Konfiguration wurden angewendet.
es: Se han aplicado los cambios de configuración del OMD.
fr: Les changements de configuration de l'OMD ont été appliqués.
it: Le modifiche alla configurazione dell'OMD sono state applicate.
ja: OMDの設定変更が適用されました。
nl: De OMD-configuratiewijzigingen zijn toegepast.
pt_pt: As alterações de configuração do OMD foram aplicadas.
ro: Modificările de configurare OMD au fost aplicate.

source: OMD filesystem usage
de: Nutzung des OMD-Dateisystems
es: Uso del sistema de archivos OMD
fr: Utilisation du système de fichiers OMD
it: Utilizzo del filesystem OMD
ja: OMDファイルシステム使用量
nl: OMD bestandssysteem gebruik
pt_pt: Utilização do sistema de ficheiros OMD
ro: Utilizarea sistemului de fișiere OMD

source: OMD monitoring cores
de: OMD-Monitoring-Kerne
es: Núcleos de control de la OMD
fr: Noyaux de surveillance OMD
it: Nuclei di monitoraggio OMD
ja: OMDモニタリングコア
nl: OMD bewakingskernen
pt_pt: Núcleos de monitorização OMD
ro: Miezuri de monitorizare OMD

source: OMD site status
de: Status der OMD-Instanz
es: Estado del sitio OMD
fr: Statut du site de l'OMD
it: Stato del sito OMD
ja: OMDサイトのステータス
nl: OMD-locatiestatus
pt_pt: Status do site OMD
ro: Starea site-ului OMD

source: OMD_SITE environment variable not set. You can only execute this in an OMD site.
de: OMD_SITE Umgebungsvariable nicht gesetzt. Sie können dies nur innerhalb einer OMD-Instanz ausführen.
es: Variable de entorno OMD_SITE no establecida. Sólo se puede ejecutar en un sitio OMD.
fr: La variable d'environnement OMD_SITE n'est pas définie. Vous ne pouvez l'exécuter que dans un site OMD.
it: Variabile d'ambiente OMD_SITE non impostata. Puoi eseguirlo solo in un sito OMD.
ja: OMD_SITE環境変数が設定されていません。これはOMDサイトでのみ実行できます。
nl: OMD_SITE omgevingsvariabele niet ingesteld. U kunt dit alleen uitvoeren in een OMD-site.
pt_pt: OMD_SITE variável de ambiente não definida. Só é possível executar isso em um site OMD.
ro: Variabila de mediu OMD_SITE nu este setată. Puteți executa acest lucru numai într-un site OMD.

source: OO/Notif
de: Auß.Ben
pt_pt: OO/Notificação

source: OO/Service
de: Auß.Service
es: OO/Servicio
it: OO/Servizio
ja: OO/サービス
nl: OO/Dienst
pt_pt: OO/Serviço
ro: OO/Serviciu

source: OPPROCS: The number of applications that are currently connected to the queue to put messages on the queue.
de: OPPROCS: Die Anzahl der Anwendungen, die derzeit mit der Warteschlange verbunden sind, um Meldungen in die Warteschlange zu stellen.
es: OPROCS: El número de aplicaciones que están actualmente conectadas a la cola para poner mensajes en la cola.
fr: OPPROCS : Le nombre d'applications qui sont actuellement connectées à la file d'attente pour y déposer des messages.
it: OPPURE: Il numero di applicazioni che sono attualmente connesse alla coda per mettere messaggi nella coda.
ja: OPPROCS: メッセージをキューに入れるために現在キューに接続されているアプリケーションの数。
nl: OPDRACHTEN: Het aantal applicaties dat momenteel verbonden is met de wachtrij om berichten op de wachtrij te plaatsen.
pt_pt: OPPROCS: O número de aplicações que estão actualmente ligadas à fila para colocar mensagens na fila.
ro: OPROCS: Numărul de aplicații care sunt conectate în prezent la coada de așteptare pentru a pune mesaje în coadă.

source: OPTIONS
de: OPTIONEN

source: OS version mismatch
de: Diskrepanz der Betriebssystemversion
es: Desajuste de la versión del sistema operativo
fr: Inadéquation de la version du système d'exploitation
it: Versione del sistema operativo non corrispondente
ja: OSバージョンの不一致
nl: OS versie mismatch
pt_pt: Desadequação de versões de SO
ro: Nepotrivire de versiune a sistemului de operare

source: OS, Checkmk version and edition, Time, Core, Python version and paths, Architecture
de: OS, Checkmk-Version und -Edition, Zeit, Core, Python-Version und -Pfade, Architektur
es: Sistema operativo, versión y edición de Checkmk, tiempo, núcleo, versión y rutas de Python, arquitectura
fr: OS, Version et édition de Checkmk, Temps, Core, Version et chemins de Python, Architecture
it: OS, versione ed edizione di Checkmk, Tempo, Core, versione e percorsi di Python, Architettura
ja: OS、Checkmkのバージョンとエディション、Time、Core、Pythonのバージョンとパス、アーキテクチャ
nl: OS, Checkmk versie en editie, Tijd, Kern, Python versie en paden, Architectuur
pt_pt: OS, Checkmk versão e edição, Time, Core, Python versão e caminhos, Arquitetura
ro: Sistem de operare, Versiunea și ediția Checkmk, Timp, Core, Versiunea și căile Python, Arhitectură

source: OSD Latency
de: OSD-Latenz
ja: OSDレイテンシ
