Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This ruleset specifies the total status of the 'Check_MK' services <i>Check_MK</i>, <i>Check_MK Discovery</i> and <i>Check_MK HW/SW Inventory</i> in case of various error situations. One use case is the monitoring of hosts that are not always up. You can have Checkmk an OK status here if the host is not reachable. Note: the <i>Timeout</i> setting only works when using the Checkmk Micro Core.
de: Dieser Regelsatz gibt den Gesamtstatus der Checkmk-Dienste <i>Check_MK</i>, <i>Check_MK Discovery</i> und <i>Check_MK HW/SW Inventory</i> in verschiedenen Fehlersituationen an. Ein Anwendungsfall ist das Monitoring von Hosts, die nicht immer verfügbar sind. Sie können hier Checkmk im OK-Status haben, wenn der Host nicht erreichbar ist. Hinweis: Die Einstellung <i>Timeout</i> funktioniert nur bei Verwendung des Checkmk Micro Core.
es: Este conjunto de reglas especifica el estado total de los servicios 'Check_MK' <i>Check_MK</i>, <i>Check_MK Discovery</i> y <i>Check_MK HW/SW Inventory</i> en caso de varias situaciones de error. Un caso de uso es la monitorización de hosts que no siempre están levantados. Usted puede tener Checkmk un estado OK aquí si el host no es accesible. Nota: el ajuste <i>Timeout</i> sólo funciona cuando se utiliza el Checkmk Micro Core.
fr: Ce jeu de règles spécifie l'état total des services 'Check_MK' ; <i>Check_MK</i>, <i>Check_MK Discovery</i> et <i>Check_MK HW/SW Inventory</i> dans le cas de diverses situations d'erreur. Un cas d'utilisation est la surveillance d'hôtes qui ne sont pas toujours en service. Vous pouvez demander à Checkmk d'indiquer un statut OK si l'hôte n'est pas joignable. Remarque : le paramètre <i>Timeout</i> ne fonctionne que lorsque vous utilisez le Micro Core de Checkmk.
it: Questo insieme di regole specifica lo stato totale dei servizi <i>Check_MK</i>, <i>Check_MK Discovery</i> e <i>Check_MK HW/SW Inventory</i> in caso di varie situazioni di errore. Un caso d'uso è il monitoraggio di host che non sono sempre attivi. È possibile far sì che Checkmk dia uno stato OK se l'host non è raggiungibile. Nota: l'impostazione <i>Timeout</i> funziona solo quando si utilizza Checkmk Micro Core.
ja: このルールセットは、さまざまなエラー状況が発生した場合の'Check_MK'サービス <i>Check_MK</i>、<i>Check_MK Discovery</i>、および<i>Check_MK HW/SW Inventory</i>の合計ステータスを指定します。使用例の1つは、常に稼働しているわけではないホストの監視です。ホストに到達できない場合、ここでCheckmkにOKステータスを表示させることができます。注意: <i>タイムアウト</i>設定は、Checkmk Micro Core を使用している場合にのみ機能します。
nl: Deze regelset specificeert de totale status van de 'Check_MK' services <i>Check_MK</i>, <i>Check_MK Discovery</i> en <i>Check_MK HW/SW Inventory</i> bij verschillende foutsituaties. Een use case is het monitoren van hosts die niet altijd up zijn. Je kunt Checkmk hier een OK status laten geven als de host niet bereikbaar is. Opmerking: de <i>Timeout</i> instelling werkt alleen bij gebruik van de Checkmk Micro Core.
pt_pt: Este conjunto de regras especifica o status total dos serviços 'Check_MK' <i>Check_MK</i>, <i>Check_MK Discovery</i> e <i>Check_MK HW/SW Inventory</i> em caso de várias situações de erro. Um caso de uso é o monitoramento de hosts que nem sempre estão ativos. O Checkmk pode dar um status OK aqui se o host não estiver acessível. Observação: a configuração <i>Timeout</i> só funciona ao usar o Checkmk Micro Core.
ro: Acest set de reguli specifică starea totală a serviciilor 'Check_MK' <i>Check_MK</i>, <i>Check_MK Discovery</i> și <i>Check_MK HW/SW Inventory</i> în cazul diverselor situații de eroare. Un caz de utilizare este monitorizarea gazdelor care nu sunt întotdeauna active. Puteți face ca Checkmk să afișeze aici o stare OK în cazul în care gazda nu este accesibilă. Notă: setarea <i>Timeout</i> funcționează numai atunci când se utilizează Checkmk Micro Core.

source: This ruleset will deploy the agent plug-in <tt>mk_sap</tt> for (locally) monitoring SAP R/3 instances. Note: you still need to manually deploy the SAP NetWeaver RFCSDK (nwrfcsdk) and the Python module sapnwrfc.
de: Dieser Regelsatz verteilt das Agenten-Plugin <tt>mk_sap</tt> für das (lokale) Monitoring von SAP R/3-Instanzen. Hinweis: Sie müssen dennoch manuell SAP NetWeaver RFCSDK (nwrfcsdk) und das Python-Modul sapnwrfc verteilen.
es: Este conjunto de reglas desplegará el plugin de agente <tt>mk_sap</tt> para la monitorización (local) de instancias SAP R/3. Nota: aún es necesario desplegar manualmente el SAP NetWeaver RFCSDK (nwrfcsdk) y el módulo Python sapnwrfc.
fr: Ce jeu de règles déploiera l'agent plugin <tt>mk_sap</tt> pour la surveillance (locale) des instances SAP R/3. Remarque : vous devez toujours déployer manuellement le SAP NetWeaver RFCSDK (nwrfcsdk) et le module Python sapnwrfc.
it: Questo set di regole distribuirà il plugin dell'agente <tt>mk_sap</tt> per il monitoraggio (locale) delle istanze SAP R/3. Nota: è ancora necessario distribuire manualmente il SAP NetWeaver RFCSDK (nwrfcsdk) e il modulo Python sapnwrfc.
nl: Deze regelset zal de agent-plugin <tt>mk_sap</tt> implementeren voor het (lokaal) monitoren van SAP R/3 instanties. Opmerking: u moet nog steeds handmatig de SAP NetWeaver RFCSDK (nwrfcsdk) en de Python module sapnwrfc implementeren.
ro: Acest set de reguli va implementa plugin-ul agent <tt>mk_sap</tt> pentru monitorizarea (locală) a instanțelor SAP R/3. Notă: mai trebuie să implementați manual SAP NetWeaver RFCSDK (nwrfcsdk) și modulul Python sapnwrfc.

source: This ruleset will only set the agent user to the configured value.<br>It will not take care of further needed permissions on the target system.<br>Please use the new ruleset <i>Customize agent package</i> instead, which offers a proper non-root agent installation.<br> When configuring <i>Customize agent package</i>, matching rules from this ruleset will be ignored.<br>
de: Dieser Regelsatz setzt nur den Benutzer des Agenten auf den konfigurierten Wert.<br>Er kümmert sich nicht um weitere benötigte Berechtigungen auf dem Zielsystem.<br>Bitte verwenden Sie stattdessen den neuen Regelsatz <i>Agentenpaket anpassen</i>, das eine ordnungsgemäße Nicht-Root-Agenteninstallation ermöglicht.<br>Bei der Konfiguration von <i>Agentenpaket anpassen</i> werden übereinstimmende Regeln aus diesem Regelsatz ignoriert.<br>

source: This rulespec is deprecated and will be removed in future versions.
de: Dieser Regelsatz ist veraltet und wird in zukünftigen Versionen entfernt werden.
ja: このルールは非推奨であり、将来のバージョンでは削除される予定です。

source: This rulset allow you to configure a SSH check for a host
de: Mit diesem Regelsatz können Sie einen Check für SSH für einen Host einrichten
es: Este rulset le permite configurar una comprobación SSH para un host
fr: Cette règle vous permet de configurer une vérification SSH pour un hôte
it: Questo rulset vi permette di configurare un controllo SSH per un host
ja: このルールセットを使用すると、ホストのSSHチェックを構成できます
nl: Met deze regelset kunt u een SSH-controle configureren voor een host
pt_pt: Este rulset permite configurar uma verificação SSH para um host
ro: Acest set de reguli vă permite să configurați o verificare SSH pentru o gazdă

source: This script will be executed using the BASH shell.
de: Dieses Skript wird mit der BASH ausgeführt.
es: Este script se ejecutará utilizando el shell BASH.
fr: Ce script sera exécuté en utilisant le shell BASH.
it: Questo script sarà eseguito usando la shell BASH.
ja: このスクリプトは、BASHシェルを使用して実行されます
nl: Dit script zal worden uitgevoerd met de BASH shell.
pt_pt: Este script será executado usando a concha BASH.
ro: Acest script va fi executat folosind shell-ul BASH.

source: This selection is only relevant if under 'User' -> 'Edit Profile' -> 'Mega menue icons' you have selected the options 'Per Entry'. If this is the case, you select here the icon that will be placed next to your Dashboard’s name in the Monitoring menu. You can only select one icon (the colored icon) or one icon that is complemented with an additional symbol.
de: Diese Auswahl ist nur relevant wenn unter 'Benutzer' -> 'Profil editieren' -> 'Megamenü-Symbole' die Option 'Pro Eintrag' ausgewählt ist. In diesem Fall können Sie hier das Symbol auswählen, das neben dem Namen Ihres Dashboards im Monitoring-Menü angezeigt wird. Sie können nur ein Symbol (das farbige Symbol) oder ein Symbol, das mit einem zusätzlichen Symbol ergänzt ist, auswählen.
es: Esta selección sólo es relevante si en "Usuario" -> "Editar perfil" -> "Iconos del mega menú" ha seleccionado las opciones "Por entrada". Si este es el caso, usted selecciona aquí el icono que se colocará junto al nombre de su Tablero en el menú de Monitorización. Sólo puede seleccionar un icono (el de color) o un icono complementado con un símbolo adicional.
fr: Cette sélection n'est pertinente que si, sous "Utilisateur" -> "Modifier le profil" -> "Icônes du méga-menu", vous avez sélectionné l'option "Par entrée". Si c'est le cas, vous sélectionnez ici l'icône qui sera placée à côté du nom de votre tableau de bord dans le menu de suivi. Vous ne pouvez sélectionner qu'une seule icône (l'icône colorée) ou une icône complétée par un symbole supplémentaire.
it: Questa selezione è rilevante solo se in 'Utente' -> 'Modifica profilo' -> 'Icone mega menu' hai selezionato le opzioni 'Per voce'. Se questo è il caso, selezioni qui l'icona che sarà posta accanto al nome della tua Dashboard nel menu di monitoraggio. Puoi selezionare solo un'icona (l'icona colorata) o un'icona completata da un simbolo aggiuntivo.
nl: Deze selectie is alleen relevant indien u onder 'Gebruiker' -> 'Profiel bewerken' -> 'Megamenu pictogrammen' de opties 'Per item' heeft geselecteerd. In dat geval kiest u hier het icoon dat naast de naam van uw Dashboard komt te staan in het Bewakingsmenu. U kunt slechts één icoon kiezen (het gekleurde icoon) of één icoon dat wordt aangevuld met een extra symbool.
ro: Această selecție este relevantă numai dacă la 'Utilizator' -> 'Editare profil' -> 'Icoane mega meniu' ați selectat opțiunile 'Pe intrare'. În acest caz, selectați aici pictograma care va fi plasată lângă numele tabloului de bord în meniul de monitorizare. Puteți selecta o singură pictogramă (pictograma colorată) sau o singură pictogramă care este completată cu un simbol suplimentar.

source: This service is based on cached agent data and cannot be rescheduled.
de: Der Service beruht auf gecachten Agentendaten und kann nicht manuell ausgeführt werden.
es: Este servicio se basa en los datos del agente almacenados en caché y no se puede reprogramar.
fr: Ce service est basé sur les données de l'agent mises en cache et ne peut être reprogrammé.
it: Questo servizio è basato sui dati dell'agente nella cache e non può essere riprogrammato.
ja: このサービスは、キャッシュされたエージェントデータに基づいており、再スケジュールすることはできません。
nl: Deze dienst is gebaseerd op in de cache opgeslagen agentgegevens en kan niet worden herschikt.
pt_pt: Este serviço é baseado em dados do agente em cache e não pode ser reprogramado.
ro: Acest serviciu se bazează pe datele din memoria cache a agentului și nu poate fi reprogramat.

source: This service is currently not being checked
de: Dieser Service wird aktuell nicht überwacht
es: Este servicio no se comprueba actualmente
fr: Ce service n'est actuellement pas contrôlé
it: Questo servizio non è attualmente controllato
ja: このサービスは現在チェックされていません
nl: Deze dienst wordt momenteel niet gecontroleerd
pt_pt: Este serviço não está actualmente a ser verificado
ro: Acest serviciu nu este verificat în prezent

source: This service is flapping
de: Dieser Service ist unstetig
es: Este servicio se está agitando
fr: Ce service est en train de vaciller
it: Questo servizio si sta sbattendo
ja: このサービスはフラッピングです
nl: Deze dienst is aan het flapperen
pt_pt: Este serviço é de flapping
ro: Acest serviciu este în flăcări

source: This service is stale
de: Dieser Service ist veraltet
es: Este servicio es anticuado
fr: Ce service est périmé
it: Questo servizio è stantio
ja: このサービスは古くなっています
nl: Deze dienst is afgezaagd
pt_pt: Este serviço é obsoleto
ro: Acest serviciu este învechit

source: This sets the maximum size of messages sent by livestatus. If the value is too low, livestatus will drop longer responses. However, setting the value too high may cause CMC issues such as OOM kills and response timeouts. Values in the range of 100-500 MB should work in most cases.
de: Hier wird die maximale Größe der von Livestatus gesendeten Meldungen festgelegt. Ist der Wert zu niedrig, wird Livestatus längere Antworten verwerfen. Ist der Wert jedoch zu hoch, kann es zu CMC-Problemen wie OOM-Kills und Antwort-Timeouts kommen. Werte im Bereich von 100-500 MB sollten in den meisten Fällen funktionieren.
ja: livestatusが送信するメッセージの最大サイズを設定します。この値が小さすぎる場合、livestatusは長い応答をドロップします。しかし、値を大きくしすぎると、OOMキルや応答タイムアウトのようなCMCの問題を引き起こすかもしれません。 ほとんどの場合、100-500MBの範囲で動作するはずです。

source: This sets the time that the GUI waits for a connection to the site to be established before the site is considered to be unreachable. It is highly recommended to set a value as low as possible here because this setting directly affects the GUI response time when the destination is not reachable. When using the Livestatus proxy daemon the GUI connects to the local proxy, in this situation a lower value, like 2 seconds is recommended.
de: Hiermit wird die Zeit eingestellt, wie lange die GUI darauf wartet, dass eine Verbindung zur Instanz hergestellt wird, bevor die Instanz als unerreichbar angesehen wird. Es wird dringend empfohlen, hier einen möglichst niedrigen Wert einzustellen, da diese Einstellung direkt die GUI-Antwortzeit beeinflusst, wenn das Ziel nicht erreichbar ist. Bei Verwendung des Livestatus Proxy Daemons verbindet sich die GUI mit dem lokalen Proxy, in dieser Situation wird ein niedrigerer Wert, wie z.B. 2 Sekunden empfohlen.
ja: この設定は、GUIがサイトへの接続が確立されるまで待機する時間を指定し、その時間が経過するとサイトが到達不能とみなされます。この設定は、目的のサイトが到達不能な場合のGUIの応答時間に直接影響するため、可能な限り低い値を設定することが強く推奨されます。Livestatusプロキシデーモンを使用する場合、GUIはローカルプロキシに接続するため、この状況では2秒のような低い値が推奨されます。

source: This setting affects service summaries and details only, which are user-independent. Changing the temperature unit for graphs and perfometers is possible via the user profile.
de: Diese Einstellung wirkt sich nur auf Service-Zusammenfassungen und Details aus, die benutzerunabhängig sind. Das Ändern der Temperatureinheit für Graphen und Perf-O-Meter ist über das Benutzerprofil möglich.
es: Este ajuste sólo afecta a los resúmenes y detalles de los servicios, que son independientes del usuario. El cambio de la unidad de temperatura para gráficos y perfómetros es posible a través del perfil de usuario.
fr: Ce paramètre n'affecte que les résumés et les détails des services, qui sont indépendants de l'utilisateur. La modification de l'unité de température pour les graphiques et les perfomètres est possible via le profil de l'utilisateur.
it: Questa impostazione riguarda solo i riepiloghi e i dettagli del servizio, che sono indipendenti dall'utente. La modifica dell'unità di misura della temperatura per i grafici e i perfometri è possibile tramite il profilo utente.
nl: Deze instelling is alleen van invloed op serviceoverzichten en details, die gebruikersonafhankelijk zijn. Het wijzigen van de temperatuureenheid voor grafieken en perfometers is mogelijk via het gebruikersprofiel.
ro: Această setare afectează numai rezumatele și detaliile serviciilor, care sunt independente de utilizator. Modificarea unității de temperatură pentru grafice și perfometre este posibilă prin intermediul profilului utilizatorului.

source: This setting allows to set an ad hoc downtime comment and its duration. When enabled a new button <i>Ad hoc downtime for __ minutes</i> will be available in the command form.
de: Diese Einstellung ermöglicht es, einen Ad-hoc-Wartungszeitkommentar und dessen Dauer festzulegen. Wenn sie aktiviert ist, wird ein neuer Knopf <i>Ad-hoc-Wartungszeit für __ Minuten</i> im Befehlsformular verfügbar.
it: Questa impostazione consente di impostare un commento sul tempo di inattività ad hoc e la sua durata. Quando è abilitata, nel modulo dei comandi sarà disponibile un nuovo pulsante <i>Tempo di inattività ad hoc per __ minuti</i>.
ja: この設定では、アドホックダウンタイムのコメントとその期間を設定できます。有効にすると、新しいボタン<i>Ad hoc downtime for __ minutes</i> がコマンドフォームで利用可能になります。
ro: Această setare permite setarea unui comentariu adhoc privind timpul de nefuncționare și durata acestuia. Atunci când este activat, în formularul de comandă va fi disponibil un nou buton <i>Adhoc downtime for __ minutes</i>.

source: This setting allows you to convert all incoming states to another state. The option is applied before the state conversion via regexes. So the regex values can modify the state even further.
de: Diese Einstellung erlaubt alle eingehenden Zustandswerte auf einen anderen Zustand zu konvertieren. Diese Operation wird vor der Konvertierung der "Regex-Konvertierung" durchgeführt. Somit kann die Regex Konvertierung einen Zustand noch weiter modifizieren.
es: Este ajuste permite convertir todos los estados entrantes a otro estado. La opción se aplica antes de la conversión de estados mediante expresiones regulares. Así que los valores de expresión regular pueden modificar el estado aún más.
fr: Ce paramètre vous permet de convertir tous les états entrants en un autre état. L'option est appliquée avant la conversion d'état via les regex. Les valeurs des regex peuvent donc modifier l'état encore davantage.
it: Questa impostazione permette di convertire tutti gli stati in entrata in un altro stato. L'opzione viene applicata prima della conversione degli stati tramite le regex. Quindi i valori regex possono modificare ulteriormente lo stato.
ja: この設定により、すべての着信状態を別の状態に変換できます。このオプションは、正規表現による状態変換の前に適用されます。したがって、正規表現の値によって状態がさらに変更される可能性があります。
nl: Deze instelling maakt het mogelijk om alle binnenkomende toestanden om te zetten naar een andere toestand. De optie wordt toegepast voor de toestandsconversie via regexes. Dus de regex waarden kunnen de toestand nog verder wijzigen.
pt_pt: Esta configuração permite converter todos os estados de entrada para outro estado. A opção é aplicada antes da conversão de estados via regexes. Assim, os valores regex podem modificar o estado ainda mais.
ro: Această setare vă permite să convertiți toate stările primite într-o altă stare. Opțiunea se aplică înainte de conversia stării prin intermediul regexurilor. Astfel, valorile regex pot modifica și mai mult starea.

source: This setting allows you to disable notifications about problems of a host completely. Per default all notifications are enabled. Sometimes it is more convenient to just disable notifications then to remove a host completely from the monitoring. Note: this setting has no effect on the notifications of service problems of a host.
de: Damit deaktivieren Sie Benachrichtigungen über Probleme eines Hosts. In der Grundeinstellung sind alle Benachrichtigungen eingeschaltet. Manchmal ist es sinnvoller nicht den Host zu löschen, sondern nur die Benachrichtigung für diesen Host abzuschalten. Hinweis: Diese Einstellung hat keine Auswirkungen auf Benachrichtigungen bei Service-Problemen auf diesem Host.
es: Esta configuración le permite deshabilitar completamente las notificaciones sobre problemas de un host. Por defecto, todas las notificaciones están activadas. A veces es más conveniente deshabilitar las notificaciones que eliminar un host completamente de la monitorización. Nota: este ajuste no tiene efecto sobre las notificaciones de problemas de servicio de un host.
fr: Ce paramètre vous permet de désactiver complètement les notifications concernant les problèmes d'un hôte. Par défaut, toutes les notifications sont activées. Il est parfois plus pratique de désactiver les notifications que de supprimer complètement un hôte de la surveillance. Note : ce paramètre n'a aucun effet sur les notifications de problèmes de service d'un hôte.
it: Questa impostazione permette di disabilitare completamente le notifiche sui problemi di un host. Per default tutte le notifiche sono abilitate. A volte è più conveniente disabilitare le notifiche e rimuovere completamente un host dal monitoraggio. Nota: questa impostazione non ha effetto sulle notifiche dei problemi di servizio di un host.
ja: この設定により、ホストの問題に関する通知を完全に無効にすることができます。デフォルトでは、すべての通知が有効になっています。通知を無効にしてから、監視からホストを完全に削除する方が便利な場合があります。注意:この設定は、ホストのサービス問題の通知には影響しません。
nl: Deze instelling maakt het mogelijk om meldingen over problemen van een host volledig uit te schakelen. Standaard zijn alle meldingen ingeschakeld. Soms is het handiger om meldingen uit te schakelen dan om een host volledig uit de monitoring te halen. Opmerking: deze instelling heeft geen effect op de meldingen van service problemen van een host.
pt_pt: Esta configuração permite desativar completamente as notificações sobre problemas de um host. Por padrão, todas as notificações são ativadas. Às vezes é mais conveniente apenas desativar as notificações do que remover completamente um host da monitorização. Nota: esta configuração não tem efeito sobre as notificações de problemas de serviço de um host.
ro: Această setare vă permite să dezactivați complet notificările privind problemele unei gazde. În mod implicit, toate notificările sunt activate. Uneori este mai convenabil să dezactivați notificările decât să eliminați complet o gazdă din monitorizare. Notă: această setare nu are niciun efect asupra notificărilor privind problemele de serviciu ale unei gazde.

source: This setting allows you to disable notifications about problems of a service completely. Per default all notifications are enabled.
de: Damit deaktivieren Sie Benachrichtigungen über Probleme eines Service. In der Grundeinstellung sind alle Benachrichtigungen eingeschaltet.
es: Este ajuste permite desactivar completamente las notificaciones sobre problemas de un servicio. Por defecto, todas las notificaciones están activadas.
fr: Ce paramètre vous permet de désactiver complètement les notifications concernant les problèmes d'un service. Par défaut, toutes les notifications sont activées.
it: Questa impostazione permette di disabilitare completamente le notifiche sui problemi di un servizio. Per default tutte le notifiche sono abilitate.
ja: この設定により、サービスの問題に関する通知を完全に無効にすることができます。デフォルトでは、すべての通知が有効になっています。
nl: Met deze instelling kunt u meldingen over problemen van een dienst volledig uitschakelen. Standaard zijn alle meldingen ingeschakeld.
pt_pt: Esta configuração permite desativar completamente as notificações sobre problemas de um serviço. Por padrão, todas as notificações são ativadas.
ro: Această setare vă permite să dezactivați complet notificările privind problemele unui serviciu. În mod implicit, toate notificările sunt activate.

source: This setting allows you to disable or enable active checks for a service.
de: Damit aktivieren/deaktivieren Sie aktive Checks für einen Service.
fr: Ce paramètre vous permet de désactiver ou d'activer les contrôles actifs pour un service.
ro: Această setare vă permite să dezactivați sau să activați verificările active pentru un serviciu.

source: This setting allows you to disable the flapping detection for a host completely.
de: Damit deaktivieren Sie die Erkennung von Flapping-Zuständen für einen Host.
es: Este ajuste permite desactivar completamente la detección de volatiles para un host.
fr: Ce paramètre vous permet de désactiver complètement la détection des battements pour un hôte.
it: Questa impostazione vi permette di disattivare completamente il rilevamento dei flap per un host.
ja: この設定により、ホストのフラッピング検出を完全に無効にすることができます。
nl: Met deze instelling kunt u de flappendetectie voor een host volledig uitschakelen.
pt_pt: Esta configuração permite desactivar completamente a detecção de flapping para um anfitrião.
ro: Această setare vă permite să dezactivați complet detecția de fluturare pentru o gazdă.
