Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Match syslog application (tag)
de: Syslog Anwendung (Merkmal) abgleichen
es: Coincidir con la aplicación syslog (etiqueta)
fr: Correspond à l'application syslog (tag)
it: Corrisponde all'applicazione syslog (tag)
ja: Syslogアプリケーション(タグ)と一致
nl: Overeenkomende syslog toepassing (tag)
pt_pt: Aplicação de syslog de correspondência (tag)
ro: Potrivește aplicația syslog (tag)

source: Match syslog facility
de: Syslog Facility abgleichen
es: Coincidir con la instalación de syslog
fr: Correspondance avec l'installation syslog
it: Corrisponde alla struttura syslog
ja: syslogファシリティと一致する
nl: Overeenkomende syslog faciliteit
pt_pt: Combinar instalações do syslog
ro: Facilitatea syslog de potrivire

source: Match syslog priority
de: Syslog Priorität abgleichen
es: Coincidir con la prioridad del syslog
fr: Priorité syslog
it: Abbinare la priorità del syslog
ja: syslogプライオリティと一致する
nl: De prioriteit van de overeenkomst syslog
pt_pt: Corresponder prioridade do syslog
ro: Prioritate syslog de potrivire

source: Match textual description
de: Textuelle Beschreibung abgleichen
es: Coincidir con la descripción textual
fr: Correspondre à la description textuelle
it: Corrisponde alla descrizione testuale
ja: テキストの説明と一致する
nl: Overeenkomende tekstuele beschrijving
pt_pt: Corresponder descrição textual
ro: Se potrivește cu descrierea textuală

source: Match the alias
de: Alias abgleichen
es: Coincidir con el alias
fr: Faire correspondre l'alias
it: Abbinare l'alias
ja: エイリアスに一致
nl: Stem overeen met de alias
pt_pt: Combine com o pseudônimo
ro: Potriviți aliasul

source: Match the hosts with...
de: Hosts abgleichen mit...
es: Compara a los hosts con...
fr: Faites correspondre les hôtes avec...
it: Abbinare i padroni di casa con...
ja: ホストと一致…
nl: Koppel de gastheren aan...
pt_pt: Combine os anfitriões com...
ro: Potrivește gazdele cu...

source: Match the internal identifier
de: Internen Identifier abgleichen
es: Coincidir con el identificador interno
fr: Faire correspondre l'identifiant interne
it: Corrisponde all'identificatore interno
ja: 内部識別子と一致する
nl: Komt overeen met de interne identificatiecode
pt_pt: Combine o identificador interno
ro: Potrivește identificatorul intern

source: Match this rule only during times where the selected time period from the monitoring system is active.
de: Diese Regel nur während der Zeiten anwenden, in denen eine Zeitperiode des Monitoring-Systems aktiv ist.
es: Haga coincidir esta regla sólo durante las horas en las que esté activo el periodo de tiempo seleccionado del sistema de supervisión.
fr: Cette règle ne s'applique que lorsque la période sélectionnée dans le système de surveillance est active.
it: Questa regola viene applicata solo negli orari in cui è attivo il periodo di tempo selezionato dal sistema di monitoraggio.
ja: このルールは、監視システムから選択した期間がアクティブな時間帯にのみ一致します。
nl: Pas deze regel alleen toe op tijden waarop de geselecteerde tijdsperiode van het bewakingssysteem actief is.
pt_pt: Corresponder a esta regra apenas durante os períodos em que o período de tempo seleccionado do sistema de monitorização está activo.
ro: Potriviți această regulă numai în momentele în care este activă perioada de timp selectată din sistemul de monitorizare.

source: Match this rule only during times where the selected time period from the monitoring system is active. The Time Period definitions are taken from the monitoring core that is running on the same host or OMD site as the event daemon. Please note, that this selection only offers time periods that are defined with Setup.
de: Diese Regel nur während der Zeiten anwenden, in denen eine Zeitperiode des Monitoring-Systems aktiv ist. Die Zeitperiodendefinitionen werden vom Monitoring-Kern bezogen, der auf dem gleichen Host oder der gleichen OMD-Instanz wie der Event Daemon. Bitte beachten Sie, dass nur Zeitperioden angeboten werden, die per Setup definiert wurden.
es: Haga coincidir esta regla sólo durante las horas en las que el periodo de tiempo seleccionado del sistema de monitorización esté activo. Las definiciones del periodo de tiempo se toman del núcleo de monitorización que se ejecuta en el mismo host o sitio OMD que el demonio de eventos. Tenga en cuenta que esta selección sólo ofrece periodos de tiempo definidos con Configuración.
fr: Cette règle ne s'applique que lorsque la période sélectionnée dans le système de surveillance est active. Les définitions des périodes de temps proviennent du noyau de surveillance qui fonctionne sur le même hôte ou le même site OMD que le démon d'événements. Veuillez noter que cette sélection n'offre que des périodes définies avec Setup.
it: Questa regola viene applicata solo nei momenti in cui il periodo di tempo selezionato dal sistema di monitoraggio è attivo. Le definizioni dei periodi di tempo vengono prese dal nucleo di monitoraggio in esecuzione sullo stesso host o sito OMD del demone eventi. Si noti che questa selezione offre solo i periodi di tempo definiti con Setup.
ja: このルールは、監視システムから選択した期間がアクティブな時間帯にのみ一致します。期間の定義は、イベントデーモンと同じホストまたはOMDサイトで実行されている監視コアから取得されます。この選択では、セットアップで定義された期間のみが提供されることに注意してください。
nl: Pas deze regel alleen toe op tijden waarop de geselecteerde tijdsperiode van het bewakingssysteem actief is. De tijdvakdefinities komen van de bewakingskern die op dezelfde host of OMD-site draait als de event daemon. Let op, deze selectie biedt alleen tijdsperioden die zijn gedefinieerd met Setup.
pt_pt: Corresponde a esta regra apenas durante os períodos em que o período de tempo seleccionado do sistema de monitorização está activo. As definições do período de tempo são retiradas do núcleo de monitorização que está a ser executado no mesmo anfitrião ou local OMD que o daemon de eventos. Tenha em atenção que esta selecção apenas oferece períodos de tempo que são definidos com Setup.
ro: Potriviți această regulă numai în momentele în care este activă perioada de timp selectată din sistemul de monitorizare. Definițiile perioadei de timp sunt preluate de la nucleul de monitorizare care rulează pe aceeași gazdă sau pe același site OMD ca și demonul de evenimente. Rețineți că această selecție oferă numai perioadele de timp care sunt definite cu Setup.

source: Match type
de: Match-Typ
es: Coincidir con el Tipo
fr: Type de correspondance
it: Tipo di partita
ja: マッチタイプ
nl: Wedstrijd type
pt_pt: Tipo de jogo
ro: Tipul de meci

source: Matched line
de: Passende Zeile
es: Coincidir con la linia
fr: Ligne appariée
it: Linea abbinata
ja: 一致した行
nl: Bijbehorende lijn
pt_pt: Linha correspondente
ro: Linie de potrivire

source: Matches
de: Übereinstimmungen
it: Abbinamenti
ja: 試合
ro: Potriviri

source: Matching
de: Übereinstimmend
fr: Correspondant
it: Corrispondente
ja: マッチング
nl: Passend bij
pt_pt: Correspondência
ro: Potrivire

source: Matching Criteria
de: Zutreffendes Suchkriterium
es: Criterios de coincidencia
fr: Critères d'appariement
it: Criteri di abbinamento
ja: マッチング基準
nl: Bijbehorende criteria
pt_pt: Critérios de Correspondência
ro: Criterii de potrivire

source: Matching criteria
de: Zutreffendes Suchkriterium
es: Criterios de concordancia
fr: Critères d'appariement
it: Criteri di abbinamento
ja: 適合条件
nl: Bijbehorende criteria
pt_pt: Critérios de Correspondência
ro: Criterii de potrivire

source: Matching is inverted in this rule
de: In dieser Regel wird das Abgleichverhalten umgedreht
es: La coincidencia se invierte en esta regla
fr: L'appariement est inversé dans cette règle
it: La corrispondenza è invertita in questa regola
ja: このルールではマッチングが逆になります
nl: Matching is omgekeerd in deze regel
pt_pt: A correspondência é invertida nesta regra
ro: Potrivirea este inversată în această regulă

source: Matching nodes
de: Übereinstimmende Knoten
it: Nodi di corrispondenza
ja: 一致するノード
ro: Noduri de potrivire

source: Matrix of performance data
de: Matrix der Metriken
ja: パフォーマンスデータのマトリックス

source: Max Cache Age
de: Maximales Cache-Alter
es: Edad máxima de la caché
fr: Âge maximal du cache
it: Età massima della cache
ja: 最大キャッシュ経過時間
nl: Max Cache Leeftijd
pt_pt: Idade Max Cache
ro: Vârsta maximă a cache-ului

source: Max age of the oldest snapshot
de: Höchstalter des ältesten Snapshot
es: Edad de la instantánea más antigua
fr: Âge maximal de l'instantané le plus ancien
it: Età dell'istantanea più vecchia
ja: 最も古いスナップショットの最大経過時間
nl: Maximum leeftijd van de oudste momentopname
pt_pt: Idade máxima do instantâneo mais antigo
ro: Vârsta maximă a celui mai vechi instantaneu

source: Max allowed connections
de: Maximal erlaubte Anzahl an Verbindungen
it: Connessioni massime consentite
ja: 最大接続数
ro: Conexiuni maxime permise

source: Max cache age (interval)
de: Maximales Cache-Alter (Intervall)
ja: 最大キャッシュ経過時間(間隔)

source: Max depth
de: maximale Tiefe
ja: 最大深度

source: Max file descriptors
de: Maximale Dateideskriptoren
es: Máximos descriptores de archivo
fr: Descripteurs de fichiers maximum
it: Descrittori di file massimi
ja: 最大ファイル記述子
nl: Max bestandsdescriptors
pt_pt: Descritores máximos de ficheiros
ro: Descriptori de fișier maxim

source: Max length
de: maximale Länge
ja: 最大長

source: Max time for last reported
de: Maximale Zeit für die letzte Meldung
ja: 最後のレポートからの最大待ち時間

source: Max. Age (sec)
de: Max. Alter (sec)
es: Max. Edad (seg.)
fr: Max. Âge (sec)
it: Max. Età (sec)
ja: 最大期間(秒)
nl: Max. Leeftijd (sec)
pt_pt: Max. Idade (seg)
ro: Max. Vârsta (sec)

source: Max. Count
de: Max. Anzahl
es: Max. Recuento
fr: Max. Compte
it: Max. Conteggio
ja: 最大カウント
nl: Max. Tel
pt_pt: Max. Conde
ro: Numarul maxim

source: Max. duration after downtime starts:
de: Maximale Dauer ab Beginn der Wartungszeit:
it: Durata massima dopo l'inizio del tempo di inattività:
ja: ダウンタイム開始後の最長時間:
ro: Durata maximă după începerea timpului de oprire:

source: Max. notifications per bulk
de: Max. Anzahl Benachrichtigungen pro Bulk
ja: 一括毎の最大通知数

source: Max. number of SSL connections
de: Max. Anzahl von SSL-Verbindungen
es: Número máximo de conexiones SSL
fr: Nombre maximal de connexions SSL
it: Numero massimo di connessioni SSL
ja: 最大 SSL接続の数
nl: Max. aantal SSL-verbindingen
pt_pt: Número máximo de conexões SSL
ro: Numărul maxim de conexiuni SSL

source: Max. number of client connections
de: Max. Zahl von Clientverbindungen
es: Número máximo de conexiones de clientes
fr: Nombre maximal de connexions clients
it: Numero massimo di connessioni client
ja: 最大クライアント接続数
nl: Max. aantal cliëntverbindingen
pt_pt: Número máximo de ligações de clientes
ro: Numărul maxim de conexiuni client

source: Max. number of connections
de: Max. Verbindungszahl
es: Número máximo de conexiones
fr: Nombre maximal de connexions
it: Numero massimo di connessioni
ja: 最大 接続数
nl: Max. aantal aansluitingen
pt_pt: Número máximo de ligações
ro: Numarul maxim de conexiuni

source: Max. number of pending connections to the event socket
de: Max. Zahl von anstehenden Verbindungen zum Ereignis-Socket
es: Número máximo de conexiones pendientes con la toma de eventos
fr: Nombre maximal de connexions en attente sur la prise d'événement
it: Numero massimo di connessioni in sospeso al socket dell'evento
ja: イベントソケットへの保留中の接続の最大数
nl: Max. aantal in afwachting van verbindingen met de event socket
pt_pt: Número máximo de ligações pendentes à tomada do evento
ro: Numarul maxim de conexiuni in asteptare catre socketul de evenimente

source: Max. number of pending connections to the status socket
de: Max. Zahl von anstehenden Verbindungen zum Status-Socket
es: Número máximo de conexiones pendientes con la toma de estado
fr: Nombre maximal de connexions en attente sur la prise d'état
it: Numero massimo di connessioni in sospeso alla presa di stato
ja: ステータスソケットへの保留中の最大接続数
nl: Max. aantal in afwachting van verbindingen met de status socket
pt_pt: Número máximo de ligações pendentes à tomada de estado
ro: Numarul maxim de conexiuni in asteptare catre socketul de evenimente

source: Max. number of server connections
de: Max. Anzahl von Serververbindungen
es: Número máximo de conexiones al servidor
fr: Nombre maximal de connexions au serveur
it: Numero massimo di connessioni al server
ja: 最大サーバー接続数
nl: Max. aantal serververbindingen
pt_pt: Número máximo de conexões de servidor
ro: Numărul maxim de conexiuni la server

source: Max. parallel connections
de: Maximale Anzahl paralleler Verbindungen
es: Conexiones paralelas máximas
fr: Nombre maximal de connexions parallèles
it: Max. connessioni in parallelo
ja: 最大 並列接続
nl: Max. parallelle aansluitingen
pt_pt: Máx. ligações paralelas
ro: Numarul maxim de conexiuni paralele

source: Max. size
de: Maximale Größe
es: Tamaño máximo
fr: Taille maximale
it: Dimensione massima
ja: 最大 サイズ
nl: Max. grootte
pt_pt: Tamanho máximo
ro: Dimensiunea maximă

source: Max. time behind the master
de: Max. Zeit hinter der Zentralinstanz
es: Tiempo máximo detrás del maestro
fr: Temps maximum derrière le maître
it: Tempo massimo dietro il master
ja: 最大 マスターの後ろの時間
nl: Max. tijd achter de master
pt_pt: Tempo máximo atrás do mestre
ro: Timp maxim în spatele comandantului

source: Max. waiting time for a connection.
de: Maximale Zeit, die auf eine Verbindung gewartet wird.
es: Tiempo máximo de espera para una conexión.
fr: Temps d'attente maximum pour une connexion.
it: Tempo massimo di attesa per una connessione.
ja: 最大接続待ち時間。
nl: Max. wachttijd voor een verbinding.
pt_pt: Tempo máximo de espera para uma ligação.
ro: Timpul maxim de așteptare pentru o conexiune.

source: Max. waiting time for a response.
de: Maximale Zeit, die auf eine Antwort gewartet wird.
es: Tiempo máximo de espera de una respuesta.
fr: Temps d'attente maximum pour une réponse.
it: Tempo massimo di attesa per una risposta.
ja: 最大応答待ち時間。
nl: Max. wachttijd voor een antwoord.
pt_pt: Tempo máximo de espera por uma resposta.
ro: Timpul maxim de așteptare pentru un răspuns.

source: Max.&nbsp;Vers.:
de: Max. Vers.:
ja: 最大 ＆nbsp; バージョン:

source: Maximal age
de: Maximales Alter
es: Edad máxima
fr: Âge maximal
it: Età massima
ja: 最大経過日数
nl: Maximale leeftijd
pt_pt: Idade Máxima
ro: Vechimea maxima

source: Maximal age of a file
de: Maximales Alter einer Datei
es: Edad máxima de un archivo
fr: Âge maximal d'un fichier
it: Età massima di un file
ja: ファイルの最大経過時間
nl: Maximale leeftijd van een bestand
pt_pt: Idade máxima de um arquivo
ro: Vârsta maximă a unui fișier

source: Maximal age of newest file
de: Maximales Alter der jüngsten Datei
es: Edad máxima del archivo más reciente
fr: Âge maximal du fichier le plus récent
it: Età massima del file più recente
ja: 最新のファイルの最大経過時間
nl: Maximale leeftijd van nieuwste bestand
pt_pt: Idade máxima do ficheiro mais recente
ro: Vechimea maxima pentru cel mai nou fisier

source: Maximal age of oldest file
de: Maximales Alter der ältesten Datei
es: Edad máxima del archivo más antiguo
fr: Âge maximal du fichier le plus ancien
it: Età massima del file più vecchio
ja: 最も古いファイルの最大期間
nl: Maximale leeftijd van het oudste bestand
pt_pt: Idade máxima do arquivo mais antigo
ro: Vechimea maxima pentru cel mai vechi fisier

source: Maximal cooling capacity
de: Maximale Kühlleistung
es: Máxima capacidad de refrigeración
fr: Capacité de refroidissement maximale
it: Massima capacità di raffreddamento
ja: 最大冷却能力
nl: Maximaal koelvermogen
pt_pt: Máxima capacidade de refrigeração
ro: Capacitate maximă de răcire

source: Maximal count of connections to the SQL server
de: Maximale Anzahl von Verbindungen zum SQL-Server
it: Numero massimo di connessioni al server SQL
ja: SQLサーバーへの最大接続数
ro: Numărul maxim de conexiuni la serverul SQL

source: Maximal file count
de: Maximale Dateianzahl
es: Número máximo de archivos
fr: Nombre maximal de fichiers
it: Numero massimo di file
ja: 最大ファイル数
nl: Maximaal aantal bestanden
pt_pt: Contagem máxima de ficheiros
ro: Numarul maxim de fisiere

source: Maximal free cooling positions
de: Maximale freie Kühlpositionen
es: Posiciones de refrigeración libres máximas
fr: Positions maximales de refroidissement libre
it: Posizioni massime di raffreddamento libero
ja: 最大のフリークーリングポジション
nl: Maximale vrije koelingsposities
pt_pt: Posições de refrigeração máxima livre
ro: Poziții maxime de răcire liberă

source: Maximal log file size
de: Maximale Größe der Log-Datei
es: Tamaño máximo del archivo de registro
fr: Taille maximale du fichier journal
it: Dimensione massima del file di log
ja: ログファイルの最大サイズ
nl: Maximale grootte logbestand
pt_pt: Tamanho máximo do ficheiro de registo
ro: Dimensiunea maximă a fișierului jurnal

source: Maximal number of daemon threads
de: Maximale Anzahl von Daemon Threads
es: Número máximo de hilos de demonio
fr: Nombre maximal de threads du démon
it: Numero massimo di thread del demone
ja: デーモンスレッドの最大数
nl: Maximaal aantal daemon-threads
pt_pt: Número máximo de fios de daemon
ro: Numărul maxim de fire de execuție ale demonului

source: Maximal number of hosts per bulk discovery
de: Maximale Anzahl an Hosts pro Bulk-Erkennung
ja: 一括検出あたりの最大ホスト数

source: Maximal number of log files to backup
de: Maximale Anzahl der zu sichernden Log-Dateien
es: Número máximo de archivos de registro a respaldar
fr: Nombre maximal de fichiers journaux à sauvegarder
it: Numero massimo di file di log di cui eseguire il backup
ja: バックアップするログファイルの最大数
nl: Maximal aantal logbestanden om te back-uppen
pt_pt: Número máximo de ficheiros de registo a salvaguardar
ro: Numărul maxim de fișiere de jurnal pentru backup

source: Maximal number of threads
de: Maximale Anzahl von Threads
es: Número máximo de hilos
fr: Nombre maximal de threads
it: Numero massimo di thread
ja: スレッドの最大数
nl: Maximaal aantal threads
pt_pt: Número máximo de fios
ro: Numărul maxim de fire de execuție

source: Maximal rate of thread count
de: Maximale Rate der Anzahl von Threads
es: Índice máximo de hilos
fr: Taux maximal du nombre de fils
it: Tasso massimo del numero di fili
ja: スレッド数の最大速度
nl: Maximaal aantal draden
pt_pt: Taxa máxima de contagem de fios
ro: Rata maximă a numărului de fire

source: Maximal size
de: Maximale Größe
es: Tamaño máximo
fr: Taille maximale
it: Dimensione massima
ja: 最大サイズ
nl: Maximale grootte
pt_pt: Tamanho Máximo
ro: Dimensiunea Maxima

source: Maximal size of a file
de: Maximale Größe einer Datei
es: Tamaño máximo de un archivo
fr: Taille maximale d'un fichier
it: Dimensione massima di un file
ja: ファイルの最大サイズ
nl: Maximale grootte van een bestand
pt_pt: Tamanho máximo de um arquivo
ro: Dimensiunea maximă a unui fișier

source: Maximal size of a log file
de: Maximale Größe einer Log-Datei
es: Tamaño máximo de un archivo
fr: Taille maximale d'un fichier journal
it: Dimensione massima di un file
ja: ログファイルの最大サイズ
nl: Maximale grootte van een logbestand
pt_pt: Tamanho máximo de um ficheiro de registo
ro: Dimensiunea maximă a unui fișier jurnal

source: Maximal size of largest file
de: Maximale Größe der größten Datei
es: Tamaño máximo del archivo más grande
fr: Taille maximale du fichier le plus important
it: Dimensione massima del file più grande
ja: 最大ファイルの最大サイズ
nl: Maximale grootte van grootste bestand
pt_pt: Tamanho máximo do maior arquivo
ro: Dimensiunea maxima pentru cel mai mare fisier

source: Maximal size of smallest file
de: Mazimale Größe der kleinsten Datei
es: Tamaño máximo del archivo más pequeño
fr: Taille maximale du plus petit fichier
it: Dimensione massima del file più piccolo
ja: 最小ファイルの最大サイズ
nl: Maximale grootte van kleinste bestand
pt_pt: Tamanho máximo do arquivo menor
ro: Dimensiunea maxima pentru cel mai mic fisier

source: Maximum %s instances of duration greater than %s
de: Maximale Anzahl von %s Instanzen mit einer Dauer größer als %s
es: Máximo %s instancias de duración superior a %s
fr: Maximum %s instances de durée supérieure à %s
it: Massimo %s istanze di durata maggiore di %s
ja: 最大 %s インスタンス 期間が %s を超える
nl: Maximum %s instanties van duur groter dan %s
pt_pt: Máximo de %s casos de duração superior a %s
ro: Maximum %s cazuri de durată mai mare de %s

source: Maximum KPI runtime
de: Maximale KPI-Laufzeit
ja: 最大KPIランタイム

source: Maximum PGA allocated
de: Maximal zugewiesener PGA
es: PGA máxima asignada
fr: PGA maximum alloué
it: Massimo PGA assegnato
ja: 割り当てられた最大PGA
nl: Maximaal toegewezen PGA
pt_pt: PGA máximo atribuído
ro: PGA maxim alocat

source: Maximum PGA used for auto workareas
de: Maximale PGA verwendet für Auto-Workareas
es: PGA máximo utilizado para las áreas de trabajo de los automóviles
fr: PGA maximum utilisé pour les zones de travail automobile
it: PGA massima utilizzata per le aree di lavoro auto
ja: 自動ワークエリアに使用される最大PGA
nl: Maximaal PGA gebruikt voor auto-werkzones
pt_pt: Máximo PGA usado para áreas de trabalho de automóveis
ro: PGA maximă utilizată pentru zonele de lucru auto

source: Maximum PGA used for manual workareas
de: Maximal verwendete PGA für manuelle Arbeitsbereiche
es: PGA máximo utilizado para las áreas de trabajo manual
fr: PGA maximale utilisée pour les zones de travail manuel
it: PGA massima utilizzata per le aree di lavoro manuale
ja: 手動ワークエリアに使用される最大PGA
nl: Maximaal PGA gebruikt voor handmatige werkgebieden
pt_pt: Máximo PGA utilizado para as áreas de trabalho manual
ro: PGA maximă utilizată pentru zonele de lucru manual

source: Maximum Rate of Accepted Packets
de: Maximale Rate für akzeptierte Pakete
es: Tasa máxima de paquetes aceptados
fr: Taux maximum de paquets acceptés
it: Tasso massimo di pacchetti accettati
ja: 受け入れられたパケットの最大レート
nl: Maximale snelheid van geaccepteerde pakketten
pt_pt: Taxa Máxima de Pacotes Aceites
ro: Rata maximă a pachetelor acceptate

source: Maximum Rate of Dropped Packets
de: Maximale Rate für verworfene Pakete
es: Tasa máxima de paquetes perdidos
fr: Taux maximal de paquets abandonnés
it: Tasso massimo di pacchetti eliminati
ja: ドロップされたパケットの最大レート
nl: Maximum aantal afgekeurde pakketten
pt_pt: Taxa Máxima de Pacotes Deixados cair
ro: Rata maximă a pachetelor abandonate

source: Maximum Rate of ESP Decrypted Packets
de: Maximale Rate ESP-entschlüsselter Pakete
es: Tasa máxima de paquetes descifrados ESP
fr: Taux maximal de paquets déchiffrés ESP
it: Tasso massimo di pacchetti decrittati ESP
ja: ESP復号化パケットの最大レート
nl: Maximumsnelheid van ontcijferde ESP-pakketten
pt_pt: Taxa máxima de pacotes descriptografados ESP
ro: Rata maximă a pachetelor decriptate ESP

source: Maximum Rate of ESP Encrypted Packets
de: Maximale Rate ESP-verschlüsselter Pakete
es: Tasa máxima de paquetes encriptados ESP
fr: Taux maximal de paquets chiffrés ESP
it: Tasso massimo di pacchetti cifrati ESP
ja: ESP暗号化パケットの最大レート
nl: Maximum snelheid van ESP gecodeerde pakketten
pt_pt: Taxa máxima de pacotes encriptados ESP
ro: Rata maximă a pachetelor criptate ESP

source: Maximum Rate of Logged Packets
de: Maximale Rate für protokollierte Pakete
es: Tasa máxima de paquetes registrados
fr: Taux maximum de paquets enregistrés
it: Tasso massimo di pacchetti registrati
ja: ログに記録されたパケットの最大レート
nl: Maximumsnelheid van afgeluisterde pakketten
pt_pt: Taxa Máxima de Pacotes Registados
ro: Rata maximă a pachetelor înregistrate

source: Maximum Rate of Rejected Packets
de: Maximale Rate für abgewiesene Pakete
es: Tasa máxima de paquetes rechazados
fr: Taux maximal de paquets rejetés
it: Tasso massimo di pacchetti rifiutati
ja: 拒否されたパケットの最大レート
nl: Maximum aantal geweigerde pakketten
pt_pt: Taxa Máxima de Pacotes Rejeitados
ro: Rata maximă a pachetelor respinse

source: Maximum accepted age of the reported data in seconds
de: Maximal zulässiges Alter der gemeldeten Daten in Sekunden
es: Antigüedad máxima aceptada de los datos comunicados en segundos
fr: Âge maximum accepté des données rapportées en secondes
it: Età massima accettata dei dati riportati in secondi
ja: 報告されたデータの最大許容経過時間(秒単位)
nl: Maximaal aanvaarde leeftijd van de gerapporteerde gegevens in seconden
pt_pt: Idade máxima aceite dos dados reportados em segundos
ro: Vârsta maximă acceptată a datelor raportate în secunde

source: Maximum age
de: Maximales Alter
es: Edad máxima
fr: Âge maximum
it: Età massima
ja: 最大経過時間
nl: Maximale leeftijd
pt_pt: Idade máxima
ro: Vechimea maxima
