Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Specify an arbitrary name of this connection here
de: Geben sie einen Namen ihrer Wahl für diese Verbindung an
es: Especifique aquí un nombre arbitrario para esta conexión
fr: Indiquez ici un nom arbitraire pour cette connexion
it: Specificare qui un nome arbitrario di questa connessione
nl: Geef hier een willekeurige naam voor deze verbinding
ro: Specificați aici un nume arbitrar al acestei conexiuni

source: Specify an explicit IP address or resolvable DNS name here, if the host name is not resolvable via <tt>/etc/hosts</tt> or DNS. If you do not set this attribute, host name resolution will be performed when the configuration is enabled. Checkmk's built-in DNS cache is enabled by default in the global configuration to speed up the activation process. The cache is normally updated daily by a cron job. You can manually update the cache with the <tt>cmk -v --update-dns-cache</tt> command.<br><br><b>Dynamic IP addresses only:</b><br>If you enter a DNS name here, the DNS resolution will be performed each time the host is checked. Checkmk's DNS cache is <b>NOT</b> queried.
de: Geben Sie hier eine explizite IP-Adresse oder einen auflösbaren DNS-Namen an, wenn der Host-Name nicht über <tt>/etc/hosts</tt> oder DNS auflösbar ist. Wenn Sie dieses Attribut nicht setzen, wird die Auflösung des Host-Namens durchgeführt, wenn die Konfiguration aktiviert ist. Der mitgelieferte DNS-Cache von Checkmk ist in der globalen Konfiguration standardmäßig aktiviert, um den Aktivierungsprozess zu beschleunigen. Der Cache wird normalerweise täglich durch einen Cronjob aktualisiert. Sie können den Cache manuell mit dem Befehl <tt>cmk -v --update-dns-cache</tt> aktualisieren.<br><br><b>Nur für dynamische IP-Adressen:</b><br>Wenn Sie hier einen DNS-Namen eingeben, wird die DNS-Auflösung jedes Mal durchgeführt, wenn der Host überprüft wird. Der DNS-Cache von Checkmk wird <b>NICHT</b> abgefragt.
ja: ホスト名が <tt>/etc/hosts</tt>またはDNSを介して解決できない場合は、ここでホストの明示的なIPアドレスまたは解決可能なDNS名を指定できます。この属性を設定しない場合、構成をアクティブ化するときにホスト名の解決が行われます。Checkmkの組み込みDNSキャッシュは、アクティブ化プロセスを高速化するために、グローバル構成でデフォルトで有効となっています。キャッシュは通常、cronジョブで毎日更新されます。コマンド <tt>cmk -v --update-dns-cache</tt>を使用してキャッシュを手動で更新できます。<br><br><b>動的IPアドレスのみ:</b><br>DNS名を入力すると、ホストをチェックするたびにDNS解決が実行されます。CheckmkのDNSキャッシュは照会されません。

source: Specify an explicit IPv6 address or resolvable DNS name here, if the host name is not resolvable via <tt>/etc/hosts</tt> or DNS. If you do not set this attribute, host name resolution will be performed when the configuration is enabled. Checkmk's built-in DNS cache is enabled by default in the global configuration to speed up the activation process. The cache is normally updated daily by a cron job. You can manually update the cache with the <tt>cmk -v --update-dns-cache</tt> command.<br><br><b>Dynamic IP addresses only:</b><br>If you enter a DNS name here, the DNS resolution will be performed each time the host is checked. Checkmk's DNS cache is <b>NOT</b> queried.
de: Geben Sie hier eine explizite IPv6-Adresse oder einen auflösbaren DNS-Namen an, wenn der Host-Name nicht über <tt>/etc/hosts</tt> oder DNS auflösbar ist. Wenn Sie dieses Attribut nicht setzen, wird die Auflösung des Host-Namens durchgeführt, wenn die Konfiguration aktiviert ist. Der mitgelieferte DNS-Cache von Checkmk ist in der globalen Konfiguration standardmäßig aktiviert, um den Aktivierungsprozess zu beschleunigen. Der Cache wird normalerweise täglich durch einen Cronjob aktualisiert. Sie können den Cache manuell mit dem Befehl <tt>cmk -v --update-dns-cache</tt> aktualisieren.<br><br><b>Nur für dynamische IP-Adressen:</b><br>Wenn Sie hier einen DNS-Namen eingeben, wird die DNS-Auflösung jedes Mal durchgeführt, wenn der Host überprüft wird. Der DNS-Cache von Checkmk wird <b>NICHT</b> abgefragt.
ja: ホスト名が <tt>/etc/hosts</tt>またはDNSを介して解決できない場合は、ここでホストの明示的なIPv6アドレスまたは解決可能なDNS名を指定できます。この属性を設定しない場合、構成をアクティブ化するときにホスト名の解決が行われます。Checkmkの組み込みDNSキャッシュは、アクティブ化プロセスを高速化するために、グローバル構成でデフォルトで有効となっています。キャッシュは通常、cronジョブで毎日更新されます。コマンド <tt>cmk -v --update-dns-cache</tt>を使用してキャッシュを手動で更新できます。<br><br><b>動的IPアドレスのみ:</b><br>DNS名を入力すると、ホストをチェックするたびにDNS解決が実行されます。CheckmkのDNSキャッシュは照会されません。

source: Specify at which time period a new file for the event history will be created.
de: Legen Sie fest, in welchen Zeitperioden eine neue Datei für die Ereignishistorie erstellt werden soll.
es: Especifica en qué periodo de tiempo se creará un nuevo archivo para el historial de eventos.
fr: Spécifiez à quelle période un nouveau fichier pour l'historique des événements sera créé.
it: Specifica in quale periodo di tempo verrà creato un nuovo file per la cronologia degli eventi.
ja: イベント履歴の新しいファイルが作成される期間を指定します。
nl: Geef aan op welk tijdstip een nieuw bestand voor de voorvalgeschiedenis wordt aangemaakt.
pt_pt: Especificar o período de tempo em que um novo arquivo para o histórico do evento será criado.
ro: Specificați la ce perioadă de timp va fi creat un nou fișier pentru istoricul evenimentelor.

source: Specify database names that the rule should apply to
de: Geben Sie die Namen der Datenbanken an, auf die diese Regel greifen soll
es: Especifique los nombres de las bases de datos a las que debe aplicarse la regla
fr: Indiquez les noms des bases de données auxquelles la règle doit s'appliquer
it: Specificare i nomi dei database a cui la regola dovrebbe essere applicata
ja: ルールを適用するデータベース名を指定します
nl: Geef databanknamen op waarop de regel moet worden toegepast
pt_pt: Especificar nomes de bancos de dados aos quais a regra deve se aplicar
ro: Specificați numele bazelor de date la care trebuie să se aplice regula

source: Specify database names that the rule should apply to.
de: Geben Sie die Namen der Datenbanken an, auf die diese Regel greifen soll.
fr: Indiquez les noms des bases de données auxquelles la règle doit s'appliquer.
ja: ルールを適用するデータベース名を指定する。

source: Specify discovery mode
de: Festlegen des Erkennungsmodus
es: Especificar el modo de detección
fr: Spécifier le mode de découverte
it: Specificare la modalità di scoperta
ja: 検出モードを指定します
nl: Geef de zoekmodus aan
pt_pt: Especificar o modo de descoberta
ro: Specificați modul de descoperire

source: Specify for which protocol performance data should get recorded.
de: Geben Sie an, für welches Protokoll Metriken aufgezeichnet werden sollen.
es: Especifique para qué protocolo deben registrarse los datos de rendimiento.
fr: Spécifiez pour quel protocole les données de performance doivent être enregistrées.
it: Specifica per quale protocollo i dati sulle prestazioni devono essere registrati.
nl: Specificeer voor welk protocol prestatiegegevens moeten worden geregistreerd.
ro: Precizați pentru ce protocol trebuie înregistrate datele de performanță.

source: Specify frequency ranges by the upper boundary of the range to which the voltage levels are to apply. The list is sorted automatically when saving.
de: Gegen Sie Frequenzbereiche anhand der oberen Grenze des Bereichs an, für den die Spannungslevels gelten sollen. Die Liste wird beim Speichern automatisch sortiert.
es: Especifique los rangos de frecuencia por el límite superior del rango al que deben aplicarse los niveles de tensión. La lista se ordena automáticamente al guardar.
fr: Spécifiez les plages de fréquence par la limite supérieure de la plage à laquelle les niveaux de tension doivent s'appliquer. La liste est triée automatiquement lors de la sauvegarde.
it: Specificare le gamme di frequenza per il limite superiore della gamma a cui i livelli di tensione devono essere applicati. L'elenco viene ordinato automaticamente al momento del salvataggio.
ja: 電圧レベルが適用される範囲の上限で周波数範囲を指定します。リストは保存時に自動的にソートされます。
nl: Specificeer frequentiebereiken aan de hand van de bovengrens van het bereik waarop de spanningsniveaus moeten worden toegepast. De lijst wordt automatisch gesorteerd bij het opslaan.
pt_pt: Especifique as faixas de freqüência pelo limite superior da faixa à qual os níveis de tensão devem ser aplicados. A lista é ordenada automaticamente ao gravar.
ro: Specificați intervalele de frecvență prin limita superioară a intervalului la care se aplică nivelurile de tensiune. Lista este sortată automat la salvare.

source: Specify here whether the working directory of Robotmk (`/var/lib/check_mk_agent/robotmk/working/suites`) on the target host should be cleaned up either after a certain time or after a certain number of test executions.
de: Geben Sie hier an, ob das Arbeitsverzeichnis von Robotmk (`/var/lib/check_mk_agent/robotmk/working/suites`) auf dem Ziel-Host entweder nach einer bestimmten Zeit oder nach einer bestimmten Anzahl von Testausführungen bereinigt werden soll.
ja: ターゲットホスト上のRobotmkの作業ディレクトリ( `/var/lib/check_mk_agent/robotmk/working/suites`)を、一定時間後または一定回数のテスト実行後にクリーンアップするかどうかを指定します。

source: Specify here whether the working directory of Robotmk on the target host should be cleaned up either after a certain time or after a certain number of test executions.
de: Geben Sie hier an, ob das Arbeitsverzeichnis von Robotmk auf dem Ziel-Host entweder nach einer bestimmten Zeit oder nach einer bestimmten Anzahl von Testausführungen bereinigt werden soll.
ja: ターゲットホスト上のRobotmkの作業ディレクトリを、一定時間後あるいは一定回数テスト実行後にクリーンアップするかどうかを指定します。

source: Specify how Checkmk will translate the exit code of a task into a monitoring state. This will overwrite the default mapping used by the check plug-in. You can also decide to only partially overwrite the default mapping by only specifying the new monitoring state. The default text will be kept as the summary, then. The defaults are shown in the checks man page (see <i>%s</i>).
de: Legen Sie fest, wie Checkmk den Exit-Code einer Aufgabe in einen Monitoring-Zustand übersetzt. Dies überschreibt die vom Check-Plugin verwendete Standardzuordnung. Sie können auch entscheiden, die Standardzuordnung nur teilweise zu überschreiben, indem Sie nur den neuen Monitoring-Zustand angeben. Der Standardtext wird dann als Zusammenfassung beibehalten. Die Standardeinstellungen sind in der Handbuchseite der Checks aufgeführt (siehe <i>%s</i>).
ja: Checkmk がタスクの終了コードを監視状態に変換する方法を指定します。これは、チェックプラグインが使用するデフォルトのマッピングを上書きします。新しい監視状態だけを指定して、デフォルトのマッピングを部分的に上書きすることもできます。その場合、デフォルトのテキストが要約として保持されます。 デフォルトはcheckmkのマニュアルページに記載されています(<i>%s</i>)。

source: Specify how to name the outlets during discovery: Port ID: Use the ID of the port as name User Label: Add the user label of the ports name, in addition to the ID: 'ID-UserLabel' Zero padded port ID: Use the zero padded port ID (to the length of the highest port ID)
de: Geben Sie an, wie die Stromanschlüsse während der Erkennung benannt werden sollen: Port-ID: Verwenden Sie die ID des Ports als Namen Benutzer-Label: Fügen Sie das Benutzer-Label des Port-Namens zusätzlich zur ID hinzu: 'ID-UserLabel' Null aufgefüllte Port-ID: Verwenden Sie die mit Nullen aufgefüllte Port-ID (bis zur Länge der höchsten Port-ID)
ja: 検出時にポートの名前付け方法を指定します: ポートID: ポートのIDを名前として使用します ユーザーラベル: ポートの名前として、IDに加えてユーザーラベルを追加します: 'ID-UserLabel' ゼロパディングされたポートID: 最高位のポートIDの長さに合わせてゼロパディングされたポートIDを使用します

source: Specify if port state UP, DOWN or booth should be discovered
de: Festlegen, ob Portzustand UP, DOWN oder beide erkannt werden sollen
ja: ポート状態がUP, DOWN, またはBOOTH であるかどうかを確認してください

source: Specify input state evaluation
de: Legen Sie die Auswertung des Eingangszustands fest
es: Especificar la evaluación del estado de la entrada
fr: Spécifier l'évaluation de l'état d'entrée
it: Specificare la valutazione dello stato di ingresso
ja: 入力状態評価の指定
nl: Specificeer evaluatie ingangstoestand
pt_pt: Especificar a avaliação do estado de entrada
ro: Specificați evaluarea stării de intrare

source: Specify levels
de: Levels einstellen
es: Especifique los niveles
fr: Spécifier les niveaux
it: Specificare i livelli
ja: レベルを指定する
nl: Geef niveaus aan
pt_pt: Especificar níveis
ro: Specificați nivelurile

source: Specify levels for HTTP %s errors in percent which refer to the total number of requests.
de: Geben Sie die Stufen für HTTP %s-Fehler in Prozent an, die sich auf die Gesamtzahl der Anfragen beziehen.
es: Especifica los niveles de errores HTTP %s en porcentaje que se refieren al número total de peticiones.
fr: Spécifiez les niveaux pour les erreurs HTTP %s en pourcentage qui se réfèrent au nombre total de requêtes.
it: Specifica i livelli per gli errori HTTP %s in percentuale che si riferiscono al numero totale di richieste.
nl: Specificeer niveaus voor HTTP %s fouten in procenten die verwijzen naar het totaal aantal verzoeken.
ro: Specificați nivelurile pentru erorile HTTP %s în procente care se referă la numărul total de solicitări.

source: Specify levels for Lambda user errors in percent which refer to the total number of requests.
de: Geben Sie die Stufen für Lambda-Benutzerfehler in Prozent an, die sich auf die Gesamtzahl der Anfragen beziehen.
es: Especifica los niveles de errores de usuario de Lambda en porcentaje que se refieren al número total de solicitudes.
fr: Spécifiez les niveaux d'erreurs des utilisateurs de Lambda en pourcentage qui se réfèrent au nombre total de requêtes.
it: Specifica i livelli per gli errori utente Lambda in percentuale che si riferiscono al numero totale di richieste.
ja: リクエストの総数を参照するLambdaユーザーエラーのレベルをパーセントで指定します。
nl: Geef niveaus op voor Lambda gebruikersfouten in procenten die betrekking hebben op het totale aantal verzoeken.
pt_pt: Especificar níveis para erros de usuários Lambda em porcentagem que se referem ao número total de solicitações.
ro: Specificați nivelurile pentru erorile utilizatorilor Lambda în procente care se referă la numărul total de cereri.

source: Specify levels for datafiles of a database. Please note that relative levels will only work if there is a max_size set for the file on the database side.
de: Legt die Levels für Datendateien einer Datenbank fest. Bitte beachten Sie, dass prozentuelle Levels nur funktionieren, wenn auf Seiten der Datenbank ein Limit für die Größe der Dateien festgelegt ist.
es: Especifica los niveles de los archivos de datos de una base de datos. Tenga en cuenta que los niveles relativos sólo funcionarán si hay un max_size establecido para el archivo en el lado de la base de datos.
fr: Spécifier les niveaux pour les fichiers de données d'une base de données. Veuillez noter que les niveaux relatifs ne fonctionneront que si une taille maximale est définie pour le fichier du côté de la base de données.
it: Specifica i livelli per i file di dati di un database. Si prega di notare che i livelli relativi funzionano solo se c'è un max_size impostato per il file sul lato del database.
ja: データベースのデータファイルのレベルを指定します。相対レベルは、データベース側でファイルにmax_sizeが設定されている場合にのみ動作することに注意してください。
nl: Specificeer niveaus voor databestanden van een database. Let op dat relatieve niveaus alleen werken als er een max_size is ingesteld voor het bestand aan de kant van de database.
pt_pt: Especifique níveis para os arquivos de dados de uma base de dados. Por favor note que os níveis relativos só funcionarão se houver um conjunto de tamanhos máximos para o arquivo no lado do banco de dados.
ro: Specificați nivelurile pentru fișierele de date ale unei baze de date. Vă rugăm să rețineți că nivelurile relative vor funcționa numai dacă există o dimensiune max_size setată pentru fișierul din partea bazei de date.

source: Specify levels for transactionlogs of a database. Please note that relative levels will only work if there is a max_size set for the file on the database side.
de: Legt die Levels für Transaktionslogs einer Datenbank fest. Bitte beachten Sie, dass prozentuelle Level nur funktionieren, wenn auf Seiten der Datenbank ein Limit für die Größe der Dateien festgelegt ist.
es: Especifica los niveles para los registros de transacciones de una base de datos. Tenga en cuenta que los niveles relativos sólo funcionarán si hay un max_size establecido para el archivo en el lado de la base de datos.
fr: Spécifier les niveaux pour les journaux de transactions d'une base de données. Veuillez noter que les niveaux relatifs ne fonctionneront que si une taille maximale est définie pour le fichier du côté de la base de données.
it: Specifica i livelli per i registri delle transazioni di un database. Si prega di notare che i livelli relativi funzionano solo se c'è un max_size impostato per il file sul lato del database.
ja: データベースのトランザクションログのレベルを指定します。相対レベルは、データベース側のファイルにmax_sizeが設定されている場合にのみ機能することに注意してください。
nl: Specificeer niveaus voor transactielogs van een database. Let op dat relatieve niveaus alleen werken als er een max_size is ingesteld voor het bestand aan de kant van de database.
pt_pt: Especifique níveis para os registros de transações de um banco de dados. Observe que os níveis relativos só funcionarão se houver um conjunto de tamanhos máximos para o arquivo no lado do banco de dados.
ro: Specificați nivelurile pentru jurnalele de tranzacții ale unei baze de date. Vă rugăm să rețineți că nivelurile relative vor funcționa numai dacă există o dimensiune max_size setată pentru fișierul din partea bazei de date.

source: Specify levels if percentage of CPU ready state
de: Legen Sie Levels in Prozent des CPU-Bereit-Zustands fest
it: Specificare i livelli se la percentuale dello stato di pronto della CPU
ja: CPUのレディ状態のパーセンテージでレベル指定する
pt_pt: Especificar níveis se a percentagem do estado de prontidão da CPU
ro: Specificați nivelurile în cazul în care procentul de stare pregătită a procesorului

source: Specify levels in absolute usage
de: Legen Sie Levels in absoluter Auslastung fest
es: Especificar los niveles en uso absoluto
fr: Spécifier les niveaux en usage absolu
it: Specificare i livelli in uso assoluto
ja: 絶対使用量でレベルを指定する
nl: Niveaus opgeven in absoluut gebruik
pt_pt: Especificar níveis em uso absoluto
ro: Specificați nivelurile în utilizare absolută

source: Specify levels in absolute usage values
de: Legen Sie Levels in absoluten Auslastungswerten fest
es: Especificar los niveles en valores absolutos de uso
fr: Spécifier les niveaux en valeurs absolues d'utilisation
it: Specificare i livelli in valori d'uso assoluti
ja: 絶対使用量でレベルを指定する
nl: Niveaus opgeven in absolute gebruikswaarden
pt_pt: Especificar níveis em valores absolutos de utilização
ro: Specificați nivelurile în valori absolute de utilizare

source: Specify levels in absolute values
de: Legen Sie Levels in absoluten Werten fest
es: Especificar los niveles en valores absolutos
fr: Spécifier les niveaux en valeurs absolues
it: Specificare i livelli in valori assoluti
ja: 絶対値でレベルを指定する
nl: Niveaus opgeven in absolute waarden
pt_pt: Especificar níveis em valores absolutos
ro: Specificați nivelurile în valori absolute

source: Specify levels in percentage of CPU usage
de: Legen Sie Levels in Prozent der CPU-Nutzung fest
it: Specificare i livelli in percentuale di utilizzo della CPU
ja: CPU使用量のパーセンテージでレベル指定する
pt_pt: Especificar níveis em percentagem de utilização da CPU
ro: Specificați nivelurile în procente de utilizare a CPU

source: Specify levels in percentage of storage processor usage
de: Legen Sie Levels in Prozent für die Nutzung des Storageprozessors fest
es: Especificar los niveles en porcentaje de uso del procesador de almacenamiento
fr: Spécifier les niveaux en pourcentage d'utilisation du processeur de stockage
it: Specificare i livelli in percentuale dell'uso del processore di archiviazione
nl: Geef niveaus aan in percentage van het gebruik van de opslagprocessor
ro: Specificați nivelurile în procente de utilizare a procesorului de stocare

source: Specify levels in percentage of total RAM
de: Legen Sie Levels in Prozent des vorhandenen RAM fest
es: Especificar los niveles en porcentaje de la RAM total
fr: Spécifier les niveaux en pourcentage de la RAM totale
it: Specificare i livelli in percentuale della RAM totale
ja: 合計RAMのパーセンテージでレベルを指定します
nl: Geef niveaus aan in percentage van het totale RAM
pt_pt: Especificar níveis em porcentagem do total de RAM
ro: Specificați nivelurile în procente din totalul RAM

source: Specify levels in percentage of total flash
de: Geben Sie die Levels in Prozent des Gesamt-Flash an
ja: 総フラッシュの割合としてレベルを指定してください

source: Specify levels in percentage of total memory usage
de: Prozentuale Levels für die gesamte Speicherauslastung
es: Especificar los niveles en porcentaje del uso total de la memoria
fr: Spécifier les niveaux en pourcentage de l'utilisation totale de la mémoire
it: Specificare i livelli in percentuale dell'uso totale della memoria
ja: 合計メモリ使用量のパーセンテージでレベルを指定します
nl: Geef niveaus aan in percentage van het totale geheugengebruik
pt_pt: Especificar níveis em porcentagem do uso total de memória
ro: Specificați nivelurile în procente din utilizarea totală a memoriei

source: Specify levels in percentage of total space
de: Legen Sie Levels in Prozent des verfügbaren Speichers fest
es: Especifique los niveles en porcentaje del espacio total
fr: Spécifier les niveaux en pourcentage de l'espace total
it: Specificare i livelli in percentuale dello spazio totale
ja: 合計スペースのパーセンテージでレベルを指定します
nl: Niveaus opgeven in percentage van de totale ruimte
pt_pt: Especificar níveis em porcentagem do espaço total
ro: Specificați nivelurile în procente din spațiul total

source: Specify levels on the minimum and maximum number of tasks.
de: Legen Sie Levels für die minimale und maximale Anzahl von Tasks fest.
es: Especifique los niveles del número mínimo y máximo de tareas.
fr: Spécifiez les niveaux du nombre minimum et maximum de tâches.
it: Specificare i livelli del numero minimo e massimo di compiti.
ja: タスクの最小数と最大数のレベルを指定します。
nl: Geef niveaus op voor het minimum- en maximumaantal taken.
pt_pt: Especifique os níveis sobre o número mínimo e máximo de tarefas.
ro: Specificați nivelurile privind numărul minim și maxim de sarcini.

source: Specify manually
de: Manuell festlegen
es: Especificar manualmente
fr: Spécifier manuellement
it: Specificare manualmente
ja: 手動で指定する
nl: Handmatig opgeven
pt_pt: Especificar manualmente
ro: Specificați manual

source: Specify mappings of remote IPs to cluster names
de: Geben Sie die Zuordnungen von Remote-IPs zu Cluster-Namen an
es: Especifique las asignaciones de las IP remotas a los nombres de los clústeres
fr: Spécifier les mappages des IPs distants aux noms de cluster
it: Specificare le mappature degli IP remoti ai nomi dei cluster
ja: リモートIPからクラスター名へのマッピングを指定します
nl: Specificeer mappings van remote IP's naar clusternamen
pt_pt: Especificar mapeamentos de IPs remotos para nomes de clusters
ro: Specificați corespondențele dintre IP-urile la distanță și numele clusterului

source: Specify matching conditions
de: Übereinstimmende Bedingungen spezifizieren
es: Especifique las condiciones de concordancia
fr: Spécifier les conditions de correspondance
it: Specificare le condizioni di corrispondenza
ja: 一致条件を指定する
nl: Specificeer overeenstemmende voorwaarden
pt_pt: Especificar as condições de correspondência
ro: Specificați condițiile de potrivire

source: Specify one, multiple or all sites this connection should run on.
de: Geben Sie einen, mehrere oder alle Instanzen an, über die diese Verbindung laufen soll.
es: Especifique uno, varios o todos los sitios en los que debe ejecutarse esta conexión.
fr: Indiquez un, plusieurs ou tous les sites sur lesquels cette connexion doit être exécutée.
it: Specificare uno, più o tutti i siti su cui deve essere eseguita la connessione.
ja: この接続が実行されるべき 1 つ、複数、またはすべてのサイトを指定します。
nl: Specificeer één, meerdere of alle sites waarop deze verbinding moet lopen.
pt_pt: Especifique um, vários ou todos os sítios em que esta ligação deve ser executada.
ro: Precizați unul, mai multe sau toate site-urile pe care trebuie să funcționeze această conexiune.
