Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This ruleset defines criteria for automatically creating checks for running processes based upon what is running when the service discovery is done. These services will be created with default parameters. They will get critical when no process is running and OK otherwise. You can parameterize the check with the ruleset <i>State and count of processes</i>.Care should be taken when removing vanished services, for example via <i>Bulk Discovery</i>. When a process vanishes, so does the corresponding service. So despite that the service is critical, it can be removed by discovery, effectively turning off monitoring.
de: Dieser Regelsatz definiert Kriterien für die automatische Erstellung von Checks für laufende Prozesse basierend auf dem, was ausgeführt wird, wenn die Service-Erkennung durchgeführt wird. Diese Services werden mit Standardparametern erstellt. Sie werden als kritisch eingestuft, wenn kein Prozess läuft, und ansonsten als OK. Sie können die Prüfung mit dem Regelsatz <i>Zustand und Anzahl der Prozesse</i> parametrieren. Beim Entfernen von verschwundenen Services, zum Beispiel über <i>Bulk-Erkennung</i>, ist Vorsicht geboten. Wenn ein Prozess verschwindet, verschwindet auch der zugehörige Service. Obwohl der Service kritisch ist, kann er durch Erkennung entfernt werden, wodurch das Monitoring effektiv ausgeschaltet wird.
es: Este conjunto de reglas define criterios para crear automáticamente comprobaciones de procesos en ejecución basadas en lo que se está ejecutando cuando se realiza el descubrimiento de servicios. Estos servicios se crearán con parámetros por defecto. Serán críticos cuando no haya ningún proceso en ejecución y OK en caso contrario. Se puede parametrizar la comprobación con el conjunto de reglas <i>Estado y recuento de procesos</i>.Se debe tener cuidado al eliminar servicios desaparecidos, por ejemplo mediante <i>Bulk Discovery</i>. Cuando un proceso desaparece, también lo hace el servicio correspondiente. Así que a pesar de que el servicio sea crítico, puede ser eliminado por descubrimiento, desactivando efectivamente la monitorización.
fr: Ce jeu de règles définit les critères de création automatique de contrôles pour les processus en cours d'exécution, sur la base de ce qui est en cours d'exécution au moment de la découverte du service. Ces services seront créés avec des paramètres par défaut. Ils deviendront critiques si aucun processus n'est en cours d'exécution et OK dans le cas contraire. Vous pouvez paramétrer le contrôle avec le jeu de règles <i>État et nombre de processus</i>.Il convient d'être prudent lors de la suppression de services disparus, par exemple via <i>Bulk Discovery</i>. Lorsqu'un processus disparaît, le service correspondant disparaît également. Ainsi, même si le service est critique, il peut être supprimé par la découverte, ce qui a pour effet de désactiver la surveillance.
it: Questo set di regole definisce i criteri per la creazione automatica di controlli per i processi in esecuzione, in base a ciò che è in esecuzione al momento del rilevamento del servizio. Questi servizi verranno creati con parametri predefiniti. Saranno critici se non c'è nessun processo in esecuzione e OK in caso contrario. È possibile parametrizzare il controllo con il set di regole <i>Stato e conteggio dei processi</i>. È necessario prestare attenzione quando si rimuovono servizi scomparsi, ad esempio tramite <i>Bulk Discovery</i>. Quando un processo scompare, scompare anche il servizio corrispondente. Quindi, nonostante il servizio sia critico, può essere rimosso tramite discovery, disattivando di fatto il monitoraggio.
nl: Deze regelset definieert criteria voor het automatisch aanmaken van controles voor lopende processen gebaseerd op wat er draait wanneer de service discovery wordt gedaan. Deze diensten worden aangemaakt met standaardparameters. Ze krijgen kritiek als er geen proces draait en anders OK. Je kunt de controle parametriseren met de regelset <i>Status en aantal processen</i>.Voorzichtigheid is geboden bij het verwijderen van verdwenen diensten, bijvoorbeeld via <i>Bulk Discovery</i>. Wanneer een proces verdwijnt, verdwijnt ook de bijbehorende dienst. Dus ondanks dat de dienst kritisch is, kan deze door discovery worden verwijderd, waardoor de monitoring effectief wordt uitgeschakeld.
ro: Acest set de reguli definește criteriile pentru crearea automată a verificărilor pentru procesele în curs de execuție pe baza a ceea ce se execută în momentul în care se face descoperirea serviciului. Aceste servicii vor fi create cu parametri impliciți. Acestea vor fi considerate critice atunci când niciun proces nu este în desfășurare și OK în caz contrar. Puteți parametriza verificarea cu setul de reguli <i>Starea și numărul de procese</i>. trebuie să aveți grijă la eliminarea serviciilor dispărute, de exemplu prin <i>Bulk Discovery</i>. Atunci când un proces dispare, dispare și serviciul corespunzător. Deci, în ciuda faptului că serviciul este critic, acesta poate fi eliminat prin descoperire, oprind efectiv monitorizarea.

source: This ruleset helps in test and development. You can create stored SNMP walks on the command line with cmk --snmpwalk HOSTNAME. A host that is configured with this ruleset will then use the information from that file instead of using real SNMP.
de: Dieser Regelsatz hilft bei Test und Entwicklung. Sie können gespeicherte SNMP-Walks auf der Befehlszeile mit cmk --snmpwalk HOSTNAME erstellen. Ein Host, der mit diesem Regelsatz konfiguriert ist, verwendet dann die Informationen aus dieser Datei anstelle von echtem SNMP.
es: Este conjunto de reglas ayuda en las pruebas y el desarrollo. Puede crear paseos SNMP almacenados en la línea de comandos con cmk --snmpwalk HOSTNAME. Un host que esté configurado con este conjunto de reglas utilizará entonces la información de ese archivo en lugar de utilizar el SNMP real.
fr: Ce jeu de règles est utile pour les tests et le développement. Vous pouvez créer des walks SNMP stockés sur la ligne de commande avec cmk --snmpwalk HOSTNAME. Un hôte qui est configuré avec ce jeu de règles utilisera alors les informations de ce fichier au lieu d'utiliser le SNMP réel.
it: Questo insieme di regole aiuta nei test e nello sviluppo. Puoi creare passeggiate SNMP memorizzate sulla linea di comando con cmk --snmpwalk HOSTNAME. Un host che è configurato con questo set di regole userà poi le informazioni da quel file invece di usare il vero SNMP.
ja: このルールセットは、テストと開発に役立ちます。cmk --snmpwalk HOSTNAMEを使用して、コマンドラインで保存されたSNMPウォークを作成できます。このルールセットで構成されたホストは、実際のSNMPを使用する代わりに、そのファイルの情報を使用します。
nl: Deze regelset helpt bij het testen en ontwikkelen. U kunt opgeslagen SNMP walks aanmaken op de commandolijn met cmk --snmpwalk HOSTNAME. Een host die geconfigureerd is met deze regelset zal dan de informatie uit dat bestand gebruiken in plaats van echte SNMP te gebruiken.
pt_pt: Este conjunto de regras ajuda no teste e desenvolvimento. Você pode criar caminhadas SNMP armazenadas na linha de comando com o cmk --snmpwalk HOSTNAME. Um host que é configurado com este conjunto de regras irá então utilizar a informação desse ficheiro em vez de utilizar o SNMP real.
ro: Acest set de reguli ajută la testare și dezvoltare. Puteți crea plimbări SNMP stocate în linia de comandă cu cmk --snmpwalk HOSTNAME. O gazdă care este configurată cu acest set de reguli va folosi apoi informațiile din acel fișier în loc să folosească SNMP real.

source: This ruleset helps you to configure the active check plugin <tt>check_disk_smb</tt> that checks the access to filesystem shares that are exported via SMB/CIFS.
de: Dieser Regelsatz hilft Ihnen, das aktive Check-Plugin <tt>check_disk_smb</tt> zu konfigurieren, das den Zugriff auf Dateisystem-Freigaben überprüft, die über SMB/CIFS exportiert werden.
ja: このルールセットは、SMB/CIFS経由でエクスポートされているファイルシステム共有へのアクセスを確認するアクティブチェックプラグイン<tt>check_disk_smb</tt>を設定するのに役立ちます。

source: This ruleset is deprecated. Please use the ruleset <i>"%s"</i> instead.
de: Dieser Regelsatz ist veraltet. Bitte verwenden Sie stattdessen den Regelsatz <i>"%s"</i>.
es: Este conjunto de reglas está obsoleto. Utilice el conjunto de reglas <i>"%s"</i> en su lugar.
fr: Ce jeu de règles est déprécié. Veuillez utiliser le jeu de règles <i>"%s"</i> à la place.
it: Questo set di regole è deprecato. Utilizzare invece il ruleset <i>"%s"</i>.
ja: このルールセットは非推奨です。代わりに<i>"%s"</i>を使用してください。
nl: Deze regelset is afgeschreven. Gebruik in plaats daarvan de regelset <i>"%s"</i>.
pt_pt: Este conjunto de regras está obsoleto. Por favor, utilize o conjunto de regras <i>"%s"</i>.
ro: Acest set de reguli este depreciat. Vă rugăm să utilizați în schimb setul de reguli <i>"%s"</i>.

source: This ruleset is for deploying two plug-ins for monitoring Unitrends software.
de: Dieser Regelsatz ist für die Verteilung von zwei Plugins zum Monitoring der Unitrends-Software gedacht.

source: This ruleset is relevant for Kubernetes replicas. You can set a maximum allowed duration during which replicas may be in a not ready, not available or not up-to-date state. For DaemonSets, you may additionally specify the duration for which there may be a positive number of misscheduled replicas. Keep in mind that replicas may temporarily be in these states during the process of an update. Therefore, it is recommended to always have a grace period configured.
de: Dieser Regelsatz ist für Kubernetes-Replikate relevant. Sie können eine maximal zulässige Dauer festlegen, während der sich Replikate im Zustand "nicht bereit", "nicht verfügbar" oder "nicht aktuell" befinden dürfen. Für DaemonSets können Sie zusätzlich die Dauer angeben, für die es eine positive Anzahl von fehlgeplanten Replikaten geben darf. Beachten Sie, dass sich die Replikate während eines Updates vorübergehend in diesen Zuständen befinden können. Daher ist es empfehlenswert, immer eine Karenzzeit zu konfigurieren.
es: Este conjunto de reglas es relevante para las réplicas de Kubernetes. Puede establecer una duración máxima permitida durante la cual las réplicas pueden estar en estado no listo, no disponible o no actualizado. Para DaemonSets, puede especificar adicionalmente la duración durante la cual puede haber un número positivo de réplicas mal programadas. Tenga en cuenta que las réplicas pueden estar temporalmente en estos estados durante el proceso de una actualización. Por lo tanto, se recomienda tener siempre configurado un periodo de gracia.
fr: Ce jeu de règles est pertinent pour les répliques Kubernetes. Vous pouvez définir une durée maximale autorisée pendant laquelle les réplicas peuvent être dans un état non prêt, non disponible ou non à jour. Pour les DaemonSets, vous pouvez également spécifier la durée pendant laquelle il peut y avoir un nombre positif de répliques mal programmées. N'oubliez pas que les répliques peuvent se trouver temporairement dans ces états au cours du processus de mise à jour. Il est donc recommandé de toujours configurer un délai de grâce.
it: Questo set di regole è rilevante per le repliche Kubernetes. È possibile impostare una durata massima consentita durante la quale le repliche possono trovarsi in uno stato non pronto, non disponibile o non aggiornato. Per i DaemonSet, è possibile specificare anche la durata per la quale può esserci un numero positivo di repliche non programmate. Si tenga presente che le repliche possono trovarsi temporaneamente in questi stati durante il processo di aggiornamento. Pertanto, si consiglia di configurare sempre un periodo di tolleranza.
nl: Deze regelset is relevant voor Kubernetes-replica's. U kunt een maximaal toegestane duur instellen gedurende welke replicas zich in een niet gereed, niet beschikbaar of niet up-to-date staat mogen bevinden. Voor DaemonSets kunt u aanvullend de duur opgeven waarvoor er een positief aantal verkeerd geplande replica's mag zijn. Houd er rekening mee dat replicas tijdelijk in deze toestanden kunnen verkeren tijdens het proces van een update. Daarom wordt aanbevolen om altijd een aflossingsvrije periode te configureren.
ro: Acest set de reguli este relevant pentru replicile Kubernetes. Puteți seta o durată maximă permisă în timpul căreia replicile pot fi în starea "not ready", "not available" sau "not up-to-date". Pentru DaemonSets, puteți specifica în plus durata pentru care poate exista un număr pozitiv de replici neprogramate. Rețineți că replicile se pot afla temporar în aceste stări în timpul procesului de actualizare. Prin urmare, se recomandă să aveți întotdeauna configurată o perioadă de grație.

source: This ruleset is similar to 'Disabled services', but selects checks to be disabled by their <b>type</b>. This allows you to disable certain technical implementations such as filesystem checks via SNMP on hosts that also have the Checkmk agent installed.
de: Dieser Regelsatz ist ähnlich wie 'Deaktivierte Services', wählt aber die zu deaktivierenden Checks nach ihrem <b>Typ</b> aus. Damit können Sie bestimmte technische Implementierungen wie Dateisystem-Prüfungen über SNMP auf Hosts deaktivieren, auf denen auch der Checkmk-Agent installiert ist.
es: Este conjunto de reglas es similar a "Servicios deshabilitados", pero selecciona las comprobaciones que se van a deshabilitar por su <b>tipo</b>. Esto permite deshabilitar ciertas implementaciones técnicas como las comprobaciones del sistema de archivos a través de SNMP en los hosts que también tienen el agente Checkmk instalado.
fr: Ce jeu de règles est similaire à 'Services désactivés', mais sélectionne les contrôles à désactiver par leur <b>type</b>. Cela vous permet de désactiver certaines implémentations techniques telles que les vérifications du système de fichiers via SNMP sur les hôtes qui ont également l'agent Checkmk installé.
it: Questo insieme di regole è simile a 'Servizi disabilitati', ma seleziona i controlli da disabilitare in base al loro <b>tipo</b>. Questo ti permette di disabilitare alcune implementazioni tecniche come i controlli del filesystem via SNMP sugli host che hanno anche l'agente Checkmk installato.
ja: このルールセットは'無効なサービス'に似ていますが、<b>タイプ</b>によって無効にするチェックを選択します。これにより、CheckmkエージェントもインストールされているホストでSNMPを介したファイルシステムチェックなどの特定の技術的実装を無効にできます。
nl: Deze regelset is gelijkaardig aan 'Uitgeschakelde diensten', maar selecteert de uit te schakelen controles volgens hun <b>type</b>. Dit laat u toe om bepaalde technische implementaties zoals bestandssysteem controles via SNMP uit te schakelen op hosts waarop ook de Checkmk agent geïnstalleerd is.
pt_pt: Este conjunto de regras é semelhante a 'Serviços para deficientes', mas selecciona as verificações a serem desactivadas pelo seu <b> tipo</b>. Isso permite que você desabilite certas implementações técnicas, tais como checagens de sistema de arquivos via SNMP em hosts que também tenham o agente Checkmk instalado.
ro: Acest set de reguli este similar cu 'Servicii dezactivate', dar selectează verificările care urmează să fie dezactivate în funcție de <b>tip</b>. Acest lucru vă permite să dezactivați anumite implementări tehnice, cum ar fi verificările sistemului de fișiere prin SNMP pe gazdele care au instalat și agentul Checkmk.

source: This ruleset only applies to the summary Systemd service and not the individual one.
de: Dieser Regelsatz gilt nur für den zusammengefassten systemd-Dienst und nicht für die einzelnen Dienste.
es: Este conjunto de reglas sólo se aplica al servicio Systemd de resumen y no al individual.
fr: Ce jeu de règles ne s'applique qu'au service Systemd récapitulatif et non au service individuel.
it: Questo set di regole si applica solo al servizio Systemd di riepilogo e non a quello individuale.
nl: Deze regelset is alleen van toepassing op de samenvattende Systemd-dienst en niet op de individuele.
ro: Acest set de reguli se aplică numai serviciului Systemd sumar, nu și serviciului individual.

source: This ruleset only applies when individual Systemd services are discovered. The user needs to configure this option in the discovery section.
de: Dieser Regelsatz gilt nur, wenn einzelne systemd-Services erkannt werden. Der Benutzer muss diese Option im Abschnitt "Erkennung" konfigurieren.
es: Este conjunto de reglas sólo se aplica cuando se descubren servicios individuales de Systemd. El usuario debe configurar esta opción en la sección de descubrimiento.
fr: Ce jeu de règles ne s'applique que lorsque des services Systemd individuels sont découverts. L'utilisateur doit configurer cette option dans la section de découverte.
it: Questo insieme di regole si applica solo quando i singoli servizi Systemd vengono scoperti. L'utente deve configurare questa opzione nella sezione di scoperta.
ja: このルールセットは、個々のSystemdサービスが検出された場合にのみ適用されます。ユーザーは、検出セクションでこのオプションを構成する必要があります。
nl: Deze regelset is alleen van toepassing wanneer individuele Systemd diensten worden ontdekt. De gebruiker moet deze optie configureren in de sectie ontdekking.
pt_pt: Este conjunto de regras só se aplica quando os serviços individuais do Systemd são descobertos. O usuário precisa configurar esta opção na seção de descoberta.
ro: Acest set de reguli se aplică numai atunci când sunt descoperite servicii Systemd individuale. Utilizatorul trebuie să configureze această opțiune în secțiunea de descoperire.

source: This ruleset only applies when individual Systemd units are discovered. The user needs to configure this option in the discovery section.
de: Dieser Regelsatz gilt nur, wenn einzelne systemd-Einheiten erkannt werden. Der Benutzer muss diese Option im Abschnitt "Erkennung" konfigurieren.
es: Este conjunto de reglas sólo se aplica cuando se descubren unidades Systemd individuales. El usuario debe configurar esta opción en la sección de descubrimiento.
fr: Ce jeu de règles ne s'applique que lorsque des unités Systemd individuelles sont découvertes. L'utilisateur doit configurer cette option dans la section de découverte.
it: Questo insieme di regole si applica solo quando i singoli servizi Systemd vengono scoperti. L'utente deve configurare questa opzione nella sezione di scoperta.
ja: このルールセットは、個々の Systemd ユニットが検出されたときにのみ適用されます。ユーザーはディスカバリーセクションでこのオプションを設定する必要があります。
nl: Deze regelset is alleen van toepassing wanneer individuele Systemd diensten worden ontdekt. De gebruiker moet deze optie configureren in de sectie ontdekking.
pt_pt: Este conjunto de regras só se aplica quando unidades Systemd individuais são descobertas. O utilizador tem de configurar esta opção na secção de descoberta.
ro: Acest set de reguli se aplică numai atunci când sunt descoperite unități Systemd individuale. Utilizatorul trebuie să configureze această opțiune în secțiunea de descoperire.

source: This ruleset selects host for dynamic DNS lookup during monitoring. Normally the IP addresses of hosts are statically configured or looked up when you activate the changes. In some rare cases DNS lookups must be done each time a host is connected to, e.g. when the IP address of the host is dynamic and can change.
de: Dieser Regelsatz wählt Hosts für dynamisches DNS während des Monitorings aus. Normalerweise werden IP-Adressen statisch konfiguriert oder gesucht wenn Sie Änderungen anwenden. In seltenen Fällen müssen DNS-Abfragen jedes Mal ausgeführt werden, wenn eine Verbindung zu einem Host aufgebaut wird. Das ist dann der Fall, wenn der Host eine dynamische IP-Adresse hat, die sich ändert.
es: Este conjunto de reglas selecciona los hosts para la búsqueda dinámica de DNS durante la monitorización. Normalmente las direcciones IP de los hosts se configuran estáticamente o se buscan cuando se activan los cambios. En algunos casos raros, las búsquedas de DNS deben hacerse cada vez que se conecta un host, por ejemplo, cuando la dirección IP del host es dinámica y puede cambiar.
fr: Ce jeu de règles sélectionne l'hôte pour la recherche DNS dynamique pendant la surveillance. Normalement, les adresses IP des hôtes sont configurées statiquement ou recherchées lorsque vous activez les changements. Dans certains cas rares, les recherches DNS doivent être effectuées à chaque fois qu'un hôte est connecté, par exemple lorsque l'adresse IP de l'hôte est dynamique et peut changer.
it: Questo ruleset seleziona l'host per la ricerca dinamica del DNS durante il monitoraggio. Normalmente gli indirizzi IP degli host sono configurati staticamente o cercati quando si attivano le modifiche. In alcuni rari casi le ricerche DNS devono essere fatte ogni volta che un host è connesso, per esempio quando l'indirizzo IP dell'host è dinamico e può cambiare.
ja: このルールセットは、監視中に動的DNSルックアップのホストを選択します。通常、ホストのIPアドレスは、変更をアクティブ化するときに静的に構成または検索されます。まれに、ホストのIPアドレスが動的で変更される可能性がある場合など、ホストが接続されるたびにDNSルックアップを実行する必要があります。
nl: Deze regelset selecteert hosts voor dynamische DNS lookup tijdens monitoring. Normaal gezien worden de IP adressen van hosts statisch geconfigureerd of opgezocht wanneer u de wijzigingen activeert. In sommige zeldzame gevallen moeten DNS lookups gedaan worden telkens als er verbinding gemaakt wordt met een host, bv. als het IP adres van de host dynamisch is en kan veranderen.
pt_pt: Este conjunto de regras selecciona o anfitrião para uma pesquisa dinâmica do DNS durante a monitorização. Normalmente, os endereços IP dos hosts são configurados estaticamente ou consultados quando você ativa as mudanças. Em alguns casos raros, as consultas ao DNS devem ser feitas sempre que um host está conectado, por exemplo, quando o endereço IP do host é dinâmico e pode mudar.
ro: Acest set de reguli selectează gazda pentru căutarea dinamică a DNS în timpul monitorizării. În mod normal, adresele IP ale gazdelor sunt configurate static sau sunt căutate atunci când activați modificările. În unele cazuri rare, căutările DNS trebuie efectuate de fiecare dată când o gazdă este conectată, de exemplu, atunci când adresa IP a gazdei este dinamică și se poate schimba.

source: This ruleset sets the threshold limits for humidity sensors
de: Dieser Regelsatz definiert die Schwellwert-Grenzen für Feuchtigkeitssensoren
