Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Edit all rules and aggregations for Business Intelligence, create, modify and delete rule packs.
de: Alle Regeln und Aggregationen für Business Intelligence bearbeiten, Regelpakete erstellen, bearbeiten und löschen.
es: Edite todas las reglas y agregaciones para Business Intelligence, cree, modifique y elimine paquetes de reglas.
fr: Modifier toutes les règles et agrégations pour la Business Intelligence, créer, modifier et supprimer des packs de règles.
it: Modificare tutte le regole e le aggregazioni per la Business Intelligence, creare, modificare ed eliminare i pacchetti di regole.
ja: ビジネスインテリジェンスのすべてのルールと集計を編集し、ルールパックを作成、変更、削除します。
nl: Alle regels en aggregaties voor Business Intelligence bewerken, regelpakketten aanmaken, wijzigen en verwijderen.
pt_pt: Editar todas as regras e agregações para Business Intelligence, criar, modificar e eliminar pacotes de regras.
ro: Editați toate regulile și agregările pentru Business Intelligence, creați, modificați și ștergeți pachete de reguli.

source: Edit and analyse the check parameters for this service
de: Check-Parameter für diesen Service editieren und analysieren
it: Modifica e analisi dei parametri di controllo per questo servizio
ja: サービスのチェックパラメータを編集および分析する
ro: Editați și analizați parametrii de verificare ai acestui serviciu

source: Edit and analyze the check parameters of this service
de: Check-Parameter für diesen Service analysieren und editieren
es: Editar y analizar los parámetros de comprobación de este servicio
fr: Modifier et analyser les paramètres de contrôle de ce service
it: Modifica e analizza i parametri di controllo di questo servizio
ja: サービスのチェックパラメータを編集および分析する
nl: Bewerk en analyseer de controleparameters van deze dienst
pt_pt: Editar e analisar os parâmetros de verificação deste serviço
ro: Editați și analizați parametrii de verificare ai acestui serviciu

source: Edit and analyze the disabled services rules
de: Die Regeln für die deaktivierten Services analysieren und bearbeiten
es: Editar y analizar las reglas de los servicios desactivados
fr: Modifier et analyser les règles des services désactivés
it: Modifica e analizza le regole dei servizi disabilitati
ja: 無効化されたサービスルールを編集・分析する
nl: Bewerk en analyseer de regels voor gehandicapte diensten
pt_pt: Editar e analisar as regras dos serviços deficientes
ro: Editați și analizați regulile privind serviciile cu handicap

source: Edit annotation
de: Anmerkung editieren
es: Editar anotación
fr: Modifier l'annotation
it: Modifica annotazione
ja: アノテーションを編集する
nl: Wijzig annotatie
pt_pt: Editar anotação
ro: Editarea adnotării

source: Edit annotation of
de: Anmerkung editieren von
es: Editar la anotación de
fr: Modifier l'annotation de
it: Modifica annotazione di
ja: アノテーションを編集する
nl: Wijzig annotatie van
pt_pt: Editar anotação de
ro: Editarea adnotării de

source: Edit attributes
de: Attribute bearbeiten
es: Editar atributos
fr: Modifier les attributs
it: Modifica attributi
ja: 属性を編集する
nl: Attributen bewerken
pt_pt: Editar atributos
ro: Editați atributele

source: Edit auxiliary tag
de: Hilfsmerkmal bearbeiten
es: Editar la etiqueta auxiliar
fr: Modifier la balise auxiliaire
it: Modifica tag ausiliario
ja: 補助タグを編集する
nl: Hulp tag bewerken
pt_pt: Editar etiqueta auxiliar
ro: Editarea etichetei auxiliare

source: Edit backup job: %s
de: Sicherungsauftrag editieren: %s
es: Editar trabajo de copia de seguridad: %s
fr: Modifier la tâche de sauvegarde : %s
it: Modifica il lavoro di backup: %s
ja: バックアップジョブの編集:%s
nl: Back-uptaak bewerken: %s
pt_pt: Editar trabalho de backup: %s
ro: Editați sarcina de backup: %s.

source: Edit backup target: %s
de: Sicherungsziel bearbeiten: %s
es: Editar destino de la copia de seguridad: %s
fr: Modifier la cible de sauvegarde : %s
it: Modifica la destinazione del backup: %s
ja: バックアップターゲットの編集: %s
nl: Bewerk backup doel: %s
pt_pt: Editar alvo de backup: %s
ro: Editați ținta de backup: %s

source: Edit bookmark list
de: Lesezeichenliste editieren
es: Editar la lista de favoritos
fr: Modifier la liste des signets
it: Modifica l'elenco dei segnalibri
ja: ブックマークリストを編集する
nl: Bladwijzerlijst bewerken
pt_pt: Editar lista de marcadores
ro: Editarea listei de marcaje

source: Edit configuration: %s
de: Bearbeite Konfiguration: %s
ja: 設定を編集する：%s

source: Edit connection
de: Verbindung bearbeiten
es: Editar la conexión
fr: Modifier la connexion
it: Modifica connessione
ja: 接続を編集する
nl: Verbinding bewerken
pt_pt: Editar conexão
ro: Editați conexiunea

source: Edit contact group
de: Kontaktgruppe Bearbeiten
es: Editar grupo de contactos
fr: Modifier le groupe de contacts
it: Modifica gruppo di contatti
ja: 連絡先グループを編集する
nl: Contactgroep bewerken
pt_pt: Editar grupo de contato
ro: Editarea grupului de contacte

source: Edit credential
de: Zugangsdaten bearbeiten
es: Editar credencial
fr: Modifier l'accréditation
it: Modifica della credenziale
ja: 資格情報を編集する
nl: Bewerk referentie
pt_pt: Editar credencial
ro: Editarea acreditării

source: Edit custom graph
de: Benutzerdefinierten Graph editieren
es: Editar gráfico personalizado
fr: Modifier le graphique personnalisé
it: Modifica grafico personalizzato
ja: カスタムグラフを編集する
nl: Bewerk aangepaste grafiek
pt_pt: Editar gráfico personalizado
ro: Editarea graficului personalizat

source: Edit customer %s
de: Kunde %s bearbeiten
es: Editar cliente %s
fr: Modifier le client %s
it: Modifica cliente %s
ja: 顧客%sを編集する
nl: Klant %s bewerken
pt_pt: Editar %s de clientes
ro: Editați clientul %s

source: Edit dashboards
de: Dashboards bearbeiten
es: Editar cuadros de mando
fr: Modifier les tableaux de bord
it: Modifica dei cruscotti
ja: ダッシュボードを編集する
nl: dashboards bewerken
pt_pt: Editar painéis de controlo
ro: Editarea tablourilor de bord

source: Edit defaults
de: Standards bearbeiten
it: Modifica delle impostazioni predefinite
ja: デフォルトを編集する
ro: Editarea valorilor implicite

source: Edit downtimes
de: Wartungszeiten bearbeiten
ja: ダウンタイムを編集する

source: Edit downtimes?
de: Wartungszeiten bearbeiten?
ja: ダウンタイムを編集しますか?

source: Edit element
de: Element bearbeiten
es: Editar elemento
fr: Élément d'édition
it: Modifica elemento
ja: 要素を編集する
nl: Element bewerken
pt_pt: Elemento de edição
ro: Editați elementul

source: Edit element: %s
de: Element bearbeiten: %s
es: Editar elemento: %s
fr: Modifier l'élément : %s
it: Modifica elemento: %s
nl: Bewerk element: %s
ro: Editați elementul: %s

source: Edit forecast graph
de: Vorhersagegraph editieren
es: Editar gráfico de previsión
fr: Modifier le graphique des prévisions
it: Modifica il grafico delle previsioni
ja: 予測グラフを編集する
nl: Wijzig voorspellingsgrafiek
pt_pt: Editar gráfico de previsão
ro: Editați graficul de prognoză

source: Edit foreign %s
de: Fremde(n) %s editieren
es: Editar el extranjero %s
fr: Modifier l'étranger %s
it: Modifica %s straniero
ja: 他の人の%sを編集する
nl: Bewerk buitenland %s
pt_pt: Editar estrangeiros %s
ro: Editați %s străin

source: Edit global setting
de: Globale Einstellung bearbeiten
es: Editar la configuración global
fr: Modifier le paramètre global
it: Modifica dell'impostazione globale
ja: グローバル設定を編集する
nl: Globale instelling wijzigen
pt_pt: Editar cenário global
ro: Editarea setării globale

source: Edit graph
de: Graph bearbeiten
es: Editar gráfico
fr: Graphique d'édition
it: Modifica grafico
ja: グラフを編集する
nl: Grafiek bewerken
pt_pt: Editar gráfico
ro: Editați graficul

source: Edit graph collection
de: Graphensammlung bearbeiten
es: Editar la colección de gráficos
fr: Modifier la collection de graphiques
it: Modifica collezione di grafici
ja: グラフコレクションを編集する
nl: Grafiekverzameling bewerken
pt_pt: Editar coleção de gráficos
ro: Editarea colecției de grafice

source: Edit graph tuning
de: Graph-Tuning bearbeiten
es: Editar el ajuste del gráfico
fr: Modifier le réglage du graphique
it: Modifica della sintonizzazione del grafico
ja: グラフチューニングを編集する
nl: Grafiek afstemming bewerken
pt_pt: Editar afinação de gráficos
ro: Editarea reglajului grafic

source: Edit host attribute
de: Host-Attribute bearbeiten
es: Editar el atributo de host
fr: Modifier l'attribut hôte
it: Modifica attributo host
ja: ホスト属性を編集する
nl: Bewerk host attribuut
pt_pt: Editar atributo do anfitrião
ro: Editarea atributului gazdă

source: Edit host group
de: Host-Gruppe bearbeiten
es: Editar el grupo de hosts
fr: Modifier le groupe d'hôtes
it: Modifica del gruppo di host
ja: ホストグループを編集する
nl: Bewerk host groep
pt_pt: Editar grupo anfitrião
ro: Editați grupul de gazde

source: Edit layout
de: Layout bearbeiten
es: Editar el diseño
fr: Modifier la mise en page
it: Modifica del layout
ja: レイアウトを編集する
nl: Lay-out bewerken
pt_pt: Editar layout
ro: Editați aspectul

source: Edit layout only available if header is enabled
de: Layout bearbeiten ist nur verfügbar, wenn der Header aktiviert ist
es: Editar el diseño sólo está disponible si la cabecera está activada
fr: La modification de la mise en page n'est disponible que si l'en-tête est activé
it: Modifica del layout disponibile solo se l'intestazione è abilitata
ja: ヘッダーが有効な場合のみ、レイアウトの編集が可能
nl: Wijzig lay-out alleen beschikbaar als koptekst is ingeschakeld
pt_pt: O esquema de edição só está disponível se o cabeçalho estiver activado
ro: Editarea aspectului este disponibilă numai dacă este activat antetul

source: Edit managed robot %s
de: Verwalteten Roboter bearbeiten %s
ja: 管理ロボットの編集%s

source: Edit managed robots
de: Verwaltete Roboter bearbeiten
ja: 管理ロボットを修正する

source: Edit message broker connection %s
de: Message Broker-Verbindung %s bearbeiten
ja: メッセージブローカー接続%sを編集してください

source: Edit model
de: Modell editieren
es: Editar modelo
fr: Modifier le modèle
it: Modifica modello
ja: モデルを編集する
nl: Model bewerken
pt_pt: Editar modelo
ro: Editați modelul

source: Edit my view
de: Meine Tabellenansicht bearbeiten
es: Editar mi opinión
fr: Modifier mon avis
it: Modifica il mio punto di vista
ja: ビューを編集する
nl: Wijzig mijn mening
pt_pt: Editar a minha opinião
ro: Editați-mi punctul de vedere

source: Edit notification rule %d
de: Benachrichtigungsregel %d bearbeiten
es: Editar regla de notificación %d
fr: Modifier la règle de notification %d
it: Modifica la regola di notifica %d
ja: 通知ルール %d を編集する
nl: Wijzig notificatie regel %d
pt_pt: Editar regra de notificação %d
ro: Editarea regulii de notificare %d

source: Edit notification rule %d of user %s
de: Benachrichtigungsregel %d des Benutzers %s bearbeiten
es: Editar regla de notificación %d del usuario %s
fr: Modifier la règle de notification %d de l'utilisateur %s
it: Modifica la regola di notifica %d dell'utente %s
ja: 通知ルール%d（ユーザー%sのルール）を編集する
nl: Wijzig notificatie regel %d van gebruiker %s
pt_pt: Editar regra de notificação %d de usuário %s
ro: Editați regula de notificare %d a utilizatorului %s

source: Edit parameter rule set for this check type
de: Parameter-Regelsatz für diesen Check-Typ editieren
es: Editar el conjunto de reglas de parámetros para este tipo de comprobación
fr: Modifier le jeu de règles de paramètres pour ce type de contrôle
it: Modifica dei parametri impostati per questo tipo di controllo
ja: このチェックタイプのパラメータルールセットを編集する
nl: Edit parameter rule set voor dit check type
pt_pt: Editar conjunto de regras de parâmetros para este tipo de verificação
ro: Editarea setului de reguli de parametri pentru acest tip de control

source: Edit permitted maps
de: Erlaubte Karten bearbeiten
es: Editar mapas permitidos
fr: Modifier les cartes autorisées
it: Modifica delle mappe consentite
ja: 許可されたマップの編集
nl: Toegestane kaarten bewerken
pt_pt: Editar mapas permitidos
ro: Editarea hărților permise

source: Edit personal notification settings
de: Persönliche Benachrichtigungseinstellungen bearbeiten
es: Editar la configuración personal de notificaciones
fr: Modifier les paramètres de notification personnels
it: Modifica delle impostazioni di notifica personali
ja: 個人通知設定を編集する
nl: Persoonlijke meldingsinstellingen bewerken
pt_pt: Editar definições de notificação pessoal
ro: Editați setările personale de notificare

source: Edit personal user attributes
de: Bearbeite persönliche Benutzer-Attribute
es: Editar los atributos personales del usuario
fr: Modifier les attributs personnels de l'utilisateur
it: Modifica degli attributi personali dell'utente
ja: 個人ユーザー属性を編集する
nl: Persoonlijke gebruikersattributen bewerken
pt_pt: Editar atributos pessoais do utilizador
ro: Editarea atributelor personale ale utilizatorului

source: Edit profile
de: Benutzerprofil bearbeiten
es: Editar perfil
fr: Modifier le profil
it: Modifica profilo
ja: プロファイルを編集する
nl: Profiel bewerken
pt_pt: Editar perfil
ro: Editează profilul

source: Edit properties
de: Eigenschaften bearbeiten
es: Editar propiedades
fr: Modifier les propriétés
it: Modifica delle proprietà
ja: プロパティを編集する
nl: Eigenschappen bewerken
pt_pt: Editar propriedades
ro: Editați proprietățile

source: Edit properties of this BI pack
de: Eigenschaften dieses BI-Pakets bearbeiten
es: Editar las propiedades de este paquete BI
fr: Modifier les propriétés de ce pack BI
it: Modifica le proprietà di questo pacchetto BI
ja: このBIパックのプロパティを編集する
nl: Eigenschappen van dit BI-pakket bewerken
pt_pt: Editar propriedades deste pacote BI
ro: Editați proprietățile acestui pachet BI

source: Edit properties of this rule
de: Eigenschaften dieser Regel bearbeiten
es: Editar las propiedades de este paquete de reglas
fr: Modifier les propriétés de cette règle
it: Modifica le proprietà di questo pacchetto di regole
ja: このルールのプロパティを編集する
nl: Bewerk de eigenschappen van deze regel
pt_pt: Editar as propriedades desta regra
ro: Editați proprietățile acestei reguli

source: Edit properties of this rule pack
de: Eigenschaften dieses Regelpakets bearbeiten
es: Editar las propiedades de este paquete de reglas
fr: Modifier les propriétés de ce groupe de règles
it: Modifica le proprietà di questo pacchetto di regole
ja: このルールパックのプロパティを編集する
nl: Bewerk de eigenschappen van dit regelpakket
pt_pt: Editar propriedades deste pacote de regras
ro: Editați proprietățile acestui pachet de reguli

source: Edit report content
de: Berichtsinhalt bearbeiten
es: Editar el contenido del informe
fr: Modifier le contenu du rapport
it: Modifica il contenuto del rapporto
ja: レポートの内容を編集する
nl: Inhoud rapport bewerken
pt_pt: Editar conteúdo do relatório
ro: Editarea conținutului raportului

source: Edit report schedule entry %s
de: Berichtsplan %s bearbeiten
es: Editar la entrada del programa de informes %s
fr: Modifier l'entrée du calendrier du rapport %s
it: Modifica la voce del calendario dei rapporti %s
ja: レポートスケジュールエントリ%sを編集する
nl: Bewerk rapport schema %s
pt_pt: Editar entrada de calendário de relatórios %s
ro: Editarea intrării în programul de raportare %s.

source: Edit role %s
de: Rolle %s bearbeiten
es: Editar rol %s
fr: Modifier le rôle %s
it: Modifica ruolo %s
ja: 役割 %s を編集する
nl: Bewerk rol %s
pt_pt: Editar papel %s
ro: Editați rolul %s

source: Edit rule %s
de: Bearbeite Regel %s
es: Editar regla %s
fr: Modifier la règle %s
it: Modifica la regola %s
ja: ルール %s を編集する
nl: Regel %s bewerken
pt_pt: Editar regra %s
ro: Editați regula %s.

source: Edit rule '%s'
de: Regel '%s' bearbeiten
es: Editar regla %s
fr: Modifier la règle '%s'
it: Modifica la regola %s
ja: ルール '%s' を編集する
nl: Wijzig regel '%s'
pt_pt: Editar regra '%s'
ro: Editați regula '%s'

source: Edit rule pack %s
de: Regelpaket %s bearbeiten
es: Editar paquete de reglas %s
fr: Modifier le pack de règles %s
it: Modifica il pacchetto di regole %s
ja: ルールパック %sを編集する
nl: Regel bewerken %s
pt_pt: Editar pacote de regras %s
ro: Editarea pachetului de reguli %s

source: Edit rule: %s
de: Bearbeite Regel: %s
es: Editar regla: %s
fr: Modifier la règle : %s
it: Modifica regola: %s
ja: ルールの編集:%s
nl: Regel bewerken: %s
pt_pt: Regra de edição: %s
ro: Modifică regula: %s

source: Edit service group
de: Bearbeite Service-Gruppe
es: Editar grupo de servicios
fr: Modifier le groupe de service
it: Modifica del gruppo di servizi
ja: サービスグループを編集する
nl: Wijzig dienst groep
pt_pt: Editar grupo de serviços
ro: Editarea grupului de servicii

source: Edit settings
de: Einstellungen bearbeiten
es: Editar ajustes
fr: Modifier les paramètres
it: Modifica delle impostazioni
ja: 設定を編集する
nl: Instellingen bewerken
pt_pt: Editar definições
ro: Editați setările

source: Edit site connection %s
de: Bearbeite Instanz-Verbindung %s
es: Editar la conexión del sitio %s
fr: Modifier la connexion du site %s
it: Modifica la connessione al sito %s
ja: サイト接続 %sを編集する
nl: Siteverbinding %s bewerken
pt_pt: Editar conexão ao site %s
ro: Editați conexiunea site-ului %s

source: Edit site specific global settings of %s
de: Bearbeiten von instanzspezifischen globalen Einstellungen von %s
es: Editar la configuración global específica del sitio de %s
fr: Modifier les paramètres globaux spécifiques au site de %s
it: Modifica le impostazioni globali specifiche del sito di %s
ja: %s のサイト固有のグローバル設定を編集する
nl: Bewerk site specifieke globale instellingen van %s
pt_pt: Editar configurações globais específicas do site de %s
ro: Editați setările globale specifice site-ului pentru %s.

source: Edit stored report
de: Gespeicherten Bericht bearbeiten
es: Editar el informe almacenado
fr: Modifier un rapport stocké
it: Modifica del rapporto memorizzato
ja: 保存されたレポートを編集する
nl: Bewerk opgeslagen rapport
pt_pt: Editar relatório armazenado
ro: Editarea raportului stocat

source: Edit tag group
de: Bearbeite Merkmalgruppe
es: Editar grupo de etiquetas
fr: Modifier le groupe de tags
it: Modifica gruppo di tag
ja: タググループを編集する
nl: Bewerk tag groep
pt_pt: Editar grupo de etiquetas
ro: Editați grupul de etichete

source: Edit the properties of this folder
de: Bearbeite Eigenschaften von Ordner
es: Editar las propiedades de esta carpeta
fr: Modifier les propriétés de ce dossier
it: Modifica le proprietà di questa cartella
ja: このフォルダのプロパティを編集する
nl: Wijzig de eigenschappen van deze map
pt_pt: Editar as propriedades desta pasta
ro: Editați proprietățile acestui dosar

source: Edit the properties of this host
de: Bearbeite Eigenschaften von Host
es: Editar las propiedades de este host
fr: Modifier les propriétés de cet hôte
it: Modifica le proprietà di questo host
ja: このホストのプロパティを編集する
nl: Wijzig de eigenschappen van deze host
pt_pt: Editar as propriedades deste hospedeiro
ro: Editați proprietățile acestei gazde

source: Edit the properties of this site
de: Eigenschaften dieser Instanz editieren
es: Editar las propiedades de este sitio
fr: Modifier les propriétés de ce site
it: Modifica le proprietà di questo sito
ja: このサイトのプロパティを編集する
nl: Wijzig de eigenschappen van deze site
pt_pt: Editar as propriedades deste site
ro: Editați proprietățile acestui site

source: Edit the rules in this pack
de: Regeln in diesem Paket bearbeiten
es: Editar las reglas de este paquete
fr: Modifier les règles dans ce pack
it: Modifica le regole in questo pacchetto
ja: このパックのルールを編集する
nl: Bewerk de regels in dit pakket
pt_pt: Editar as regras deste pacote
ro: Editați regulile din acest pachet

source: Edit the ruleset "Deploy custom files with agent".
de: Den Regelsatz "Benutzerdefinierte Dateien mit Agent verteilen" bearbeiten.
es: Editar el conjunto de reglas "Desplegar archivos personalizados con el agente".
fr: Modifiez le jeu de règles "Deploy custom files with agent" ;.
it: Modificare il set di regole "Distribuzione di file personalizzati con l'agente".
ja: ルール"エージェントを使用してカスタムファイルをデプロイする"を編集する。
nl: Bewerk de regelset "Deploy custom files with agent".
pt_pt: Edite o conjunto de regras "Implementar ficheiros personalizados com o agente".
ro: Modificați setul de reguli "Deploy custom files with agent".

source: Edit the user password
de: Bearbeite Benutzerpasswort
es: Editar la contraseña del usuario
fr: Modifier le mot de passe de l'utilisateur
it: Modificare la password dell'utente
ja: ユーザーパスワードを編集する
nl: Het gebruikerswachtwoord wijzigen
pt_pt: Editar a palavra-passe do utilizador
ro: Editați parola utilizatorului

source: Edit the user profile
de: Bearbeite Benutzerprofil
es: Editar el perfil del usuario
fr: Modifier le profil de l'utilisateur
it: Modifica del profilo utente
ja: ユーザープロファイルを編集する
nl: Het gebruikersprofiel bewerken
pt_pt: Editar o perfil do utilizador
ro: Editați profilul utilizatorului

source: Edit the user two-factor authentication
de: Zwei-Faktor-Authentifizierung des Benutzers bearbeiten
es: Editar la autenticación de dos factores del usuario
fr: Modifier l'authentification à deux facteurs de l'utilisateur
it: Modificare l'autenticazione a due fattori dell'utente
ja: ユーザー2要素認証を編集する
nl: Bewerk de gebruikersverificatie met twee factoren
pt_pt: Editar a autenticação de dois factores do utilizador
ro: Editați autentificarea cu doi factori a utilizatorului

source: Edit this %s
de: Diese %s bearbeiten
es: Editar este %s
fr: Modifier ce %s
it: Modifica questo %s
ja: この %s を編集する
nl: Bewerk deze %s
pt_pt: Editar esta %s
ro: Editați acest %s

source: Edit this aggregation
de: Dieses Aggregat editieren
es: Editar esta agregación
fr: Modifier cette agrégation
it: Modifica questa aggregazione
ja: この集計を編集する
nl: Bewerk deze aggregatie
pt_pt: Editar esta agregação
ro: Editați această agregare

source: Edit this alert handler rule
de: Alert Handler-Regel editieren
es: Editar esta regla de gestión de alertas
fr: Modifiez cette règle de traitement des alertes
it: Modifica questa regola di gestione degli avvisi
ja: このアラートハンドラルールを編集する
nl: Bewerk deze alert handler regel
pt_pt: Editar esta regra do manipulador de alertas
ro: Editați această regulă de gestionare a alertelor

source: Edit this annotation
de: Diese Anmerkung editieren
es: Editar esta anotación
fr: Modifier cette annotation
it: Modifica questa annotazione
ja: この注釈を編集する
nl: Deze annotatie bewerken
pt_pt: Editar esta anotação
ro: Editați această adnotare

source: Edit this auxiliary tag
de: Bearbeite Hilfsmerkmal
es: Editar esta etiqueta auxiliar
fr: Modifier cette balise auxiliaire
it: Modifica questo tag ausiliario
ja: この補助タグを編集する
nl: Bewerk deze hulp tag
pt_pt: Editar esta etiqueta auxiliar
ro: Editați această etichetă auxiliară

source: Edit this backup job
de: Diesen Sicherungsauftrag bearbeiten
es: Editar este trabajo de copia de seguridad
fr: Modifier cette tâche de sauvegarde
it: Modifica questo lavoro di backup
ja: このバックアップジョブを編集する
nl: Deze back-uptaak bewerken
pt_pt: Editar este trabalho de backup
ro: Editați această sarcină de backup

source: Edit this backup target
de: Dieses Sicherungsziel bearbeiten
es: Editar este objetivo de copia de seguridad
fr: Modifier cette cible de sauvegarde
it: Modifica questo obiettivo di backup
ja: このバックアップターゲットを編集する
nl: Bewerk dit back-up doel
pt_pt: Editar este alvo de backup
ro: Editați această țintă de backup

source: Edit this configuration
de: Diese Konfiguration bearbeiten
ja: この接続を編集する

source: Edit this connection
de: Diese Verbindung bearbeiten
es: Editar esta conexión
fr: Modifier cette connexion
it: Modificare questa connessione
ja: この接続を編集する
nl: Bewerk deze verbinding
pt_pt: Editar esta ligação
ro: Editați această conexiune

source: Edit this credential
de: Diese Zugangsdaten bearbeiten
es: Editar esta credencial
fr: Modifier cette accréditation
it: Modificare questa credenziale
ja: 資格情報を編集する
nl: Bewerk deze referentie
pt_pt: Editar esta credencial
ro: Editați această credențială

source: Edit this customer
de: Diesen Kunden bearbeiten
es: Editar este cliente
fr: Modifier ce client
it: Modifica questo cliente
ja: 顧客を編集する
nl: Deze klant bewerken
pt_pt: Editar este cliente
ro: Editați acest client

source: Edit this element
de: Dieses Element bearbeiten
es: Editar este elemento
fr: Modifier cet élément
it: Modifica questo elemento
ja: この要素を編集する
nl: Dit element bewerken
pt_pt: Editar este elemento
ro: Editați acest element

source: Edit this host
de: Diesen Host bearbeiten
es: Editar este host
fr: Modifier cet hôte
it: Modifica questo host
ja: このホストを編集する
nl: Bewerk deze host
pt_pt: Editar este anfitrião
ro: Editați această gazdă
