Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This option is only relevant when you limit the number of messages or the parsing time. It sets the behaviour in case of too many new messages in a logfile.
de: Diese Option ist nur relevant, wenn Sie die Anzahl der Meldungen oder die Parsezeit begrenzen. Sie Stellt das Verhalten im Falle zu vieler neuer Einträge in einer Log-Datei ein.
es: Esta opción sólo es relevante cuando se limita el número de mensajes o el tiempo de análisis. Establece el comportamiento en caso de que haya demasiados mensajes nuevos en un archivo de registro.
fr: Cette option n'est pertinente que lorsque vous limitez le nombre de messages ou le temps d'analyse. Elle définit le comportement en cas de trop de nouveaux messages dans un fichier journal.
it: Questa opzione è rilevante solo quando si limita il numero di messaggi o il tempo di analisi. Imposta il comportamento in caso di troppi nuovi messaggi in un file di log.
nl: Deze optie is alleen relevant als u het aantal berichten of de parsingtijd beperkt. Het bepaalt het gedrag in geval van te veel nieuwe berichten in een logbestand.
ro: Această opțiune este relevantă numai atunci când limitați numărul de mesaje sau timpul de analiză. Aceasta stabilește comportamentul în cazul în care există prea multe mesaje noi într-un fișier jurnal.

source: This option is set by default.
de: Diese Option ist standardmäßig aktiviert.
es: Esta opción está configurada por defecto.
fr: Cette option est définie par défaut.
it: Questa opzione è impostata per default.
ja: このオプションはデフォルトで設定されています。
nl: Deze optie is standaard ingesteld.
pt_pt: Esta opção é definida por defeito.
ro: Această opțiune este setată în mod implicit.

source: This option lets Checkmk add the string "ISL" to the service description for interswitch links.
de: Mit dieser Option fügt Checkmk den Text "ISL" in den Service-Namen für Interswitch-Links ein.
es: Esta opción permite a Checkmk añadir la cadena "ISL" a la descripción del servicio para los enlaces entre conmutadores.
fr: Cette option permet à Checkmk d'ajouter la chaîne "ISL" ; à la description du service pour les liens interswitch.
it: Questa opzione consente a Checkmk di aggiungere la stringa "ISL" alla descrizione del servizio per i collegamenti interswitch.
ja: このオプションを使用すると、Checkmkは文字列"ISL"をスイッチ間リンクのサービスの説明に追加できます。
nl: Deze optie laat Checkmk de string "ISL" toevoegen aan de dienstbeschrijving voor interswitch links.
pt_pt: Esta opção permite que o Checkmk adicione a string "ISL" à descrição do serviço para links interswitch.
ro: Această opțiune permite Checkmk să adauge șirul de caractere "ISL" la descrierea serviciului pentru legăturile între comutatoare.

source: This option lets Checkmk use the port name as item instead of the port number. If no description is available then the port number is used anyway.
de: Diese Option ermöglicht Checkmk den Port-Namen an Stelle der Port-Nummer zu verwenden. Wenn die Beschreibung leer ist, dann wird in jedem Fall die Port-Nummer verwendet.
es: Esta opción permite a Checkmk utilizar el nombre del puerto como elemento en lugar del número de puerto. Si no hay ninguna descripción disponible, se utilizará el número de puerto.
fr: Cette option permet à Checkmk d'utiliser le nom du port comme élément au lieu du numéro de port. Si aucune description n'est disponible, le numéro de port est utilisé de toute façon.
it: Questa opzione consente a Checkmk di utilizzare il nome della porta come elemento invece del numero della porta. Se non è disponibile alcuna descrizione, viene utilizzato comunque il numero di porta.
ja: このオプションにより、Checkmkはポート番号の代わりにポート名を項目として使用することができます。説明がない場合、ポート番号が使用されます。
nl: Deze optie laat Checkmk de poortnaam als item gebruiken in plaats van het poortnummer. Als er geen beschrijving beschikbaar is, wordt toch het poortnummer gebruikt.
pt_pt: Esta opção permite que o Checkmk use o nome da porta como item em vez do número da porta. Se não existir uma descrição disponível, o número da porta é utilizado na mesma.
ro: Această opțiune permite Checkmk să utilizeze numele portului ca element în loc de numărul portului. Dacă nu este disponibilă nicio descriere, atunci numărul portului este utilizat oricum.

source: This option makes checkmk use either the interface description, alias or port number as item.
de: Mit dieser Option kann Checkmk entweder die Schnittstellenbeschreibung, den Alias oder die Port-Nummer als Element verwenden.
es: Esta opción hace que checkmk utilice la descripción de la interfaz, el alias o el número de puerto como elemento.
fr: Cette option fait que checkmk utilise soit la description de l'interface, l'alias ou le numéro de port comme élément.
it: Questa opzione fa sì che checkmk usi la descrizione dell'interfaccia, l'alias o il numero di porta come elemento.
nl: Deze optie zorgt ervoor dat checkmk ofwel de interface beschrijving, alias of poortnummer gebruikt als item.
ro: Această opțiune face ca checkmk să utilizeze fie descrierea interfeței, fie aliasul sau numărul portului ca element.

source: This option makes the HTTP check produce more detailed performance data values like the connect time, header time, time till first byte received and the transfer time.
de: Lässt den HTTP-Check detailliertere Metriken wie Verbindungszeit, Header-Zeit, Zeit bis zum Empfang des ersten Bytes und Transferzeit generieren.
es: Esta opción hace que la comprobación HTTP produzca valores de datos de rendimiento más detallados como el tiempo de conexión, el tiempo de la cabecera, el tiempo hasta el primer byte recibido y el tiempo de transferencia.
fr: Cette option permet à la vérification HTTP de produire des données de performance plus détaillées comme le temps de connexion, le temps d'en-tête, le temps jusqu'au premier octet reçu et le temps de transfert.
it: Questa opzione fa sì che il controllo HTTP produca valori di dati di prestazione più dettagliati come il tempo di connessione, il tempo di intestazione, il tempo fino al primo byte ricevuto e il tempo di trasferimento.
ja: このオプションにより、HTTPチェックは、接続時間、ヘッダー時間、最初のバイトが受信されるまでの時間、転送時間など、より詳細なパフォーマンスデータ値を生成します。
nl: Deze optie zorgt ervoor dat de HTTP-controle meer gedetailleerde prestatiegegevens oplevert, zoals de verbindingstijd, headertijd, tijd tot eerste byte ontvangen en de overdrachtstijd.
pt_pt: Esta opção faz com que a verificação HTTP produza valores de dados de desempenho mais detalhados, como o tempo de conexão, tempo de cabeçalho, tempo até o primeiro byte recebido e o tempo de transferência.
ro: Această opțiune face ca verificarea HTTP să producă valori mai detaliate ale datelor de performanță, cum ar fi timpul de conectare, timpul antetului, timpul până la primul octet primit și timpul de transfer.

source: This option quantifies the spread of the error between our model and the data. Assuming a normal distribution of the error we use the calculated standard deviation to quantify the confidence interval.
de: Diese Option quantifiziert die Verteilung des Fehlers zwischen unserem Modell und den Daten. Unter der Annahme einer Normalverteilung des Fehlers verwenden wir die berechnete Standardabweichung zur Quantifizierung des Konfidenzintervalls.
es: Esta opción cuantifica la dispersión del error entre nuestro modelo y los datos. Suponiendo una distribución normal del error, utilizamos la desviación estándar calculada para cuantificar el intervalo de confianza.
fr: Cette option permet de quantifier la dispersion de l'erreur entre notre modèle et les données. En supposant une distribution normale de l'erreur, nous utilisons l'écart type calculé pour quantifier l'intervalle de confiance. calculée pour quantifier l'intervalle de confiance.
it: Questa opzione quantifica la diffusione dell'errore tra il nostro modello e i dati. Assumendo una distribuzione normale dell'errore, usiamo la deviazione standard calcolata per quantificare l'intervallo di confidenza.
ja: このオプションは、モデルとデータ間のエラーの広がりを定量化します。誤差の正規分布を仮定して、計算された標準偏差を使用して信頼区間を定量化します。
nl: Deze optie kwantificeert de spreiding van de fout tussen ons model en de gegevens. Uitgaande van een normale verdeling van de fout gebruiken we de berekende standaard standaardafwijking om het betrouwbaarheidsinterval te kwantificeren.
pt_pt: Esta opção quantifica a propagação do erro entre o nosso modelo e os dados. Assumindo uma distribuição normal do erro, utilizamos o padrão calculado desvio para quantificar o intervalo de confiança.
ro: Această opțiune cuantifică răspândirea erorii între modelul nostru și datele. Presupunând o distribuție normală a erorii, utilizăm valoarea standard calculată deviația calculată pentru a cuantifica intervalul de încredere.

source: This option specifies the 'RequestedAuthnContext' element included in an AuthRequest sent by a client. The requested authentication context specifies the desired level or type of authentication that the service provider requires from the identity provider.
de: Diese Option spezifiziert das Element 'RequestedAuthnContext', das in einem von einem Client gesendeten AuthRequest enthalten ist. Der angeforderte Authentifizierungskontext gibt das gewünschte Level oder den Typ der Authentifizierung an, die der Dienstanbieter vom Identitätsanbieter verlangt.
ja: このオプションは、クライアントから送信されるAuthRequestに含まれる'RequestedAuthnContext'要素を指定します。要求された認証コンテキストは、サービスプロバイダーがアイデンティティプロバイダーから要求する認証のレベルまたは種類を指定します。

source: This option turns on a faster algorithm for matching events to rules.
de: Diese Option schaltet beim Abgleich von Ereignissen mit Regeln auf einen schnelleren Algorithmus um.
es: Esta opción activa un algoritmo más rápido para hacer coincidir los eventos con las reglas.
fr: Cette option active un algorithme plus rapide pour faire correspondre les événements aux règles.
it: Questa opzione attiva un algoritmo più veloce per abbinare gli eventi alle regole.
ja: このオプションは、イベントをルールに一致させるためのより高速なアルゴリズムをオンにします。
nl: Deze optie schakelt een sneller algoritme in om gebeurtenissen aan regels te koppelen.
pt_pt: Esta opção ativa um algoritmo mais rápido para combinar eventos com regras.
ro: Această opțiune activează un algoritm mai rapid de potrivire a evenimentelor cu regulile.

source: This option turns on logging the execution of rules. For each message received the execution details of each rule are logged. This creates an immense volume of logging and should never be used in productive operation.
de: Diese Option schaltet das Protokollieren der Ausführung von Regeln ein. Für jede empfangene Meldung werden die Details jeder einzelnen Regel in die Log-Datei der Event Console geschrieben. Dies erstellt ein immenses Aufkommen von Meldungen und sollte im produktiven Betrieb nie eingeschaltet bleiben.
es: Esta opción activa el registro de la ejecución de las reglas. Por cada mensaje recibido se registran los detalles de ejecución de cada regla. Esto crea un inmenso volumen de registro y nunca debe ser utilizado en una operación productiva.
fr: Cette option active la journalisation de l'exécution des règles. Pour chaque message reçu, les détails d'exécution de chaque règle sont enregistrés. Cela crée un énorme volume de journalisation et ne devrait jamais être utilisé dans une opération productive.
it: Questa opzione attiva la registrazione dell'esecuzione delle regole. Per ogni messaggio ricevuto vengono registrati i dettagli di esecuzione di ogni regola. Questo crea un immenso volume di log e non dovrebbe mai essere usato in operazioni produttive.
ja: このオプションは、ルールの実行のログ記録をオンにします。受信したメッセージごとに、各ルールの実行の詳細がログに記録されます。これにより、膨大な量のロギングが作成されるため、生産的な操作で使用しないでください。
nl: Deze optie zet het loggen van de uitvoering van regels aan. Voor elk ontvangen bericht worden de uitvoeringsdetails van elke regel gelogd. Dit creëert een immense hoeveelheid logging en zou nooit gebruikt mogen worden in productieve werking.
pt_pt: Esta opção ativa o registro da execução das regras. Para cada mensagem recebida, os detalhes de execução de cada regra são registrados. Isto cria um imenso volume de registro e nunca deve ser usado em operações produtivas.
ro: Această opțiune activează jurnalizarea execuției regulilor. Pentru fiecare mesaj primit sunt înregistrate detaliile de execuție ale fiecărei reguli. Acest lucru creează un volum imens de jurnalizare și nu ar trebui să fie utilizat niciodată în cadrul unei operațiuni productive.

source: This option will enable the caching of several queries that need no current data. This reduces the number of Livestatus queries to sites and cuts down the response time of remote sites with large latencies.
de: Diese Option schaltet das Cachen von etlichen Anfragen ein, welche keine aktuellen Daten benötigen. Das reduziert die Anzahl der Livestatus-Anfragen an die Instanzen und senkt so die Antwortzeit von Remote-Instanzen mit hohen Latenzzeiten.
es: Esta opción permitirá el almacenamiento en caché de varias consultas que no necesitan datos actuales. Esto reduce el número de consultas de Livestatus a los sitios y reduce el tiempo de respuesta de los sitios remotos con grandes latencias.
fr: Cette option permet la mise en cache de plusieurs requêtes qui ne nécessitent pas de données actuelles. Cela permet de réduire le nombre de requêtes Livestatus adressées aux sites et de diminuer le temps de réponse des sites distants présentant des latences importantes.
it: Questa opzione abilita il caching di diverse query che non hanno bisogno di dati attuali. Questo riduce il numero di query di Livestatus ai siti e riduce il tempo di risposta dei siti remoti con grandi latenze.
ja: このオプションは、現在のデータを必要としないいくつかのクエリのキャッシュを有効にします。これにより、サイトへのLivestatusクエリの数が減り、待ち時間が長いリモートサイトの応答時間が短縮されます。
nl: Deze optie zal het cachen van verschillende queries mogelijk maken die geen actuele gegevens nodig hebben. Dit vermindert het aantal Livestatus-queries naar sites en verkort de responstijd van sites op afstand met grote latencies.
pt_pt: Esta opção irá permitir o cache de várias consultas que não necessitam de dados actuais. Isto reduz o número de consultas de Livestatus a sites e reduz o tempo de resposta de sites remotos com grandes latências.
ro: Această opțiune va permite stocarea în memoria cache a mai multor interogări care nu au nevoie de date curente. Acest lucru reduce numărul de interogări Livestatus către site-uri și reduce timpul de răspuns al site-urilor la distanță cu latențe mari.

source: This options creates additional log messages in various phases of the notification mechanics. Each time a notification is suppressed due to settings a log message will explain the exact reason.
de: Diese Option erstellt zusätzliche Log-Meldungen in verschiedenen Phasen der Benachrichtigungsmechanik. Jedesmal, wenn eine Benachrichtigung aufgrund von Einstellungen unterdrückt wird, erklärt eine Log-Meldung den genauen Grund dafür.
es: Esta opción crea mensajes de registro adicionales en varias fases de la mecánica de notificación. Cada vez que se suprime una notificación debido a la configuración, un mensaje de registro explicará la razón exacta.
fr: Cette option crée des messages de journal supplémentaires dans diverses phases de la mécanique de notification. Chaque fois qu'une notification est supprimée en raison de paramètres, un message de journal en expliquera la raison exacte.
it: Questa opzione crea messaggi di log aggiuntivi in varie fasi della meccanica di notifica. Ogni volta che una notifica viene soppressa a causa delle impostazioni, un messaggio di log spiegherà il motivo esatto.
ja: このオプションは、通知メカニズムのさまざまなフェーズで追加のログメッセージを作成します。設定により通知が抑制されるたびに、ログメッセージに正確な理由が説明されます。
nl: Deze optie creëert extra logberichten in verschillende fasen van de meldingsmechanismen. Elke keer dat een melding wordt onderdrukt vanwege instellingen, zal een logbericht de exacte reden uitleggen.
pt_pt: Estas opções criam mensagens de log adicionais em várias fases da mecânica de notificação. Cada vez que uma notificação é suprimida devido às configurações, uma mensagem de log explica o motivo exato.
ro: Această opțiune creează mesaje de jurnal suplimentare în diferite faze ale mecanicii de notificare. De fiecare dată când o notificare este suprimată din cauza setărilor, un mesaj de jurnal va explica motivul exact.

source: This options enables automatic locking of user accounts after the configured number of consecutive invalid login attempts. These attempts include failed Two Factor authentication events. Once the account is locked only an admin user can unlock it. Beware: Also the admin users will be locked that way. You need to manually edit <tt>etc/htpasswd</tt> and remove the <tt>!</tt> in case you are locked out completely.
de: Diese Option aktiviert ein automatisches Sperren von Benutzerkonten nach der konfigurierten Anzahl von aufeinanderfolgenden fehlerhaften Login-Versuchen. Diese Versuche schließen fehlgeschlagene Zwei-Faktor-Authentifizierungsereignisse ein. Sobald das Konto gesperrt ist, kann es nur noch durch einen Administrator entsperrt werden. Achtung: Auch Konten von Administratoren können so gesperrt werden. Falls Sie komplett ausgesperrt wurden, müssen Sie die Datei <tt>etc/htpasswd</tt> von Hand editieren und das <tt>!</tt> vor Ihrem Passwort entfernen.
ja: このオプションは、連続した無効なログイン試行回数が設定された後、ユーザアカウントの自動ロックを有効にします。これらの試行には、2要素認証の失敗イベントも含まれます。アカウントがロックされると、管理者ユーザのみがそのロックを解除できます。注意：管理者ユーザーもこの方法でロックされます。<tt>etc/htpasswd</tt> を手動で編集し、<tt>!</tt> を削除する必要があります。

source: This options enables automatic logging of failed logons. If enabled, the username and client IP, the request is coming from, is logged.
de: Diese Option ermöglicht die automatische Protokollierung von fehlgeschlagenen Anmeldungen. Wenn sie aktiviert ist, werden der Benutzername und die Client-IP, von der die Anfrage stammt, protokolliert.
es: Esta opción habilita el registro automático de inicios de sesión fallidos. Si se activa, se registra el nombre de usuario y la IP del cliente de donde proviene la solicitud.
fr: Cette option active la journalisation automatique des échecs de connexion. Si cette option est activée, le nom d'utilisateur et l'IP du client, d'où provient la requête, sont enregistrés.
it: Questa opzione abilita la registrazione automatica degli accessi non riusciti. Se abilitata, vengono registrati il nome utente e l'IP del client da cui proviene la richiesta.
ja: このオプションは、失敗したログオンを自動的に記録することを可能にします。有効にすると、ユーザー名とリクエスト元のクライアント IP がログに記録されます。
nl: Deze optie zet het automatisch loggen van mislukte logons aan. Indien ingeschakeld, worden de gebruikersnaam en het IP-adres van de client waar het verzoek vandaan komt, gelogd.
pt_pt: Esta opção permite o registo automático de logons falhados. Se estiver activada, o nome de utilizador e o IP do cliente de onde provém o pedido são registados.
ro: Această opțiune permite înregistrarea automată a logărilor eșuate. Dacă este activată, se înregistrează numele de utilizator și IP-ul clientului de la care provine cererea.

source: This options sets a maximum time the request may take. The request will be canceled after the set time expired.
de: Diese Option legt die maximale Zeit fest, die diese Anfrage dauern darf. Die Anfrage wird nach Ablauf der eingestellten Zeit abgebrochen.
ja: このオプションはリクエストにかかる最大時間を設定します。設定した時間が経過するとリクエストはキャンセルされます。

source: This package cannot be uploaded: %s
de: Dieses Paket kann nicht hochgeladen werden: %s
es: Este paquete no se puede cargar: %s
fr: Ce paquet ne peut pas être téléchargé : %s
it: Questo pacchetto non può essere caricato: %s
ja: このパッケージはアップロードできません: %s
nl: Dit pakket kan niet worden geüpload: %s
pt_pt: Este pacote não pode ser carregado: %s
ro: Acest pachet nu poate fi încărcat: %s.

source: This package does not yet contain any rules.
de: Dieses Paket enthält noch keine Regeln.
es: Este paquete aún no contiene ninguna norma.
fr: Ce paquet ne contient pas encore de règles.
it: Questo pacchetto non contiene ancora alcuna regola.
ja: このパッケージにはまだルールが含まれていません。
nl: Dit pakket bevat nog geen regels.
pt_pt: Este pacote ainda não contém quaisquer regras.
ro: Acest pachet nu conține încă nicio regulă.

source: This package is not installed.
de: Dieses Paket ist nicht installiert.
es: Este paquete no está instalado.
fr: Ce paquet n'est pas installé.
it: Questo pacchetto non è installato.
ja: このパッケージはインストールされていません。
nl: Dit pakket is niet geïnstalleerd.
pt_pt: Este pacote não está instalado.
ro: Acest pachet nu este instalat.

source: This package type is not supported.
de: Dieser Pakettyp wird nicht unterstützt.
es: Este tipo de paquete no es compatible.
fr: Ce type de paquet n'est pas pris en charge.
it: Questo tipo di pacchetto non è supportato.
ja: このパッケージはサポートされていません。
nl: Dit pakkettype wordt niet ondersteund.
pt_pt: Este tipo de pacote não é suportado.
ro: Acest tip de pachet nu este acceptat.

source: This page can be used to generate a new time period definition based on the appointments of an iCalendar (<tt>*.ics</tt>) file. This import is normally used to import events as exceptions. Time ranges and recurring events are supported, however, currently the total number of 75 exceptions can not be exceeded.
de: Diese Seite kann verwendet werden, um eine neue Zeitperiode zu erstellen, die auf den Terminen einer iCalendar-Datei (<tt>*.ics</tt>) basiert. Dieser Import wird normalerweise verwendet, um Ereignisse als Exception zu importieren. Zeiträume und wiederkehrende Ereignisse werden unterstützt, allerdings kann die Gesamtzahl von 75 Exceptions derzeit nicht überschritten werden.
it: Questa pagina può essere utilizzata per generare una nuova definizione di periodo di tempo basata sugli appuntamenti di un file iCalendar (<tt>*.ics</tt>). Questa importazione viene normalmente utilizzata per importare eventi come eccezioni. Sono supportati gli intervalli di tempo e gli eventi ricorrenti, ma attualmente non è possibile superare il numero totale di 75 eccezioni.
ro: Această pagină poate fi utilizată pentru a genera o nouă definiție a perioadei de timp pe baza numirilor dintr-un fișier iCalendar (<tt>*.ics</tt>). Acest import este utilizat în mod normal pentru a importa evenimente ca excepții. Se acceptă intervale de timp și evenimente recurente, însă, în prezent, numărul total de 75 de excepții nu poate fi depășit.

source: This page does not provide an inline help.
de: Diese Seite bietet keine Inline-Hilfe.
es: Esta página no proporciona una ayuda en línea.
fr: Cette page ne fournit pas d'aide en ligne.
it: Questa pagina non fornisce un aiuto in linea.
ja: このページはインラインヘルプを提供していません。
nl: Deze pagina biedt geen inline help.
pt_pt: Esta página não fornece uma ajuda em linha.
ro: Această pagină nu oferă un ajutor în linie.

source: This page does not support cluster hosts.
de: Diese Ansicht unterstützt keine Cluster-Hosts.
es: Esta página no admite hosts de cluster.
fr: Cette page ne prend pas en charge les hôtes en grappe.
it: Questa pagina non supporta gli host cluster.
ja: このページはクラスターホストをサポートしていません。
nl: Deze pagina ondersteunt geen cluster hosts.
pt_pt: Esta página não suporta alojamentos de cluster.
ro: Această pagină nu acceptă gazde de cluster.

source: This page provides a comprehensive overview of the certificates Checkmk uses internally. Trusted CAs for TLS are managed in the <a href='%s'>settings</a>.
de: Diese Seite bietet einen umfassenden Überblick über die von Checkmk intern verwendeten Zertifikate. Vertrauenswürdige CAs für TLS werden in den <a href='%s'>Einstellungen</a> verwaltet.
ja: このページでは、Checkmkが内部で使用する証明書に関する包括的な概要を提供しています。TLS用の信頼されたCAは、<a href='%s'>設定</a>で管理されています。

source: This page was not found. Sorry.
de: Diese Seite konnte leider nicht gefunden werden.
es: No se ha encontrado esta página. Lo sentimos.
fr: Cette page n'a pas été trouvée. Désolé.
it: Questa pagina non è stata trovata. Mi dispiace.
ja: このページは見つかりませんでした。
nl: Deze pagina werd niet gevonden. Sorry.
pt_pt: Esta página não foi encontrada. Desculpe.
ro: Această pagină nu a fost găsită. Ne pare rău.
