Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: CRC errors (id 199)
de: CRC-Fehler (id 199)
ja: CRCエラー (id 199)

source: CRC errors rate
de: CRC Fehlerrate
es: Tasa de errores CRC
fr: Taux d'erreurs CRC
it: Tasso di errori CRC
ja: CRCエラー率
nl: CRC-foutenpercentage
pt_pt: taxa de erros CRC
ro: Rata erorilor CRC

source: CRIT - if this router is being used
de: CRIT - wenn dieser Router benutzt wird
es: CRIT - si se utiliza este router
fr: CRIT - si ce routeur est utilisé
it: CRIT - se questo router è in uso
ja: CRIT-このルーターが使用されている場合
nl: CRIT - als deze router wordt gebruikt
pt_pt: CRIT - se este roteador estiver sendo usado
ro: CRIT - dacă se utilizează acest router

source: CRIT - if this router is not being used
de: Crit - wenn dieser Router nicht benutzt wird
es: CRIT - si este router no está siendo utilizado
fr: CRIT - si ce routeur n'est pas utilisé
it: CRIT - se questo router non viene utilizzato
ja: CRIT-このルーターが使用されていない場合
nl: CRIT - als deze router niet wordt gebruikt
pt_pt: CRIT - se este router não estiver a ser utilizado
ro: CRIT - dacă acest router nu este utilizat

source: CRIT at
de: CRIT bei
es: CRIT en
fr: CRIT à
it: CRIT a
nl: CRIT bij
pt_pt: CRIT em
ro: CRIT la

source: CRIT services of host
de: CRIT-Services von Host
ja: ホストのCRITサービス

source: CRIT services of host group
de: CRIT-Services der Host-Gruppe
es: Servicios CRIT del grupo de acogida
fr: Services CRIT du groupe d'accueil
it: Servizi CRIT del gruppo ospitante
ja: ホストグループのCRITサービス
nl: CRIT-diensten van de gastgroep
pt_pt: Serviços CRIT do grupo de acolhimento
ro: Serviciile CRIT ale grupului gazdă

source: CRIT services of site
de: CRIT-Services der Instanz
ja: サイトのCRITサービス

source: CRITICAL
de: KRITISCH
es: CRÍTICA
fr: CRITIQUE
it: CRITICA
ja: クリティカル
nl: CRITISCH
pt_pt: CRÍTICO

source: CRT/PEM File
de: CRT/PEM-Datei
es: Archivo CRT/PEM
fr: Fichier CRT/PEM
it: File CRT/PEM
ja: CRT/PEMファイル
nl: CRT/PEM Bestand
pt_pt: Arquivo CRT/PEM
ro: Fișier CRT/PEM

source: CSE is not allowed in distributed monitoring.
de: CSE ist im verteilten Monitoring nicht erlaubt.
fr: CSE n'est pas autorisé en surveillance distribuée.
it: Il CSE non è consentito nel monitoraggio distribuito.
ro: CSE nu este permisă în monitorizarea distribuită.

source: CSV File
de: CSV-Datei
es: Archivo CSV
fr: Fichier CSV
it: File CSV
ja: CSVファイル
nl: CSV-bestand
pt_pt: Arquivo CSV
ro: Fișier CSV

source: CTIO transmission errors
de: CTIO-Transmissionsfehler
es: Errores de transmisión CTIO
fr: Erreurs de transmission CTIO
it: Errori di trasmissione CTIO
ja: CTIO送信エラー
nl: Fouten in de CTIO-overdracht
pt_pt: Erros de transmissão do CTIO
ro: Erori de transmisie CTIO

source: CUPS Printer Queues
de: CUPS Drucker Queues
es: Colas de impresión CUPS
fr: Files d'attente d'imprimantes CUPS
it: Code di stampa CUPS
ja: CUPSプリンターキュー
nl: CUPS Printer wachtrijen
pt_pt: Filas de impressão CUPS
ro: Cozile de așteptare a imprimantelor CUPS

source: CUPS Queue
de: CUPS Warteschlange
es: Cola CUPS
fr: File d'attente CUPS
it: Coda CUPS
ja: CUPSキュー
nl: CUPS wachtrij
pt_pt: Fila CUPS
ro: Coada CUPS

source: CURDEPTH: The number of messages currently on the queue.
de: CURDEPTH: Anzahl von Meldungen, die sich aktuell in der Warteschlange befinden.
es: CURDEPTH: El número de mensajes actualmente en la cola.
fr: CURDEPTH : Le nombre de messages actuellement dans la file d'attente.
it: CURDEPTH: il numero di messaggi attualmente in coda.
ja: CURDEPTH: 現在キューにあるメッセージの数。
nl: CURDEPTH: Het aantal berichten dat momenteel in de wachtrij staat.
pt_pt: CURDEPTH: O número de mensagens atualmente na fila.
ro: CURDEPTH: Numărul de mesaje aflate în prezent în coada de așteptare.

source: CURDEPTH_PERC: Percentage (CURDEPTH/MAXDEPTH) of the number of messages currently on the queue.
de: CURDEPTH_PERC: Prozentwert (CURDEPTH/MAXDEPTH) der Anzahl an Meldungen, die sich aktuell in der Warteschlange befinden.
es: CURDEPTH_PERC: Porcentaje (CURDEPTH/MAXDEPTH) del número de mensajes actualmente en la cola.
fr: CURDEPTH_PERC : Pourcentage (CURDEPTH/MAXDEPTH) du nombre de messages actuellement dans la file d'attente.
it: CURDEPTH_PERC: Percentuale (CURDEPTH/MAXDEPTH) del numero di messaggi attualmente in coda.
ja: CURDEPTH_PERC:現在キューにあるメッセージの数のパーセンテージ(CURDEPTH/MAXDEPTH)。
nl: CURDEPTH_PERC: Percentage (CURDEPTH/MAXDEPTH) van het aantal berichten dat zich momenteel in de wachtrij bevindt.
pt_pt: CURDEPTH_PERC: Percentagem (CURDEPTH/MAXDEPTH) do número de mensagens actualmente na fila.
ro: CURDEPTH_PERC: Procentul (CURDEPTH/MAXDEPTH) din numărul de mesaje aflate în prezent în coada de așteptare.

source: Cache age for asynchronous checks
de: Cache-Alter für asynchrone Checks
it: Età della cache per i controlli asincroni
ja: 非同期チェックのキャッシュ年齢
ro: Vârsta cache-ului pentru verificările asincrone

source: Cache age for background checks
de: Cache-Alter für Hintergrundchecks
es: Edad de caché para la comprobación de antecedentes
fr: Âge de cache pour les vérifications d'antécédents
it: Età della cache per i controlli dei precedenti
ja: バックグラウンドチェックのキャッシュ経過時間
nl: Cache leeftijd voor achtergrond controles
pt_pt: Idade da cache para verificação de antecedentes
ro: Vârsta cache pentru verificări de fond

source: Cache generated %s ago, cache interval: %s
de: Cache vor %s erstellt, Cache-Intervall: %s
es: Caché generada hace %s, intervalo de caché: %s
fr: Cache généré il y a %s, intervalle de cache : %s
it: Cache generata %s fa, intervallo di cache: %s
ja: %s前に生成されたキャッシュ、キャッシュ間隔: %s
nl: Cache %s geleden gegenereerd, cache interval: %s
pt_pt: Cache gerado há %s, intervalo de cache: %s
ro: Cache generat %s în urmă, intervalul cache: %s.

source: Cache hit rate lower levels
de: Untergrenzen für Cache-Trefferrate
es: Niveles inferiores del índice de aciertos de caché
fr: Niveaux inférieurs du taux de réussite de la mémoire cache
it: Velocità di risposta della cache livelli più bassi
ja: キャッシュヒットバイト数の下位レベル
nl: Cache hit rate lagere niveaus
pt_pt: Taxa de acerto da cache níveis mais baixos
ro: Rata de accesare a memoriei cache niveluri mai mici

source: Cache hits
de: Cache-Treffer
ja: キャッシュ ヒット

source: Cache hits for pass
de: Durchgelassene Cache-Treffer
ja: パスへのキャッシュヒット

source: Cache interval
de: Cache-Intervall
es: Intervalo de caché
fr: Intervalle de cache
it: Intervallo di cache
ja: キャッシュ間隔
pt_pt: Intervalo de cache
ro: Intervalul de cache

source: Cache misses per second
de: Cache Misses pro Sekunde
es: Fallos de la caché por segundo
fr: Cache manqués par seconde
it: Perdite di cache al secondo
ja: 1秒あたりのキャッシュミス
nl: Cache missers per seconde
pt_pt: Falhas de cache por segundo
ro: Ratarea memoriei cache pe secundă

source: Cache several non-status queries
de: Etliche statusfreie Anfragen zwischenspeichern
es: Caché de varias consultas que no son de estado
fr: Mise en cache de plusieurs requêtes sans statut
it: Cache di diverse query non di stato
ja: いくつかの非ステータスクエリをキャッシュする
nl: Cache verschillende niet-status queries
pt_pt: Cache várias consultas sem status
ro: Memorarea în memoria cache a mai multor interogări fără statut

source: Cache size
de: Cache-Größe
ja: キャッシュサイズ

source: Cache this section
de: Diese Sektion zwischenspeichern
ja: このセクションのキャッシュ

source: Cached
de: Zwischengespeichert
es: En caché
fr: En cachette
ja: キャッシュされた
ro: În cache

source: Cached agent data
de: Gecachte Agentendaten
es: Datos del agente en caché
fr: Données de l'agent en cache
it: Dati dell'agente nella cache
ja: キャッシュされたエージェントデータ
nl: Opgehaalde agentgegevens
pt_pt: Dados do agente em cache
ro: Date ale agentului stocate în memoria cache

source: Cached data from Business Intelligence. Contains states, downtimes, acknowledgements and service periods for all hosts/services included in a BI aggregation.
de: Im Cache gespeicherte Daten aus der Business Intelligence. Enthält Zustände, Wartungszeiten, Quittierungen und Serviceoerioden für alle in einem BI-Aggregat enthaltenen Hosts/Services.
ja: Business Intelligence からキャッシュされたデータ。BI 集計に含まれるすべてのホスト/サービスの状態、ダウンタイム、承認、サービス期間が含まれます。

source: Cached data from Business Intelligence. contains states, downtimes, acknowledgements and service periods for all hosts/services included in a BI aggregation.
de: Im Cache gespeicherte Daten aus der Business Intelligence. Enthält Zustände, Wartungszeiten, Quittierungen und Serviceperioden für alle in einer BI-Aggregation enthaltenen Hosts/Services.

source: Cached memory
de: Gecachter Speicher
es: Memoria caché
fr: Mémoire cache
it: Memoria cache
ja: キャッシュされたメモリ
nl: Geheugen
pt_pt: Memória em cache
ro: Memorie cache

source: Cached output of monitoring agent
de: Gecachte Ausgabe vom Monitoring-Agent
es: Salida en caché del agente de vigilancia
fr: Sortie en cache de l'agent de surveillance
it: Uscita in cache dell'agente di monitoraggio
ja: 監視エージェントのキャッシュされた出力
nl: Cached output van bewakingsagent
pt_pt: Saída em cache do agente de monitoramento
ro: Ieșire în cache a agentului de monitorizare

source: Call a Rule
de: Regel aufrufen
es: Llamar a una regla
fr: Appeler une règle
it: Chiamare una regola
ja: ルールを呼び出す
nl: Noem een regel
pt_pt: Chamar uma regra
ro: Apelarea unei reguli

source: Call a rule
de: Eine Regel aufrufen
es: Llamar a una regla
fr: Appeler une règle
it: Chiamare una regola
ja: ルールを呼び出す
nl: Een regel oproepen
pt_pt: Chamar uma regra
ro: Apelarea unei reguli

source: Call with the following parameters
de: Mit den folgenden Parametern aufrufen
ja: 次のパラメータを使用して呼び出す

source: Call with the following parameters:
de: Mit den folgenden Parametern aufrufen:
es: Llama con los siguientes parámetros:
fr: Appel avec les paramètres suivants :
it: Chiamare con i seguenti parametri:
ja: 次のパラメータを使用して呼び出します。
nl: Oproep met de volgende parameters:
pt_pt: Chamada com os seguintes parâmetros:
ro: Se apelează cu următorii parametri:

source: Caller ID
de: Anrufer ID
es: Identificación de llamadas
fr: Identification de l'appelant
it: ID chiamante
ja: 発信者ID
nl: Beller ID
pt_pt: Identificação de chamada
ro: Identificarea apelantului

source: Caller is the user on behalf of whom the incident is being reported within ServiceNow. Please enter the name of the caller here. It is recommended to use the same user as used for login. Otherwise, your ACL rules in ServiceNow must be adjusted, so that the user who is used for login can create/edit/resolve incidents on behalf of the caller. Please have a look at ServiceNow documentation for details.
de: Caller ist der Benutzer, in dessen Namen der Vorfall innerhalb von ServiceNow gemeldet wird. Bitte geben Sie hier den Namen des Anrufers ein. Es wird empfohlen, denselben Benutzer zu verwenden, der für die Anmeldung verwendet wird. Andernfalls müssen Ihre ACL-Regeln in ServiceNow so angepasst werden, dass der Benutzer, der für das Login verwendet wird, Incidents im Namen des Anrufers erstellen/bearbeiten/auflösen kann. Bitte schauen Sie in die ServiceNow-Dokumentation für Details.
es: La persona que llama es el usuario en cuyo nombre se está informando del incidente dentro de ServiceNow. Introduzca aquí el nombre de la persona que llama. Se recomienda utilizar el mismo usuario que se utiliza para el inicio de sesión. De lo contrario, sus reglas ACL en ServiceNow deben ser ajustadas, para que el usuario que se utiliza para el inicio de sesión pueda crear/editar/resolver incidentes en nombre de la persona que llama. Por favor, eche un vistazo a la documentación de ServiceNow para más detalles.
fr: L'appelant est l'utilisateur au nom duquel l'incident est signalé dans ServiceNow. Veuillez saisir le nom de l'appelant ici. Il est recommandé d'utiliser le même utilisateur que celui utilisé pour la connexion. Sinon, vos règles ACL dans ServiceNow doivent être ajustées, afin que l'utilisateur qui est utilisé pour la connexion puisse créer/modifier/résoudre les incidents au nom de l'appelant. Veuillez consulter la documentation de ServiceNow pour plus de détails.
it: Il chiamante è l'utente per conto del quale viene segnalato l'incidente in ServiceNow. Inserire qui il nome del chiamante. Si raccomanda di usare lo stesso utente usato per il login. Altrimenti, le tue regole ACL in ServiceNow devono essere regolate, in modo che l'utente usato per il login possa creare/modificare/risolvere gli incidenti per conto del chiamante. Si prega di dare un'occhiata alla documentazione di ServiceNow per i dettagli.
ja: 発信者は、ServiceNow内でインシデントが報告されているユーザーです。ここに発信者の名前を入力してください。ログインに使用したのと同じユーザーを使用することをお勧めします。それ以外の場合は、ログインに使用されるユーザーが呼び出し元に代わってインシデントを作成/編集/解決できるように、ServiceNowのACLルールを調整する必要があります。詳細については、ServiceNowのドキュメントをご覧ください。
nl: De beller is de gebruiker namens wie het incident wordt gemeld binnen ServiceNow. Vul hier de naam van de beller in. Het is aan te raden om dezelfde gebruiker te gebruiken als die gebruikt wordt voor het inloggen. Anders moeten uw ACL regels in ServiceNow worden aangepast, zodat de gebruiker die wordt gebruikt om in te loggen incidenten kan aanmaken/bewerken/oplossen uit naam van de beller. Kijk in de ServiceNow documentatie voor details.
pt_pt: Chamador é o usuário em nome de quem o incidente está sendo reportado dentro do ServiceNow. Por favor introduza aqui o nome do autor da chamada. Recomenda-se a utilização do mesmo utilizador que o utilizado para o login. Caso contrário, suas regras de ACL no ServiceNow devem ser ajustadas, para que o usuário que está sendo usado para login possa criar/editar/resolver incidentes em nome da pessoa que está ligando. Por favor, consulte a documentação do ServiceNow para obter detalhes.
ro: Apelantul este utilizatorul în numele căruia se raportează incidentul în ServiceNow. Vă rugăm să introduceți aici numele apelantului. Se recomandă utilizarea aceluiași utilizator ca cel utilizat pentru conectare. În caz contrar, regulile ACL din ServiceNow trebuie ajustate, astfel încât utilizatorul care este utilizat pentru conectare să poată crea/edita/rezolva incidente în numele apelantului. Vă rugăm să consultați documentația ServiceNow pentru detalii.

source: Calling final hooks
de: Rufe finale Hooks auf
es: Llamada a los ganchos finales
fr: Appel des crochets finaux
it: Chiamata dei ganci finali
ja: 最終フックの呼び出し
nl: Definitieve haken oproepen
pt_pt: Chamada de ganchos finais
ro: Apelarea cârligelor finale

source: Can be used until version:
de: Kann bis zur Version verwendet werden:
es: Se puede utilizar hasta la versión:
fr: Peut être utilisé jusqu'à la version :
it: Può essere usato fino alla versione:
ja: バージョンまで使用できます:
nl: Kan gebruikt worden tot versie:
pt_pt: Pode ser usado até a versão:
ro: Poate fi utilizat până la versiunea:

source: Can not activate changes, the peer-to-peer connection %s is between site of different customers.
de: Änderungen können nicht aktiviert werden, da die Peer-to-Peer-Verbindung %s zwischen Instanzen verschiedener Kunden besteht.

source: Can not clone a cluster host as regular host
de: Ein Cluster-Host kann nicht als regulärer Host geklont werden
es: No se puede clonar un host de clúster como host normal
fr: Impossible de cloner un hôte de cluster comme hôte normal
it: Non è possibile clonare un host cluster come host regolare
ja: クラスターホストを通常のホストとして複製できません
nl: Kan een cluster host niet klonen als gewone host
pt_pt: Não pode clonar um hospedeiro de cluster como hospedeiro regular
ro: Nu se poate clona o gazdă cluster ca gazdă obișnuită

source: Can not clone a regular host as cluster host
de: Ein regulärer Host kann nicht als Cluster-Host geklont werden
es: No se puede clonar un host normal como host de cluster
fr: Impossible de cloner un hôte ordinaire comme hôte de cluster
it: Non è possibile clonare un host normale come host del cluster
ja: 通常のホストをクラスターホストとしてクローンできません
nl: Kan een gewone host niet klonen als cluster host
pt_pt: Não pode clonar um anfitrião regular como anfitrião de cluster
ro: Nu se poate clona o gazdă obișnuită ca gazdă de cluster

source: Can not evaluate search
de: Kann Suche nicht auswerten
es: No se puede evaluar la búsqueda
fr: Impossible d'évaluer la recherche
it: Non può valutare la ricerca
ja: 検索を評価できません
nl: Kan zoekopdracht niet evalueren
pt_pt: Não consegue avaliar a pesquisa
ro: Nu se poate evalua căutarea

source: Can not start activation: %s
de: Kann Änderungen nicht starten: %s
es: No se puede iniciar la activación: %s
fr: Impossible de démarrer l'activation : %s
it: Impossibile avviare l'attivazione: %s
ja: アクティベーションを開始できません: %s
nl: Kan activering niet starten: %s
pt_pt: Não pode iniciar a ativação: %s
ro: Nu se poate începe activarea: %s.

source: Can not use an empty tag ID with a single choice.
de: Eine leere Merkmal-ID kann nicht mit einer einzigen Auswahl verwendet werden.
es: No se puede utilizar un ID de etiqueta vacío con una sola opción.
fr: On ne peut pas utiliser un ID de balise vide avec un seul choix.
it: Non si può usare un ID tag vuoto con una sola scelta.
ja: 単一の選択肢で空のタグIDを使用することはできません。
nl: Kan geen lege tag ID gebruiken met een enkele keuze.
pt_pt: Não pode usar uma identificação de etiqueta vazia com uma única escolha.
ro: Nu se poate utiliza un ID de etichetă gol cu o singură alegere.

source: Can still edit
de: Schreibschutz ignorieren
es: Todavía se puede editar
fr: Peut encore éditer
it: Può ancora modificare
ja: まだ編集できます
nl: Kan nog steeds bewerken
pt_pt: Ainda pode editar
ro: Încă se poate edita

source: Can't contact the remote site using '%s'
de: Die Remote-Instanz kann nicht über '%s' kontaktiert werden
ja: %sを使用してリモートサイトに接続できません

source: Can't parse version %r
de: Kann die Version %r nicht parsen
es: No se puede analizar la versión %r
fr: Impossible d'analyser la version %r
it: Impossibile caricare l'icona: %r
ja: バージョン%rは使用できません
nl: Kan't parsen versie %r
pt_pt: Não é possível analisar a versão %r
ro: Nu se poate analiza versiunea %r

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Cancella
ja: キャンセル
nl: Annuleren
pt_pt: Cancelar
ro: Anulează

source: Cancel notifications for this plug-in type
de: Benachrichtigungen für diesen Typ von Plugin löschen
it: Annulla le notifiche per questo tipo di plugin
ja: このプラグインタイプの通知をキャンセルする

source: Cancel previous notifications
de: Bisherige Benachrichtigungen löschen
es: Cancelar las notificaciones anteriores
fr: Annuler les notifications précédentes
it: Cancellare le notifiche precedenti
ja: 以前の通知をキャンセルする
nl: Vorige kennisgevingen annuleren
pt_pt: Cancelar notificações anteriores
ro: Anulează notificările anterioare

source: Canceled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato
ja: キャンセル
nl: Geannuleerd
pt_pt: Cancelado
ro: Anulat

source: Cannot acquire cookie from ntop server '%s' for user '%s'. Please check your ntop connection settings.
de: Es können keine Cookies vom ntop-Server '%s' für den Benutzer '%s' abgerufen werden. Bitte überprüfen Sie Ihre ntop-Verbindungseinstellungen.
es: No se puede adquirir la cookie del servidor ntop '%s' para el usuario '%s'. Por favor, compruebe su configuración de conexión ntop.
fr: Impossible d'obtenir un cookie du serveur ntop '%s' ; pour l'utilisateur '%s' ;. Veuillez vérifier vos paramètres de connexion ntop.
it: Impossibile acquisire il cookie dal server ntop '%s' per l'utente '%s'. Controllare le impostazioni di connessione di ntop.
ja: ユーザー'%s'のntop サーバ'%s'から cookie を取得できません。ntop 接続設定を確認してください。
nl: Kan cookie niet verkrijgen van ntop server '%s' voor gebruiker '%s'. Controleer uw ntop verbindingsinstellingen.
pt_pt: Não é possível adquirir o cookie do servidor ntop '%s' para o utilizador '%s'. Por favor, verifique as definições de ligação ntop.
ro: Nu se poate achiziționa cookie-ul de pe serverul ntop '%s' pentru utilizatorul '%s'. Vă rugăm să verificați setările de conectare ntop.

source: Cannot be deleted manually, must expire
de: Kann nicht manuell gelöscht werden, muss ablaufen
ja: 主導で削除することはできません、期限切れである必要あり

source: Cannot calculate graph recipes
de: Kann Graphdefinitionen nicht berechnen
es: No se pueden calcular las recetas de los gráficos
fr: Impossible de calculer les recettes des graphiques
it: Impossibile calcolare le ricette dei grafici
ja: グラフレシピを計算できません
nl: Kan grafiekrecepten niet berekenen
pt_pt: Não é possível calcular receitas gráficas
ro: Nu se pot calcula rețete grafice

source: Cannot calculate graph recipes: %s
de: Kann Graphdefinitionen nicht berechnen: %s
es: No se pueden calcular las recetas de los gráficos: %s
fr: Impossible de calculer les recettes du graphique : %s
it: Impossibile calcolare le ricette del grafico: %s
ja: グラフレシピを計算できません: %s
nl: Kan grafiekrecepten niet berekenen: %s
pt_pt: Não é possível calcular receitas gráficas: %s
ro: Nu se pot calcula rețete grafice: %s.

source: Cannot change folder of rules managed by Quick setup.
de: Der Ordner der von Quick Setup verwalteten Regeln kann nicht geändert werden.

source: Cannot change rule conditions for rules managed by Quick setup.
de: Die Regelbedingungen der von Quick Setup verwalteten Regeln können nicht geändert werden.

source: Cannot compute forecast based on the current data. You can either wait until more data has been collected or you can try to change the time range of the data taken into account.
de: Auf der Grundlage der aktuellen Daten kann keine Prognose berechnet werden. Sie können entweder warten, bis mehr Daten gesammelt wurden, oder Sie können versuchen, den Zeitraum der berücksichtigten Daten zu ändern.
ja: 現在のデータに基づいて予測を計算できません。より多くのデータが収集されるまで待つか、考慮するデータの時間範囲を変更してみてください。

source: Cannot compute perfometer label due to '%s'
de: Perf-O-Meter Label kann nicht berechnet werden aufgrund von '%s'

source: Cannot compute perfometer label expression due to '%s'
de: Perf-O-Meter Label-Ausdruck kann nicht berechnet werden aufgrund von '%s'

source: Cannot compute perfometer segment due to '%s'
de: Perf-O-Meter Segment kann nicht berechnet werden aufgrund von '%s'

source: Cannot compute perfometer sorting value due to '%s'
de: Perf-O-Meter Sortierwert kann nicht berechnet werden aufgrund von '%s'

source: Cannot compute perfometer stack due to '%s'
de: Perf-O-Meter Stapel kann nicht berechnet werden aufgrund von '%s'

source: Cannot compute perfometer summed values due to '%s'
de: Perf-O-Meter Summenwerte können nicht berechnet werden aufgrund von '%s'

source: Cannot compute perfometer total value due to '%s'
de: Perf-O-Meter Gesamtwert kann nicht berechnet werden aufgrund von '%s'

source: Cannot compute perfometer unit due to '%s'
de: Perf-O-Meter Einheit kann nicht berechnet werden aufgrund von '%s'

source: Cannot connect to event daemon via %s: %s
de: Kann Verbindung zum Event Daemon über %s nicht aufbauen: %s
es: No se puede conectar al demonio de eventos a través de %s: %s
fr: Impossible de se connecter au démon d'événements via %s : %s
it: Impossibile connettersi al demone degli eventi tramite %s: %s
ja: %s 経由でイベントデーモンに接続できません: %s
nl: Kan geen verbinding maken met event daemon via %s: %s
pt_pt: Não pode se conectar ao evento daemon via %s: %s
ro: Nu se poate conecta la daemonul de evenimente prin %s: %s.

source: Cannot connect to remote site: %s
de: Kann sich nicht mit Remote-Instanz %s verbinden
es: No se puede conectar con el sitio remoto: %s
fr: Impossible de se connecter au site distant : %s
it: Impossibile connettersi al sito remoto: %s
ja: リモートサイトに接続できません:%s
nl: Kan geen verbinding maken met externe site: %s
pt_pt: Não se pode ligar ao local remoto: %s
ro: Nu se poate conecta la site-ul la distanță: %s.

source: Cannot connect to site "%s": The replication is disabled
de: Verbindung zur Instanz "%s" nicht möglich: Die Replikation ist deaktiviert
es: No se puede conectar al sitio "%s": La replicación está desactivada
fr: Impossible de se connecter au site "%s" : La réplication est désactivée
it: Impossibile connettersi al sito "%s": La replica è disabilitata
ja: サイト "%s" に接続できません: レプリケーションが無効になっています
nl: Kan geen verbinding maken met site "%s": De replicatie is uitgeschakeld
pt_pt: Não pode se conectar ao site "%s": A replicação está desactivada
ro: Nu se poate conecta la site-ul "%s": Replicarea este dezactivată
