Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Number of messages currently queued
de: Anzahl von Meldungen in der Warteschlange
es: Número de mensajes actualmente en cola
fr: Nombre de messages actuellement en file d'attente
it: Numero di messaggi attualmente in coda
ja: 現在キューに入れられているメッセージの数
nl: Aantal berichten in de wachtrij
pt_pt: Número de mensagens atualmente enfileiradas
ro: Numărul de mesaje aflate în prezent în coadă de așteptare

source: Number of messages delivered
de: Anzahl der zugestellten Meldungen
es: Número de mensajes entregados
fr: Nombre de messages délivrés
it: Numero di messaggi consegnati
ja: 配信されたメッセージの数
nl: Aantal afgeleverde berichten
pt_pt: Número de mensagens entregues
ro: Numărul de mesaje livrate

source: Number of messages in deferred state
de: Anzahl von Meldungen in Zustand "deferred"
es: Número de mensajes en estado diferido
fr: Nombre de messages en état différé
it: Numero di messaggi in stato differito
ja: 遅延状態のメッセージの数
nl: Aantal berichten in uitgestelde status
pt_pt: Número de mensagens em estado diferido
ro: Numărul de mesaje în stare amânată

source: Number of messages in defined timespan
de: Anzahl der Meldungen in definierter Zeitspanne
es: Número de mensajes en un periodo de tiempo definido
fr: Nombre de messages dans un laps de temps défini
it: Numero di messaggi in un lasso di tempo definito
ja: 定義された期間内のメッセージの数
nl: Aantal berichten in bepaalde tijdspanne
pt_pt: Número de mensagens em tempos definidos
ro: Numărul de mesaje în intervalul de timp definit

source: Number of messages in defined timespan lower level
de: Anzahl der Meldungen in definierter Zeitspannenuntergrenze
es: Número de mensajes en un periodo de tiempo definido nivel inferior
fr: Nombre de messages dans un laps de temps défini niveau inférieur
it: Numero di messaggi in un lasso di tempo definito livello inferiore
ja: 定義された期間の下位レベルのメッセージの数
nl: Aantal berichten in gedefinieerde tijdspanne lager niveau
pt_pt: Número de mensagens em tempos definidos de nível inferior
ro: Numărul de mesaje în intervalul de timp definit nivel inferior

source: Number of messages in defined timespan upper level
de: Anzahl der Meldungen in definierter Obergrenze der Zeitspanne
es: Número de mensajes en el tiempo definido nivel superior
fr: Nombre de messages dans un intervalle de temps défini Niveau supérieur
it: Numero di messaggi nel lasso di tempo definito livello superiore
ja: 定義された期間の上位レベルのメッセージの数
nl: Aantal berichten in gedefinieerde tijdspanne Bovenste niveau
pt_pt: Número de mensagens em tempo definido no nível superior
ro: Numărul de mesaje în intervalul de timp definit nivel superior

source: Number of monitored hosts and services
de: Anzahl überwachter Hosts und Services
ja: 監視対象のホストとサービスの数

source: Number of new connections per second
de: Anzahl von neuen Verbindungen pro Sekunde
es: Número de conexiones nuevas por segundo
fr: Nombre de nouvelles connexions par seconde
it: Numero di nuove connessioni al secondo
ja: 1秒あたりの新しい接続数
nl: Aantal nieuwe verbindingen per seconde
pt_pt: Número de novas ligações por segundo
ro: Numărul de conexiuni noi pe secundă

source: Number of new locks and lock conversions per second requested from the lock manager.
de: Anzahl von neuen Sperren und Sperrumwandlungen die pro Sekunde vom Sperr-Manager angefordert werden.
es: Número de nuevos bloqueos y conversiones de bloqueos por segundo solicitados al gestor de bloqueos.
fr: Nombre de nouveaux verrous et de conversions de verrous par seconde demandés au gestionnaire de verrous.
it: Numero di nuove chiusure e conversioni di chiusure al secondo richieste dal lock manager.
ja: ロックマネージャから要求された1秒あたりの新しいロックとロック変換の数。
nl: Aantal nieuwe "locks" en omzettingen van "locks" per seconde aangevraagd bij de "lock manager".
pt_pt: Número de novas fechaduras e conversões de fechaduras por segundo solicitadas ao gerente da fechadura.
ro: Numărul de blocaje noi și de conversii de blocaje pe secundă solicitate de la managerul de blocaje.

source: Number of nodes not in target state
de: Anzahl der Knoten, die sich nicht im Zielzustand befinden
it: Numero di nodi non in stato di destinazione
ja: ターゲット状態にないノード数
pt_pt: Número de nós que não estão no estado de destino
ro: Numărul de noduri care nu se află în starea țintă

source: Number of notifications as text
de: Anzahl der Benachrichtigungen als Text
es: Número de notificaciones en forma de texto
fr: Nombre de notifications sous forme de texte
it: Numero di notifiche come testo
nl: Aantal meldingen als tekst
ro: Numărul de notificări sub formă de text

source: Number of notifications exceeds maximum allowed number
de: Anzahl von Benachrichtigungen übersteigt erlaubte Höchstzahl
es: El número de notificaciones supera el número máximo permitido
fr: Le nombre de notifications dépasse le nombre maximal autorisé
it: Il numero di notifiche supera il numero massimo consentito
ja: 通知の数が最大許容数を超えています
nl: Aantal meldingen overschrijdt het maximaal toegestane aantal
pt_pt: O número de notificações excede o número máximo permitido
ro: Numărul de notificări depășește numărul maxim permis

source: Number of objects
de: Anzahl an Objekten
es: Número de objetos
fr: Nombre d'objets
it: Numero di oggetti
ja: オブジェクトの数
nl: Aantal objecten
pt_pt: Número de objetos
ro: Numărul de obiecte

source: Number of occurrences
de: Anzahl der Vorkommen
it: Numero di eventi
ja: 発生数
pt_pt: Número de ocorrências
ro: Numărul de apariții

source: Number of ongoing shard info requests
de: Anzahl von laufenden Shard Anfragen
es: Número de solicitudes de información de los fragmentos en curso
fr: Nombre de demandes d'informations en cours sur les shards
it: Numero di richieste di informazioni di shard in corso
ja: 進行中の共有情報リクエストの数
nl: Aantal lopende shard-informatieverzoeken
pt_pt: Número de pedidos de informações sobre fragmentos em andamento
ro: Numărul de solicitări de informații în curs de desfășurare pentru shard

source: Number of open file descriptors
de: Anzahl an Open File Deskriptoren
ja: 開いているファイル記述子の数

source: Number of packets
de: Anzahl von Paketen
es: Número de paquetes
fr: Nombre de paquets
it: Numero di pacchetti
ja: パケット数
nl: Aantal pakketten
pt_pt: Número de pacotes
ro: Numărul de pachete

source: Number of pending clients in a blocking call
de: Anzahl der Kunden, die auf einen blockierenden Aufruf warten
es: Número de clientes pendientes en una llamada de bloqueo
fr: Nombre de clients en attente dans un appel bloquant
it: Numero di client in attesa in una chiamata bloccante
ja: ブロッキングコールで保留中のクライアント数
nl: Aantal wachtende cliënten in een blokkerende oproep
pt_pt: Número de clientes pendentes numa chamada de bloqueio
ro: Numărul de clienți în așteptare într-un apel de blocare

source: Number of pending tasks
de: Anzahl ausstehender Aufgaben
es: Número de tareas pendientes
fr: Nombre de tâches en attente
it: Numero di compiti in sospeso
ja: 保留中のタスク数
nl: Aantal lopende taken
pt_pt: Número de tarefas pendentes
ro: Numărul de sarcini în așteptare

source: Number of positive responses required for OK state
de: Anzahl der positiven Antworten für OK-Staat erforderlich
es: Número de respuestas positivas requeridas para el estado OK
fr: Nombre de réponses positives requises pour l'état OK
it: Numero di risposte positive richieste per lo stato OK
ja: OK状態に必要な肯定的な応答数
nl: Aantal positieve antwoorden vereist voor OK-staat
pt_pt: Número de respostas positivas necessárias para o estado OK
ro: Numărul de răspunsuri pozitive necesare pentru statul OK

source: Number of power supply
de: Nummer des Netzteils
ja: 電源の数

source: Number of probes per hop
de: Anzahl von Tests pro Hop
es: Número de sondas por salto
fr: Nombre de sondes par saut
it: Numero di sonde per salto
ja: ホップあたりのプローブ数
nl: Aantal sondes per hop
pt_pt: Número de sondas por lúpulo
ro: Numărul de sonde pe salt

source: Number of problem alerts
de: Anzahl von Problem-Alerts
es: Número de alertas de problemas
fr: Nombre d'alertes de problèmes
it: Numero di avvisi di problemi
ja: 問題アラートの数
nl: Aantal probleemmeldingen
pt_pt: Número de alertas de problemas
ro: Numărul de alerte de probleme

source: Number of problematic hosts
de: Anzahl der problematischen Hosts
es: Número de hosts problemáticos
fr: Nombre d'hôtes problématiques
it: Numero di host problematici
ja: 問題のあるホストの数
nl: Aantal problematische hosts
pt_pt: Número de hospedeiros problemáticos
ro: Numărul de gazde problematice

source: Number of problematic services
de: Anzahl der problematischen Services
es: Número de servicios problemáticos
fr: Nombre de services problématiques
it: Numero di servizi problematici
ja: 問題のあるサービスの数
nl: Aantal problematische diensten
pt_pt: Número de serviços problemáticos
ro: Numărul de servicii problematice

source: Number of problems
de: Anzahl von Probleme
es: Número de problemas
fr: Nombre de problèmes
it: Numero di problemi
ja: 問題の数
nl: Aantal problemen
pt_pt: Número de problemas
ro: Numărul de probleme

source: Number of processes
de: Anzahl Prozesse
es: Número de procesos
fr: Nombre de processus
it: Numero di processi
ja: プロセス数
nl: Aantal processen
pt_pt: Número de processos
ro: Numărul de procese

source: Number of read IOPS
de: Anzahl der Lese-IOPS
es: Número de IOPS de lectura
fr: Nombre d'IOPS de lecture
it: Numero di IOPS in lettura
ja: リードIOPS数
nl: Aantal gelezen IOPS
pt_pt: Número de IOPS de leitura
ro: Numărul de IOPS de citire

source: Number of recoveries
de: Anzahl von wiederherstellungen
es: Número de recuperaciones
fr: Nombre de recouvrements
it: Numero di recuperi
ja: 回収数
nl: Aantal terugvorderingen
pt_pt: Número de recuperações
ro: Numărul de recuperări

source: Number of regex sets
de: Anzahl der Regex-Sätze
es: Número de conjuntos regex
fr: Nombre d'ensembles d'expressions rationnelles
it: Numero di set di regex
ja: 正規表現のセット数
nl: Aantal regex sets
pt_pt: Número de conjuntos regex
ro: Numărul de seturi regex

source: Number of rejected connection requests
de: Anzahl abgewiesener Verbindungsanfragen
es: Número de solicitudes de conexión rechazadas
fr: Nombre de demandes de connexion rejetées
it: Numero di richieste di connessione rifiutate
ja: 拒否された接続リクエスト数
nl: Aantal afgewezen verbindingsverzoeken
pt_pt: Número de pedidos de ligação rejeitados
ro: Numărul de cereri de conexiune respinse

source: Number of relocating shards
de: Anzahl sich verlagernder Shards
es: Número de fragmentos de reubicación
fr: Nombre de shards relocalisés
it: Numero di frammenti che si trasferiscono
ja: リローケイトするシャードの数
nl: Aantal verhuizende scherven
pt_pt: Número de fragmentos relocalizados
ro: Numărul de fragmente care se relochează

source: Number of requests
de: Anzahl der Anfragen
es: Número de solicitudes
fr: Nombre de demandes
it: Numero di richieste
ja: リクエスト数
nl: Aantal verzoeken
pt_pt: Número de pedidos
ro: Numărul de cereri

source: Number of requests with return code class 2xx (success)
de: Anzahl der Anfragen mit Rückgabecode-Klasse 2xx (Erfolg)
es: Número de solicitudes con código de retorno de clase 2xx (éxito)
fr: Nombre de demandes avec un code de retour de classe 2xx (succès)
it: Numero di richieste con codice di ritorno classe 2xx (successo)
ja: リターンコードクラス2xx（成功）のリクエスト数
nl: Aantal verzoeken met retourcode klasse 2xx (succes)
pt_pt: Número de pedidos com código de retorno de classe 2xx (sucesso)
ro: Numărul de solicitări cu cod de returnare clasa 2xx (succes)

source: Number of requests with return code class 3xx (redirection)
de: Anzahl der Anfragen mit Rückgabecode Klasse 3xx (Weiterleitung)
es: Número de solicitudes con código de retorno clase 3xx (redirección)
fr: Nombre de demandes avec un code de retour de classe 3xx (redirection)
it: Numero di richieste con codice di ritorno classe 3xx (reindirizzamento)
ja: リターンコードクラス3xx（リダイレクト）のリクエスト数
nl: Aantal verzoeken met retourcode klasse 3xx (omleiding)
pt_pt: Número de pedidos com código de retorno de classe 3xx (redireccionamento)
ro: Numărul de cereri cu cod de returnare de clasă 3xx (redirecționare)

source: Number of requests with return code class 4xx (client error)
de: Anzahl der Anfragen mit Rückgabecode Klasse 4xx (Client-Fehler)
es: Número de solicitudes con código de retorno clase 4xx (error del cliente)
fr: Nombre de demandes avec un code de retour de classe 4xx (erreur du client)
it: Numero di richieste con codice di ritorno di classe 4xx (errore del cliente)
ja: リターンコードクラス4xx（クライアントエラー）のリクエスト数
nl: Aantal verzoeken met retourcode klasse 4xx (cliëntfout)
pt_pt: Número de pedidos com código de retorno de classe 4xx (erro do cliente)
ro: Numărul de cereri cu cod de returnare de clasă 4xx (eroare client)

source: Number of requests with return code class 5xx (server error)
de: Anzahl der Anfragen mit Rückgabecode Klasse 5xx (Serverfehler)
es: Número de solicitudes con código de retorno clase 5xx (error del servidor)
fr: Nombre de demandes avec un code de retour de classe 5xx (erreur de serveur)
it: Numero di richieste con codice di ritorno classe 5xx (errore del server)
ja: リターンコードクラス5xx（サーバーエラー）のリクエスト数
nl: Aantal verzoeken met retourcode klasse 5xx (serverfout)
pt_pt: Número de pedidos com código de retorno de classe 5xx (erro do servidor)
ro: Numărul de cereri cu cod de returnare de clasă 5xx (eroare de server)

source: Number of retries
de: Anzahl von Wiederholungen
es: Número de reintentos
fr: Nombre de tentatives
it: Numero di tentativi
ja: 再試行回数
nl: Aantal herhalingen
pt_pt: Número de tentativas
ro: Numărul de încercări repetate

source: Number of retries (not counting the initial regular run)
de: Anzahl von Versuchen (ohne den ersten normalen Lauf)
es: Número de reintentos (sin contar la ejecución regular inicial)
fr: Nombre de tentatives (sans compter l'exécution régulière initiale)
it: Numero di tentativi (senza contare l'esecuzione regolare iniziale)
ja: 再試行回数(最初の通常の実行はカウントされません)
nl: Aantal herhalingen (de eerste reguliere poging niet meegerekend)
pt_pt: Número de tentativas (sem contar com a execução inicial regular)
ro: Numărul de încercări repetate (fără a lua în considerare rularea inițială regulată)

source: Number of retry attempts made by the special agent.
de: Anzahl der Wiederholungsversuche, die der Spezialagent unternommen hat.
ja: スペシャルエージェントによる再試行の回数。

source: Number of rule groups
de: Anzahl der Regelgruppen
es: Número de grupos de reglas
fr: Nombre de groupes de règles
it: Numero di gruppi di regole
ja: ルールグループの数
nl: Aantal regelgroepen
pt_pt: Número de grupos de regras
ro: Numărul de grupuri de reguli

source: Number of running containers
de: Anzahl der laufenden Container
es: Número de contenedores en funcionamiento
fr: Nombre de conteneurs en cours d'exécution
it: Numero di contenitori in esecuzione
ja: 稼働中のコンテナ数
nl: Aantal lopende containers
pt_pt: Número de contentores em execução
ro: Numărul de containere care rulează

source: Number of runs:
de: Anzahl von Durchläufen:
fr: Nombre de courses :
it: Numero di corse:
ja: ランの数:
ro: Numărul de curse:

source: Number of search results
de: Anzahl der Suchergebnisse
es: Número de resultados de búsqueda
fr: Nombre de résultats de recherche
it: Numero di risultati della ricerca
ja: 検索結果の数
nl: Aantal zoekresultaten
pt_pt: Número de resultados da pesquisa
ro: Numărul de rezultate ale căutării

source: Number of seconds for a single connection attempt before it times out.
de: Anzahl der Sekunden für einen einzelnen Verbindungsversuch, bevor er abgebrochen wird.
ja: １回の接続試行がタイムアウトするまでの秒数。

source: Number of seconds to wait for a TCP connection
de: Anzahl der Sekunden, die auf eine TCP-Verbindung gewartet wird
es: Número de segundos de espera para una conexión TCP
fr: Nombre de secondes à attendre pour une connexion TCP
it: Numero di secondi di attesa per una connessione TCP
ja: TCP接続待ちの秒数
nl: Aantal seconden om te wachten op een TCP verbinding
pt_pt: Número de segundos a aguardar por uma ligação TCP
ro: Numărul de secunde de așteptare pentru o conexiune TCP

source: Number of seconds to wait for a response from the API during a TCP connection
de: Anzahl der Sekunden, die bei einer TCP-Verbindung auf eine Antwort von der API gewartet werden soll
es: Número de segundos de espera para una respuesta de la API durante una conexión TCP
fr: Nombre de secondes pour attendre une réponse de l'API pendant une connexion TCP
it: Numero di secondi di attesa per una risposta dall'API durante una connessione TCP
ja: TCP接続時にAPIからの応答を待つ秒数
nl: Aantal seconden om te wachten op een antwoord van de API tijdens een TCP verbinding
pt_pt: Número de segundos a aguardar uma resposta da API durante uma ligação TCP
ro: Numărul de secunde de așteptare a unui răspuns de la API în timpul unei conexiuni TCP

source: Number of send packets per report
de: Anzahl zu sendender Pakete pro Bericht
es: Número de paquetes enviados por informe
fr: Nombre de paquets d'envoi par rapport
it: Numero di pacchetti di invio per rapporto
ja: レポートごとの送信パケット数
nl: Aantal verzonden pakketten per rapport
pt_pt: Número de pacotes de envio por relatório
ro: Numărul de pachete de trimitere pe raport

source: Number of service in state CRIT
de: Anzahl von Services im Zustand CRIT
es: Número de servicio en el Estado CRIT
fr: Nombre de services dans l'État CRIT
it: Numero di servizi nello stato CRIT
ja: CRIT状態のサービス数
nl: Aantal diensten in staat CRIT
pt_pt: Número de serviços no Estado CRIT
ro: Numărul de servicii în stat CRIT

source: Number of service in state OK
de: Anzahl von Services im Zustand OK
es: Número de servicio en el estado OK
fr: Nombre de services dans l'État OK
it: Numero di servizi nello stato OK
ja: OK状態のサービス数
nl: Aantal diensten in staat OK
pt_pt: Número de serviços no Estado OK
ro: Număr de servicii în stat OK

source: Number of service in state Pending
de: Anzahl von Services im Zustand PENDING
es: Número de servicio en el Estado Pendiente
fr: Nombre de services dans l'État En attente
it: Numero di servizi nello Stato In attesa
ja: Pending状態のサービス数
nl: Aantal diensten in de staat In afwachting van
pt_pt: Número de serviços no Estado Pendente
ro: Număr de servicii în stat În curs de desfășurare

source: Number of service in state UNKNOWN
de: Anzahl von Services im Zustand UNKNOWN
es: Número de servicio en el Estado DESCONOCIDO
fr: Nombre de services dans l'État INCONNU
it: Numero di servizi nello stato SCONOSCIUTO
ja: UNKNOWNのサービス数
nl: Aantal diensten in de staat ONBEKEND
pt_pt: Número de serviços no Estado UNKNOWN
ro: Numărul de servicii în stat Necunoscut

source: Number of service in state WARN
de: Anzahl von Services im Zustand WARN
es: Número de servicio en el estado WARN
fr: Nombre de services dans l'État WARN
it: Numero di servizi nello stato WARN
ja: WARN状態のサービス数
nl: Aantal diensten in staat WARN
pt_pt: Número de serviços no Estado WARN
ro: Numărul de servicii în stat WARN

source: Number of services
de: Anzahl von Services
es: Número de servicios
fr: Nombre de services
it: Numero di servizi
ja: サービスの数
nl: Aantal diensten
pt_pt: Número de serviços
ro: Numărul de servicii

source: Number of services (host group)
de: Anzahl der Services (Host-Gruppe)
es: Número de servicios (grupo anfitrión)
fr: Nombre de services (groupe d'hôtes)
it: Numero di servizi (gruppo host)
ja: サービス数(ホストグループ)
nl: Aantal diensten (hostgroep)
pt_pt: Número de serviços (grupo de acolhimento)
ro: Numărul de servicii (grup gazdă)

source: Number of services (service group)
de: Anzahl der Services (Service-Gruppe)
es: Número de servicios (grupo de servicios)
fr: Nombre de services (groupe de services)
it: Numero di servizi (gruppo di servizi)
ja: サービス数(サービスグループ)
nl: Aantal diensten (dienstengroep)
pt_pt: Número de serviços (grupo de serviços)
ro: Numărul de servicii (grup de servicii)

source: Number of services in state CRIT
de: Anzahl von Services im Zustand CRIT
es: Número de servicios en el estado CRIT
fr: Nombre de services dans l'État CRIT
it: Numero di servizi nello stato CRIT
ja: ステータスCRITのサービス数
nl: Aantal diensten in staat CRIT
pt_pt: Número de serviços no CRIT estadual
ro: Numărul de servicii în stat CRIT

source: Number of services in state CRIT (host group)
de: Anzahl der Services im Zustand CRIT (Host-Gruppe)
es: Número de servicios en el estado CRIT (grupo de acogida)
fr: Nombre de services dans l'état CRIT (groupe hôte)
it: Numero di servizi nello stato CRIT (gruppo di accoglienza)
ja: CRIT状態のサービス数(ホストグループ)
nl: Aantal diensten in staat CRIT (ontvangende groep)
pt_pt: Número de serviços no estado CRIT (grupo de acolhimento)
ro: Numărul de servicii în stare CRIT (grup gazdă)

source: Number of services in state CRIT (service group)
de: Anzahl der Services im Zustand CRIT (Service-Gruppe)
es: Número de servicios en el CRIT estatal (grupo de servicios)
fr: Nombre de services dans l'état CRIT (groupe de services)
it: Numero di servizi nel CRIT statale (gruppo di servizi)
ja: CRIT状態のサービス数(サービスグループ)
nl: Aantal diensten in staat CRIT (dienstengroep)
pt_pt: Número de serviços no CRIT estatal (grupo de serviços)
ro: Numărul de servicii în statul CRIT (grup de servicii)

source: Number of services in state OK
de: Anzahl von Services im Zustand OK
es: Número de servicios en el estado OK
fr: Nombre de services dans l'État OK
it: Numero di servizi nello stato OK
ja: OK状態のサービスの数
nl: Aantal diensten in staat OK
pt_pt: Número de serviços no estado OK
ro: Numărul de servicii în stat OK

source: Number of services in state OK (host group)
de: Anzahl der Services im Zustand OK (Host-Gruppe)
es: Número de servicios en estado OK (grupo de hosts)
fr: Nombre de services en état OK (groupe d'hôtes)
it: Numero di servizi in stato OK (gruppo host)
ja: OK状態のサービス数(ホストグループ)
nl: Aantal diensten in status OK (hostgroep)
pt_pt: Número de serviços no estado OK (grupo de anfitriões)
ro: Numărul de servicii în starea OK (grup de gazde)

source: Number of services in state OK (service group)
de: Anzahl der Services im Zustand OK (Service-Gruppe)
es: Número de servicios en el estado OK (grupo de servicios)
fr: Nombre de services dans l'état OK (groupe de services)
it: Numero di servizi nello stato OK (gruppo di servizi)
ja: OK状態のサービス数(サービスグループ)
nl: Aantal diensten in staat OK (dienstengroep)
pt_pt: Número de serviços no estado OK (grupo de serviços)
ro: Numărul de servicii în statul OK (grup de servicii)

source: Number of services in state PENDING
de: Anzahl von Services im Zustand PENDING
es: Número de servicios en el estado PENDIENTE
fr: Nombre de services dans l'état PENDING
it: Numero di servizi nello stato PENDING
ja: 保留中のサービスの数
nl: Aantal diensten in de staat PENDING
pt_pt: Número de serviços no estado PENDENTE
ro: Numărul de servicii în stat PENDING

source: Number of services in state PENDING (host group)
de: Anzahl der Services im Zustand PENDING (Host-Gruppe)
es: Número de servicios en estado PENDIENTE (grupo anfitrión)
fr: Nombre de services en état PENDING (groupe d'hôtes)
it: Numero di servizi in stato PENDING (gruppo host)
ja: 保留状態のサービス数(ホストグループ)
nl: Aantal diensten in status PENDING (hostgroep)
pt_pt: Número de serviços no estado PENDENTE (grupo de anfitriões)
ro: Numărul de servicii în stare PENDING (grup gazdă)

source: Number of services in state PENDING (service group)
de: Anzahl der Services im Zustand PENDING (Service-Gruppe)
es: Número de servicios en estado PENDIENTE (grupo de servicios)
fr: Nombre de services dans l'état PENDING (groupe de services)
it: Numero di servizi in attesa (gruppo di servizi)
ja: 保留状態のサービス数(サービスグループ)
nl: Aantal diensten in staat PENDING (dienstengroep)
pt_pt: Número de serviços no estado PENDENTE (grupo de serviços)
ro: Numărul de servicii în stare PENDING (grup de servicii)

source: Number of services in state UNKNOWN
de: Anzahl von Services mit Zustand UNKNOWN
es: Número de servicios en el estado DESCONOCIDO
fr: Nombre de services dans l'État INCONNU
it: Numero di servizi nello stato SCONOSCIUTO
ja: 状態不明のサービスの数
nl: Aantal diensten in de staat ONBEKEND
pt_pt: Número de serviços no estado UNKNOWN
ro: Numărul de servicii în stat Necunoscut
