Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Enter your message here
de: Geben Sie Ihre Meldung hier ein
it: Inserisci il tuo messaggio qui
ja: メッセージを入力してください
pt_pt: Introduza a sua mensagem aqui
ro: Introduceți mesajul dumneavoastră aici

source: Enterasys Switch: Temperature
de: Enterasys Switch: Temperatur
es: Enterasys Switch: Temperatura
fr: Enterasys Switch : Température
it: Enterasys Switch: Temperatura
ja: Enterasysスイッチ:温度
nl: Enterasys Switch: Temperatuur
pt_pt: Enterasys Switch: Temperatura
ro: Enterasys Switch: Temperatura

source: Enterasys power supply settings
de: Enterasys Netzteileinstellungen
ja: Enterasys電源設定

source: Enterprise feature
de: Enterprise Funktion
es: Característica de la empresa
fr: Fonctionnalité d'entreprise
it: Caratteristica dell'impresa
ja: エンタープライズ機能
nl: Ondernemingsfunctie
pt_pt: Característica da empresa
ro: Caracteristica Enterprise

source: Entersekt Certificate Expiration
de: Ablauf des Entersekt-Zertifikats
es: Caducidad del certificado Entersekt
fr: Expiration du certificat Entersekt
it: Scadenza del certificato Entersekt
ja: Entersekt 証明書の有効期限
nl: Entersekt Certificaat Vervaldatum
pt_pt: Entrega de Certificado de Expiração
ro: Expirarea certificatului Entersekt

source: Entersekt HTTP EMR Errors
de: Entersect HTTP EMR Fehler
es: Errores de Entersekt HTTP EMR
fr: Erreurs du DME HTTP d'Entersekt
it: Errori di Entersekt HTTP EMR
ja: Entersekt HTTP EMRエラー
nl: Entersekt HTTP EMR Fouten
pt_pt: Digite os erros do HTTP EMR
ro: Erori Entersekt HTTP EMR

source: Entersekt HTTP Ecert Errors
de: Entersekt HTTP Ecert Fehler
es: Errores de Entersekt HTTP Ecert
fr: Erreurs d'Ecert HTTP d'Entersekt
it: Errori HTTP Ecert di Entersekt
ja: Entersekt HTTP Ecertエラー
nl: Entersekt HTTP Ecert Fouten
pt_pt: Introduza os erros do HTTP Ecert
ro: Erori Entersekt HTTP Ecert

source: Entersekt Soap Service Errors
de: Entersect Soap Service Fehler
es: Errores del servicio de jabón de Entersekt
fr: Erreurs du service de savon Entersekt
it: Errori del servizio Entersekt Soap
ja: Entersekt Soapサービスエラー
nl: Entersekt Soap Service Fouten
pt_pt: Introduza os erros do serviço de sabão
ro: Erori de serviciu Entersekt Soap Service

source: Entitled capacity consumed
de: Verbrauch des Kapazitätskontigentes
es: Capacidad de carga consumida
fr: Capacité consommée habilitée
it: Capacità consumata con diritto
ja: 消費された資格のある容量
nl: Rechtmatig verbruikte capaciteit
pt_pt: Capacidade titulada consumida
ro: Capacitate de capacitate consumată

source: Entitlement
de: Kontingent
es: Derecho
fr: Droit d'accès
it: Diritti
ja: 資格
nl: Recht
pt_pt: Direito
ro: Drepturi

source: Entity
de: Entität
es: Entidad
fr: Entité
it: Entità
ja: エンティティ
nl: Entiteit
pt_pt: Entidade
ro: Entitate

source: Entity level used to create Checkmk piggyback hosts
de: Entitätslevel, die zum Erstellen von Checkmk-Piggyback-Hosts verwendet wird
es: Nivel de entidad utilizado para crear hosts piggyback de Checkmk
fr: Niveau d'entité utilisé pour créer des hôtes Checkmk piggyback
it: Livello di entità utilizzato per creare host di Checkmk piggyback
ja: Checkmkピギーバックホストの作成に使用するエンティティレベル
nl: Entiteitsniveau gebruikt om Checkmk piggyback hosts te creëren
pt_pt: Nível de entidade usado para criar hospedeiros Checkmk piggyback
ro: Nivelul de entitate utilizat pentru a crea gazde de tip Piggyback Checkmk

source: Entries
de: Einträge
es: Entradas
fr: Entrées
it: Voci
ja: エントリー
nl: Inzendingen
pt_pt: Inscrições
ro: Intrări

source: Entries per row
de: Einträge pro Zeile
it: Voci per riga
ja: 行あたりのエントリー
pt_pt: Entradas por linha
ro: Intrări pe rând

source: Entry
de: Eintrag
es: Entrada
fr: Entrée
it: Ingresso
ja: エントリ
nl: Ingang
pt_pt: Entrada
ro: Intrare

source: Environment Sensors
de: Umgebungssensoren

source: Environment Variables
de: Umgebungsvariablen
es: Variables de entorno
fr: Variables d'environnement
it: Variabili d'ambiente
ja: 環境変数
nl: Omgevingsvariabelen
pt_pt: Variáveis de ambiente
ro: Variabile de mediu

source: Environment build timeout
de: Timeout bei Umgebungsaufbau
it: Timeout di costruzione dell'ambiente
ja: 環境変数
ro: Timeout de construire a mediului

source: Environment dependency handling
de: Behandlung von Umweltabhängigkeiten
ja: 環境依存性の処理

source: Episode 1: Installing Checkmk and monitoring your first host
de: Episode 1: Installation von Checkmk und Monitoring Ihres ersten Hosts
es: Episodio 1: Instalación de Checkmk y monitorización del primer host
fr: Episode 1 : Installation de Checkmk et surveillance de votre premier hôte
it: Episodio 1: Installazione di Checkmk e monitoraggio del primo host
ja: エピソード1: Checkmkのインストールと最初のホスト監視
nl: Aflevering 1: Checkmk installeren en uw eerste host monitoren
pt_pt: Episódio 1: Instalando o Checkmk e monitorando seu primeiro host
ro: Episodul 1: Instalarea Checkmk și monitorizarea primei gazde

source: Episode 4: Monitoring Windows in Checkmk
de: Episode 4: Monitoring von Windows in Checkmk
es: Episodio 4: Supervisión de Windows en Checkmk
fr: Episode 4 : Surveillance de Windows dans Checkmk
it: Episodio 4: Monitoraggio di Windows in Checkmk
ja: エピソード4: CheckmkでのWindows監視
nl: Aflevering 4: Windows monitoren in Checkmk
pt_pt: Episódio 4: Monitorizar o Windows no Checkmk
ro: Episodul 4: Monitorizarea Windows în Checkmk

source: Epoch objects
de: Ausgelaufene Objekte
es: Objetos de época
fr: Objets d'époque
it: Oggetti epocali
ja: エポックオブジェクト
nl: Tijdperk objecten
pt_pt: Objetos da época
ro: Obiecte de epocă

source: Equal or more than
de: Gleich oder mehr als
es: Igual o superior a
fr: Égal ou supérieur à
it: Uguale o più di
ja: 等しいかそれ以上
nl: Gelijk aan of meer dan
pt_pt: Igual ou superior a
ro: Egal sau mai mare decât

source: Equals
de: Entspricht
es: Es igual a
fr: Est égal à
it: Pari
ja: イコール
nl: Gelijk aan
pt_pt: É igual a
ro: Este egal cu

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
nl: Fout
pt_pt: Erro
ro: Eroare

source: Error during discovery of %s
de: Fehler bei der Erkennung von %s
es: Error durante el descubrimiento de %s
fr: Erreur lors de la découverte de %s
it: Errore durante la scoperta di %s
ja: %s の検出中にエラーが発生しました
nl: Fout tijdens het ontdekken van %s
pt_pt: Erro durante a descoberta de %s
ro: Eroare în timpul descoperirii lui %s

source: Error during discovery of %s on site %s
de: Fehler bei der Erkennung von %s auf der Instanz %s
es: Error durante el descubrimiento de %s en el sitio %s
fr: Erreur lors de la découverte de %s sur le site %s
it: Errore durante il rilevamento di %s sul sito %s
ja: %s を検出中にエラーが発生しました。サイト %s
nl: Fout bij het vinden van %s op site %s
pt_pt: Erro durante a descoberta de %s no local %s
ro: Eroare în timpul descoperirii lui %s pe site-ul %s

source: Error during loading instance ID
de: Fehler beim Laden der Instanz-ID
es: Error al cargar el ID de instancia
fr: Erreur lors du chargement de l'instance ID
it: Errore durante il caricamento dell'ID dell'istanza
ja: インスタンスIDの読込エラー
nl: Fout bij het laden van instance ID
pt_pt: Erro durante o carregamento do ID da instância
ro: Eroare în timpul încărcării ID-ului instanței

source: Error during saving
de: Fehler beim Speichern
es: Error al guardar
fr: Erreur pendant la sauvegarde
it: Errore durante il salvataggio
ja: 保存中にエラーが発生しました
nl: Fout bij het opslaan
pt_pt: Erro durante a gravação
ro: Eroare în timpul salvării

source: Error during sync
de: Fehler während des Abgleichs
es: Error durante la sincronización
fr: Erreur pendant la synchronisation
it: Errore durante la sincronizzazione
ja: 同期中のエラー
nl: Fout tijdens synchronisatie
pt_pt: Erro durante a sincronização
ro: Eroare în timpul sincronizării

source: Error executing GIT command <tt>%s</tt>:<br><br>%s
de: Fehler beim Ausführen des GIT-Kommandos <tt>%s</tt>:<br><br>%s
es: Error al ejecutar el comando GIT <tt>%s</tt>:<br><br>%s
fr: Erreur d'exécution de la commande GIT <tt>%s</tt>:<br><br>%s
it: Errore nell'esecuzione del comando GIT <tt>%s</tt>:<br><br>%s
ja: GITコマンドの実行中にエラー<tt>%s </tt>:<br> <br>%s
nl: Fout bij het uitvoeren van het GIT-commando <tt>%s</tt>:<br><br>%s
pt_pt: Erro ao executar o comando GIT <tt>%s</tt>:<br>>br>%s
ro: Eroare la executarea comenzii GIT <tt>%s</tt>:<br><br>%s

source: Error fetching data: %s
de: Fehler beim Datenabruf: %s
es: Error en la obtención de datos: %s
fr: Erreur de récupération des données : %s
it: Errore nel recupero dei dati: %s
ja: データ取得エラー: %s
nl: Fout bij het ophalen van gegevens: %s
pt_pt: Erro na obtenção de dados: %s
ro: Eroare la preluarea datelor: %s.

source: Error handling
de: Fehlerbehandlung
es: Tratamiento de errores
fr: Traitement des erreurs
it: Gestione degli errori
ja: エラー処理
nl: Foutafhandeling
pt_pt: Tratamento de erros
ro: Gestionarea erorilor

source: Error information log entries
de: Fehler Log Einträge
es: Entradas en el registro de información de errores
fr: Entrées du journal des informations sur les erreurs
it: Voci del registro delle informazioni di errore
ja: エラーインフォメーションログエントリ
nl: Foutinformatie logboekvermeldingen
pt_pt: Entradas de log de informações de erro
ro: Intrări în jurnalul de informații despre erori

source: Error on creating FormSpec from old ValueSpec for method %s: %s
de: Fehler bei der Erstellung von FormSpec aus dem alten ValueSpec für die Methode %s: %s
ja: メソッド %s に対して古い ValueSpec から FormSpec を作成する際のエラー: %s

source: Error rate
de: Fehlerrate
es: Tasa de error
fr: Taux d'erreur
it: Tasso di errore
ja: エラーレート
nl: Foutenpercentage
pt_pt: Taxa de erro
ro: Rata de eroare

source: Error rates
de: Fehlerraten
es: Tasas de error
fr: Taux d'erreur
it: Tassi di errore
ja: エラーレート
nl: Foutenpercentages
pt_pt: Taxas de erro
ro: Ratele de eroare

source: Error showing view: %s
de: Fehler in Ansicht: %s
es: Error al mostrar la vista: %s
fr: Erreur d'affichage : %s
it: Errore che mostra la vista: %s
ja: ビューの表示中にエラーが発生しました: %s
nl: Fout bij het bekijken: %s
pt_pt: Erro ao mostrar vista: %s
ro: Eroare de afișare a vizualizării: %s.

source: Error while rendering element type '%s'
de: Fehler bei der Darstellung von Elementtyp '%s'
es: Error al renderizar el tipo de elemento '%s'
fr: Erreur lors du rendu du type d'élément '%s'
it: Errore durante il rendering del tipo di elemento "%s
ja: 要素タイプ '%s'のレンダリング中にエラーが発生しました
nl: Fout bij het renderen van element type '%s'
pt_pt: Erro ao renderizar elementos do tipo '%s'
ro: Eroare la redarea elementului de tip '%s'

source: Error while running migration script: %s
de: Fehler bei der Ausführung des Migrationsskripts: %s
ja: 移行スクリプト実施中のエラー：%s

source: Error: The process responsible for creating the snapshot is no longer running!
de: Fehler: Der Prozess, der die Sicherung erstellt, läuft nicht mehr!
es: Error: El proceso responsable de la creación de la instantánea ya no se está ejecutando!
fr: Erreur : Le processus responsable de la création de l'instantané n'est plus en cours d'exécution !
it: Errore: Il processo responsabile della creazione dell'istantanea non è più in esecuzione!
ja: エラー:スナップショットの作成を担当するプロセスは実行されていません！
nl: Fout: Het proces dat verantwoordelijk is voor het maken van de momentopname is niet langer actief!
pt_pt: Erro: O processo responsável pela criação do instantâneo já não está a decorrer!
ro: Eroare: Procesul responsabil pentru crearea instantaneului nu mai funcționează!

source: Error: Unknown time period id '%s'
de: Fehler: Unbekannte Zeitperioden-ID '%s'
es: Error: Identificador de período de tiempo desconocido '%s'
fr: Erreur : Identifiant de période inconnu '%s'
it: Errore: Id periodo di tempo sconosciuto '%s'
ja: エラー:不明な期間ID '%s'
nl: Fout: Onbekende tijdsperiode id '%s'
pt_pt: Erro: ID de período de tempo desconhecido '%s'
ro: Eroare: Unknown time period id '%s'

source: Errors
de: Fehler
es: Errores
fr: Erreurs
it: Errori
ja: エラー
nl: Fouten
pt_pt: Erros
ro: Erori

source: Errors on restoring snapshot:<br>%s
de: Fehler beim Wiederherstellen der Sicherung:<br>%s
es: Errores al restaurar la instantánea:<br>%s
fr: Erreurs lors de la restauration de l'instantané:<br>%s
it: Errori durante il ripristino dell'istantanea:<br>%s
ja: スナップショットの復元中にエラーが発生しました:<br>%s
nl: Fouten bij het herstellen van snapshot:<br>%s
pt_pt: Erros na restauração do snapshot:<br>%s
ro: Erori la restaurarea instantaneului:<br>%s

source: Escalate downtimes based on aggregated CRIT state
de: Die Ausfallzeiten basierend auf dem aggregierten CRIT-Zustand eskalieren lassen
es: Escalar los tiempos de inactividad basándose en el estado agregado del CRIT
fr: Escalade des temps d'arrêt sur la base de l'état CRIT agrégé
it: Escalation dei tempi di inattività in base allo stato aggregato di CRIT
ja: 集約されたCRIT状態に基づいてダウンタイムをエスカレーションします
nl: Escaleer downtimes op basis van geaggregeerde CRIT status
pt_pt: Escalar os tempos de paragem com base no estado de CRIT agregado
ro: Escaladarea timpilor de oprire pe baza stării CRIT agregate

source: Escalate downtimes based on aggregated WARN state
de: Wartungszeiten basierend auf aggregiertem WARN-Zustand eskalieren
es: Escalar los tiempos de inactividad en función del estado de WARN agregado
fr: Escalade des temps d'arrêt en fonction de l'état WARN agrégé
it: Escalation dei tempi di inattività basata sullo stato aggregato WARN
ja: 集約されたWARN状態に基づいてダウンタイムをエスカレーションします
nl: Escaleer downtimes gebaseerd op geaggregeerde WARN status
pt_pt: Escalar os tempos de paragem com base no estado agregado de WARN
ro: Escaladarea timpilor de oprire pe baza stării WARN agregate

source: Escalations
de: Eskalationen
ja: エスカレーション

source: Escape HTML codes in host output
de: Escape von HTML-Codes in der Host-Ausgabe
es: Escape de códigos HTML en la salida del host
fr: Échapper les codes HTML dans la sortie de l'hôte
it: Escape dei codici HTML nell'output dell'host
ja: ホスト出力でHTMLコードをエスケープする
nl: Escape HTML-codes in hostuitvoer
pt_pt: Escape de códigos HTML na saída do host
ro: Evadarea codurilor HTML în ieșirea gazdă

source: Escape HTML codes in service output
de: Escape von HTML-Codes in der Service-Ausgabe
es: Escape de códigos HTML en la salida del servicio
fr: Échapper les codes HTML dans la sortie du service
it: Escape dei codici HTML nell'output del servizio
ja: サービス出力でHTMLコードをエスケープする
nl: Escape HTML-codes in dienstuitvoer
pt_pt: Escape de códigos HTML na saída do serviço
ro: Evadarea codurilor HTML în ieșirea serviciului

source: Escape HTML globally enabled
de: Escape HTML global aktiviert
es: Escapar el HTML de forma global
fr: Escape HTML activé globalement
it: Escape HTML globalmente abilitato
ja: グローバルに有効化されたHTMLのエスケープ
nl: Escape HTML globaal ingeschakeld
pt_pt: Fugir ao HTML habilitado globalmente
ro: Escape HTML activat la nivel global

source: Escape HTML in host output (Dangerous to deactivate - read help)
de: HTML in der Host-Ausgabe ausschließen (Deaktivierung ist gefährlich, Hilfe lesen)
es: Escapar HTML en la salida del servicio (Peligroso para desactivar - leer la ayuda)
fr: Escape HTML dans la sortie de l'hôte (Dangereux à désactiver - lire l'aide)
it: Escape HTML nell'output del servizio (pericoloso da disattivare - leggere l'aiuto)
ja: ホスト出力でHTMLをエスケープします(非アクティブ化するのは危険です - ヘルプを読んでください)
nl: Escape HTML in host uitvoer (Gevaarlijk om uit te schakelen - lees help)
pt_pt: Escape HTML na saída do anfitrião (Perigoso para desactivar - leia a ajuda)
ro: Escape HTML în ieșirea gazdă (periculos de dezactivat - citiți ajutorul)

source: Escape HTML in service output (Dangerous to deactivate - read help)
de: Escape HTML in der Service-Ausgabe (Gefährlich zum Deaktivieren - Hilfe lesen)
es: Escapar HTML en la salida del servicio (Peligroso para desactivar - leer la ayuda)
fr: Escape HTML dans la sortie du service (dangereux à désactiver - lire l'aide)
it: Escape HTML nell'output del servizio (pericoloso da disattivare - leggere l'aiuto)
ja: サービス出力でHTMLをエスケープします(非アクティブ化するのは危険です - ヘルプを読んでください)
nl: Escape HTML in dienstuitvoer (Gevaarlijk om uit te schakelen - lees help)
pt_pt: Escape HTML in service output (Perigoso para desativar - ler ajuda)
ro: Escape HTML în ieșirea serviciului (periculos de dezactivat - citiți ajutorul)

source: Escaping is <a href="%s">enabled globally</a>
de: Ausschluss ist <a href="%s">global aktiviert</a>
es: La evasión está <a href="%s">habilitada globalmente</a>
fr: L'échappement est <a href="%s">activé globalement</a>
it: L'escape è <a href="%s">abilitato globalmente</a>
ja: エスケープは<a href="%s">グローバルに有効</a>
nl: Escaping is <a href="%s">algemeen ingeschakeld</a>
pt_pt: Escaping is <a href="%s">enabled global</a>
ro: Evadarea este <a href="%s">activată la nivel global</a>.

source: Established TCP/UDP connections
de: Bestehende TCP/UDP Verbindungen
es: Conexiones TCP/UDP establecidas
fr: Connexions TCP/UDP établies
it: Connessioni TCP/UDP stabilite
ja: 確立されたTCP/UDP接続
nl: Gevestigde TCP/UDP-verbindingen
pt_pt: Conexões TCP/UDP estabelecidas
ro: Conexiuni TCP/UDP stabilite

source: Established connections
de: Bestehenden Verbindungen
es: Conexiones establecidas
fr: Connexions établies
it: Connessioni stabilite
ja: 確立された接続
nl: Gevestigde verbindingen
pt_pt: Conexões estabelecidas
ro: Conexiuni stabilite

source: Estimated RAM for new processes
de: Ungefährer RAM für neue Prozesse
es: Estimación de la RAM para los nuevos procesos
fr: Estimation de la RAM pour les nouveaux processus
it: Stima della RAM per i nuovi processi
ja: 新しいプロセスの推定RAM
nl: Geschatte RAM voor nieuwe processen
pt_pt: RAM estimada para novos processos
ro: RAM estimat pentru noile procese

source: Estimated remaining health of the disk based on other readings.
de: Geschätzte restliche Integrität der Platte basierend auf den anderen Sensoren.
es: Estimación de la salud restante del disco basada en otras lecturas.
fr: Estimation de la santé restante du disque en fonction d'autres relevés.
it: Stima della salute residua del disco basata su altre letture.
ja: 他の読み取り値から推定されるディスクの残量。
nl: Geschatte resterende gezondheid van de schijf gebaseerd op andere metingen.
pt_pt: Estimativa da saúde restante do disco com base em outras leituras.
ro: Estimarea stării de sănătate rămase a discului pe baza altor citiri.

source: Estimated time to complete
de: Geschätzte Zeit um abzuschließen
es: Tiempo estimado de realización
fr: Durée estimée de l'opération
it: Tempo stimato per il completamento
nl: Geschatte tijd om te voltooien
ro: Timpul estimat de finalizare

source: Etherbox / MessPC: Sensor Temperature
de: Etherbox / MessPC: Sensortemperatur
es: Etherbox / MessPC: Temperatura del sensor
fr: Etherbox / MessPC : Température du capteur
it: Etherbox / MessPC: temperatura del sensore
ja: Etherbox/MessPC: センサーの温度
nl: Etherbox / MessPC: Temperatuur sensor
pt_pt: Etherbox / MessPC: Temperatura do sensor
ro: Etherbox / MessPC: Temperatura senzorului

source: Etherbox voltage
de: Spannung der Etherbox
es: Tensión Etherbox
fr: Tension de l'Etherbox
it: Tensione Etherbox
ja: Etherboxの電圧
nl: Spanning Etherbox
pt_pt: Tensão da Etherbox
ro: Tensiunea Etherbox

source: Euro
de: Euros

source: Evaluation of PDisk States
de: Bewertung der PDisk-Zustände
es: Evaluación de los estados de PDisk
fr: Évaluation des états de PDisk
it: Valutazione degli stati di PDisk
ja: PDisk状態の評価
nl: Evaluatie van PDisk-staten
pt_pt: Avaliação dos Estados de Risco PD
ro: Evaluarea stărilor PDisk

source: Evaluation of VDrive States
de: Bewertung der VDrive-Zustände
es: Evaluación de los estados del VDrive
fr: Évaluation des états VDrive
it: Valutazione degli stati VDrive
ja: VDrive状態の評価
nl: Evaluatie van VDrive-staten
pt_pt: Avaliação dos Estados VDrive
ro: Evaluarea stărilor VDrive

source: Even rows
de: Gerade Zeilen
es: Filas pares
fr: Rangs pairs
it: File pari
ja: 行も
nl: Even rijen
pt_pt: Fileiras pares
ro: Rânduri egale

source: Event
de: Ereignis
es: Evento
fr: Événement
it: Evento
ja: イベント
nl: Evenement
pt_pt: Evento
ro: Eveniment

source: Event Console Configuration
de: Konfiguration der Event Console
es: Configuración de la consola de eventos
fr: Configuration de la console d'événements
it: Configurazione della console eventi
nl: Gebeurtenis Console Configuratie
ro: Configurarea consolei de evenimente

source: Event Console Event
de: Ereignis der Event Console
es: Evento de la consola de eventos
fr: Événement Console Événement
it: Evento Console Evento
nl: Gebeurtenis Console Gebeurtenis
ro: Eveniment Consola de evenimente Eveniment

source: Event Console Events
de: Ereignisse der Event Console
es: Eventos de la consola de eventos
fr: Événements de la console d'événements
it: Eventi della console Eventi
nl: Gebeurtenissen Console
ro: Consola de evenimente Evenimente

source: Event Console History can become fragmented over time. So if the total size of deleted entries reaches this number the Event Console history will be cleaned up.
de: Die Historie der Event Console kann mit der Zeit fragmentiert werden. Wenn also die Gesamtgröße der gelöschten Einträge diese Zahl erreicht, wird die Historie der Event Console bereinigt.
ja: イベントコンソールの履歴は、時間の経過とともに断片化する可能性があります。そのため、削除されたエントリの合計サイズがこの数値に達すると、イベントコンソールの履歴はクリーンアップされます。

source: Event Console alert filters
de: Alert-Filter der Event Console
ja: イベントコンソールアラートフィルター

source: Event Console alerts
de: Alerts der Event Console
es: Alertas de la consola de eventos
fr: Alertes de la console d'événements
it: Avvisi della console eventi
ja: イベントコンソールアラート
nl: Event Console waarschuwingen
pt_pt: Alertas de Console de Eventos
ro: Alertele din consola de evenimente

source: Event Console comment
de: Event Consolen Kommentar
es: Comentario de la consola de eventos
fr: Commentaire sur la console d'événements
it: Commento della console eventi
ja: イベントコンソールコメント
nl: Opmerking over de gebeurtenissenconsole
pt_pt: Comentário da consola de eventos
ro: Comentariu la consola de evenimente

source: Event Console configuration
de: Konfiguration der Event Console
es: Configuración de la consola de eventos
fr: Configuration de la console d'événements
it: Configurazione della console eventi
ja: イベントコンソールの構成
nl: Gebeurtenis Console configuratie
pt_pt: Configuração da consola de eventos
ro: Configurația Consola de evenimente

source: Event Console configuration matching '%s'
de: Konfiguration der Event Console übereinstimmend mit '%s'
es: La configuración de la consola de eventos coincide con '%s'
fr: Configuration de la console d'événements correspondant à '%s'
it: Configurazione della console eventi corrispondente a '%s'
ja: %s'に一致するイベントコンソール構成
nl: Event Console configuratie komt overeen met '%s'
pt_pt: Configuração da consola de eventos correspondente a '%s'
ro: Configurația consolei de evenimente care se potrivește '%s'

source: Event Console contact
de: Event Consolen Kontakt
es: Contacto de la consola de eventos
fr: Contact de la console d'événements
it: Contatto della console eventi
ja: イベントコンソールの連絡先
nl: Contact voor evenementenconsole
pt_pt: Contato do Console de Eventos
ro: Contactul Consola de evenimente

source: Event Console disabled
de: Event Console deaktiviert
es: Consola de eventos desactivada
fr: Console d'événements désactivée
it: Console eventi disabilitata
ja: イベントコンソールが無効
nl: Event Console uitgeschakeld
pt_pt: Console de eventos desativado
ro: Consola de evenimente dezactivată

source: Event Console enabled
de: Event Console aktiviert
es: Consola de eventos habilitada
fr: Console d'événements activée
it: Console eventi abilitata
ja: イベントコンソールが有効
nl: Event Console ingeschakeld
pt_pt: Console de eventos ativado
ro: Consola de evenimente activată

source: Event Console history fragmentation limit size
de: Größenbegrenzung für die Fragmentierung der Historie der Event Console
ja: イベントコンソール履歴の断片化制限サイズ

source: Event Console housekeeping interval
de: Aufräum-Intervall der Event Console
ja: イベントコンソールのハウスキーピング間隔

source: Event Console rule packs
de: Regelpakete für die Event Console
es: Paquetes de reglas de la consola de eventos
fr: Paquets de règles de la console d'événements
it: Pacchetti di regole della console degli eventi
ja: イベントコンソールルールパック
nl: Gebeurtenis Console regelpakketten
pt_pt: Pacotes de regras do console de eventos
ro: Pachete de reguli pentru Consola de evenimente
