Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If you multiply the number of data points with the number of steps aggregated then you get the time range that is stored in this archive. Each data point needs 8 bytes for each aggregation (MIN, MAX, AVERAGE) that you have selected.
de: Wenn Sie die Anzahl der Datenpunkt mit den Schritten multiplizieren, erhalten Sie den gespeicherten Zeitraum des Archivs. jeder Datenpunkt benötigt 8 Byte pro gewählter Aggregation (MIN, MAX, AVERAGE).
es: Si se multiplica el número de puntos de datos por el número de pasos agregados, se obtiene el rango de tiempo que se almacena en este archivo. Cada punto de datos necesita 8 bytes para cada agregación (MIN, MAX, AVERAGE) que haya seleccionado.
fr: Si vous multipliez le nombre de points de données par le nombre d'étapes agrégées, vous obtenez la plage de temps qui est stockée dans cette archive. Chaque point de données nécessite 8 octets pour chaque agrégation (MIN, MAX, MOYENNE) que vous avez sélectionnée.
it: Se si moltiplica il numero di punti dati con il numero di passi aggregati, si ottiene l'intervallo di tempo che viene memorizzato in questo archivio. Ogni punto dati necessita di 8 byte per ogni aggregazione (MIN, MAX, AVERAGE) che avete selezionato.
ja: データポイントの数に集計されたステップの数を掛けると、このアーカイブに保存されている時間範囲が得られます。各データポイントには、選択した集計(MIN、MAX、AVERAGE)ごとに8バイトが必要です。
nl: Als u het aantal datapunten vermenigvuldigt met het aantal geaggregeerde stappen, dan krijgt u het tijdbereik dat in dit archief is opgeslagen. Elk datapunt heeft 8 bytes nodig voor elke aggregatie (MIN, MAX, AVERAGE) die u gekozen heeft.
pt_pt: Se multiplicar o número de pontos de dados com o número de etapas agregadas, obtém-se o intervalo de tempo que está armazenado neste arquivo. Cada ponto de dados precisa de 8 bytes para cada agregação (MIN, MAX, MÉDIA) que você selecionou.
ro: Dacă înmulțițiți numărul de puncte de date cu numărul de etape agregate, veți obține intervalul de timp care este stocat în această arhivă. Fiecare punct de date are nevoie de 8 octeți pentru fiecare agregare (MIN, MAX, AVERAGE) pe care ați selectat-o.

source: If you need help during configuration or experience problems, please refer to the <a target="_blank" href="https://checkmk.com/checkmk_multisite_ldap_integration.html">LDAP Documentation</a>.
de: Wenn Sie während der Konfiguration Hilfe benötigen, dann finden Sie diese in der <a target="_blank" href="http://checkmk.com/checkmk_multisite_ldap_integration.html">LDAP Dokumentation</a>.
es: Si necesita ayuda durante la configuración o tiene problemas, consulte la <a target="_blank" href="https://checkmk.com/checkmk_multisite_ldap_integration.html">Documentación de LDAP</a>.
fr: Si vous avez besoin d'aide pendant la configuration ou si vous rencontrez des problèmes, veuillez vous référer à la <a target="_blank" href="https://checkmk.com/checkmk_multisite_ldap_integration.html">DocumentationLDAP</a>.
it: Se hai bisogno di aiuto durante la configurazione o hai problemi, fai riferimento alla <a target="_blank" href="https://checkmk.com/checkmk_multisite_ldap_integration.html">DocumentazioneLDAP</a>.
ja: 構成中にヘルプが必要な場合、または問題が発生した場合は、<a target="_blank" href="https://checkmk.com/checkmk_multisite_ldap_integration.html"> LDAPドキュメント</a>を参照してください。
nl: Als u hulp nodig hebt bij de configuratie of problemen ondervindt, raadpleeg dan de <a target="_blank" href="https://checkmk.com/checkmk_multisite_ldap_integration.html">LDAP Documentatie</a>.
pt_pt: Se você precisar de ajuda durante a configuração ou tiver problemas, por favor, consulte a <a target="_blank" href="https://checkmk.com/checkmk_multisite_ldap_integration.html"> Documentação doLDAP</a>.
ro: Dacă aveți nevoie de ajutor în timpul configurării sau întâmpinați probleme, consultați <a target="_blank" href="https://checkmk.com/checkmk_multisite_ldap_integration.html">DocumentațiaLDAP</a>.

source: If you omit this setting then the configured IP address of that host will be pinged. In the host configuration you can provide additional addresses besides the main IP address (additional IP addresses section). In this option you can select which set of addresses you want to include for this check. "Ping additional IP addresses" will omit the host configured main address while the "Ping all addresses" option will include both the main and additional addresses.
de: Wenn Sie diese Einstellung weglassen, wird die konfigurierte IP-Adresse dieses Hosts angepingt. In der Host-Konfiguration können Sie neben der Haupt-IP-Adresse weitere Adressen angeben (im Abschnitt für zusätzliche IP-Adressen). In diesem Abschnitt können Sie auswählen, welche Adressen Sie für diesen Check aufnehmen möchten. "Ping additional IP addresses" lässt die vom Host konfigurierte Hauptadresse aus, während die Option "Ping all addresses" sowohl die Haupt- als auch die zusätzlichen Adressen enthält.
es: Si se omite este ajuste, se hará ping a la dirección IP configurada de ese host. En la configuración del host puede proporcionar direcciones adicionales además de la dirección IP principal (sección de direcciones IP adicionales). En esta opción puede seleccionar qué conjunto de direcciones quiere incluir para esta comprobación. "Ping direcciones IP adicionales" omitirá la dirección principal configurada en el host, mientras que la opción "Ping todas las direcciones" incluirá tanto la dirección principal como las adicionales.
fr: Si vous omettez ce paramètre, l'adresse IP configurée de cet hôte sera envoyée par ping. Dans la configuration de l'hôte, vous pouvez fournir des adresses supplémentaires en plus de l'adresse IP principale (section Adresses IP supplémentaires). Dans cette option, vous pouvez sélectionner l'ensemble d'adresses que vous souhaitez inclure pour cette vérification. L'option "Ping additional IP addresses" ne tiendra pas compte de l'adresse principale configurée par l'hôte, tandis que l'option "Ping all addresses" inclura à la fois l'adresse principale et les adresses supplémentaires.
it: Se ometti questa impostazione, allora l'indirizzo IP configurato di quell'host sarà pingato. Nella configurazione dell'host puoi fornire indirizzi aggiuntivi oltre all'indirizzo IP principale (sezione indirizzi IP aggiuntivi). In questa opzione puoi selezionare quale serie di indirizzi vuoi includere per questo controllo. "Ping additional IP addresses" ometterà l'indirizzo principale configurato dell'host mentre l'opzione "Ping all addresses" includerà sia l'indirizzo principale che quello aggiuntivo.
ja: この設定を省略すると、そのホストの構成済みIPアドレスにpingが送信されます。ホスト構成では、メインIPアドレス(追加のIPアドレスセクション)以外に追加のアドレスを指定できます。このオプションでは、このチェックに含めるアドレスのセットを選択できます。"追加のIPアドレスにpingを実行する"では、ホストで構成されたメインアドレスが省略されますが、"すべてのアドレスにpingを実行する"オプションには、メインアドレスと追加のアドレスの両方が含まれます。
nl: Als je deze instelling weglaat dan zal het geconfigureerde IP adres van die host gepingd worden. In de host configuratie kunt u extra adressen opgeven naast het hoofd IP adres (extra IP adressen sectie). In deze optie kunt u selecteren welke set adressen u wilt meenemen in deze controle. "Ping bijkomende IP adressen" zal het door de host geconfigureerde hoofdadres weglaten terwijl de "Ping alle adressen" optie zowel het hoofdadres als de bijkomende adressen zal opnemen.
pt_pt: Se você omitir esta configuração, então o endereço IP configurado daquele host será pingado. Na configuração do host você pode fornecer endereços adicionais além do endereço IP principal (seção de endereços IP adicionais). Nesta opção você pode selecionar que conjunto de endereços você deseja incluir para esta verificação. O "Ping de endereços IP adicionais" omitirá o endereço principal configurado no host, enquanto a opção "Ping de todos os endereços" incluirá tanto o endereço principal quanto os endereços adicionais.
ro: Dacă omiteți această setare, atunci adresa IP configurată a gazdei respective va fi solicitată. În configurația gazdei puteți furniza adrese suplimentare în afară de adresa IP principală (secțiunea Adrese IP suplimentare). În această opțiune puteți selecta ce set de adrese doriți să includeți pentru această verificare. "Ping additional IP addresses" va omite adresa principală configurată a gazdei, în timp ce opțiunea "Ping all addresses" va include atât adresa principală, cât și cea suplimentară.

source: If you purchased your license through a %s, please contact them.
de: Wenn Sie Ihre Lizenz von einem %s gekauft haben, kontaktieren Sie diesen bitte.
es: Si ha adquirido su licencia a través de %s, póngase en contacto con ellos.
ja: ライセンスを%sで購入した場合は、そちらに連絡してください。
nl: Als u uw licentie hebt gekocht via een %s, neem dan contact met hen op.
pt_pt: Se adquiriu a sua licença através de %s, contacte-os.
ro: Dacă v-ați achiziționat licența prin intermediul unui %s, vă rugăm să îl contactați.

source: If you select a contact group here, then all notifications of hosts and services in that contact group will be sent to the event console. <b>Note</b>: you still need to create a rule matching those messages in order to have events created. <b>Note (2)</b>: If you are using the Checkmk Micro Core then this setting is deprecated. Please use the notification plug-in <i>Forward Notification to Event Console</i> instead.
de: Wenn Sie hier eine Kontaktgruppe auswählen, dann werden alle Benachrichtigungen von Hosts und Services in dieser Kontaktgruppe an die Event Console gesendet. <b>Hinweis:</b>Sie müssen immer noch eine Regel erstellen, die von diesen Meldungen erfüllt wird, damit Ereignisse erstellt werden können. <b>Hinweis (2)</b>: Wenn Sie den Checkmk Micro Core verwenden, dann ist diese Einstellung veraltet. Verwenden Sie stattdessen das Benachrichtigungs-Plugin <i>Benachrichtigung an Event Console weiterleiten</i>.
ja: ここで連絡先グループを選択すると、その連絡先グループ内のホストとサービスのすべての通知がイベントコンソールに送信されます。<b>注意</b>: イベントを作成するには、これらのメッセージに一致するルールを作成する必要があります。<b>注意(2)</b>: Checkmk Micro Coreを使用している場合、この設定は非推奨になります。代わりに、通知プラグイン<i>Forward Notification to Event Console</i>を使用してください。

source: If you set a lifetime of an event, then it will automatically be deleted after that time if, even if no action has taken by the user. You can decide whether to expire open, acknowledged or both types of events. The lifetime always starts when the event is entering the open state.
de: Wenn Sie die Lebensdauer eines Ereignisses festlegen, dann wird es nach Ablauf dieser Zeit automatisch gelöscht (selbst wenn keine Aktion durch den Benutzer erfolgt). Sie können bestimmen welche Ereignisse ablaufen: offen/quittiert/beides. Die Lebensdauer beginnt wenn das Ereignis in den Zustand offen eintritt.
es: Si establece un tiempo de vida de un evento, éste se borrará automáticamente después de ese tiempo, aunque el usuario no haya realizado ninguna acción. Puede decidir si desea que caduquen los eventos abiertos, los reconocidos o ambos. El tiempo de vida siempre comienza cuando el evento entra en estado abierto.
fr: Si vous définissez la durée de vie d'un événement, celui-ci sera automatiquement supprimé après cette période, même si aucune action n'a été entreprise par l'utilisateur. Vous pouvez décider d'expirer les événements ouverts, reconnus ou les deux types d'événements. La durée de vie commence toujours lorsque l'événement entre dans l'état ouvert.
it: Se imposti una durata di vita di un evento, allora sarà automaticamente cancellato dopo quel tempo se, anche se nessuna azione è stata fatta dall'utente. Puoi decidere se far scadere eventi aperti, riconosciuti o entrambi i tipi di eventi. La durata inizia sempre quando l'evento entra nello stato aperto.
ja: イベントの存続期間を設定した場合、ユーザーがアクションを実行していなくても、イベントの存続期間はそれ以降自動的に削除されます。オープン、承認済み、または両方のタイプのイベントを期限切れにするかどうかを決定できます。イベントがオープン状態に入ると、ライフタイムは常に開始されます。
nl: Indien u een levensduur instelt voor een gebeurtenis, dan zal deze automatisch worden verwijderd na die tijd, zelfs indien de gebruiker geen actie heeft ondernomen. U kunt beslissen of u geopende, bevestigde of beide soorten gebeurtenissen wilt laten verlopen. De levensduur begint altijd als de gebeurtenis in de open status komt.
pt_pt: Se você definir uma vida útil de um evento, ele será automaticamente apagado após esse tempo se, mesmo que nenhuma ação tenha sido tomada pelo usuário. Você pode decidir se expira aberto, reconhecido ou ambos os tipos de eventos. A vida útil começa sempre quando o evento está entrando no estado aberto.
ro: Dacă setați o durată de viață a unui eveniment, acesta va fi șters automat după acest interval de timp, chiar dacă utilizatorul nu a întreprins nicio acțiune. Puteți decide dacă doriți să expirați evenimente deschise, confirmate sau ambele tipuri de evenimente. Durata de viață începe întotdeauna atunci când evenimentul intră în starea deschis.

source: If you set a limit here then there will never be fetched and rendered more data rows than you specify here. This can save you against reports will a thousend pages in cases of an invalid filter specification or the like.
de: Sie können hier eine Maximalzahl von Datensätzen angeben, die geholt werden sollen. Dies kann Sie bei einer ungültigen Filterangabe oder ähnlichem vor tausendseitigen Berichten bewahren.
es: Si establece un límite aquí, nunca se obtendrán y mostrarán más filas de datos de las que especifique aquí. Esto puede ahorrarle informes de miles de páginas en caso de que la especificación del filtro no sea válida o algo similar.
fr: Si vous fixez une limite ici, il n'y aura jamais plus de lignes de données récupérées et rendues que ce que vous spécifiez ici. Cela peut vous éviter d'avoir des rapports de plusieurs milliers de pages dans le cas d'une spécification de filtre invalide ou autre.
it: Se impostate un limite qui, allora non verranno mai recuperate e visualizzate più righe di dati di quelle specificate qui. Questo può salvarvi da rapporti di migliaia di pagine nel caso di una specifica di filtro non valida o simili.
ja: ここで制限を設定すると、指定したよりも多くのデータ行がフェッチおよびレンダリングされることはありません。これにより、無効なフィルター仕様などの場合に、レポートが表示されないようにすることができます。
nl: Als u hier een limiet instelt, zullen er nooit meer gegevensrijen worden opgehaald en weergegeven dan u hier opgeeft. Dit kan u behoeden voor rapporten van duizenden pagina's in geval van een ongeldige filterspecificatie of dergelijke.
pt_pt: Se você definir um limite aqui, então nunca haverá mais linhas de dados do que você especificar aqui. Isto pode salvá-lo contra relatórios de mil páginas em casos de uma especificação de filtro inválida ou semelhante.
ro: Dacă setați o limită aici, nu vor fi preluate și redate niciodată mai multe rânduri de date decât cele specificate aici. Acest lucru vă poate scuti de rapoarte de mii de pagini în cazul în care specificația unui filtru invalid sau altele asemenea.

source: If you set this parameter then the notifications will be sent via syslog/UDP (port 514) to a remote Event Console or syslog server.
de: Mit diesem Parameter lassen sich Benachrichtigungen über syslog/UDP (Port 514) an eine Remote Event Console oder einen Syslog-Server versenden.
es: Si establece este parámetro, las notificaciones se enviarán a través de syslog/UDP (puerto 514) a una Consola de Eventos remota o a un servidor syslog.
fr: Si vous définissez ce paramètre, les notifications seront envoyées via syslog/UDP (port 514) à une console d'événements ou un serveur syslog distant.
it: Se imposti questo parametro, le notifiche saranno inviate via syslog/UDP (porta 514) a una Event Console remota o a un server syslog.
ja: このパラメーターを設定すると、通知はsyslog/UDP (port 514)を介してリモートのイベントコンソールまたはsyslogサーバーに送信されます。
nl: Als u deze parameter instelt, worden de meldingen via syslog/UDP (poort 514) naar een externe Event Console of syslog-server gestuurd.
pt_pt: Se você definir este parâmetro então as notificações serão enviadas via syslog/UDP (porta 514) para um Console de Eventos remoto ou servidor syslog.
ro: Dacă setați acest parametru, atunci notificările vor fi trimise prin syslog/UDP (portul 514) către o consolă de evenimente la distanță sau un server syslog.

source: If you specify a check period for a 'Check_MK' service then results will be processed only within this period.
de: Wenn Sie eine Check-Periode für einen 'Check_MK'-Service anlegen, dann werden Ergebnisse nur innerhalb dieser Periode verarbeitet.
it: Se si specifica un periodo di controllo per un servizio 'Check_MK', i risultati verranno elaborati solo entro questo periodo.
ja: 'Check_MK'サービスのチェック期間を指定すると、結果はこの期間内にのみ処理されます。
pt_pt: Se for especificado um período de controlo para um serviço "Check_MK", os resultados só serão processados dentro desse período.
ro: Dacă specificați o perioadă de verificare pentru un serviciu "Check_MK", atunci rezultatele vor fi procesate numai în această perioadă.

source: If you specify a check period for a host then active checks of that host will only take place within that period. In the rest of the time the state of the host will stay at its last status.
de: Wenn Sie eine Check-Periode für einen Host anlegen, dann werden aktive Checks für diesen Host nur innerhalb der Periode ausgeführt. Außerhalb dieser Zeit bleibt der Zustand des Hosts auf dessen letztem Status stehen.
es: Si se especifica un periodo de comprobación para un host, las comprobaciones activas de ese host sólo tendrán lugar dentro de ese periodo. En el resto del tiempo el estado del host permanecerá en su último estado.
fr: Si vous spécifiez une période de contrôle pour un hôte, les contrôles actifs de cet hôte n'auront lieu que pendant cette période. Pendant le reste de la période, l'état de l'hôte restera à son dernier état.
it: Se specifichi un periodo di controllo per un host, allora i controlli attivi di quell'host avranno luogo solo in quel periodo. Nel resto del tempo lo stato dell'host rimarrà al suo ultimo stato.
ja: ホストのチェック期間を指定すると、そのホストのアクティブなチェックはその期間内にのみ実行されます。それ以外の時間は、ホストの状態は最後の状態のままになります。
nl: Als je een controle periode specificeert voor een host dan zullen actieve controles van die host alleen binnen die periode plaatsvinden. In de rest van de tijd zal de status van de host op zijn laatste status blijven staan.
pt_pt: Se o usuário especificar um período de verificação para um host, as verificações ativas desse host só ocorrerão dentro desse período. No resto do tempo, o estado do anfitrião permanecerá no seu último status.
ro: Dacă specificați o perioadă de verificare pentru o gazdă, atunci verificările active ale acelei gazde vor avea loc numai în perioada respectivă. În restul timpului, starea gazdei va rămâne la ultima sa stare.

source: If you specify a check period for a service then active checks of that service will only be done in that period. Please note, that the checks driven by Checkmk are passive checks and are not affected by this rule. You can use the rule for the active Checkmk check, however.
de: Wenn Sie eine Check-Periode für einen Service festlegen, dann werden aktive Checks dieses Services nur in dieser Periode ausgeführt. Bitte beachten Sie, dass es sich bei den von Checkmk durchgeführten Checks um passive Checks handelt, die von dieser Regel nicht betroffen sind. Sie können die Regel jedoch für den aktiven Checkmk-Check verwenden.
it: Se si specifica un periodo di notifica per un servizio, i controlli attivi di quel servizio verranno eseguiti solo in quel periodo. Si noti che i controlli effettuati da Checkmk sono controlli passivi e non sono interessati da questa regola. Tuttavia, è possibile utilizzare la regola per il controllo attivo di Checkmk.
ja: サービスのチェック期間を指定すると、そのサービスのアクティブなチェックはその期間にのみ実行されます。Checkmkによって駆動されるチェックはパッシブチェックであり、このルールの影響を受けないことに注意してください。ただし、アクティブなCheckmkチェックのルールを使用できます。
pt_pt: Se especificar um período de verificação para um serviço, as verificações activas desse serviço só serão efectuadas nesse período. Tenha em atenção que as verificações efectuadas pelo Checkmk são passivas e não são afectadas por esta regra. No entanto, é possível utilizar a regra para a verificação ativa do Checkmk.
ro: Dacă specificați o perioadă de verificare pentru un serviciu, atunci verificările active ale acelui serviciu se vor face numai în perioada respectivă. Vă rugăm să rețineți că verificările efectuate de Checkmk sunt verificări pasive și nu sunt afectate de această regulă. Cu toate acestea, puteți utiliza regula pentru verificarea activă Checkmk.

source: If you specify a host name here, then a dynamic DNS lookup will be done instead of using the IP address of the host as configured in your host properties.
de: Wenn Sie hier einen Host-Namen angeben, wird eine dynamische DNS-Suche durchgeführt, anstatt die IP-Adresse des Hosts zu verwenden, wie sie in Ihren Host-Eigenschaften konfiguriert ist.
ja: ここでホスト名を指定すると、ホストのプロパティで構成されているホストのIPアドレスを使用する代わりに、動的DNSルックアップが実行されます。
