Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: When you configure dual-stack host (IPv4 + IPv6) monitoring in Checkmk, normally IPv4 is used as primary address family to communicate with this host. The other family, IPv6, is just being pinged. You can use this rule to invert this behaviour to use IPv6 as primary address family.
de: Falls Sie dual-stack Host-Monitoring (IPv4 + IPv6) in Checkmk konfiguriert haben, wird standardmäßig IPv4 als vorrangige Adressfamilie benutzt, um mit dem Host zu kommunizieren. Die andere Adressfamilie, IPv6, wird nur gepingt. Sie können diese Regel nutzen, um das Verhalten zu invertieren, d. h. um IPv6 als primäre Adressfamilie zu nutzen.
es: Cuando se configura la supervisión de host dual-stack (IPv4 + IPv6) en Checkmk, normalmente se utiliza IPv4 como familia de direcciones principal para comunicarse con este host. La otra familia, IPv6, sólo recibe ping. Puede utilizar esta regla para invertir este comportamiento y utilizar IPv6 como familia de direcciones principal.
fr: Lorsque vous configurez la surveillance d'un hôte à double pile (IPv4 + IPv6) dans Checkmk, IPv4 est normalement utilisé comme famille d'adresses principale pour communiquer avec cet hôte. L'autre famille, IPv6, est simplement interrogée. Vous pouvez utiliser cette règle pour inverser ce comportement et utiliser IPv6 comme famille d'adresses principale.
it: Quando si configura il monitoraggio di un host dual-stack (IPv4 + IPv6) in Checkmk, normalmente si utilizza IPv4 come famiglia di indirizzi primaria per comunicare con l'host. L'altra famiglia, IPv6, è solo oggetto di ping. È possibile utilizzare questa regola per invertire questo comportamento e utilizzare IPv6 come famiglia di indirizzi primaria.
ja: Checkmkでデュアルスタックホスト(IPv4 + IPv6)監視を設定する場合、通常、IPv4はこのホストと通信するためのプライマリアドレスファミリとして使用されます。もう1つのファミリであるIPv6は、単にpingが送信されるだけです。このルールを使用すると、この動作を反転させ、プライマリアドレスファミリとしてIPv6を使用することができます。
nl: Wanneer u dual-stack host (IPv4 + IPv6) monitoring in Checkmk configureert, wordt normaal IPv4 gebruikt als primaire adresfamilie om met deze host te communiceren. De andere familie, IPv6, wordt alleen gepingd. U kunt deze regel gebruiken om dit gedrag om te keren en IPv6 als primaire adresfamilie te gebruiken.
pt_pt: Quando configura a monitorização do anfitrião de pilha dupla (IPv4 + IPv6) no Checkmk, normalmente o IPv4 é utilizado como família de endereços principal para comunicar com este anfitrião. A outra família, IPv6, está apenas a ser alvo de ping. Pode utilizar esta regra para inverter este comportamento e utilizar o IPv6 como família de endereços principal.
ro: Atunci când configurați monitorizarea gazdei dual-stack (IPv4 + IPv6) în Checkmk, în mod normal, IPv4 este utilizat ca familie de adrese principală pentru a comunica cu această gazdă. Cealaltă familie, IPv6, face doar obiectul unui ping. Puteți utiliza această regulă pentru a inversa acest comportament și a utiliza IPv6 ca familie de adrese principală.

source: When you define HA clusters in Setup then you also have to specify which services of a node should be assigned to the cluster and which services to the physical node. This is done by this ruleset. Please note that the rule will be applied to the <i>nodes</i>, not to the cluster.<br><br>Please make sure that you re-inventorize the cluster and the physical nodes after changing this ruleset.
de: Wenn Sie HA-Cluster im Setup definieren, müssen Sie auch angeben, welche Dienste eines Knotens dem Cluster und welche dem physischen Knoten zugewiesen werden sollen. Dies wird mit diesem Regelsatz erledigt. Beachten Sie, dass die Regel auf die <i>Knoten</i> angewendet wird, nicht auf den Cluster.<br><br>Bitte stellen Sie sicher, dass Sie den Cluster und die physischen Knoten nach der Änderung dieses Regelsatzes neu inventarisieren.
es: Cuando defines clusters de HA en Setup también tienes que especificar qué servicios de un nodo deben ser asignados al cluster y qué servicios al nodo físico. Esto se hace mediante este conjunto de reglas. Tenga en cuenta que la regla se aplicará a los <i>nodos</i>, no al cluster.<br><br>Por favor, asegúrese de reinventar el cluster y los nodos físicos después de cambiar este conjunto de reglas.
fr: Lorsque vous définissez des clusters HA dans la configuration, vous devez également spécifier quels services d'un nœud doivent être assignés au cluster et quels services doivent être assignés au nœud physique. Ceci est fait par ce jeu de règles. Veuillez noter que la règle sera appliquée aux <i>nœuds</i> ;, pas au cluster.<br><br>Veillez à réinventer le cluster et les nœuds physiques après avoir modifié ce jeu de règles.
it: Quando si definiscono i cluster HA in Setup, è necessario specificare quali servizi di un nodo devono essere assegnati al cluster e quali al nodo fisico. Questo viene fatto da questo set di regole. Si noti che la regola verrà applicata ai nodi e non al cluster.
ja: セットアップでHAクラスターを定義するときは、ノードのどのサービスをクラスターに割り当てるか、どのサービスを物理ノードに割り当てるかを指定する必要もあります。これは、このルールセットによって実行されます。ルールはクラスターではなく<i>ノード</i>に適用されることに注意してください。<br><br>このルールセットを変更した後は、クラスターと物理ノードを再インベントリしてください。
nl: Wanneer je HA-clusters definieert in Setup moet je ook aangeven welke diensten van een node moeten worden toegewezen aan het cluster en welke diensten aan het fysieke node. Dit wordt gedaan door deze regelset. Merk op dat de regel wordt toegepast op de <i>nodes</i>, niet op het cluster.<br><br>Zorg ervoor dat u het cluster en de fysieke knooppunten opnieuw inventariseert nadat u deze regelset hebt gewijzigd.
pt_pt: Quando se definem clusters HA na Configuração, também é necessário especificar quais serviços de um nó devem ser atribuídos ao cluster e quais serviços ao nó físico. Isso é feito por este conjunto de regras. Observe que a regra será aplicada aos <i>nós</i>, não ao cluster.<br><br>Certifique-se de reinventar o cluster e os nós físicos após alterar este conjunto de regras.
ro: Atunci când definiți clusterele HA în Configurare, trebuie să specificați, de asemenea, ce servicii ale unui nod trebuie atribuite clusterului și ce servicii trebuie atribuite nodului fizic. Acest lucru se face prin acest set de reguli. Rețineți că regula se va aplica la <i>noduri</i>, nu la cluster.br>br><br>Asigurați-vă că reinventariați clusterul și nodurile fizice după ce modificați acest set de reguli.

source: When you expect this rule to receive events from hosts that are <i>not</i> known to the monitoring, you can specify contact groups for controlling the visibility and eventually triggered notifications here.<br><br><i>Notes:</i><br>1. If you activate this option and do not specify any group, then users with restricted permissions can never see these events.<br>2. If both the host is found in the monitoring <b>and</b> contact groups are specified in the rule then usually the host's contact groups have precedence.
de: Wenn Sie erwarten, dass diese Regel auf Ereignisse zutrifft, die von Hosts geschickt werden, die <i>nicht</i> im Monitoring der lokalen Instanz als Hosts vorhanden sind, können Sie hier Kontaktgruppen konfigurieren, welche die Sichtbarkeit der erzeugten Ereignisse und die Empfänger eventuell erzeugter Benachrichtigungen bestimmt.<br><br><i>Hinweise:</i><br>1. Wenn Sie diese Option aktivieren und kein Gruppe wählen, dann sehen Benutzer mit eingeschränkten Rechten die erzeugten Ereignisse nicht.<br>2. Wenn ein Host im Monitoring gefunden wird <b>und</b> in der Regel Kontaktgruppen konfiguriert sind, dann haben die Kontaktgruppen des Hosts Vorrang.
es: Cuando espera que esta regla reciba eventos de hosts que <i>no son conocidos por la monitorización</i>, puede especificar grupos de contacto para controlar la visibilidad y eventualmente activar notificaciones aquí.<br><br><i>Notas:</i><br>1. Si activa esta opción y no especifica ningún grupo, los usuarios con permisos restringidos nunca podrán ver estos eventos.<br>2. Si tanto el host se encuentra en la monitorización <b>como</b> los grupos de contacto se especifican en la regla, entonces normalmente los grupos de contacto del host tienen preferencia.
fr: Lorsque vous vous attendez à ce que cette règle reçoive des événements provenant d'hôtes qui ne sont <i>pas</i> connus de la surveillance, vous pouvez spécifier des groupes de contact pour contrôler la visibilité et éventuellement les notifications déclenchées ici.<br><br><i>Notes:</i><br>1. Si vous activez cette option et ne spécifiez aucun groupe, alors les utilisateurs avec des autorisations restreintes ne pourront jamais voir ces événements.<br>2. Si à la fois l'hôte est trouvé dans la surveillance <b>et</b> les groupes de contact sont spécifiés dans la règle, alors généralement les groupes de contact de l'hôte ont la priorité.
it: Quando ti aspetti che questa regola riceva eventi da host che sono <i>non</i> noti al monitoraggio, puoi specificare qui i gruppi di contatto per controllare la visibilità ed eventualmente le notifiche attivate.<br><br><i>Note:</i><br>1. Se attivi questa opzione e non specifichi alcun gruppo, allora gli utenti con permessi limitati non potranno mai vedere questi eventi.<br>2. Se entrambi gli host sono trovati nel monitoraggio <b>e</b> i gruppi di contatto sono specificati nella regola, allora solitamente i gruppi di contatto dell'host hanno la precedenza.
ja: このルールが監視対象<i>外</i> のホストからのイベント受信を想定している場合、ここで可視性と最終的にトリガーされる通知を制御するコンタクトグループを指定することができます。<br><br><i>注意:</i><br> 1. このオプションを有効にしてグループを指定しない場合、制限された権限を持つユーザーはこれらのイベントを確認することができません。<br>2. ホストが監視に見つけられ、<b>かつ</b>ルールで連絡先グループが設定されている場合は、通常ホストの連絡先グループが優先されます。
nl: Wanneer u verwacht dat deze regel gebeurtenissen ontvangt van hosts die <i>niet</i> bekend zijn bij de bewaking, kunt u hier contactgroepen opgeven voor het regelen van de zichtbaarheid en eventueel getriggerde meldingen.<br><br><i>Noten:</i><br>1. Als u deze optie activeert en geen groep specificeert, dan kunnen gebruikers met beperkte rechten deze gebeurtenissen nooit zien.<br>2. Als zowel de host wordt gevonden in de bewaking <b>als</b> contactgroepen zijn gespecificeerd in de regel, dan hebben gewoonlijk de contactgroepen van de host voorrang.
pt_pt: Quando você espera que esta regra receba eventos dos anfitriões que são <i>não</i> conhecidos pelo monitoramento, você pode especificar grupos de contato para controlar a visibilidade e eventualmente acionar as notificações aqui.<br>>br>>br>i>Notes:</i>br>1. Se você ativar esta opção e não especificar nenhum grupo, então os usuários com permissões restritas nunca poderão ver estes eventos.<br>2. Se ambos os grupos de contatos do host são especificados na regra, então geralmente os grupos de contatos do host têm precedência.
ro: Atunci când vă așteptați ca această regulă să primească evenimente de la gazde care nu sunt <i>not</i> cunoscute monitorizării, puteți specifica aici grupuri de contact pentru controlul vizibilității și, eventual, notificări declanșate.<br><br><i>Note:</i><br>1. Dacă activați această opțiune și nu specificați niciun grup, atunci utilizatorii cu permisiuni restricționate nu pot vedea niciodată aceste evenimente.<br>2. Dacă atât gazda este găsită în monitorizare <b>cât și</b> grupurile de contact sunt specificate în regulă, atunci, de obicei, grupurile de contact ale gazdei's au prioritate.

source: When you point your browser to the Checkmk GUI, usually the dashboard is shown in the main (right) frame. You can replace this with any other URL you like here.
de: Wenn Sie Ihren Browser auf die Checkmk-GUI einstellen, wird das Dashboard normalerweise im Hauptfenster (rechts) angezeigt. Sie können diese URL hier durch eine beliebige andere ersetzen.
es: Cuando dirija su navegador a la interfaz gráfica de Checkmk, normalmente el cuadro de mandos se mostrará en el marco principal (derecho). Aquí puede sustituirlo por cualquier otra URL que desee.
fr: Lorsque vous pointez votre navigateur sur l'interface graphique de Checkmk, le tableau de bord est généralement affiché dans le cadre principal (à droite). Vous pouvez remplacer cette URL par n'importe quelle autre ici.
it: Quando si punta il browser sull'interfaccia grafica di Checkmk, di solito il cruscotto viene visualizzato nel riquadro principale (a destra). È possibile sostituirlo con qualsiasi altro URL.
ja: ブラウザでCheckmk GUIを指定すると、通常ダッシュボードはメイン(右)フレームに表示されます。これは、ここで好きな他のURLに置き換えることができます。
nl: Wanneer u uw browser op de Checkmk GUI richt, wordt meestal het dashboard getoond in het hoofdframe (rechts). Je kunt dit vervangen door elke andere URL die je wilt.
pt_pt: Quando aponta o seu browser para a GUI Checkmk, normalmente o painel de controlo é apresentado na moldura principal (direita). Pode substituí-lo por qualquer outro URL que deseje aqui.
ro: Atunci când vă îndreptați browserul către Checkmk GUI, de obicei, tabloul de bord este afișat în cadrul principal (dreapta). Puteți înlocui acest lucru cu orice alt URL doriți aici.

source: When you reschedule a check by clicking on the "arrow"-icon then Multisite will use this number of seconds as a timeout. If the monitoring core has not executed the check within this time, an error will be displayed and the page not reloaded.
de: Immer wenn Sie Checks durch Anklicken des "Pfeil"-Symbols neu ansetzen wird die graphische Benutzeroberfläche (GUI) diese Anzahl der Sekunden als Timeout verwenden. Wenn der Check vom Monitoring-Kern nicht innerhalb dieser Zeit ausgeführt wurde, dann erfolgt die Anzeige einer Fehlermeldung und die Seite wird nicht neu geladen.
ja: "arrow"アイコンをクリックしてチェックを再スケジュールすると、マルチサイトはこの秒数をタイムアウトとして使用します。モニタリングコアがこの時間内にチェックを実行しなかった場合、エラーが表示され、ページはリロードされません。

source: When you use subgroups in the regular expression of your match text then you can have different values for the matching groups be reflected in different events.
de: Immer wenn Sie Untergruppen in Treffern mit regulären Ausdrücken verwenden, können Sie unterschiedliche Werte für unterschiedliche Ereignisse der Treffer-Gruppen einsetzen.
es: Si utiliza subgrupos en la expresión regular de su texto de coincidencia, puede hacer que diferentes valores de los grupos coincidentes se reflejen en diferentes eventos.
fr: Lorsque vous utilisez des sous-groupes dans l'expression régulière de votre texte de correspondance, vous pouvez faire en sorte que des valeurs différentes pour les groupes de correspondance soient reflétées dans des événements différents.
it: Quando usi i sottogruppi nell'espressione regolare del tuo testo di corrispondenza, allora puoi avere valori diversi per i gruppi corrispondenti che si riflettono in eventi diversi.
ja: 一致テキストの正規表現でサブグループを使用すると、一致するグループのさまざまな値をさまざまなイベントに反映させることができます。
nl: Wanneer u subgroepen gebruikt in de reguliere expressie van uw luistertekst, kunt u verschillende waarden voor de overeenkomende groepen laten weerspiegelen in verschillende gebeurtenissen.
pt_pt: Quando você usa subgrupos na expressão regular do seu texto de correspondência, então você pode ter diferentes valores para os grupos de correspondência serem refletidos em diferentes eventos.
ro: Atunci când utilizați subgrupuri în expresia regulată a textului de potrivire, puteți face ca valori diferite pentru grupurile de potrivire să se reflecte în evenimente diferite.

source: When you want to process SNMP traps with the Event Console it is necessary to configure the credentials to decrypt the incoming traps.
de: Wenn Sie mit der Event Console SNMP-Traps verarbeiten wollen, müssen Sie die Daten zur Verarbeitung der eingehenden Traps konfigurieren.
es: Cuando se desea procesar traps SNMP con la Consola de Eventos es necesario configurar las credenciales para desencriptar los traps entrantes.
fr: Lorsque vous souhaitez traiter les traps SNMP avec l'Event Console, il est nécessaire de configurer les informations d'identification pour décrypter les traps entrants.
it: Quando vuoi elaborare le trappole SNMP con la Event Console è necessario configurare le credenziali per decifrare le trappole in arrivo.
ja: イベントコンソールでSNMPトラップを処理する場合は、着信トラップを復号化するための資格情報を構成する必要があります。
nl: Wanneer je SNMP traps wil verwerken met de Event Console is het nodig om de credentials te configureren om de inkomende traps te decoderen.
pt_pt: Quando você deseja processar armadilhas SNMP com o Console de Eventos é necessário configurar as credenciais para descriptografar as armadilhas de entrada.
ro: Atunci când doriți să procesați capcane SNMP cu Consola de evenimente, este necesar să configurați acreditările pentru decriptarea capcanelor primite.

source: Whenever Checkmk creates, modifies or deletes hosts via this connection, it will only consider hosts that receive piggyback data from hosts with names matching one of these regular expressions. Please note: The attribution of piggyback data to existing hosts is not affected by this setting.
de: Immer, wenn Checkmk über diese Verbindung Hosts erstellt, ändert oder löscht, werden nur solche Hosts berücksichtigt, die Piggyback-Daten von Hosts erhalten, deren Namen einem dieser regulären Ausdrücke entsprechen. Bitte beachten Sie: Die Zuordnung von Piggyback-Daten zu bestehenden Hosts wird durch diese Einstellung nicht beeinflusst.
ja: Checkmkがこの接続経由でホストを作成、変更、または削除する際、この設定では、これらの正規表現のいずれかと一致する名前を持つホストからピギーバックデータを受信するホストのみが対象となります。ご注意ください：既存のホストへのピギーバックデータの割り当てはこの設定の影響を受けません。

source: Whenever a server component of Checkmk opens a SSL connection it uses the certificate authorities configured here for verifying the SSL certificate of the destination server. This is used for example when performing Setup replication to slave sites or when special agents are communicating via HTTPS. The CA certificates configured here will be written to the CA bundle %s.
de: Wann immer eine Serverkomponente von Checkmk eine SSL-Verbindung eröffnet, nutzt Checkmk die hier konfigurierten CA-Zertifikate, um die Authentizität des Zielservers zu verifizieren. Diese werden beispielsweise genutzt, wenn Setup eine Replikation zu einer Remote-Instanz durchführt, oder Spezialagenten über HTTPS kommunizieren. Die hier konfigurierten CA-Zertifikate werden unter %s gespeichert.
es: Siempre que un componente de servidor de Checkmk abre una conexión SSL, utiliza las autoridades de certificación configuradas aquí para verificar el certificado SSL del servidor de destino. Esto se utiliza, por ejemplo, cuando se realiza una replicación de configuración a sitios esclavos o cuando agentes especiales se comunican a través de HTTPS. Los certificados CA configurados aquí se escribirán en el paquete CA %s.
fr: Chaque fois qu'un composant serveur de Checkmk ouvre une connexion SSL, il utilise les autorités de certification configurées ici pour vérifier le certificat SSL du serveur de destination. Ceci est utilisé par exemple lors de la réplication de la configuration vers des sites esclaves ou lorsque des agents spéciaux communiquent via HTTPS. Les certificats d'autorité de certification configurés ici seront écrits dans le paquet d'autorités de certification %s.
it: Ogni volta che un componente server di Checkmk apre una connessione SSL, utilizza le autorità di certificazione qui configurate per verificare il certificato SSL del server di destinazione. Ciò viene utilizzato, ad esempio, quando si esegue la replica di Setup ai siti slave o quando gli agenti speciali comunicano tramite HTTPS. I certificati CA configurati qui saranno scritti nel bundle CA %s.
ja: CheckmkのサーバーコンポーネントがSSL接続を開くときは常に、宛先サーバーのSSL証明書を検証するためにここで構成された認証局を使用します。これは、たとえば、スレーブサイトへのセットアップレプリケーションを実行する場合、または特別なエージェントがHTTPSを介して通信する場合に使用されます。ここで構成されたCA証明書は、CAバンドル %sに書き込まれます。
nl: Telkens wanneer een servercomponent van Checkmk een SSL-verbinding opent, gebruikt het de hier geconfigureerde certificaatautoriteiten om het SSL-certificaat van de bestemmingsserver te verifiëren. Dit wordt bijvoorbeeld gebruikt bij het uitvoeren van Setup replicatie naar slave sites of wanneer speciale agenten communiceren via HTTPS. De hier geconfigureerde CA-certificaten worden weggeschreven naar de CA-bundel %s.
pt_pt: Sempre que um componente de servidor do Checkmk abre uma ligação SSL, utiliza as autoridades de certificação aqui configuradas para verificar o certificado SSL do servidor de destino. Isso é usado, por exemplo, ao executar a replicação de Configuração para sites escravos ou quando agentes especiais estão se comunicando via HTTPS. Os certificados de CA configurados aqui serão gravados no pacote de CA %s.
ro: Ori de câte ori o componentă server a Checkmk deschide o conexiune SSL, aceasta utilizează autoritățile de certificare configurate aici pentru a verifica certificatul SSL al serverului de destinație. Acest lucru este utilizat, de exemplu, atunci când se efectuează replicarea Setup către site-uri slave sau când agenții speciali comunică prin HTTPS. Certificatele CA configurate aici vor fi scrise în pachetul CA %s.

source: Whenever the number of returned datasets of a view would exceed this limit, a warning is being displayed and no further data is being shown. A normal user can override this limit with one mouse click.
de: Immer wenn die Anzahl der Ergebnisse dieses Limit überschreitet, dann wird eine Warnmeldung ausgegeben und es werden keine weiteren Ergebnisse gezeigt. Ein normaler Benutzer kann dieses Limit mit einem Mausklick überschreiben.
es: Siempre que el número de conjuntos de datos devueltos de una vista supere este límite, se mostrará una advertencia y no se mostrarán más datos. Un usuario normal puede anular este límite con un clic del ratón.
fr: Lorsque le nombre d'ensembles de données retournés d'une vue dépasse cette limite, un avertissement s'affiche et aucune autre donnée n'est affichée. Un utilisateur normal peut outrepasser cette limite par un simple clic de souris.
it: Ogni volta che il numero di set di dati restituiti di una vista supera questo limite, viene visualizzato un avviso e non vengono mostrati altri dati. Un utente normale può annullare questo limite con un clic del mouse.
ja: ビューの返されるデータセットの数がこの制限を超える場合は常に、警告が表示され、それ以上のデータは表示されません。通常のユーザーは、マウスを1回クリックするだけでこの制限を上書きできます。
nl: Telkens wanneer het aantal geretourneerde datasets van een view deze limiet zou overschrijden, wordt een waarschuwing getoond en worden geen verdere gegevens meer getoond. Een normale gebruiker kan deze limiet met één muisklik opheffen.
pt_pt: Sempre que o número de conjuntos de dados devolvidos de uma vista exceder este limite, um aviso está sendo exibido e nenhum outro dado está sendo mostrado. Um usuário normal pode ultrapassar este limite com um clique do mouse.
ro: Ori de câte ori numărul de seturi de date returnate de o vizualizare depășește această limită, se afișează un avertisment și nu se mai afișează alte date. Un utilizator normal poate anula această limită cu un singur clic al mouse-ului.
