Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Received UDP packets
de: Empfangene UDP-Pakete
es: Paquetes UDP recibidos
fr: Paquets UDP reçus
it: Pacchetti UDP ricevuti
ja: 受信したUDPパケット
nl: Ontvangen UDP-pakketten
pt_pt: Pacotes UDP recebidos
ro: Pachete UDP primite

source: Received Words
de: Empfangene Words
es: Palabras recibidas
fr: Mots reçus
it: Parole ricevute
ja: 受け取ったワード
nl: Ontvangen woorden
pt_pt: Palavras Recebidas
ro: Cuvinte primite

source: Received an invalid network scan result: %r
de: Falsches Ergebnis beim Netzwerk-Scan empfangen: %r
es: Se ha recibido un resultado de escaneo de red no válido: %r
fr: Réception d'un résultat d'analyse de réseau invalide : %r
it: Ricevuto un risultato di scansione di rete non valido: %r
ja: 無効なネットワークスキャン結果を受信しました:%r
nl: Ongeldig resultaat netwerkscan ontvangen: %r
pt_pt: Recebeu um resultado de varredura de rede inválido: %r
ro: A primit un rezultat de scanare a rețelei invalid: %r.

source: Received an invalid response from the license server (%s). Please retry again later. If this error persists, please contact the Checkmk support.
de: Es wurde eine ungültige Antwort vom Lizenzserver (%s) empfangen. Bitte versuchen Sie es später erneut. Wenn dieser Fehler weiterhin besteht, wenden Sie sich bitte an den Checkmk-Support.
ja: ライセンス・サーバ (%s) から無効な応答を受け取りました。後で再試行してください。このエラーが続く場合は、Checkmk サポートにお問い合わせください。
ro: A primit un răspuns invalid de la serverul de licențe (%s). Vă rugăm să încercați din nou mai târziu. Dacă această eroare persistă, vă rugăm să contactați serviciul de asistență Checkmk.

source: Received messages
de: Empfangene Meldungen
es: Mensajes recibidos
fr: Messages reçus
it: Messaggi ricevuti
ja: 受信したメッセージ
nl: Ontvangen berichten
pt_pt: Mensagens recebidas
ro: Mesaje primite

source: Receiving traces is disabled
de: Empfang von Spuren ist deaktiviert
ja: トレース受信が無効になっています

source: Recent event history
de: Jüngste Ereignishistorie
es: Historial de eventos recientes
fr: Historique des événements récents
it: Storia recente degli eventi
ja: 最近のイベント履歴
nl: Recente gebeurtenissen
pt_pt: Histórico de eventos recentes
ro: Istoricul evenimentelor recente

source: Recent processing batches
de: Neueste Verarbeitungs-Batches
ja: 最近の処理バッチ

source: Recent processing cycles
de: Neueste Verarbeitungszyklen
ja: 最近の加工サイクル

source: Recently changed services
de: Kürzlich geänderte Services
es: Servicios modificados recientemente
fr: Services récemment modifiés
it: Servizi cambiati di recente
ja: 最近変更されたサービス
nl: Onlangs gewijzigde diensten
pt_pt: Serviços alterados recentemente
ro: Servicii schimbate recent

source: Recipient
de: Empfänger
es: Destinatario
fr: Bénéficiaire
it: Destinatario
ja: 受信者
nl: Ontvanger
pt_pt: Destinatário
ro: Destinatarul

source: Recipient email address
de: Empfänger E-Mail-Adresse
ja: 受信者のメールアドレス

source: Recipients: %s
de: Empfänger: %s
es: Destinatarios: %s
fr: Destinataires : %s
it: Destinatario: %s
ja: 受信者: %s
nl: Ontvangers: %s
pt_pt: Beneficiários: %s
ro: Beneficiari: %s

source: Reclaimable
de: Zurückforderbarer Speicher
es: Recuperable
fr: Récupérable
it: Riciclabile
ja: 再利用可能
pt_pt: Recuperável
ro: Recuperabile

source: Reclaimable kernel allocations
de: Wiederverwendbare Kernel-Zuweisungen
ja: 再利用可能なカーネル割り当て

source: Reclaimable slab
de: Wiederverwertbare Platte
ja: 再利用可能なｽﾗﾌﾞ

source: Reclaimed
de: Zurückgefordert
es: Recuperado
fr: Récupéré
it: Recuperato
ja: 再生
nl: Teruggewonnen
pt_pt: Recuperado
ro: Recuperat

source: Reclassify complete state
de: Reklassifizierung des kompletten Zustands
es: Reclasificar el estado completo
fr: Reclasser l'état complet
it: Riclassificare lo stato completo
ja: 完全な状態を再分類します
nl: Herindelen volledige staat
pt_pt: Reclassificar o estado completo
ro: Reclasificarea statului complet

source: Reclassify downtime of this period
de: Wartungszeit dieser Zeitperiode reklassifizieren
es: Reclasificar el tiempo de inactividad de este periodo
fr: Reclasser le temps d'arrêt de cette période
it: Riclassificare il tempo di inattività di questo periodo
ja: この期間のダウンタイムを再分類します
nl: Herclassificeer downtime van deze periode
pt_pt: Reclassificar o tempo de paragem deste período
ro: Reclasificați timpul de nefuncționare din această perioadă

source: Reclassify host state of this period
de: Hostzustand dieser Periode neu klassifizieren
es: Reclasificar el estado de host de este periodo
fr: Reclasser l'état d'hôte de cette période
it: Riclassificare lo stato ospite di questo periodo
ja: この期間のホスト状態を再分類します
nl: Herclassificeer gastland van deze periode
pt_pt: Reclassificar o estado anfitrião deste período
ro: Reclasificați starea gazdei din această perioadă

source: Reclassify messages before forwarding them to the EC
de: Meldungen erst umklassifizieren, dann zur EC senden
es: Reclasificar los mensajes antes de remitirlos a la CE
fr: Reclasser les messages avant de les transmettre à la CE
it: Riclassificare i messaggi prima di inoltrarli alla CE
ja: ECに転送する前にメッセージを再分類します
nl: Herclassificeer berichten alvorens ze naar de EC door te sturen
pt_pt: Reclassificar mensagens antes de encaminhá-las para o CE
ro: Reclasificarea mesajelor înainte de a le transmite către CE

source: Reclassify service state of this period
de: Servicezustand dieser Periode neu klassifizieren
es: Reclasificar el estado del servicio de este periodo
fr: Reclasser l'état de service de cette période
it: Riclassificare lo stato di servizio di questo periodo
ja: この期間のサービス状態を再分類します
nl: Herclassificeer dienststaat van deze periode
pt_pt: Reclassificar o estado de serviço deste período
ro: Reclasificați starea de serviciu din această perioadă

source: Reclassify state matching regex pattern
de: Reklassifizierung des Zustands durch Regex Pattern
es: Reclasificar el estado coincidiendo con un patrón regex
fr: Reclassification de l'état correspondant à un motif regex
it: Riclassificare lo stato che corrisponde al modello regex
ja: 状態一致の正規表現パターンを再分類します
nl: Herclassificeer staat overeenkomend met regex patroon
pt_pt: Reclassificar padrão regex correspondente ao estado
ro: Reclasificarea stării care se potrivește cu modelul regex

source: Record additional performance data
de: Zusätzliche Metriken aufzeichnen
es: Registrar datos de rendimiento adicionales
fr: Enregistrer des données supplémentaires sur les performances
it: Registra ulteriori dati sulle prestazioni
ja: 追加のパフォーマンスデータを記録する
nl: Aanvullende prestatiegegevens registreren
pt_pt: Registar dados adicionais de desempenho
ro: Înregistrarea de date suplimentare privind performanța

source: Recover
de: Wiederherstellen
es: Recuperar
fr: Récupérer
it: Recupera
ja: 回復します
nl: Herstel
pt_pt: Recupere
ro: Recuperare

source: Recovering
de: Wiederherstellen
ja: 回復

source: Recovery Services Vault
de: Recovery Services-Tresor
es: Bóveda de servicios de recuperación
fr: Chambre forte des services de recouvrement
it: Servizi di recupero Vault
nl: Hersteldiensten Kluis
pt_pt: Cofre de serviços de recuperação
ro: Servicii de recuperare Vault

source: Recovery area
de: Recovery-Bereich
ja: リカバリエリア

source: Recreate certificates
de: Zertifikate neu erstellen
ja: エージェント証明書

source: Recurring
de: Wiederkehren
es: Recurrente
fr: Récurrent
it: Ricorrente
ja: 繰り返し
nl: Terugkerend
pt_pt: Recorrentes
ro: Recurent

source: Recurring downtimes for %s
de: Zyklische Wartungszeiten für %s
es: Tiempos de inactividad recurrentes para %s
fr: Temps d'arrêt récurrents pour %s
it: Tempi di inattività ricorrenti per %s
ja: %s の繰り返しのダウンタイム
nl: Terugkerende uitvaltijden voor %s
pt_pt: Tempos de paragem recorrentes para %s
ro: Perioade de întrerupere recurente pentru %s

source: Recursion
de: Rekursion
es: Recursión
fr: Récursion
it: Ricorsione
ja: 再帰
nl: Recursie
pt_pt: Recurssão
ro: Recursiune

source: Recursive pattern search
de: Rekursive Pattern-Suche
es: Búsqueda recursiva de patrones
fr: Recherche récursive de motifs
it: Ricerca ricorsiva di modelli
ja: 再帰的パターン検索
nl: Recursief patroon zoeken
pt_pt: Pesquisa de padrões recursiva
ro: Căutarea recurentă de modele

source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
ja: 赤
pt_pt: Vermelho
ro: Roșu

source: Redacted secrets changed.
de: Geschwärzte Passwörter geändert.
es: Secretos modificados.
fr: Les secrets expurgés ont été modifiés.
it: I segreti redatti sono stati modificati.
ja: 編集済みの秘密が変更されました。
nl: Geheimen veranderd.
pt_pt: Segredos redigidos alterados.
ro: Secretele redactate au fost schimbate.

source: Redfish Compatible Management Controller
de: Redfish kompatible Management-Steuerung
ja: Redfish 対応管理コントローラー

source: Redfish Compatible Power Equipment (PDU)
de: Redfish kompatible Stromversorgung (PDU)
ja: Redfish 対応電源装置（PDU）

source: Redfish Ethernet Interface discovery
de: Redfish Ethernet Interface Erkennung
ja: Redfish Ethernet Interface の検出

source: Redfish outlet discovery
de: Erkennung der Redfish Ausgänge
ja: Redfish のアウトレット検出

source: Redfish physical port discovery
de: Physikalische Port-Erkennung für Redfish
ja: Redfish 物理ポート検出

source: Redirect URL (has to be https)
de: URL für die Umleitung (muss HTTPS verwenden)
es: URL de redirección (tiene que ser https)
fr: URL de redirection (doit être https)
it: URL di reindirizzamento (deve essere https)
ja: リダイレクトURL(httpsである必要があります)
nl: Redirect URL (moet https zijn)
pt_pt: URL redireccionada (tem de ser https)
ro: URL de redirecționare (trebuie să fie https)

source: Redis databases
de: Redis-Datenbanken
es: Bases de datos Redis
fr: Bases de données Redis
it: Basi di dati Redis
ja: Redisデータベース
pt_pt: Bases de dados Redis
ro: Baze de date Redis

source: Redis info
de: Redis-Informationen
es: Información sobre Redis
fr: Informations sur Redis
it: Informazioni su Redis
ja: Redis情報
ro: Informații Redis

source: Redis is not reachable, terminating
de: Redis ist nicht erreichbar, wird beendet
es: Redis no es accesible, terminando
fr: Redis n'est pas joignable, terminaison
it: Redis non è raggiungibile, termina
ja: Redisにアクセスできません、終了
nl: Redis is niet bereikbaar, beëindiging
pt_pt: O Redis não é contactável, terminando
ro: Redis nu este accesibil, se încheie

source: Redis persistence
de: Redis-Persistenz
es: Persistencia de Redis
fr: Persistance Redis
it: Persistenza Redis
ja: Redisの永続性
nl: Redis persistentie
pt_pt: Redis persistência
ro: Persistența Redis

source: Redis server is not reachable.
de: Redis-Server ist nicht erreichbar.

source: Redo buffers
de: Redo-Puffer
es: Buffer de repetición
fr: Tampons de rédemption
it: Buffer di rifacimento
ja: バッファのやり直し
pt_pt: Redo amortecedores
ro: Tampoane de refacere

source: Reenable this test
de: Test wieder aktivieren
es: Vuelva a activar esta prueba
fr: Réactivation de ce test
it: Riattivare questo test
ja: このテストを再度有効にする
nl: Schakel deze test opnieuw in
pt_pt: Reenable este teste
ro: Reactivați acest test

source: Refer to:
de: Bezug:
es: Consulte:
fr: Se référer à :
it: Fare riferimento a:
ja: 参照する:
nl: Verwijzen naar:
pt_pt: Consulte:
ro: Consultați:

source: Reference
de: Referenz
es: Referencia
fr: Référence
it: Riferimento
ja: 参照
nl: Referentie
pt_pt: Referência
ro: Referință

source: Reference size for magic factor
de: Referenzwert für Magic Factor
es: Tamaño de referencia para el factor mágico
fr: Taille de référence pour le facteur magique
it: Dimensione di riferimento per il fattore magico
ja: マジックファクターの基準サイズ
nl: Referentiegrootte voor magische factor
pt_pt: Tamanho de referência para o fator mágico
ro: Dimensiunea de referință pentru factorul magic

source: Referer
de: Verweiser
es: Referencia
fr: Référent
it: Referente
ja: リファラー
nl: Verwijzer
pt_pt: Referidor

source: Refine search
de: Suche verfeinern
es: Refinar la búsqueda
fr: Affiner la recherche
it: Raffinare la ricerca
ja: 検索を絞り込む
nl: Zoekopdracht verfijnen
pt_pt: Refinar a pesquisa
ro: Rafinează căutarea

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Rafraîchir
it: Aggiornare
ja: リフレッシュ
nl: Vernieuwen
pt_pt: Actualizar
ro: Reîmprospătare

source: Refresh all services and host labels (tabula rasa)
de: Alle Services und Host-Label auffrischen (tabula rasa)
es: Actualizar todos los servicios y etiquetas de host (tabula rasa)
fr: Rafraîchir tous les services et les étiquettes des hôtes (tabula rasa)
it: Aggiornare tutti i servizi e le etichette degli host (tabula rasa)
ja: すべてのサービスとホストラベルを更新します(タブララサ)
nl: Vernieuw alle diensten en hostlabels (tabula rasa)
pt_pt: Atualize todos os serviços e rótulos do host (tabula rasa)
ro: Reîmprospătați toate serviciile și etichetele de gazdă (tabula rasa)

source: Refresh interval
de: Aktualisierungsintervall
es: Intervalo de actualización
fr: Intervalle de rafraîchissement
it: Intervallo di aggiornamento
ja: 更新間隔
nl: Verversingsinterval
pt_pt: Intervalo de atualização
ro: Interval de reîmprospătare

source: Refreshed check configuration of host '%s'
de: Aktualisierte Check-Konfiguration des Hosts'%s'
es: Actualizar la configuración de comprobación del host '%s'
fr: Rafraîchissement de la configuration de contrôle de l'hôte '%s'
it: Aggiornata la configurazione di controllo dell'host '%s'
ja: ホスト '%s' の確認設定を更新しました
nl: Vernieuwde controleconfiguratie van host '%s'
pt_pt: Configuração de verificação renovada de "%s" do host
ro: A reactualizat configurația de verificare a gazdei '%s'

source: Refusing to read file not owned by us: "%s"
de: Ablehnung des Lesens einer Datei, die nicht uns gehört: "%s"
es: Rechazo de lectura de archivo que no nos pertenece: "%s"
fr: Refus de lire un fichier qui ne nous appartient pas : "%s"
it: Rifiuto di leggere un file non di nostra proprietà: "%s"
ja: 所有していないファイルの読み取りを拒否:"%s"
nl: Weigering om bestand te lezen dat niet van ons is: "%s"
pt_pt: Recusa de leitura de ficheiro que não nos pertence: "%s"
ro: Refuzul de a citi un fișier care nu este deținut de noi: "%s"

source: Refusing to read world writable file: "%s"
de: Das Lesen von global beschreibbaren Dateien wird verweigert: "%s"
es: Rechazo de lectura de archivo escribible del mundo: "%s"
fr: Refus de lire un fichier inscriptible dans le monde : "%s"
it: Rifiuto di leggere il file scrivibile del mondo: "%s"
ja: 書き込み可能なファイルの読み込みを拒否:"%s"
nl: Weigering om wereldschrijfbaar bestand te lezen: "%s"
pt_pt: Recusa de leitura de ficheiro gravável a nível mundial: "%s"
ro: Refuzul de a citi un fișier inscriptibil la nivel mondial: "%s"

source: Regard required mirror space as free space
de: Benötigten Mirror-Space als frei betrachten
es: Considerar el espacio de réplica necesario como espacio libre
fr: Considérer l'espace miroir requis comme un espace libre
it: Considerare lo spazio mirror richiesto come spazio libero
ja: 必要なミラースペースを空きスペースと見なします
nl: Beschouw benodigde spiegelruimte als vrije ruimte
pt_pt: Considere o espaço necessário para o espelho como espaço livre
ro: Considerați spațiul de oglindire necesar ca spațiu liber

source: Regardless of filesystem type, these mountpoints will always be discovered.Regular expressions are supported.
de: Unabhängig von der Art des Dateisystems werden diese Mount-Punkte immer erkannt. Reguläre Ausdrücke werden unterstützt.
es: Independientemente del tipo de sistema de archivos, estos puntos de montaje siempre serán descubiertos.
fr: Quel que soit le type de système de fichiers, ces points de montage seront toujours découverts. Les expressions régulières sont prises en charge.
it: Indipendentemente dal tipo di filesystem, questi punti di montaggio saranno sempre scoperti.
nl: Ongeacht het type bestandssysteem, zullen deze mountpoints altijd ontdekt worden. Reguliere expressies worden ondersteund.
ro: Indiferent de tipul sistemului de fișiere, aceste puncte de montare vor fi întotdeauna descoperite.Sunt acceptate expresiile regulate.

source: Regardless of how the dynamic levels are computed according to the prediction: they will never be set above the following limits. This avoids false alarms during times where the predicted levels would be very high.
de: Egal wie die dynamischen Levels in Abhängigkeit gemäß der Vorhersage berechnet werden: Sie werden niemals über die folgenden Grenzen hinausgehen. Dadurch werden Fehlalarme in Zeiten vermieden, in denen die vorhergesagten Levels sehr hoch wären.
it: Indipendentemente dal modo in cui i livelli dinamici vengono calcolati in base alla previsione, non saranno mai impostati al di sopra dei limiti seguenti. In questo modo si evitano falsi allarmi nei momenti in cui i livelli previsti sarebbero molto elevati.
ja: ダイナミックレベルの上限がどのような予測に従って計算されるかに関わらず:以下の限界値を超えて設定されることはありません。これにより、予測されたレベルが非常に高くなる時間帯に誤報が発報されるのを防ぐことができます。
ro: Indiferent de modul în care sunt calculate nivelurile dinamice în funcție de predicție: acestea nu vor fi niciodată stabilite peste următoarele limite. Astfel se evită alarmele false în momentele în care nivelurile prognozate ar fi foarte ridicate.

source: Regardless of how the dynamic levels are computed according to the prediction: they will never be set below the following limits. This avoids false alarms during times where the predicted levels would be very low.
de: Egal wie die dynamischen Levels in Abhängigkeit gemäß der Vorhersage berechnet werden: Sie werden nie unter die folgenden Grenzwerte gesetzt. Dadurch werden Fehlalarme in Zeiten vermieden, in denen die vorhergesagten Levels sehr niedrig wären.
it: Indipendentemente dal modo in cui i livelli dinamici vengono calcolati in base alla previsione, non saranno mai impostati al di sotto dei limiti seguenti. In questo modo si evitano falsi allarmi in momenti in cui i livelli previsti sarebbero molto bassi.
ja: ダイナミックレベルの上限がどのような予測に従って計算されるかに関わらず:以下の限界値より下に設定されることはない。これにより、予測されたレベルが非常に低くなる時間帯に誤報が発生するのを防ぐことができます。
ro: Indiferent de modul în care se calculează limita superioară a nivelurilor dinamice în funcție de predicție: nu va fi niciodată stabilită sub următoarele limite. Astfel se evită alarmele false în perioadele în care nivelurile previzionate ar fi foarte scăzute.

source: Regardless of how the dynamic levels upper bound are computed according to the prediction: the will never be set below the following limits. This avoids false alarms during times where the predicted levels would be very low.
de: Egal wie die dynamischen Obergrenzen in Abhängigkeit von der Vorhersage berechnet werden: sie werden niemals unter die folgenden Grenzen fallen. Dies vermeidet Fehlalarme während Zeiten, in denen die vorhergesagten Schwellen sehr niedrig sein würden.
es: Independientemente de cómo se calcule el límite superior de los niveles dinámicos en función de la predicción: el nunca se situará por debajo de los siguientes límites. Así se evitan las falsas alarmas en momentos en los que los niveles previstos serían muy bajos.
fr: Quelle que soit la manière dont les niveaux dynamiques sont calculés en fonction de la prédiction : les ne seront jamais fixés en dessous des limites suivantes. Cela permet d'éviter les fausses alarmes pendant les périodes où les niveaux prédits seraient très bas.
it: Indipendentemente da come il limite superiore dei livelli dinamici è calcolato in base alla previsione: il non sarà mai impostato al di sotto dei limiti seguenti. Questo evita i falsi allarmi nei momenti in cui i livelli previsti sarebbero molto bassi.
ja: ダイナミックレベルの上限がどのような予測に従って計算されるかに関わらず:以下の限界値より下に設定されることはない。これにより、予測されたレベルが非常に低くなる時間帯に誤報が発生するのを防ぐことができます。
nl: Ongeacht hoe de bovengrens van de dynamische niveaus volgens de voorspelling wordt berekend: de zullen nooit beneden de volgende grenzen worden ingesteld. Dit voorkomt valse alarmen op momenten dat de voorspelde niveaus zeer laag zouden zijn.
pt_pt: Independentemente de como os níveis dinâmicos superiores são calculados de acordo com a previsão: os limites nunca serão definidos abaixo dos seguintes limites. Isto evita falsos alarmes durante os períodos em que os níveis previstos seriam muito baixos.
ro: Indiferent de modul în care se calculează limita superioară a nivelurilor dinamice în funcție de predicție: nu va fi niciodată stabilită sub următoarele limite. Astfel se evită alarmele false în perioadele în care nivelurile previzionate ar fi foarte scăzute.

source: Regardless of the setting <i>Rotation of history log file</i> a rotation of the log file will be forced whenever its size exceeds the limit that is configured here. Note: The actual size of the log file can exceed this size by a few percent in situation with a high logging volume.
de: Unabhängig von der Einstellung <i>Rotation der Historie-Log-Datei</i> wird eine Rotation der Log-Datei erzwungen, wenn ihre Größe die hier eingestellte Grenze überschreitet. Hinweis: Die tatsächliche Größe der Log-Datei kann diese Größe bei einem hohen Protokollierungsvolumen um einige Prozent überschreiten.
es: Independientemente de la configuración <i>Rotación del archivo de registro del historial</i> se forzará una rotación del archivo de registro siempre que su tamaño supere el límite que se configure aquí. Nota: El tamaño real del archivo de registro puede exceder este tamaño en algunos porcentajes en situación de alto volumen de registro.
fr: Indépendamment du paramètre <i>Rotation du fichier journal de l'historique</i> une rotation du fichier journal sera forcée chaque fois que sa taille dépasse la limite qui est configurée ici. Remarque : la taille réelle du fichier journal peut dépasser cette taille de quelques pour cent dans une situation où le volume de journalisation est élevé.
it: Indipendentemente dall'impostazione <i>Rotazione del file di log della storia</i> una rotazione del file di log sarà forzata ogni volta che la sua dimensione supera il limite che è configurato qui. Nota: la dimensione effettiva del file di log può superare questa dimensione di qualche punto percentuale in situazioni con un alto volume di log.
ja: <i>履歴ログファイルのローテーション</i>の設定に関係なく、ログファイルのサイズがここで設定された制限を超えるたびに、ログファイルのローテーションが強制されます。注意:ログファイルの実際のサイズは、ログ量が多い場合、このサイズを数パーセント超えることがあります。
nl: Onafhankelijk van de instelling <i>Rotatie van geschiedenis logbestand</i> zal een rotatie van het logbestand geforceerd worden wanneer de grootte de hier ingestelde limiet overschrijdt. Opmerking: De werkelijke grootte van het logbestand kan deze grootte met een paar procent overschrijden in situaties met een hoog logvolume.
pt_pt: Independentemente da configuração <i>Rotação do arquivo de log do histórico</i> uma rotação do arquivo de log será forçada sempre que seu tamanho exceder o limite que é configurado aqui. Nota: O tamanho real do arquivo de log pode exceder este tamanho em alguns por cento em situações com um alto volume de log.
ro: Indiferent de setarea <i>Rotirea fișierului jurnal istoric</i> se va forța o rotație a fișierului jurnal ori de câte ori dimensiunea acestuia depășește limita configurată aici. Notă: Dimensiunea reală a fișierului jurnal poate depăși această dimensiune cu câteva procente în situația în care volumul de înregistrare este ridicat.

source: Regenerate backup codes
de: Sicherungs-Codes neu erstellen
es: Regenerar los códigos de seguridad
fr: Régénérer les codes de sauvegarde
it: Rigenerare i codici di backup
ja: バックアップコードを再作成する
nl: Back-upcodes opnieuw genereren
pt_pt: Regenerar códigos de backup
ro: Regenerarea codurilor de rezervă

source: Regenerate codes
de: Codes neu erstellen
it: Rigenerare i codici
ja: コードの再生成
ro: Regenerarea codurilor

source: Regex for host alias
de: Regulärer Ausdruck für Host-Alias
es: Regex para el alias de host
fr: Regex pour l'alias de l'hôte
it: Regex per alias di host
ja: ホストエイリアスの正規表現
nl: Regex voor host alias
pt_pt: Regex para o pseudónimo de anfitrião
ro: Regex pentru aliasul de gazdă

source: Regex for host name
de: Regulärer Ausdruck für Host-Namen
es: Regex para el nombre de host
fr: Regex pour le nom d'hôte
it: Regex per il nome dell'host
ja: ホスト名の正規表現
nl: Regex voor hostnaam
pt_pt: Regex para o nome do anfitrião
ro: Regex pentru numele de gazdă

source: Region name
de: Name der Region
es: Nombre de la región
fr: Nom de la région
it: Nome della regione
ja: リージョン名
nl: Naam van de regio
pt_pt: Nome da região
ro: Numele regiunii
