Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Activate monitoring of the HiveManagerNG cloud.
de: Aktivieren des Monitorings für die HiveManagerNG Cloud.
es: Activar la monitorización de la nube HiveManagerNG.
fr: Activez la surveillance du nuage HiveManagerNG.
it: Attivare il monitoraggio del cloud HiveManagerNG.
ja: HiveManagerNGクラウドの監視をアクティブにします。
nl: Activeer monitoring van de HiveManagerNG cloud.
pt_pt: Activar a monitorização da nuvem HiveManagerNG.
ro: Activați monitorizarea cloud-ului HiveManagerNG.

source: Activate on selected sites
de: Auf ausgewählten Instanzen aktivieren
es: Activar en los sitios seleccionados
fr: Activation sur les sites sélectionnés
it: Attivare su siti selezionati
ja: 選択したサイトでアクティブ化
nl: Activeren op geselecteerde sites
pt_pt: Ativar em locais selecionados
ro: Activare pe site-urile selectate

source: Activate only services matching
de: Nur zutreffende Services aktivieren
es: Activar sólo los servicios que coincidan
fr: Activer uniquement les services correspondant
it: Attivare solo i servizi che corrispondono
ja: 一致するサービスのみをアクティブ化する
nl: Activeer alleen diensten die overeenkomen
pt_pt: Ativar apenas serviços correspondentes
ro: Activați numai serviciile care corespund

source: Activate or deactivate TLS for the connection. No certificate validation means that the server certificate will not be validated by the locally available certificate authorities.
de: Aktivieren oder deaktivieren Sie TLS für die Verbindung. Keine Zertifikatsvalidierung bedeutet, dass das Serverzertifikat nicht gegen die lokal verfügbaren CA-Zertifikate validiert wird.
es: Activar o desactivar TLS para la conexión. Sin validación de certificado significa que el certificado del servidor no será validado por las autoridades de certificación disponibles localmente.
fr: Activez ou désactivez TLS pour la connexion. Aucune validation de certificat signifie que le certificat du serveur ne sera pas validé par les autorités de certification disponibles localement.
it: Attiva o disattiva TLS per la connessione. Nessuna convalida del certificato significa che il certificato del server non sarà convalidato dalle autorità di certificazione disponibili localmente.
ja: 接続のためにTLSを有効または無効にします。証明書の検証を行わないということは、サーバー証明書がローカルで利用可能な証明機関によって検証されないことを意味します。
nl: Activeer of deactiveer TLS voor de verbinding. Geen certificaatvalidatie betekent dat het servercertificaat niet zal worden gevalideerd door de lokaal beschikbare certificaatautoriteiten.
pt_pt: Activar ou desactivar o TLS para a ligação. Sem validação de certificado significa que o certificado do servidor não será validado pelas autoridades de certificação disponíveis localmente.
ro: Activați sau dezactivați TLS pentru conexiune. No certificate validation înseamnă că certificatul serverului nu va fi validat de autoritățile de certificare disponibile la nivel local.

source: Activate pending changes
de: Aktiviere ausstehende Änderungen
es: Activar los cambios pendientes
fr: Activer les changements en attente
it: Attivare le modifiche in sospeso
ja: 保留中の変更をアクティブ化する
nl: In behandeling zijnde wijzigingen activeren
pt_pt: Ativar mudanças pendentes
ro: Activarea modificărilor în așteptare

source: Activate resolution with following resolution transition ID
de: Lösung mit der folgenden 'resultion transition ID' aktivieren
es: Activar la resolución con el siguiente ID de transición de resolución
fr: Activer la résolution avec l'ID de transition de résolution suivant
it: Attivare la risoluzione con il seguente ID di transizione della risoluzione
ja: 次の解像度遷移IDで解像度をアクティブ化する
nl: Activeer resolutie met de volgende resolutie overgang ID
pt_pt: Ativar resolução com o seguinte ID de transição de resolução
ro: Activați rezoluția cu următorul ID de tranziție a rezoluției

source: Activate the changes by clicking the Activate on selected sites button.
de: Aktivieren Sie die Änderungen, indem Sie auf den Knopf "Auf ausgewählten Instanzen aktivieren" klicken.
it: Attiva le modifiche cliccando sul pulsante "Attiva sui siti selezionati".

source: Activate total bandwidth metric (sum of in and out)
de: Metrik zur gesamten Bandbreite aktivieren (Summe aus ein- und ausgehend)
es: Activar la métrica de ancho de banda total (suma de entrada y salida)
fr: Activer la métrique de la bande passante totale (somme des entrées et sorties)
it: Attivare la metrica della larghezza di banda totale (somma di in e out)
ja: 合計帯域幅メトリック(入力と出力の合計)をアクティブにします
nl: Activeer totale bandbreedte metriek (som van in en uit)
pt_pt: Activar a métrica de largura de banda total (soma das entradas e saídas)
ro: Activați metrica lățime de bandă totală (suma intrărilor și ieșirilor)

source: Activate update only on the selected hosts
de: Update nur auf den gewählten Hosts aktivieren
es: Activar la actualización sólo en los hosts seleccionados
fr: Activer la mise à jour uniquement sur les hôtes sélectionnés
it: Attiva l'aggiornamento solo sugli host selezionati
ja: 選択したホストでのみ更新をアクティブ化する
nl: Activeer update alleen op de geselecteerde hosts
pt_pt: Activar a actualização apenas nos anfitriões seleccionados
ro: Activați actualizarea numai pe gazdele selectate

source: Activated
de: Aktiviert
es: Activado
fr: Activé
it: Attivato
ja: 有効化
nl: Geactiveerd
pt_pt: Activado
ro: Activat

source: Activated changes by %s.
de: Änderungen durch %s aktiviert.
es: Cambios activados por %s.
fr: Activation des modifications par %s.
it: Cambiamenti attivati da %s.
ja: %s によるアクティブ化された変更。
nl: Geactiveerde veranderingen door %s.
pt_pt: Alterações ativadas por %s.
ro: Modificări activate de %s.

source: Activating
de: Aktiviere
es: Activación de
fr: Activation de
it: Attivare
ja: アクティベート
nl: Activeren
pt_pt: Activando
ro: Activarea

source: Activating changes:
de: Änderungen aktivieren:
ja: 変更のアクティブ化:

source: Activation
de: Aktivierung
es: Activación
it: Attivazione
ja: アクティベーション
nl: Activering
pt_pt: Ativação
ro: Activare

source: Activation blocked.<br>%s is currently activating changes on this site.<br>Ongoing activation has been executed from Checkmk %s.
de: Aktivierung blockiert.<br>%s aktiviert gerade Änderungen auf dieser Instanz.<br>Die laufende Aktivierung wurde von Checkmk %s ausgeführt.
es: Activación bloqueada. <br>%s actualmente está activando cambios en este site.<br>La activación en curso se ha ejecutado desde Checkmk %s.
it: Attivazione bloccata!<br>%s sta già attivando i suoi cambiamenti su questo sito di monitoraggio. <br>L'attivazione corrente è stata lanciata da Checkmk %s.
ja: アクティブ化がブロックされました。<br>%s は現在このサイトの変更をアクティブ化しています。<br>進行中のアクティブ化が Checkmk %s から実行されました。
ro: Activare blocată.<br>%s activează în prezent modificări pe acest site.<br>Activarea în curs a fost executată de Checkmk %s.

source: Activation has finished.
de: Aktivierung ist abgeschlossen.
es: La activación ha terminado.
fr: L'activation est terminée.
it: L'attivazione è terminata.
ja: アクティベーションが終了しました。
nl: Activering is voltooid.
pt_pt: A ativação terminou.
ro: Activarea s-a încheiat.

source: Activation needed
de: Aktivierung erforderlich
es: Activación necesaria
fr: Activation nécessaire
it: Attivazione necessaria
ja: アクティベーションが必要
nl: Activering nodig
pt_pt: Ativação necessária
ro: Activare necesară

source: Activation not possible because of the following licensing issues:
de: Aktivierung nicht möglich wegen der folgenden Lizenzierungsprobleme:
es: La activación no es posible debido a los siguientes problemas de licencia:
fr: L'activation n'est pas possible en raison des problèmes de licence suivants :
it: L'attivazione non è possibile a causa dei seguenti problemi di licenza:
ja: 以下のライセンスの問題でアクティベーションができません:
pt_pt: A ativação não é possível devido aos seguintes problemas de licenciamento:
ro: Activarea nu este posibilă din cauza următoarelor probleme de licență:

source: Activation of automatic agent updates
de: Aktivierung von automatischen Agenten-Updates
es: Activación de las actualizaciones automáticas de los agentes
fr: Activation des mises à jour automatiques des agents
it: Attivazione degli aggiornamenti automatici dell'agente
ja: 自動エージェント更新のアクティブ化
nl: Activering van automatische agent-updates
pt_pt: Ativação de atualizações automáticas de agentes
ro: Activarea actualizărilor automate ale agentului

source: Activation of changes for the event console (rule modification, global settings) is done separately from the monitoring configuration and needs this permission.
de: Die Aktivierung von Änderungen für die Event Console (Regeländerungen, globale Einstellungen) wird getrennt von der Monitoring-Konfiguration durchgeführt und braucht diese Berechtigung.
es: La activación de cambios para la consola de eventos (modificación de reglas, ajustes globales) se realiza de forma independiente a la configuración de la monitorización y necesita este permiso.
fr: L'activation des changements pour la console d'événements (modification des règles, paramètres globaux) se fait séparément de la configuration de la surveillance et nécessite cette autorisation.
it: L'attivazione delle modifiche per la console eventi (modifica delle regole, impostazioni globali) avviene separatamente dalla configurazione del monitoraggio e necessita di questa autorizzazione.
ja: イベントコンソールの変更（ルールの変更、グローバル設定）の有効化は、監視設定とは別に行われ、このパーミッションが必要です。
nl: Het activeren van wijzigingen voor de gebeurtenisconsole (regelwijziging, globale instellingen) gebeurt afzonderlijk van de bewakingsconfiguratie en vereist deze toestemming.
pt_pt: A activação de alterações para a consola de eventos (modificação de regras, definições globais) é feita separadamente da configuração de monitorização e necessita desta permissão.
ro: Activarea modificărilor pentru consola de evenimente (modificarea regulilor, setări globale) se face separat de configurația de monitorizare și necesită această permisiune.

source: Activation status
de: Aktivierungsstatus
es: Estado de activación
fr: Statut d'activation
it: Stato di attivazione
ja: アクティベーションステータス
nl: Activeringsstatus
pt_pt: Estado de ativação
ro: Starea de activare

source: Active
de: Aktiv
es: Ok
fr: Actif
it: Attivo
ja: アクティブ
nl: Actief
pt_pt: Ativo
ro: Activ

source: Active (anonymous)
de: Aktiv (anonym)
es: Activo (anónimo)
fr: Actif (anonyme)
it: Attivo (anonimo)
ja: アクティブ(匿名)
nl: Actief (anoniem)
pt_pt: Ativo (anônimo)
ro: Activ (anonim)

source: Active (files)
de: Aktiv (Dateien)
es: Activo (archivos)
fr: Actif (dossiers)
it: Attivo (file)
ja: アクティブ(ファイル)
nl: Actief (bestanden)
pt_pt: Ativo (arquivos)
ro: Activ (fișiere)

source: Active Connections
de: Aktive Verbindungen
es: Conexiones activas
fr: Connexions actives
it: Connessioni attive
ja: アクティブな接続
nl: Actieve verbindingen
pt_pt: Conexões Ativas
ro: Conexiuni Active

source: Active Directory Replication
de: Active Directory Replikation
es: Replicación de Active Directory
fr: Réplication d'Active Directory
it: Replica di Active Directory
ja: ActiveDirectoryレプリケーション
nl: Active Directory replicatie
pt_pt: Replicação do Active Directory
ro: Replicare Active Directory

source: Active Directory Replication (Windows)
de: Active Directory Replikation (Windows)
es: Replicación de Active Directory (Windows)
fr: Réplication Active Directory (Windows)
it: Replica di Active Directory (Windows)
ja: Active Directoryレプリケーション(Windows)
nl: Active Directory replicatie (Windows)
pt_pt: Replicação do Active Directory (Windows)
ro: Replicarea Active Directory (Windows)

source: Active Directory credentials
de: Zugangsdaten für Active Directory
es: Credenciales de Active Directory
fr: Informations d'identification Active Directory
it: Credenziali di Active Directory
ja: Active Directory資格情報
nl: Active Directory referenties
pt_pt: Credenciais do Active Directory
ro: Active Directory credențiale

source: Active ICMP sessions
de: Aktive ICMP-Sitzungen
ja: アクティブなICMPセッション

source: Active Power
de: Aktive Leistung
es: Potencia activa
fr: Puissance active
it: Potenza attiva
ja: アクティブパワー
nl: Actief vermogen
pt_pt: Poder ativo
ro: Putere activă

source: Active SSL proxy sessions
de: Aktive SSL-Proxy-Sitzungen
ja: アクティブなSSLプロキシセッション

source: Active Sessions
de: Aktive Sitzungen
es: Sesiones activas
fr: Sessions actives
it: Sessioni attive
ja: アクティブセッション
nl: Actieve Sessies
pt_pt: Sessões Ativas
ro: Sesiuni active

source: Active Spot Fleet Requests
de: Aktive Spot-Fleet-Anfragen
es: Solicitudes activas de flotas spot
fr: Demandes actives de la flotte Spot
it: Richieste di flotta spot attiva
ja: アクティブスポットフリートリクエスト
nl: Actieve Spot Fleet Verzoeken
pt_pt: Pedidos de Frota Ativa Spot
ro: Solicitări active de flotă Spot

source: Active TCP sessions
de: Aktive TCP-Sitzungen
ja: アクティブなTCPセッション

source: Active TLS connections
de: Aktive TLS-Verbindungen
it: Connessioni TLS attive
ja: アクティブなTLS接続
ro: Conexiuni TLS active

source: Active UDP sessions
de: Aktive UDP-Sitzungen
es: Sesiones UDP activas
fr: Sessions UDP actives
it: Sessioni UDP attive
ja: アクティブなUDPセッション
nl: Actieve UDP-sessies
pt_pt: Sessões activas do PNUD
ro: Sesiuni UDP active

source: Active VMs
de: Aktive VMs
es: Máquinas virtuales activas
fr: VMs actives
it: VM attive
ja: アクティブVM
nl: Actieve VM's
pt_pt: VMs ativos
ro: VM-uri active

source: Active VPN tunnels
de: Aktive VPN-Tunnel
ja: アクティブVPNトンネル

source: Active VPN users
de: Aktive VPN-Benutzer
ja: アクティブなVPNユーザー

source: Active VPN web sessions
de: Aktive VPN-Web-Sitzungen
ja: アクティブなVPN Webセッション

source: Active alerted flows
de: Aktive, alarmierende 'flows'
es: Flujos activos alertados
fr: Flux actifs alertés
it: Flussi attivi allertati
ja: アクティブなアラートフロー
nl: Actieve gealarmeerde stromen
pt_pt: Fluxos de alerta activos
ro: Fluxuri alertate active

source: Active and inactive memory
de: Aktiver und inaktiver Speicher
ja: アクティブおよび非アクティブメモリ

source: Active and inactive memory - files and anonymous
de: Aktiver und inaktiver Speicher - Dateien und anonym
ja: アクティブ/非アクティブメモリ - ファイルと匿名

source: Active check
de: Aktiver Check
es: Comprobación activa
fr: Contrôle actif
it: Controllo attivo
ja: アクティブチェック
nl: Actieve controle
pt_pt: Verificação activa
ro: Verificare activă

source: Active check helper usage
de: Aktive Check-Helper Verwendung
es: Uso del asistente de comprobación activa
fr: Utilisation de l'aide au contrôle actif
it: Utilizzo dell'helper di controllo attivo
ja: アクティブチェックヘルパーの使用量
nl: Gebruik van actieve controlehelpers
pt_pt: Utilização do auxiliar de verificação activo
ro: Utilizarea ajutorului de verificare activă

source: Active check latency
de: Latenz aktiver Checks
es: Latencia de comprobación activa
fr: Temps de latence du contrôle actif
it: Latenza del controllo attivo
ja: アクティブチェック待ち時間
nl: Actieve controle latentie
pt_pt: Latência de verificação activa
ro: Latență de verificare activă

source: Active checks
de: Aktive Checks
es: Controles activos
fr: Contrôles actifs
it: Controlli attivi
ja: アクティブチェック
nl: Actieve controles
pt_pt: Verificações activas
ro: Verificări active

source: Active checks enabled
de: Aktive Checks aktiviert
es: Controles activos activados
fr: Contrôles actifs activés
it: Controlli attivi abilitati
ja: アクティブチェック有効
nl: Actieve controles ingeschakeld
pt_pt: Verificações activas activadas
ro: Verificări active activate

source: Active checks have been manually disabled for this %s!
de: Aktive Checks wurden für %s manuell deaktiviert!
es: ¡Las comprobaciones activas se han desactivado manualmente para este %s!
fr: Les contrôles actifs ont été désactivés manuellement pour ce %s !
it: I controlli attivi sono stati disabilitati manualmente per questo %s!
ja: この %sのアクティブチェックは手動で無効になっています！
nl: Actieve controles zijn handmatig uitgeschakeld voor deze %s!
pt_pt: As verificações activas foram desactivadas manualmente para esta %s!
ro: Verificările active au fost dezactivate manual pentru acest %s!

source: Active checks have been manually enabled for this %s!
de: Aktive Checks wurden für %s manuell aktiviert!
es: ¡Las comprobaciones activas se han activado manualmente para este %s!
fr: Les contrôles actifs ont été activés manuellement pour ce %s !
it: I controlli attivi sono stati abilitati manualmente per questo %s!
ja: この %s に対してアクティブチェックが手動で有効になっています！
nl: Actieve controles zijn handmatig ingeschakeld voor deze %s!
pt_pt: As verificações activas foram activadas manualmente para esta %s!
ro: Verificările active au fost activate manual pentru acest %s!

source: Active connections
de: Aktive Verbindungen
es: Conexiones activas
fr: Connexions actives
it: Connessioni attive
ja: アクティブな接続
nl: Actieve verbindingen
pt_pt: Ligações activas
ro: Conexiuni active

source: Active discovered service labels
de: Aktive, erkannte Service-Labels
ja: 発見されたサービスラベルを有効化

source: Active guest memory
de: Aktiver Speicher auf dem Gast
es: Memoria de invitados activa
fr: Mémoire invitée active
it: Memoria ospite attiva
ja: アクティブなゲストメモリ
nl: Actief gastgeheugen
pt_pt: Memória ativa do hóspede
ro: Memorie activă pentru oaspeți

source: Active hosts
de: Aktive Hosts
es: hosts activos
fr: hôtes actifs
it: ospiti attivi
ja: アクティブなホスト
nl: actieve gastheren
pt_pt: hospedeiros ativos
ro: Gazde active

source: Active in time period
de: Aktiv in Zeitperiode
es: Activ@ en el período de tiempo
fr: Actif dans la période
it: Attivo nel periodo di tempo
ja: 期間中 アクティブ
nl: Actief in tijdsperiode
pt_pt: Activo no período de tempo
ro: Activ în perioada de timp

source: Active items
de: Aktive Elemente
es: Elementos activos
fr: Articles actifs
it: Articoli attivi
ja: アクティブアイテム
nl: Actieve items
pt_pt: Itens ativos
ro: Elemente active

source: Active jobs
de: Aktive Jobs
es: Trabajos activos
fr: Emplois actifs
it: Lavori attivi
ja: アクティブなジョブ
nl: Actieve banen
pt_pt: Empregos activos
ro: Locuri de muncă active

source: Active modems
de: Aktive Modems
es: Módems activos
fr: Modems actifs
it: Modem attivi
ja: アクティブモデム
nl: Actieve modems
pt_pt: Modems ativos
ro: Modemuri active

source: Active node
de: Aktiver Knoten
es: Nodo activo
fr: Nœud actif
it: Nodo attivo
ja: アクティブノード
nl: Actief knooppunt
pt_pt: Nó ativo
ro: Nod activ

source: Active paths
de: Aktive Pfade
es: Vías activas
fr: Chemins actifs
it: Percorsi attivi
ja: アクティブパス
nl: Actieve paden
pt_pt: Caminhos activos
ro: Trasee active

source: Active primary shards
de: Aktive, primäre Shards
es: Fragmentos primarios activos
fr: Shards primaires actifs
it: Frammenti primari attivi
ja: アクティブなプライマリシャード
nl: Actieve primaire scherven
pt_pt: Cacos primários activos
ro: Cioburi primare active

source: Active sessions
de: Aktive Sitzungen
es: Sesiones activas
fr: Sessions actives
it: Sessioni attive
ja: アクティブセッション
nl: Actieve sessies
pt_pt: Sessões activas
ro: Sesiuni active

source: Active shards
de: Aktive Shards
es: Fragmentos activos
fr: Tessons actifs
it: Frammenti attivi
ja: アクティブなシャード
nl: Actieve scherven
pt_pt: Cacos ativos
ro: Cioburi active

source: Active shards in percent
de: Aktive Shards in Prozent
es: Porcentaje de fragmentos activos
fr: Shards actifs en pourcentage
it: Frammenti attivi in percentuale
ja: アクティブなシャード(パーセント)
nl: Actieve scherven in procenten
pt_pt: Cacos activos em percentagem
ro: Fragmente active în procente

source: Active since
de: Aktiv seit
ja: いつから有効

source: Active spot fleet requests
de: Aktive Spot-Fleet-Anfragen
it: Richieste di flotta spot attiva
ja: アクティブスポットフリートリクエスト
ro: Solicitări active de flotă la fața locului

source: Active time range
de: Aktiver Zeitraum
es: Rango de tiempo activo
fr: Plage de temps actif
it: Intervallo di tempo attivo
ja: アクティブな時間範囲
nl: Actief tijdsverloop
pt_pt: Faixa de tempo ativa
ro: Interval de timp activ

source: Active unit
de: Aktive Einheit
es: Unidad activa
fr: Unité active
it: Unità attiva
ja: アクティブユニット
nl: Actieve eenheid
pt_pt: Unidade activa
ro: Unitate activă

source: Activity log updates
de: Updates zu Log-Aktivitäten
es: Actualización del registro de actividades
fr: Mise à jour du journal des activités
it: Aggiornamenti del registro delle attività
ja: アクティビティログの更新
nl: Activiteitenlogboek updates
pt_pt: Atualizações do log de atividades
ro: Actualizări ale jurnalului de activitate

source: Actual helper usage
de: Aktuelle Helper-Nutzung
es: Uso real de la ayuda
fr: Utilisation réelle de l'aide
it: Utilizzo effettivo dell'helper
ja: 実際のヘルパー使用量
nl: Werkelijk gebruik van helper
pt_pt: Utilização real do ajudante
ro: Utilizarea efectivă a ajutoarelor

source: Actual traffic
de: Aktueller Traffic
es: Tráfico real
fr: Trafic réel
it: Traffico effettivo
ja: 実際のトラフィック
nl: Werkelijk verkeer
pt_pt: Tráfego real
ro: Trafic real

source: Ad hoc comment
de: Ad hoc-Kommentar
fr: Commentaire ponctuel
it: Commento ad hoc
ja: アド ホックコメント
ro: Comentariu adhoc

source: Ad hoc downtime
de: Ad hoc-Wartungszeit
fr: Temps d'arrêt ponctuel
it: Tempi di inattività ad hoc
ja: アド ホックダウンタイム
ro: Întreruperi adhoc

source: Ad hoc for %d minutes
de: Ad hoc für %d Minuten
fr: Ponctuel pendant %d minutes
it: Adhoc per %d minuti
ja: アド ホック %d 分間
ro: Adhoc pentru %d minute

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
nl: Toevoegen
pt_pt: Adicione
ro: Adăugați

source: Add %s
de: %s hinzufügen
es: Añadir %s
fr: Ajouter %s
it: Aggiungi %s
ja: %sを追加
nl: Toevoegen %s
pt_pt: Adicionar %s
ro: Adaugă %s

source: Add %s configuration
de: %s Konfiguration hinzufügen
ja: %s コンフィギュレーションの追加

source: Add %s notification parameter
de: %s Parameter für Benachrichtigung hinzufügen
ja: %s 通知パラメータを追加する

source: Add & remove folders
de: Ordner ergänzen & löschen
es: Añadir & eliminar carpetas
fr: Ajouter et supprimer des dossiers
it: Aggiungere e rimuovere cartelle
ja: フォルダの追加と削除
nl: Mappen toevoegen en verwijderen
pt_pt: Adicionar e remover pastas
ro: Adaugă sau șterge directoare

source: Add & remove hosts
de: Hosts ergänzen & löschen
es: Añadir & eliminar hosts
fr: Ajouter & ; supprimer des hôtes
it: Aggiungere e rimuovere gli host
ja: ホストの追加と削除
nl: Toevoegen & hosts verwijderen
pt_pt: Adicionar & remover anfitriões
ro: Adăugați & eliminați gazde

source: Add (sub) path to the URI, i.e. [proto]://[host]:[port]/[path].
de: (Sub-)Pfad zur URI hinzufügen, z.B. [proto]://[host]:[port]/[path].
ja: URLにパスを追加する。例えば、[proto]://[host]:[port]/[path]である。

source: Add >
de: Hinzufügen >
ja: 追加

source: Add Aggregation
de: Aggregation hinzufügen
es: Añadir agregación
fr: Ajouter l'agrégation
it: Aggiungi aggregazione
ja: 集計を追加
nl: Aggregatie toevoegen
pt_pt: Adicionar Agregação
ro: Adăugați agregarea

source: Add BI Pack
de: BI-Paket hinzufügen
es: Añadir paquete BI
fr: Ajouter le pack BI
it: Aggiungi il pacchetto BI
ja: BIパックを追加する
nl: BI-pakket toevoegen
pt_pt: Adicionar BI Pack
ro: Adăugați BI Pack

source: Add BI Rule
de: BI-Regel hinzufügen
es: Añadir regla de BI
fr: Ajouter une règle de BI
it: Aggiungere la regola BI
ja: BIルールを追加
nl: BI regel toevoegen
pt_pt: Adicionar Regra de BI
ro: Adăugați o regulă BI

source: Add BI pack
de: BI-Paket hinzufügen
es: Añadir paquete BI
fr: Ajouter le pack BI
it: Aggiungi il pacchetto BI
ja: BIパックを追加する
nl: BI-pakket toevoegen
pt_pt: Adicionar pacote BI
ro: Adăugați pachetul BI

source: Add BI rule
de: BI-Regel hinzufügen
es: Añadir regla de BI
fr: Ajouter une règle de BI
it: Aggiungere la regola BI
ja: BIルールを追加する
nl: BI regel toevoegen
pt_pt: Adicionar regra de BI
ro: Adăugați regula BI

source: Add BI rule %s
de: BI-Regel %s hinzufügen
es: Añadir regla BI %s
fr: Ajouter la règle BI %s
it: Aggiungere la regola di BI %s
ja: BIルール %s を追加します
nl: BI regel toevoegen %s
pt_pt: Adicionar regra de BI %s
ro: Adăugați regula BI %s

source: Add CA or self-signed certificate
de: CA oder selbstsigniertes Zertifikat hinzufügen
es: Añadir certificado CA o autofirmado
fr: Ajouter un certificat CA ou auto-signé
it: Aggiungere un certificato CA o autofirmato
ja: CAまたは自己署名証明書を追加します
nl: CA of zelfondertekend certificaat toevoegen
pt_pt: Adicionar CA ou certificado autoassinado
ro: Adăugați un certificat CA sau un certificat auto-semnat
