Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Conference Allocation Latency
de: Latenz der Bereitstellung von Konferenzen
es: Latencia de la asignación de la conferencia
fr: Latence d'allocation des conférences
it: Latenza di assegnazione della conferenza
nl: Conferentie Toewijzingslatentie
ro: Latența de alocare a conferinței

source: Confidence interval%s
de: Konfidenzintervall%s
es: Intervalo de confianza%s
fr: Intervalle de confiance%s
it: Intervallo di confidenza%s
ja: 信頼する間隔 %s
nl: Betrouwbaarheidsinterval%s
pt_pt: Intervalo de confiança%s
ro: Interval de încredere%s.

source: Config and state dumps of the CMC
de: Auszug der Konfiguration und des Zustands vom CMC
es: Volcados de configuración y estado de la CMC
fr: Dumps de configuration et d'état du CMC
it: Dump di configurazione e di stato del CMC
ja: CMCのコンフィグとステートダンプ
nl: Configuratie en toestandsdumps van de CMC
pt_pt: Descargas de configuração e de estado do CMC
ro: Dumps de configurare și de stare ale CMC

source: Configuration
de: Einstellungen
es: Configuración
it: Configurazione
ja: コンフィギュレーション
nl: Configuratie
pt_pt: Configuração
ro: Configurație

source: Configuration Error
de: Konfigurationsfehler
fr: Erreur de Configuration
it: Errore di configurazione
ja: 構成エラー
pt_pt: Erro de configuração
ro: Eroare de configurare

source: Configuration activation
de: Aktivierung der Konfiguration

source: Configuration bundle ID
de: Konfigurationsbündel-ID
ja: 設定バンドルID

source: Configuration bundle properties
de: Konfigurationsbündel-Eigenschaften
ja: 設定バンドル・プロパティ

source: Configuration connection
de: Konfigurationsverbindung
es: Conexión de la configuración
fr: Connexion de configuration
it: Connessione di configurazione
ja: 設定接続
nl: Configuratie aansluiting
pt_pt: Conexão de configuração
ro: Conexiune de configurare

source: Configuration description missing or unreadable
de: Beschreibung der Konfiguration fehlt oder ist nicht lesbar
es: La descripción de la configuración falta o es ilegible
fr: Description de la configuration manquante ou illisible
it: Descrizione della configurazione mancante o illeggibile
ja: 構成の説明がないか、読み取れません
nl: Configuratiebeschrijving ontbreekt of is onleesbaar
pt_pt: Descrição da configuração em falta ou ilegível
ro: Descrierea configurației lipsește sau este ilizibilă

source: Configuration error
de: Konfigurationsfehler
es: Error de configuración
fr: Erreur de configuration
it: Errore di configurazione
ja: 構成エラー
nl: Configuratiefout
pt_pt: Erro de configuração
ro: Eroare de configurare

source: Configuration error. You treat us as a <b>remote</b>, but we have an own distributed Setup configuration!
de: Konfigurationsfehler. Sie behandeln uns als <b>remote</b>, aber wir haben eine eigene verteilte Setup-Konfiguration!
es: Error de configuración. Nos trata como un <b>remote</b>, ¡pero tenemos una configuración de Setup distribuida propia!
fr: Erreur de configuration. Vous nous traitez comme un <b>remote</b>, mais nous avons notre propre configuration distribuée !
it: Errore di configurazione. Ci trattate come un <b> remoto</b>, ma abbiamo una nostra configurazione di configurazione distribuita!
ja: 構成エラー。あなたは私たちを <b>リモート</b> として扱いますが、私たちは独自の分散Wットアップを持っています！
nl: Configuratie fout. U behandelt ons als een <b>remote</b>, maar we hebben een eigen gedistribueerde Setup-configuratie!
pt_pt: Erro de configuração. Você nos trata como um <b>remoto</b>, mas nós temos uma configuração de Setup distribuída própria!
ro: Eroare de configurare. Ne tratați ca pe un <b>remote</b>, dar avem o configurație proprie de configurare distribuită!

source: Configuration files
de: Konfigurationsdateien
es: Archivos de configuración
fr: Fichiers de configuration
it: File di configurazione
ja: 設定ファイル
nl: Configuratiebestanden
pt_pt: Ficheiros de configuração
ro: Fișiere de configurare

source: Configuration files ('*.mk' or '*.conf') from etc/check_mk or log files ('*.log' or '*.state') from var/log.%s
de: Konfigurationsdateien ('*.mk' oder '*.conf') aus etc/check_mk oder Log-Dateien ('*.log' oder '*.state') aus var/log.%s
es: Archivos de configuración ('*.mk' o '*.conf') de etc/check_mk o archivos de registro ('*.log' o '*.state') de var/log.%s
fr: Fichiers de configuration ('*.mk' ou '*.conf') de etc/check_mk ou fichiers journaux ('*.log' ou '*.state') de var/log.%s
it: File di configurazione ('*.mk' o '*.conf') da etc/check_mk o file di log ('*.log' o '*.state') da var/log.%s
ja: etc/check_mkの構成ファイル('*.mk'または'*.conf')、またはvar/log.%sのログファイル('*.log'または'*.state')
nl: Configuratiebestanden ('*.mk' of '*.conf') uit etc/check_mk of logbestanden ('*.log' of '*.state') uit var/log.%s
pt_pt: Arquivos de configuração ('*.mk' ou '*.conf') de etc/check_mk ou arquivos de log ('*.log' ou '*.state') de var/log.%s
ro: Fișiere de configurare ('*.mk' sau '*.conf') din etc/check_mk sau fișiere de jurnal ('*.log' sau '*.state') din var/log.%s

source: Configuration files ('*.mk' or '*.conf') from etc/check_mk.%s
de: Konfigurationsdateien ('*.mk' oder '*.conf') aus etc/check_mk.%s
es: Archivos de configuración ('*.mk' o '*.conf') de etc/check_mk.%s
fr: Fichiers de configuration ('*.mk' ou '*.conf') de etc/check_mk.%s
it: File di configurazione ('*.mk' o '*.conf') da etc/check_mk.%s
ja: etc/check_mk.%sからの設定ファイル( '* .mk'または '* .conf')
nl: Configuratiebestanden ('*.mk' of '*.conf') van etc/check_mk.%s
pt_pt: Arquivos de configuração ('*.mk' ou '*.conf') de etc/check_mk.%s
ro: Fișiere de configurare ('*.mk' sau '*.conf') din etc/check_mk.%s.

source: Configuration files ('*.mk' or '*.conf') from etc/checkmk: %s
de: Konfigurationsdateien ('*.mk' oder '*.conf') aus etc/checkmk: %s
es: Archivos de configuración ('*.mk' o '*.conf') de etc/checkmk: %s
fr: Fichiers de configuration ('*.mk' ou '*.conf') de etc/checkmk : %s
it: File di configurazione ('*.mk' o '*.conf') da etc/checkmk: %s
ja: 構成ファイル ('*.mk' or '*.conf') from etc/checkmk: %s
nl: Configuratiebestanden ('*.mk' of '*.conf') van etc/checkmk: %s
pt_pt: Arquivos de configuração ('*.mk' ou '*.conf') de etc/checkmk: %s
ro: Fișiere de configurare ('*.mk' sau '*.conf') din etc/checkmk: %s.

source: Configuration generation
de: Konfigurationserzeugung
es: Generación de la configuración
fr: Génération de la configuration
it: Generazione della configurazione
nl: Configuratie generatie
ro: Generarea configurației

source: Configuration name
de: Konfigurationsname
ja: コンフィギュレーション名

source: Configuration of Checkmk's Business Intelligence component
de: Konfiguration von Checkmk's Business Intelligence Modul
es: Configuración del componente de Business Intelligence de Checkmk
fr: Configuration du composant Business Intelligence de Checkmk
it: Configurazione del componente Business Intelligence di Checkmk
ja: Checkmkのビジネスインテリジェンスコンポーネントの設定
nl: Configuratie van Checkmk's Business Intelligence component
pt_pt: Configuração da componente de Business Intelligence da Checkmk
ro: Configurarea componentei Business Intelligence a Checkmk's Business Intelligence

source: Configuration of Event Console
de: Konfiguration der Event Console
es: Configuración de la consola de eventos
fr: Configuration de la console d'événements
it: Configurazione della Console eventi
ja: イベントコンソールの設定
nl: Configuratie van de gebeurtenissenconsole
pt_pt: Configuração da consola de eventos
ro: Configurarea consolei de evenimente

source: Configuration of RRD databases of hosts
de: Konfiguration der RRD-Datenbanken von Hosts
es: Configuración de las bases de datos RRD de los hosts
fr: Configuration des bases de données RRD des hôtes
it: Configurazione dei database RRD degli host
ja: ホストのRRDデータベースの構成
nl: Configuratie van RRD-databases van hosts
pt_pt: Configuração de bases de dados de hosts do RRD
ro: Configurarea bazelor de date RRD ale gazdelor

source: Configuration of RRD databases of services
de: Konfiguration der RRD-Datenbanken von Services
es: Configuración de las bases de datos de servicios RRD
fr: Configuration des bases de données RRD des services
it: Configurazione dei database RRD dei servizi
ja: サービスのRRDデータベースの構成
nl: Configuratie van RRD-databanken van diensten
pt_pt: Configuração das bases de dados de serviços do RRD
ro: Configurarea bazelor de date RRD ale serviciilor

source: Configuration of agent registration rules
de: Konfiguration von Agentenregistrierungsregeln
es: Configuración de las reglas de registro de agentes
fr: Configuration des règles d'enregistrement des agents
it: Configurazione delle regole di registrazione degli agenti
ja: エージェント登録ルールの設定
nl: Configuratie van registratieregels voor agenten
pt_pt: Configuração das regras de registo de agentes
ro: Configurarea regulilor de înregistrare a agenților

source: Configuration of agent updates
de: Konfiguration von Agenten-Updates
es: Configuración de las actualizaciones de los agentes
fr: Configuration des mises à jour des agents
it: Configurazione degli aggiornamenti degli agenti
ja: エージェント更新の設定
nl: Configuratie van agent updates
pt_pt: Configuração de actualizações de agentes
ro: Configurarea actualizărilor agentului

source: Configuration of customers
de: Einstellungen von Kunden
es: Configuración de los clientes
fr: Configuration des clients
it: Configurazione dei clienti
ja: 顧客の設定
nl: Configuratie van klanten
pt_pt: Configuração dos clientes
ro: Configurarea clienților

source: Configuration of event rules
de: Konfiguration der Ereignisregeln
es: Configuración de reglas de eventos
fr: Configuration des règles d'événements
it: Configurazione delle regole degli eventi
ja: イベントルールの構成
nl: Configuratie van regels voor gebeurtenissen
pt_pt: Configuração de regras de eventos
ro: Configurarea regulilor de eveniment

source: Configuration of individual Eventlogs
de: Konfiguration von bestimmten Ereignisprotokollen
es: Configuración de los registros de eventos individuales
fr: Configuration des journaux d'événements individuels
it: Configurazione dei singoli Eventlogs
nl: Configuratie van individuele Eventlogs
ro: Configurarea de Eventlogs individuale

source: Configuration of managed robots for Synthetic Monitoring.
de: Konfiguration von verwalteten Robotern für das synthetische Monitoring.
ja: 合成モニタリングのための管理ロボットの設定。

source: Configuration of monitoring agents for Linux, Windows and Unix
de: Konfiguration von Monitoring-Agenten für Linux, Windows und Unix
es: Configuración de agentes de monitorización para Linux, Windows y Unix
fr: Configuration des agents de surveillance pour Linux, Windows et Unix
it: Configurazione di agenti di monitoraggio per Linux, Windows e Unix
ja: Linux、Windows、およびUnix用の監視エージェントの構成
nl: Configuratie van monitoring agents voor Linux, Windows en Unix
pt_pt: Configuração de agentes de monitoramento para Linux, Windows e Unix
ro: Configurarea agenților de monitorizare pentru Linux, Windows și Unix

source: Configuration of the Checkmk hardware- and software inventory system
de: Konfiguration des Checkmk Hardware- und Software-Inventursystems
ja: Checkmkハードウェアおよびソフトウェアインベントリシステムの構成

source: Configuration of the Datadog special agent.
de: Konfiguration des Datadog-Spezialagenten.
es: Configuración del agente especial Datadog.
fr: Configuration de l'agent spécial Datadog.
it: Configurazione dell'agente speciale Datadog.
ja: Datadog Specialエージェントの設定。
nl: Configuratie van de Datadog special agent.
pt_pt: Configuração do agente especial Datadog.
ro: Configurarea agentului special Datadog.

source: Configuration of update plug-in
de: Konfiguration des Update-Plugins
ja: 更新プラグインの設定

source: Configuration update failed %s
de: Update der Konfiguration fehlgeschlagen %s
es: Ha fallado la actualización de la configuración %s
fr: Échec de la mise à jour de la configuration %s
it: Aggiornamento della configurazione non riuscito %s
ja: 設定アップデート失敗 %s
nl: Configuratie update mislukt %s
pt_pt: Falha na atualização da configuração %s
ro: Actualizarea configurației a eșuat %s

source: Configuration variable:
de: Konfigurationsvariable:
es: Variable de configuración:
fr: Variable de configuration :
it: Variabile di configurazione:
ja: 構成変数:
nl: Configuratie variabele:
pt_pt: Variável de configuração:
ro: Variabila de configurare:

source: Configuration, status, and status history data of the CMC (Checkmk Micro Core); cmcdump output of the status and config.
de: Konfiguration, Status und Status-Historie des CMC (Checkmk Micro Core); cmcdump-Ausgabe des Status und der Konfiguration.
ja: CMC（Checkmk Microcore）のコンフィグレーション、ステータス、ステータス履歴のデータ。ステータスとコンフィグをcmcdumpで出力。

source: Configuration: %s
de: Konfiguration: %s
ja: コンフィギュレーション：%s

source: Configurations
de: Konfigurationen
ja: 構成

source: Configure
de: Konfiguriere
es: Configurar
fr: Configurer
it: Configurare
ja: 設定
nl: Configureer
ro: Configurați

source: Configure Amazon Web Service (AWS) monitoring in Checkmk
de: Amazon Web Service (AWS) Monitoring in Checkmk konfigurieren

source: Configure Google Cloud Platform (GCP) monitoring in Checkmk
de: Google Cloud Plattform (GCP) Monitoring in Checkmk konfigurieren
ja: CheckmkでGoogle Cloud Platform (GCP)監視を設定する

source: Configure Microsoft Azure monitoring in Checkmk
de: Microsoft Azure Monitoring in Checkmk konfigurieren
ja: CheckmkでMicrosoft Azure監視を構成する

source: Configure SNMP related settings using rule sets
de: Konfigurieren Sie SNMP-bezogene Einstellungen mithilfe von Regelsätzen
ja: ルールセットを使用してSNMP関連の設定を行う

source: Configure TLS certificate validation for querying the agent receiver port from the Checkmk REST API
de: Konfigurieren Sie die TLS-Zertifikatsvalidierung für die Abfrage des Agent Receiver Ports von der Checkmk REST-API
es: Configure la validación de certificados TLS para consultar el puerto receptor del agente desde la API REST de Checkmk
fr: Configurer la validation du certificat TLS pour interroger le port récepteur de l'agent à partir de l'API REST de Checkmk
it: Configurare la convalida del certificato TLS per interrogare la porta del ricevitore dell'agente dall'API REST di Checkmk
nl: TLS-certificaatvalidatie configureren voor het opvragen van de ontvangerpoort van de agent vanuit de Checkmk REST API
ro: Configurați validarea certificatului TLS pentru interogarea portului receptorului agentului din Checkmk REST API

source: Configure Windows Firewall to allow host monitoring
de: Konfiguriere Windows Firewall so, dass Host-Monitoring erlaubt ist
es: Configurar el Firewall de Windows para permitir la monitorización del host
fr: Configurer le Pare-feu Windows pour autoriser la surveillance des hôtes
it: Configurare Windows Firewall per permettere il monitoraggio dell'host
ja: ホストの監視を許可するようにWindowsファイアウォールを構成する
nl: Windows Firewall configureren om host monitoring toe te staan
pt_pt: Configurar o Firewall do Windows para permitir a monitorização do anfitrião
ro: Configurați Windows Firewall pentru a permite monitorizarea gazdei

source: Configure a logfile section
de: Konfiguriere eine Log-Datei-Sektion
es: Configurar una sección de archivo de registro
fr: Configurer une section de fichier journal
it: Configurare una sezione del file di log
nl: Een logbestand sectie configureren
ro: Configurați o secțiune de fișier jurnal

source: Configure access permissions to NagVis maps.
de: Zugriffsberechtigungen für NagVis-Karten konfigurieren.
es: Configurar los permisos de acceso a los mapas de NagVis.
fr: Configurer les permissions d'accès aux cartes de NagVis.
it: Configura i permessi di accesso alle mappe di NagVis.
ja: NagVisマップへのアクセス許可を構成します。
nl: Configureer toegangsmachtigingen voor NagVis-maps.
pt_pt: Configure as permissões de acesso aos mapas do NagVis.
ro: Configurați permisiunile de acces la hărțile NagVis.

source: Configure agent access related settings using rule sets
de: Konfigurieren Sie agentenzugriffsbezogene Einstellungen mithilfe von Regelsätzen
ja: ルールセットを使用してエージェントアクセス関連の設定を構成する

source: Configure agents
de: Konfiguriere Agenten
es: Configurar agentes
fr: Configurer les agents
it: Configurare gli agenti
ja: エージェントを構成する
nl: Agenten configureren
pt_pt: Configurar agentes
ro: Configurarea agenților

source: Configure alerting on connection loss
de: Alerting bei Verbindungsverlust konfigurieren
ja: 接続切断自のアラート設定

source: Configure an alternative URL for the connection from host to remote Agent Bakery. If not configured here, the URL from distributed monitoring configuration is used instead. In many cases, you might want to make this a site specific global setting at the distributed monitoring configuration, because this URL is likely different for every remote site.
de: Konfigurieren Sie eine alternative URL für die Verbindung vom Host zur Remote-Agentenbäckerei. Wenn hier nicht konfiguriert, wird stattdessen die URL aus der verteilten Monitoring-Konfiguration verwendet. In vielen Fällen sollten Sie dies als standortspezifische globale Einstellung in der verteilten Monitoring-Konfiguration vornehmen, da diese URL wahrscheinlich für jede Remote-Instanz anders ist.
ja: ホストからリモートエージェントベーカリーへの接続用の代替URLを構成します。ここで構成しない場合は、代わりに分散監視構成のURLが使用されます。多くの場合、このURLはリモートサイトごとに異なる可能性があるため、分散監視構成でこれをサイト固有のグローバル設定にすることをお勧めします。

source: Configure compliance state checking
de: Konfigurieren Sie die Überprüfung des Compliance State
es: Configurar la comprobación del estado de cumplimiento
fr: Configurer la vérification de l'état de conformité
it: Configurare il controllo dello stato di conformità
ja: コンプライアンス状態チェックの設定
nl: Toestandcontrole op naleving configureren
pt_pt: Configurar a verificação do estado de conformidade
ro: Configurați verificarea stării de conformitate

source: Configure custom agent file deployments
de: Benutzerdefinierte Agentendatei-Verteilung konfigurieren
es: Configurar despliegues de archivos de agente personalizados
fr: Configuration des déploiements de fichiers d'agents personnalisés
it: Configurazione di distribuzioni di file agente personalizzate
ja: カスタムエージェントファイルのデプロイを設定
nl: Aangepaste implementaties van agentbestanden configureren
pt_pt: Configurar implementações de ficheiros de agente personalizados
ro: Configurarea implementărilor de fișiere agent personalizate

source: Configure discovery of single interfaces
de: Konfiguriere die Erkennung von Einzel-Schnittstellen
es: Configurar la detección de interfaces individuales
fr: Configurer la découverte d'interfaces uniques
it: Configurare il rilevamento di singole interfacce
ja: 単一インターフェースの検出を構成します
nl: Configureer detectie van afzonderlijke interfaces
pt_pt: Configurar a descoberta de interfaces únicas
ro: Configurați descoperirea interfețelor unice

source: Configure enforced checks without using service discovery
de: Konfiguriere forcierte Checks, ohne die Service-Erkennung zu benutzen
es: Configurar las comprobaciones obligatorias sin utilizar la detección de servicios
fr: Configurer les contrôles renforcés sans utiliser la découverte de services
it: Configurare i controlli forzati senza usare il rilevamento dei servizi
ja: サービスディスカバリを使用せずに強制チェックを構成する
nl: Configureer opgelegde controles zonder gebruik te maken van service discovery
pt_pt: Configurar verificações forçadas sem utilizar a descoberta de serviços
ro: Configurați verificările impuse fără a utiliza descoperirea serviciilor

source: Configure fallback email address
de: Fallback-E-Mail-Adresse konfigurieren
ja: フォールバックメールアドレスの設定

source: Configure for all metrics
de: Für alle Metriken konfigurieren

source: Configure for specific metrics
de: Für spezifische Metriken konfigurieren

source: Configure grouping of interfaces
de: Konfiguriere die Gruppierung von Schnittstellen
es: Configurar la agrupación de interfaces
fr: Configurer le regroupement des interfaces
it: Configurare il raggruppamento delle interfacce
ja: インターフェイスのグループ化を構成します
nl: Groepering van interfaces configureren
pt_pt: Configurar o agrupamento de interfaces
ro: Configurați gruparea interfețelor

source: Configure host
de: Konfiguriere Host
ja: ホスト設定

source: Configure host and authority
de: Host und Einrichtung konfigurieren
ja: ホストと権限を設定

source: Configure host and regions
de: Host und Regionen konfigurieren
ja: ホストとリージョンを設定

source: Configure levels
de: Levels konfigurieren
ja: レベル設定

source: Configure levels for averaged CPU utilization depending on number of cluster nodes. The CPU utilization sums up the percentages of CPU time that is used for user processes and kernel routines over all available cores within the last check interval. The possible range is from 0% to 100%
de: Konfigurieren Sie die Levels für die gemittelte CPU-Auslastung in Abhängigkeit von der Anzahl der Cluster-Knoten. Die CPU-Auslastung summiert den prozentualen Anteil der CPU-Zeit, der für Benutzerprozesse und Kernel-Routinen über alle verfügbaren Kerne innerhalb des letzten Prüfintervalls verwendet wird. Der zulässige Bereich reicht von 0% bis 100%
es: Configure los niveles de utilización media de la CPU en función del número de nodos del clúster. La utilización de la CPU suma los porcentajes de tiempo de la CPU que se utiliza para los procesos de usuario y las rutinas del kernel en todos los núcleos disponibles dentro del último intervalo de comprobación. El rango posible es de 0% a 100%
fr: Configurez les niveaux d'utilisation moyenne du CPU en fonction du nombre de nœuds de cluster. L'utilisation du CPU additionne les pourcentages du temps CPU utilisé par les processus utilisateur et les routines du noyau sur tous les cœurs disponibles dans le dernier intervalle de vérification. La plage possible est de 0% à 100%
it: Configura i livelli di utilizzo medio della CPU in base al numero di nodi del cluster. L'utilizzo della CPU riassume le percentuali di tempo della CPU che viene utilizzato per i processi utente e le routine del kernel su tutti i core disponibili nell'ultimo intervallo di controllo. L'intervallo possibile è da 0% a 100%
ja: クラスタノードの数に応じて、平均的なCPU使用率のレベルを設定します。CPU使用率は、直近のチェック間隔において、ユーザープロセスおよびカーネルルーチンに使用されたCPU時間のパーセンテージを利用可能なすべてのコアで集計したものです。設定可能な範囲は0%～100%
nl: Configureer niveaus voor gemiddeld CPU-gebruik afhankelijk van het aantal clusternodes. Het CPU-gebruik sommeert de percentages van CPU-tijd die wordt gebruikt voor gebruikersprocessen en kernelroutines over alle beschikbare cores binnen het laatste controle-interval. Het mogelijke bereik is van 0% tot 100%
pt_pt: Configurar os níveis de utilização média da CPU dependendo do número de nós de cluster. A utilização da CPU resume as percentagens de tempo de CPU que é usado para processos de usuário e rotinas do kernel sobre todos os núcleos disponíveis dentro do último intervalo de verificação. O intervalo possível é de 0% a 100%
ro: Configurați nivelurile de utilizare medie a procesorului în funcție de numărul de noduri de cluster. Utilizarea CPU însumează procentajele de timp CPU care este utilizat pentru procesele de utilizator și rutinele kernelului pe toate nucleele disponibile în ultimul interval de verificare. Intervalul posibil este de la 0% la 100%.

source: Configure levels on smoke
de: Rauch-Levels festlegen
it: Configurare i livelli sul fumo
ja: 煙のレベルを設定する
pt_pt: Configurar níveis no fumo
ro: Configurați nivelurile de fum

source: Configure lower levels
de: Untergrenzen konfigurieren
it: Configurare i livelli inferiori
ja: 下位レベル設定
ro: Configurați nivelurile inferioare

source: Configure monitoring of networking services using classical Nagios plug-ins (so called active checks)
de: Konfigurieren Sie das Monitoring von Netzwerkdiensten mit klassischen Nagios-Plugins (sog. Active Checks)
ja: 従来のnagiosプラグイン(いわゆるアクティブチェック)を使用してネットワークサービスの監視を構成します
