Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: GCP/Cloud Run memory utilization
de: GCP/Cloud Run Speicherauslastung
es: Utilización de la memoria de GCP/Cloud Run
fr: Utilisation de la mémoire de l'exécution GCP/Cloud
it: Utilizzo della memoria di GCP/Cloud Run
ja: GCP/Cloud メモリ―使用率
nl: GCP/Cloud Run geheugengebruik
pt_pt: Utilização da memória do GCP/Cloud Run
ro: Utilizarea memoriei GCP/Cloud Run

source: GCP/Cloud Run network
de: GCP/Cloud Run Netzwerk
es: Red GCP/Cloud Run
fr: Réseau GCP/Cloud Run
it: Rete GCP/Cloud Run
ja: GCP/Cloud Runネットワーク
nl: GCP/Cloud Run netwerk
pt_pt: Rede GCP/Cloud Run
ro: Rețeaua GCP/Cloud Run

source: GCP/Cloud Run requests
de: GCP/Cloud Run Anfragen
es: Solicitudes de GCP/Cloud Run
fr: Demandes d'exécution GCP/Cloud
it: Richieste di esecuzione GCP/Cloud
ja: GCP/Cloud Runリクエスト
nl: GCP/Cloud Run verzoeken
pt_pt: Pedidos de GCP/Cloud Run
ro: Solicitări de funcționare GCP/Cloud Run

source: GCP/Cloud SQL CPU utilization
de: GCP/Cloud SQL CPU-Auslastung
es: Utilización de la CPU de GCP/Cloud SQL
fr: Utilisation de l'unité centrale de GCP/Cloud SQL
it: Utilizzo della CPU di GCP/Cloud SQL
ja: GCP/Cloud SQL CPU使用率
nl: GCP/Cloud SQL CPU-gebruik
pt_pt: Utilização da CPU do GCP/Cloud SQL
ro: Utilizarea CPU GCP/Cloud SQL

source: GCP/Cloud SQL disk
de: GCP/Cloud SQL Festplatte
es: Disco GCP/Cloud SQL
fr: Disque GCP/Cloud SQL
it: Disco GCP/Cloud SQL
ja: GCP/Cloud SQLディスク
nl: GCP/Cloud SQL schijf
pt_pt: Disco SQL GCP/Cloud
ro: Discul GCP/Cloud SQL

source: GCP/Cloud SQL memory utilization
de: GCP/Cloud SQL Speicherauslastung
es: Utilización de la memoria de GCP/Cloud SQL
fr: Utilisation de la mémoire de GCP/Cloud SQL
it: Utilizzo della memoria di GCP/Cloud SQL
ja: GCP/Cloud SQL メモリー使用率
nl: GCP/Cloud SQL geheugengebruik
pt_pt: Utilização da memória do GCP/Cloud SQL
ro: Utilizarea memoriei GCP/Cloud SQL

source: GCP/Cloud SQL network
de: GCP/Cloud SQL-Netzwerk
es: Red GCP/Cloud SQL
fr: Réseau GCP/Cloud SQL
it: Rete GCP/Cloud SQL
ja: GCP/Cloud SQLネットワーク
nl: GCP/Cloud SQL-netwerk
pt_pt: Rede GCP/Cloud SQL
ro: Rețeaua GCP/Cloud SQL

source: GCP/Function execution
de: GCP/Funktionsausführung
es: Ejecución del BPC/Función
fr: BPC/exécution des fonctions
it: Esecuzione di GCP/Funzione
ja: GCP/機能実行
nl: GCP/Functie-uitvoering
pt_pt: Execução do BPC/Função
ro: BPC/Executarea funcției

source: GCP/Function instances
de: GCP/Funktionsinstanzen
es: Instancias de BPC/Función
fr: Instances BPC/Fonction
it: Istanze GCP/Funzione
ja: インスタンスの自動検出
nl: GCP/Functie-instanties
pt_pt: Instâncias GCP/Função
ro: Instanțe de BPC/Funcții

source: GCP/Function network
de: GCP/Funktionsnetz
es: Red de BPC/funciones
fr: BPC/Réseau fonctionnel
it: Rete GCP/Funzione
ja: GCP/機能ネットワーク
nl: GCP/Functienetwerk
pt_pt: Rede GCP/Função
ro: BPC/rețea de funcții

source: GCP/GCE CPU utilization
de: GCP/GCE CPU-Auslastung
es: Utilización de la CPU de GCP/GCE
fr: Utilisation de l'unité centrale de GCP/GCE
it: Utilizzo della CPU di GCP/GCE
ja: GCP/GCE CPU使用率
nl: GCP/GCE CPU-gebruik
pt_pt: Utilização da CPU GCP/GCE
ro: Utilizarea CPU GCP/GCE

source: GCP/GCE disk IO
de: GCP/GCE-Festplatten-E/A
es: IO de disco de GCP/GCE
fr: IO du disque GCP/GCE
it: IO su disco GCP/GCE
ja: GCP/GCEのディスクIO
nl: GCP/GCE schijf IO
pt_pt: IO de disco GCP/GCE

source: GCP/GCE storage IO
de: GCP/GCE Speicher-E/A
es: Almacenamiento GCP/GCE IO
ja: GCP/GCEのストレージIO
nl: GCP/GCE opslag IO
pt_pt: Armazenamento GCP/GCE IO
ro: GCP/GCE stocare IO

source: GCP/GCS network
de: GCP/GCS-Netzwerk
es: Red GCP/GCS
fr: Réseau GCP/GCS
it: Rete GCP/GCS
ja: GCP/GCSネットワーク
nl: GCP/GCS netwerk
pt_pt: Rede GCP/GCS
ro: Rețea GCP/GCS

source: GCP/GCS objects
de: GCP/GCS-Objekte
es: Objetos GCP/GCS
fr: Objets GCP/GCS
it: Oggetti GCP/GCS
ja: GCP/GCS オブジェクト
nl: GCP/GCS objecten
pt_pt: Objectos GCP/GCS
ro: Obiecte GCP/GCS

source: GCP/GCS requests
de: GCP/GCS-Anfragen
es: Solicitudes GCP/GCS
fr: Demandes GCP/GCS
it: Richieste GCP/GCS
ja: GCP/GCS リクエスト
nl: GCP/GCS verzoeken
pt_pt: Pedidos GCP/GCS
ro: Cereri de BPC/GCS

source: GCP/HTTP(S) load balancer latencies
de: Latenzzeit des GCP/HTTP(S) Load Balancers
es: Latencias del equilibrador de carga GCP/HTTP(S)
fr: Latences de l'équilibreur de charge GCP/HTTP(S)
it: Latenze del bilanciatore di carico GCP/HTTP(S)
ja: GCP/HTTP(S) ロードバランサーレイテンシー
nl: GCP/HTTP(S) load balancer latenties
pt_pt: Latências do balanceador de carga GCP/HTTP(S)
ro: Latențele de echilibrare a încărcăturii GCP/HTTP(S)

source: GCP/HTTP(S) load balancer requests
de: GCP/HTTP(S) Load Balancer Anfragen
es: Solicitudes del equilibrador de carga GCP/HTTP(S)
fr: Demandes de l'équilibreur de charge GCP/HTTP(S)
it: Richieste del bilanciatore di carico GCP/HTTP(S)
ja: GCP/HTTP(S)ロードバランサーのリクエスト
nl: GCP/HTTP(S) load balancer verzoeken
pt_pt: Pedidos do balanceador de carga GCP/HTTP(S)
ro: Solicitări GCP/HTTP(S) load balancer

source: GCP/Redis CPU utilization
de: GCP/Redis CPU-Auslastung
es: Utilización de la CPU de GCP/Redis
fr: Utilisation de l'unité centrale de GCP/Redis
it: Utilizzo della CPU di GCP/Redis
ja: GCP/Redis CPU使用率
nl: GCP/Redis CPU-gebruik
pt_pt: Utilização da CPU do GCP/Redis
ro: GCP/Redis Utilizare CPU

source: GCP/Redis clients blocked
de: GCP/Redis-Clients blockiert
es: Clientes GCP/Redis bloqueados
fr: Clients GCP/Redis bloqués
it: Client GCP/Redis bloccati
ja: ブロックされたGCP/Redis クライアント
nl: GCP/Redis-cliënten geblokkeerd
pt_pt: Clientes GCP/Redis bloqueados
ro: Clienți GCP/Redis blocați

source: GCP/Redis clients connected
de: GCP/Redis-Clients verbunden
es: Clientes GCP/Redis conectados
fr: Clients GCP/Redis connectés
it: Client GCP/Redis connessi
ja: GCP/Redis 接続されたクライアント
nl: GCP/Redis cliënten aangesloten
pt_pt: Clientes GCP/Redis ligados
ro: Clienți GCP/Redis conectați

source: GCP/Redis clients rejected
de: GCP/Redis-Clients abgewiesen
es: Clientes GCP/Redis rechazados
fr: Refus des clients GCP/Redis
it: Clienti GCP/Redis rifiutati
ja: 拒否されたGCP/Redisクライアント
nl: GCP/Redis-cliënten afgewezen
pt_pt: Clientes GCP/Redis rejeitados
ro: Clienți GCP/Redis respinși

source: GCP/Redis memory utilization
de: GCP/Redis-Speicherauslastung
es: Utilización de la memoria GCP/Redis
fr: Utilisation de la mémoire de GCP/Redis
it: Utilizzo della memoria di GCP/Redis
ja: GCP/Redis メモリ使用率
nl: GCP/Redis geheugengebruik
pt_pt: Utilização de memória GCP/Redis
ro: Utilizarea memoriei GCP/Redis

source: GET requests
de: GET-Anfragen
ja: GETリクエスト

source: GET/POST variables of this page
de: GET/POST-Variablen auf dieser Seite
es: Variables GET/POST de esta página
fr: Variables GET/POST de cette page
it: Variabili GET/POST di questa pagina
ja: このページのGET/POST変数
nl: GET/POST variabelen van deze pagina
pt_pt: Variáveis GET/POST desta página
ro: Variabilele GET/POST ale acestei pagini

source: GI resource
de: GI Ressource
it: Risorsa GI
ja: GIリソース
pt_pt: Recurso de IG
ro: Resurse IG

source: GPU utilization
de: GPU-Auslastung
es: Utilización de la GPU
fr: Utilisation du GPU
it: Utilizzo della CPU
ja: GPU使用率
nl: CPU-gebruik
pt_pt: Utilização de GPU
ro: Utilizare GPU

source: GRPC-based receiver
de: GRPC-basierter Empfänger

source: GUI extension in %r uses an API which is marked as deprecated and may not work anymore due to unknown imports or objects (File: %s).
de: Die GUI-Erweiterung in %r verwendet eine API, die als veraltet gekennzeichnet ist und aufgrund von unbekannten Importen oder Objekten möglicherweise nicht mehr funktioniert (Datei: %s).
ja: %rの GUI 拡張機能は、非推奨としてマークされている API を使用しており、不明なインポートまたはオブジェクトが原因で動作しなくなる可能性があります (File: %s)。

source: GUI extensions
de: GUI-Erweiterungen

source: GUI extensions in <tt>'%s'</tt> are marked as 'deprecated' and will be ignored in future Checkmk versions (official deprecation timeline not decided yet).
de: GUI-Erweiterungen in <tt>'%s'</tt> sind als 'veraltet' markiert und werden in zukünftigen Checkmk-Versionen ignoriert (offizieller Zeitplan für die Abschaffung ist noch nicht entschieden).
ja: <tt>'%s'</tt> 内の GUI 拡張機能は '非推奨' としてマークされており、今後の Checkmk バージョンでは無視されます（公式な非推奨となるスケジュールは未決定です）。

source: Garbage collections
de: Müllsammlungen
es: Recogida de basura
fr: Collecte des ordures
it: Raccolte di rifiuti
ja: ガベージコレクション
nl: Vuilnisophaaldiensten
pt_pt: Coleta de lixo
ro: Colectarea gunoiului

source: Gather all
de: Alle einsammeln
es: Reúne todo
fr: Rassemblez tous les
it: Raccogliere tutti
ja: すべてを集める
nl: Verzamel alle
pt_pt: Reúna todos
ro: Adunați toate

source: Gather all service instances and restrict by overall AWS tags
de: Sammle alle Service-Instanzen und schränke sie nach allgemeinen AWS-Merkmalen ein
es: Reunir todas las instancias de servicio y restringir por etiquetas generales de AWS
fr: Rassemblez toutes les instances de service et limitez-les par des étiquettes AWS globales
it: Raccogliete tutte le istanze di servizio e limitate in base ai tag generali di AWS
ja: すべてのサービスインスタンスを収集し、AWSタグ全体で制限します
nl: Verzamel alle service instances en beperk door algemene AWS tags
pt_pt: Reúna todas as instâncias de serviço e restrinja por etiquetas AWS em geral
ro: Adunați toate instanțele de servicii și restricționați-le în funcție de etichetele AWS generale

source: Gathered container information (piggybacked)
de: Sammeln von Containerinformationen
es: Información recopilada sobre los contenedores (a caballo)
fr: Collecte d'informations sur les conteneurs (piggybacked)
it: Informazioni raccolte sul contenitore (piggybacked)
ja: 収集されたコンテナ情報(ピギーバック)
nl: Verzamelde container informatie (piggybacked)
pt_pt: Recolha de informações sobre contentores (piggybacked)
ro: Informații colectate din containere (piggybacked)

source: Gathered node information
de: Gesammelte Knoten-Informationen
es: Información del nodo recopilada
fr: Informations recueillies sur les nœuds
it: Informazioni raccolte sul nodo
ja: 収集されたノード情報
nl: Verzamelde knooppuntinformatie
pt_pt: Informação do nó reunido
ro: Informații colectate despre noduri

source: Gauge
de: Messgerät
es: Calibre
fr: Jauge
it: Calibro
ja: ゲージ
nl: Meter
ro: Manometru

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
nl: Algemeen
pt_pt: Geral

source: General Options
de: Generelle Einstellungen
es: Opciones generales
fr: Options générales
it: Opzioni generali
ja: 一般的なオプション
nl: Algemene opties
pt_pt: Opções Gerais
ro: Opțiuni generale

source: General Permissions
de: Globale Berechtigungen
es: Permisos generales
fr: Permissions générales
it: Permessi generali
nl: Algemene Toestemmingen
ro: Permisiuni generale

source: General Settings
de: Globale Einstellungen
ja: 一般設定
pt_pt: Configurações Gerais

source: General display options
de: Allgemeine Anzeigeoptionen
es: Opciones generales de visualización
fr: Options d'affichage général
it: Opzioni generali di visualizzazione
ja: 一般的な表示オプション
nl: Algemene weergaveopties
pt_pt: Opções de exibição geral
ro: Opțiuni generale de afișare

source: General error
de: Genereller Fehler
es: Error general
fr: Erreur générale
it: Errore generale
ja: 一般的なエラー
nl: Algemene fout
pt_pt: Erro geral
ro: Eroare generală

source: General filters
de: Generelle Filter
ja: 一般的なフィルター

source: General information
de: Allgemeine Informationen
es: Información general
fr: Informations générales
it: Informazioni generali
ja: 一般情報
nl: Algemene informatie
pt_pt: Informações gerais
ro: Informații generale

source: General information, Agent version
de: Allgemeine Information, Version des Agenten
es: Información general, versión del agente
fr: Informations générales, version de l'agent
it: Informazioni generali, versione agente
nl: Algemene informatie, Agent versie
ro: Informații generale, versiunea Agent

source: General instance status
de: Genereller Instanzstatus
es: Estado general de la instancia
fr: Statut général de l'instance
it: Stato generale dell'istanza
ja: 一般的なインスタンスのステータス
nl: Algemene instantie status
pt_pt: Estado geral da instância
ro: Starea generală a instanței

source: General messages
de: Generelle Meldungen
es: Mensajes generales
fr: Messages généraux
it: Messaggi generali
ja: 一般的なメッセージ
nl: Algemene berichten
pt_pt: Mensagens gerais
ro: Mesaje generale

source: General properties
de: Generelle Eigenschaften
es: Propiedades generales
fr: Propriétés générales
it: Proprietà generali
ja: 一般的なプロパティ
nl: Algemene eigenschappen
pt_pt: Propriedades Gerais
ro: Proprietăți generale

source: General purpose SSD (gp2) space
de: Platz für General Purpose SSD (gp2)
it: Spazio SSD per uso generale (gp2)
ja: 汎用SSD (gp2) スペース
ro: Spațiu SSD de uz general (gp2)

source: General purpose SSD (gp3) space
de: Gesamtplatz für General Purpose SSD (gp3)
it: Spazio SSD per usi generali (gp3)
ja: 汎用SSD (gp3) スペース
ro: Spațiu SSD cu scop general (gp3)

source: General value error: %s
de: Genereller Wertfehler: %s
ja: 一般的な値のエラー：%s

source: Generate
de: Generieren
es: Generar
fr: Générer
it: Genera
ja: 生成する
nl: Genereer
pt_pt: Gerar
ro: Generați

source: Generate REST API specification
de: Erstelle REST-API Spezifikation
it: Generare le specifiche API REST
ro: Generarea specificației REST API

source: Generate backup codes
de: Erstelle Sicherungs-Codes
it: Generare codici di backup
ja: バックアップコードを作成する
ro: Generarea codurilor de rezervă

source: Generate core config parallelized
de: Parallele Erstellung der Kernkonfiguration
es: Generar la configuración del núcleo de forma paralela
fr: Générer la configuration du noyau en parallèle
it: Genera la configurazione del nucleo in parallelo
ja: 並列化されたコア構成を生成する
nl: Genereer kernconfiguratie parallel
pt_pt: Gerar configuração de núcleo paralela
ro: Generați configurația nucleului paralelizat

source: Generate event
de: Erstelle Ereignis
es: Generar evento
fr: Générer un événement
it: Generare l'evento
ja: イベントを生成する
nl: Gebeurtenis genereren
pt_pt: Gerar evento
ro: Generarea evenimentului

source: Generate key
de: Erstelle Schlüssel
it: Generare la chiave
ja: キーを生成する
ro: Generarea cheii

source: Generate report in background job
de: Erstelle Bericht in Hintergrund-Prozess
es: Generar informe en el trabajo de fondo
fr: Générer un rapport en tâche de fond
it: Generare un rapporto in un lavoro in background
ja: バックグラウンドジョブでレポートを生成する
nl: Rapport genereren in achtergrondtaak
pt_pt: Gerar relatório em trabalho de fundo
ro: Generarea unui raport în cadrul unei sarcini de lucru în fundal

source: Generate report preview in background job
de: Erstelle die Berichtsvorschau in einem Hintergrund-Prozess
es: Generar la vista previa del informe en el trabajo de fondo
fr: Générer un aperçu du rapport en tâche de fond
it: Generare l'anteprima del rapporto in un lavoro in background
ja: バックグラウンドジョブでレポートプレビューを生成する
nl: Genereer rapportvoorbeeld in achtergrondtaak
pt_pt: Gerar pré-visualização de relatório em trabalho de fundo
ro: Generarea previzualizării rapoartelor în cadrul unei sarcini de fundal

source: Generate service labels for created groups
de: Erstelle Service-Labels für erstellte Gruppen
es: Generar etiquetas de servicio para los grupos creados
fr: Générer des étiquettes de service pour les groupes créés
it: Generare etichette di servizio per i gruppi creati
ja: 作成したグループのサービスラベルを生成する
nl: Aanmaken van service labels voor aangemaakte groepen
pt_pt: Gerar etiquetas de serviço para grupos criados
ro: Generarea de etichete de serviciu pentru grupurile create

source: Generate service labels for discovered interfaces
de: Erstelle Service-Labels für erkannte Schnittstellen
es: Generar etiquetas de servicio para las interfaces descubiertas
fr: Générer des étiquettes de service pour les interfaces découvertes
it: Genera etichette di servizio per le interfacce scoperte
ja: 検出されたインターフェイスのサービスラベルを生成します
nl: Genereer dienstlabels voor ontdekte interfaces
pt_pt: Gerar etiquetas de serviço para as interfaces descobertas
ro: Generarea de etichete de serviciu pentru interfețele descoperite

source: Generate the API token through the Purity user interface (System > Users > Create API Token) or through the Purity command line interface (pureadmin create --api-token)
de: Erstelle den API-Token über die Purity Benutzeroberfläche (System > Users > Create API Token) oder über die Purity Befehlszeilenschnittstelle (pureadmin create --api-token)
es: Genere el token API a través de la interfaz de usuario de Purity (Sistema > Usuarios > Crear token API) o mediante la interfaz de línea de comando de Purity (pureadmin create --api-token)
ja: Purity のユーザー・インターフェース（System > Users > Create API Token）または Purity のコマンドライン・インターフェース（pureadmin create --api-token）を使用して API トークンを生成します
pt_pt: Gerar o token de API através da interface de utilizador do Purity (Sistema > Utilizadores > Criar Token de API) ou através da interface de linha de comandos do Purity (pureadmin create --api-token)
ro: Generați token-ul API prin interfața de utilizator Purity (System > Users > Create API Token) sau prin interfața de linie de comandă Purity (pureadmin create --api-token).

source: Generate this report
de: Erstelle diesen Bericht
es: Generar este informe
fr: Générer ce rapport
it: Genera questo rapporto
ja: このレポートを生成する
nl: Genereer dit rapport
pt_pt: Gerar este relatório
ro: Generarea acestui raport

source: Generating REST API specification
de: REST-API Spezifikation wird erzeugt
it: Generazione di specifiche API REST
ro: Generarea specificației REST API

source: Generating report...
de: Erstelle Bericht...
es: Generación de informes...
fr: Générer des rapports...
it: Generazione di rapporti...
ja: レポートを生成しています...
nl: Het genereren van rapport...
pt_pt: A gerar relatório...
ro: Generarea de rapoarte...

source: Generic UPS Device: Temperature sensor
de: Generische USV: Temperatursensor
es: Dispositivo UPS genérico: Sensor de temperatura
fr: Dispositif générique UPS : Capteur de température
it: Dispositivo UPS generico: Sensore di temperatura
ja: 汎用UPSデバイス: 温度センサー
nl: Generiek UPS apparaat: Temperatuursensor
pt_pt: Dispositivo UPS genérico: Sensor de temperatura
ro: Dispozitiv UPS generic: Senzor de temperatură

source: Generic agent options
de: Generische Agenteneinstellungen
ja: 一般的なエージェントオプション

source: Generic check plug-ins
de: Generische Check-Plugins
ja: 汎用チェックプラグイン

source: Generic numeric value
de: Generischer numerischer Wert
es: Valor numérico genérico
fr: Valeur numérique générique
it: Valore numerico generico
ja: 一般的な数値
nl: Generieke numerieke waarde
pt_pt: Valor numérico genérico
ro: Valoare numerică generică

source: Generic plug-in display options
de: Generische Plugin-Anzeigeoptionen
ja: 汎用プラグイン表示オプション

source: Generic rate
de: Generische Rate
es: Tasa genérica
fr: Taux générique
it: Tasso generico
ja: 一般的なレート
nl: Algemeen tarief
pt_pt: Taxa genérica
ro: Rata generică

source: Generic string
de: Generischer String
es: Cadena genérica
fr: Chaîne générique
it: Stringa generica
ja: 一般的な文字列
nl: Generieke string
pt_pt: Cordão genérico
ro: Șir generic

source: Gerrit connection
de: Gerrit-Verbindung
ja: Gerrit 接続

source: Gerrit instance to query.
de: Abzufragende Gerrit-Instanz.
ja: クエリするGerritインスタンス。

source: Get file from SFTP server
de: Datei von SFTP-Server holen
es: Obtener un archivo del servidor SFTP
fr: Obtenir un fichier du serveur SFTP
it: Ottenere file dal server SFTP
ja: SFTPサーバーからファイルを取得する
nl: Bestand van SFTP-server halen
pt_pt: Obter ficheiro a partir do servidor SFTP
ro: Obțineți fișierul de pe serverul SFTP

source: Get header only
de: Nur Header abfragen
ja: ヘッダーのみを取得
ro: Obține doar antetul

source: Getting started
de: Erste Schritte
ja: スタート

source: Give FPGA utilization levels in percent. The possible range is from 0% to 100%.
de: FPGA-Auslastungslevels in Prozent angeben. Der Wertebereich ist von 0% bis 100%.
es: Indique los niveles de utilización de la FPGA en porcentaje. El rango posible es del 0% al 100%.
fr: Donne les niveaux d'utilisation du FPGA en pourcentage. La fourchette possible est de 0 à 100 %.
it: Fornisce i livelli di utilizzo dell'FPGA in percentuale. L'intervallo possibile è da 0% a 100%.
ja: FPGA使用率レベルをパーセントで示します。可能な範囲は0%から100%です。
nl: Geef de FPGA-bezettingsgraad in procenten. Het mogelijke bereik is van 0% tot 100%.
pt_pt: Dê níveis de utilização da FPGA em porcentagem. O intervalo possível é de 0% a 100%.
ro: Indicați nivelurile de utilizare a FPGA în procente. Intervalul posibil este de la 0% la 100%.

source: Give a base distinguished name here, e. g. <tt>OU=groups,DC=example,DC=com</tt><br> All groups used must be located below this one.
de: Geben Sie hier einen &quot;Base Distinguished Name&quot; an, z.B. <tt>OU=groups,DC=example,DC=com</tt><br> Alle Gruppen müssen unterhalb dieser DN liegen.
es: Indique aquí un nombre distinguido base, por ejemplo, <tt>OU=grupos,DC=ejemplo,DC=com</tt><br> Todos los grupos utilizados deben estar situados por debajo de éste.
fr: Donnez un nom distingué de base ici, par exemple <tt>OU=groupes,DC=exemple,DC=com</tt><br>Tous les groupes utilisés doivent être situés sous celui-ci.
it: Dai un nome distinto di base qui, per esempio <tt>OU=groups,DC=example,DC=com</tt><br> Tutti i gruppi usati devono essere situati sotto questo.
ja: ここに基本識別名を付けます。例: <tt>OU=groups,DC=example,DC=com</tt><br> 使用するすべてのグループは、このグループの下に配置する必要があります。
nl: Geef hier een voorname basisnaam op, bijv. <tt>OU=groups,DC=example,DC=com</tt><br> Alle gebruikte groepen moeten zich onder deze groep bevinden.
pt_pt: Dê um nome distinto básico aqui, por exemplo, <tt>OU=grupos,DC=exemplo,DC=com</tt><br> Todos os grupos utilizados devem estar localizados abaixo deste.
ro: Dați aici un nume distins de bază, de exemplu <tt>OU=groups,DC=example,DC=com</tt><br> Toate grupurile folosite trebuie să fie situate sub acesta.

source: Give a base distinguished name here, e. g. <tt>OU=users,DC=example,DC=com</tt><br> All user accounts to synchronize must be located below this one.
de: Geben Sie hier einen &quot;Base Distinguished Name&quot; an, z.B. <tt>OU=users,DC=example,DC=com</tt><br> Alle Benutzerkonten, die Sie synchronisieren wollen, müssen unterhalb dieser DN liegen.
es: Indique aquí un nombre distinguido base, por ejemplo <tt>OU=usuarios,DC=ejemplo,DC=com</tt><br> Todas las cuentas de usuario que se vayan a sincronizar deben estar situadas debajo de esta.
fr: Donnez un nom distingué de base ici, par exemple <tt>OU=users,DC=example,DC=com</tt><br>Tous les comptes d'utilisateurs à synchroniser doivent être situés sous celui-ci.
it: Dai un nome distinto di base qui, per esempio <tt>OU=users,DC=example,DC=com</tt><br> Tutti gli account utente da sincronizzare devono essere situati sotto questo.
ja: ここに基本識別名を付けます。例:<tt>OU=users,DC=example,DC=com</tt><br>同期するすべてのユーザーアカウントは、このアカウントの下に配置する必要があります。
nl: Geef hier een voorname basisnaam op, bijv. <tt>OU=users,DC=example,DC=com</tt><br> Alle gebruikersaccounts die gesynchroniseerd moeten worden, moeten zich onder deze naam bevinden.
pt_pt: Dê um nome distinto base aqui, por exemplo <tt>OU=usuários,DC=exemplo,DC=com</tt><br> Todas as contas de usuário a serem sincronizadas devem estar localizadas abaixo desta.
ro: Dați un nume distins de bază aici, de exemplu <tt>OU=users,DC=example,DC=com</tt><br> Toate conturile de utilizator care urmează să fie sincronizate trebuie să fie situate sub acesta.

source: Give these groups also <b>permission on all subfolders</b>
de: Diesen Gruppen auch <b>Berechtigung auf allen Unterordnern</b> geben
es: Dar a estos grupos también <b>permiso en todas las subcarpetas</b>
fr: Donnez également à ces groupes <b>l'autorisation sur tous les sous-dossiers</b>
it: Dai a questi gruppi anche <b>permessi su tutte le sottocartelle</b>
ja: これらのグループには<b>すべてのサブフォルダーに対する権限</b>も付与する
nl: Geef deze groepen ook <b>bevoegdheid op alle submappen</b>
pt_pt: Dê também a estes grupos <b>permissões em todas as subpastas</b>
ro: Acordați acestor grupuri și <b>permisia asupra tuturor subfolderelor</b>.

source: Global Settings
de: Globale Einstellungen
es: Configuración global
fr: Paramètres globaux
it: Impostazioni globali
nl: Globale instellingen
ro: Setări globale

source: Global default
de: Globaler Standard
it: Valore predefinito globale
ja: グローバルデフォルト
ro: Valoarea implicită globală
