Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Check functionality of a SFTP server. You can use the default values for putting or getting a file. This file will then be created for the test and deleted afterwards. It will of course not deleted if it was not created by this active check.
de: Überprüft die Funktionalität eines SFTP-Servers. Die Standardwerte können benutzt werden, um eine Datei hochzuschieben oder zu holen. Die Datei wird für den Test erstellt und danach gelöscht. Sie wird natürlich nicht gelöscht, wenn die Datei nicht von diesem aktiven Check erstellt wurde.
es: Comprobar la funcionalidad de un servidor SFTP. Puede utilizar los valores por defecto para poner u obtener un archivo. Este archivo se creará para la prueba y se borrará después. Por supuesto, no se borrará si no fue creado por esta comprobación activa.
fr: Vérifier la fonctionnalité d'un serveur SFTP. Vous pouvez utiliser les valeurs par défaut pour mettre ou récupérer un fichier. Ce fichier sera alors créé pour le test et supprimé par la suite. Il ne sera bien sûr pas supprimé s'il n'a pas été créé par cette vérification active.
it: Controlla la funzionalità di un server SFTP. Potete usare i valori predefiniti per mettere o ricevere un file. Questo file sarà poi creato per il test e cancellato dopo. Naturalmente non verrà cancellato se non è stato creato da questo controllo attivo.
ja: SFTPサーバーの機能を確認してください。ファイルの配置または取得にはデフォルト値を使用できます。このファイルはテスト用に作成され、後で削除されます。もちろん、このアクティブなチェックによって作成されていない場合は削除されません。
nl: Controleer de functionaliteit van een SFTP server. U kunt de standaardwaarden gebruiken voor het plaatsen of ophalen van een bestand. Dit bestand zal dan worden aangemaakt voor de test en nadien worden verwijderd. Het wordt natuurlijk niet verwijderd als het niet is aangemaakt door deze actieve controle.
pt_pt: Verificar a funcionalidade de um servidor SFTP. Você pode usar os valores padrão para colocar ou obter um arquivo. Este ficheiro será então criado para o teste e apagado posteriormente. Claro que não será apagado se não tiver sido criado por esta verificação activa.
ro: Verificați funcționalitatea unui server SFTP. Puteți utiliza valorile implicite pentru a pune sau a obține un fișier. Acest fișier va fi creat pentru test și va fi șters ulterior. Bineînțeles că nu va fi șters dacă nu a fost creat de această verificare activă.

source: Check helper usage
de: Auslastung Check-Helper
es: Comprobar el uso de la ayuda
fr: Vérifier l'utilisation des aides
it: Controllare l'uso degli helper
ja: ヘルパーの使用量を確認する
nl: Gebruik van helper controleren
pt_pt: Verificar o uso do helper
ro: Verificați utilizarea ajutoarelor

source: Check hosts with PING (ICMP Echo Request)
de: Hosts mit Ping überwachen (ICMP Echo Request)
es: Comprobar hosts con PING (ICMP Echo Request)
fr: Vérifier les hôtes avec PING (ICMP Echo Request)
it: Controllare gli host con PING (ICMP Echo Request)
nl: Controleer hosts met PING (ICMP Echo Request)
ro: Verificarea gazdelor cu PING (ICMP Echo Request)

source: Check logfile groups
de: Überprüfe Log-Dateigruppen
es: Comprobar los grupos de archivos de registro
fr: Vérifier les groupes de fichiers journaux
it: Controllare i gruppi di logfile
nl: Controleer logfile groepen
ro: Verificați grupurile de fișiere jurnal

source: Check logfiles for relevant new messages
de: Log-Dateien auf relevante neue Meldungen hin überwachen
es: Compruebe los archivos de registro para los nuevos mensajes relevantes
fr: Vérifier les fichiers journaux pour les nouveaux messages pertinents
it: Controllare i file di log per nuovi messaggi rilevanti
nl: Controleer logfiles op relevante nieuwe berichten
ro: Verificați fișierele jurnal pentru mesaje noi relevante

source: Check man page
de: Handbuchseite des Checks
ja: manページを確認する

source: Check man pages in <tt>'%s'</tt> are marked as 'deprecated' and will be ignored in future Checkmk versions (official deprecation timeline not decided yet).
de: Handbuchseite des Checks in <tt>'%s'</tt> sind als 'veraltet' markiert und werden in zukünftigen Checkmk-Versionen ignoriert (offizieller Zeitplan für die Abschaffung ist noch nicht entschieden).
ja: <tt>'%s'</tt>にあるチェック man ページは「非推奨」とマークされ、今後の Checkmk のバージョンでは無視されます (正式な非推奨の時期は未定です)。

source: Check manual (for Checkmk based checks)
de: Check-Dokumentation (für Checkmk basierte Checks)
es: Manual de comprobación (para comprobaciones basadas en Checkmk)
fr: Manuel de contrôle (pour les contrôles basés sur Checkmk)
it: Manuale dei controlli (per i controlli basati su Checkmk)
ja: マニュアル確認する(Checkmkベースのチェック用)
nl: Controlehandleiding (voor controles op basis van Checkmk)
pt_pt: Manual de verificação (para verificações baseadas em Checkmk)
ro: Manual de verificare (pentru verificările bazate pe Checkmk)

source: Check manual page
de: Handbuchseite des Checks
es: Consultar la página del manual
fr: Vérifiez la page du manuel
it: Controlla la pagina del manuale
ja: マニュアルページを確認する
nl: Zie handleiding pagina
pt_pt: Consulte a página do manual
ro: Verificați pagina de manual

source: Check not executed within %d seconds
de: Prüfung nicht innerhalb von %d Sekunden ausgeführt
es: Comprobación no ejecutada en %d segundos
fr: La vérification n'a pas été exécutée dans les %d secondes
it: Controllo non eseguito entro %d secondi
ja: チェックが %d 秒以内に実行されない
nl: Controle niet uitgevoerd binnen %d seconden
pt_pt: Verificação não executada em %d segundos
ro: Verificarea nu a fost executată în %d secunde

source: Check notification number per contact
de: Benachrichtigungsnummer pro Kontakt prüfen
es: Comprobar el número de notificaciones por contacto
fr: Vérifier le nombre de notifications par contact
it: Controlla il numero di notifiche per contatto
ja: 連絡先ごとの通知番号を確認する
nl: Controleer het aantal meldingen per contactpersoon
pt_pt: Verificar número de notificação por contato
ro: Verificați numărul de notificări pentru fiecare contact

source: Check only the listed mailboxes
de: Nur die aufgelisteten Mailboxen überprüfen
es: Compruebe sólo los buzones de la lista
fr: Vérifier uniquement les boîtes aux lettres listées
it: Controlla solo le caselle di posta elencate
ja: リストされているメールボックスのみを確認する
nl: Controleer alleen de vermelde mailboxen
pt_pt: Verifique apenas as caixas de correio listadas
ro: Verificați numai căsuțele poștale listate

source: Check origin and parameters
de: Check-Ursprung und -Parameter
es: Comprobar el origen y los parámetros
fr: Vérifier l'origine et les paramètres
it: Controllare l'origine e i parametri
ja: オリジンとパラメータの確認
nl: Oorsprong en parameters controleren
pt_pt: Verificar origem e parâmetros
ro: Verificați originea și parametrii

source: Check parameters
de: Check-Parameter
es: Comprobar parámetros
fr: Vérifier les paramètres
it: Controllare i parametri
ja: パラメータを確認する
nl: Parameters controleren
pt_pt: Verificar parâmetros
ro: Verificați parametrii

source: Check parameters and other configuration variables for hosts
de: Check-Parameter und andere Konfigurationsvariablen für Hosts
es: Comprobar los parámetros y otras variables de configuración de los hosts
fr: Vérifier les paramètres et autres variables de configuration des hôtes
it: Controllare i parametri e altre variabili di configurazione per gli host
ja: ホストのパラメーターおよびその他の構成変数を確認する
nl: Controleer parameters en andere configuratievariabelen voor hosts
pt_pt: Verificar parâmetros e outras variáveis de configuração para hosts
ro: Verificați parametrii și alte variabile de configurare pentru gazde

source: Check parameters for check type '%s' can not be displayed
de: Check-Parameter für den Check-Typ '%s' können nicht angezeigt werden

source: Check period
de: Check-Periode
es: Período de verificación
fr: Période de contrôle
it: Controllare il periodo
ja: チェック期間
nl: Controleer periode
pt_pt: Período de verificação
ro: Perioada de verificare

source: Check period for active services
de: Checkperiode für aktive Services
es: Período de verificación de los servicios activos
fr: Période de contrôle pour les services actifs
it: Periodo di controllo dei servizi attivi
ja: アクティブなサービスの期間を確認する
nl: Controleperiode voor actieve diensten
pt_pt: Período de verificação de serviços ativos
ro: Perioada de verificare a serviciilor active

source: Check period for hosts
de: Checkperiode für Hosts
es: Período de verificación de los hosts
fr: Période de contrôle des hôtes
it: Periodo di controllo per gli host
ja: ホストのチェック期間
nl: Controleperiode voor hosts
pt_pt: Período de verificação dos anfitriões
ro: Perioada de verificare pentru gazde

source: Check period for passive Checkmk services
de: Check Zeitraum für passive Checkmk Services
es: Periodo de comprobación de los servicios pasivos de Checkmk
fr: Période de contrôle pour les services passifs Checkmk
it: Periodo di controllo per i servizi Checkmk passivi
ja: パッシブCheckmkサービスのチェック期間
nl: Controleperiode voor passieve Checkmk-diensten
pt_pt: Período de verificação para serviços Checkmk passivos
ro: Perioada de verificare pentru serviciile pasive Checkmk

source: Check plug-in API introduction
de: Einführung in das Check-Plugin-API
it: Introduzione dell'API del plugin
ja: プラグインのAPI導入を確認する

source: Check plug-in timeout
de: Ablaufzeit für Check-Plugin
ja: プラグインのタイムアウトを確認する

source: Check plug-ins matching
de: Übereinstimmende Check-Plugins
it: Corrispondenza dei plugin di controllo
ja: 一致するプラグインを確認する

source: Check result did not arrive in time
de: Checkergebnis ist nicht rechtzeitig eingetroffen
es: El resultado del control no llegó a tiempo
fr: Le résultat du contrôle n'est pas arrivé à temps
it: Il risultato del controllo non è arrivato in tempo
ja: チェック結果が間に合わなかった
nl: Controle resultaat kwam niet op tijd
pt_pt: O resultado da verificação não chegou a tempo
ro: Rezultatul verificării nu a sosit la timp

source: Check result if the host or VM is in stand by
de: Check-Ergebnis, wenn sich der Host oder die VM im Standby-Modus befindet
ja: ホストまたはVMがスタンバイかどうかの結果を確認します

source: Check result if the host or VM is powered off
de: Zustand, wenn der Host oder die VM ausgeschaltet ist
es: Comprobar el resultado si el host o la VM están apagados
fr: Résultat de la vérification si l'hôte ou la VM est éteint(e)
it: Controlla il risultato se l'host o la VM sono spenti
ja: ホストまたはVMの電源がオフになっているかどうかの結果を確認します
nl: Controleer het resultaat als de host of VM is uitgeschakeld
pt_pt: Verifique o resultado se o host ou VM está desligado
ro: Rezultatul verificării dacă gazda sau mașina virtuală este dezactivată

source: Check result if the host or VM is powered on
de: Zustand, wenn der Host oder die VM eingeschaltet ist
es: Comprobar el resultado si el host o la VM están encendidos
fr: Résultat de la vérification si l'hôte ou la VM est sous tension
it: Controlla il risultato se l'host o la VM sono accesi
ja: ホストまたはVMの電源がオンになっているかどうかの結果を確認します
nl: Controleer het resultaat als de host of VM is ingeschakeld
pt_pt: Verifique o resultado se o host ou VM está ligado
ro: Rezultatul verificării dacă gazda sau VM este pornită

source: Check result if the host or VM is suspended
de: Zustand, wenn der Host oder die VM angehalten ist
es: Comprobar el resultado si el host o la VM están suspendidos
fr: Résultat de la vérification si l'hôte ou la VM est suspendu
it: Controlla il risultato se l'host o la VM sono sospesi
ja: ホストまたはVMが一時停止されているかどうかの結果を確認します
nl: Controleer het resultaat als de host of VM is opgeschort
pt_pt: Verifique o resultado se o host ou VM está suspenso
ro: Rezultatul verificării dacă gazda sau VM este suspendată

source: Check result if the host or VM state is reported as <i>unknown</i>
de: Zustand, wenn der Zustand von Host oder VM als <i>unknown</i> berichtet wird
es: Comprobar el resultado si el estado del host o de la VM se informa como <i>desconocido</i>
fr: Résultat de la vérification si l'état de l'hôte ou de la VM est signalé comme <i>inconnu</i>
it: Controlla il risultato se lo stato dell'host o della VM è riportato come <i>sconosciuto</i>
ja: ホストまたはVMの状態が <i>unknown</i> として報告されている場合は、結果を確認してください
nl: Controleer het resultaat als de host- of VM-status wordt gerapporteerd als <i>onbekend</i>
pt_pt: Verifique o resultado se o estado do host ou VM é relatado como <i>unknown</i>
ro: Rezultatul verificării dacă starea gazdei sau a mașinii virtuale este raportată ca fiind <i>necunoscută</i>.

source: Check specific host(s)
de: Spezifische(n) Host(s) prüfen
es: Compruebe el host específico (s)
fr: Vérifier le(s) hôte(s) spécifique(s)
it: Controllare gli host specifici
ja: 特定のホストを確認する
nl: Controleer specifieke host(s)
pt_pt: Verifique o(s) anfitrião(s) específico(s)
ro: Verificați gazda (gazdele) specifică (specifice)

source: Check submission of HTML forms via HTTP/HTTPS using the plug-in <tt>check_form_submit</tt> provided with Checkmk. This plug-in provides more functionality than <tt>check_http</tt>, as it automatically follows HTTP redirect, accepts and uses cookies, parses forms from the requested pages, changes vars and submits them to check the response afterwards.
de: Überprüfen Sie das Absenden von HTML-Formularen über HTTP/HTTPS mit dem Plugin <tt>check_form_submit</tt>, das mit Checkmk geliefert wird. Dieses Plugin bietet mehr Funktionalität als <tt>check_http</tt>, da es automatisch der HTTP-Weiterleitung folgt, Cookies akzeptiert und verwendet, Formulare von den angeforderten Seiten analysiert, Variablen ändert und sie absendet, um anschließend die Antwort zu überprüfen.
it: Controllare l'invio di moduli HTML via HTTP/HTTPS utilizzando il plugin <tt>check_form_submit</tt> fornito con Checkmk. Questo plugin offre più funzionalità rispetto a <tt>check_http</tt>, in quanto segue automaticamente i reindirizzamenti HTTP, accetta e utilizza i cookie, analizza i moduli dalle pagine richieste, modifica le variabili e li invia per verificare poi la risposta.
ja: Checkmkで提供されるプラグイン<tt>check_form_submit</tt>を使用して、HTTP/HTTPS経由でHTMLフォームの送信を確認します。このプラグインは、<tt>check_http</tt>よりも多くの機能を提供します。これは、HTTPリダイレクトに自動的に従い、Cookieを受け入れて使用し、要求されたページからフォームを解析し、変数を変更して送信、その後で応答を確認します。

source: Check the URL
de: Prüfe die URL
es: Compruebe la URL
fr: Vérifiez l'URL
it: Controlla l'URL
ja: URLを確認する
nl: Controleer de URL
pt_pt: Verifique o URL
ro: Verificați URL-ul

source: Check the number of sent notifications per contact using the plug-in <tt>check_notify_count</tt> provided with Checkmk. This plug-in counts the total number of notifications sent by the local monitoring core and creates graphs for each individual contact. You can configure thresholds on the number of notifications per contact in a defined time interval. This plug-in queries Livestatus to extract the notification related log entries from the log file of your monitoring core.
de: Überwachen Sie die Anzahl von verschickten Benachrichtigungen pro Kontakt mittels des Plugins <tt>check_notify_count</tt>, welches mit Checkmk ausgeliefert wird. Dieses Plugin zählt die Gesamtzahl der Benachrichtigungen, die durch den lokalen Monitoring-Kern verschickt wurden und zeichnet für jeden einzelnen Kontakt einen Graphen. Sie können Schwellwerte für die Anzahl der Benachrichtigungen pro Kontakt in einem bestimmten Zeitintervall definieren. Dieses Plugin nutzt Livestatus, um die benachrichtigungsrelevanten Informationen aus den Log-Dateien Ihres Monitoring-Kerns zu ermitteln.
ja: Checkmkで提供されるプラグイン<tt>check_notify_count</tt>を使用して、連絡先ごとに送信された通知の数を確認します。このプラグインは、ローカルモニタリングコアによって送信された通知の総数をカウントし、個々の連絡先ごとにグラフを作成します。定義された時間間隔での連絡先ごとの通知数のしきい値を構成できます。このプラグインはlivestatusにクエリを実行して、モニタリングコアのログファイルから通知関連のログエントリを抽出します。

source: Check timeout for services (Micro Core)
de: Check-Timeout für Services (Micro Core)

source: Check type
de: Check-Typ
es: Tipo de cheque
fr: Type de contrôle
it: Controlla il tipo
ja: タイプを確認してください
nl: Type controleren
pt_pt: Tipo de cheque
ro: Tipul de verificare

source: Check types
de: Check-Typen
es: Tipos de cheques
fr: Types de contrôle
it: Controllare i tipi
ja: タイプを確認する
nl: Type controleren
pt_pt: Tipos de cheques
ro: Tipuri de cecuri

source: Check uniserv service
de: uniserv-Dienst überwachen
es: Comprobar el servicio uniserv
fr: Vérifier le service uniserv
it: Controllare il servizio uniserv
ja: uniservサービスを確認する
nl: Controleer de uniserv service
pt_pt: Verificar serviço uniserv
ro: Verificați serviciul uniserv

source: Check version of Checkmk agent
de: Version des Checkmk-Agenten prüfen
es: Comprobar la versión del agente Checkmk
fr: Vérifier la version de l'agent Checkmk
it: Controllare la versione dell'agente Checkmk
ja: Checkmkエージェントのバージョンを確認する
nl: Controleer versie van Checkmk agent
pt_pt: Verificar a versão do agente Checkmk
ro: Verificați versiunea agentului Checkmk

source: Check via SSH service
de: SSH-Dienst überwachen
es: Comprobación a través del servicio SSH
fr: Vérification via le service SSH
it: Controlla tramite il servizio SSH
ja: SSHサービスで確認する
nl: Controleren via SSH service
pt_pt: Verificar via serviço SSH
ro: Verificați prin serviciul SSH

source: Check whether or not the host is reachable, test the different methods a host can be accessed, for example via agent, SNMPv1, SNMPv2 to find out the correct monitoring configuration for that host.
de: Prüfen Sie, ob der Host erreichbar ist oder nicht, testen Sie die verschiedenen Methoden, mit denen auf einen Host zugegriffen werden kann, z. B. über Agenten, SNMPv1, SNMPv2, um die richtige Monitoring-Konfiguration für diesen Host herauszufinden.
es: Compruebe si el host es accesible o no, pruebe los diferentes métodos por los que se puede acceder a un host, por ejemplo a través de agente, SNMPv1, SNMPv2 para averiguar la configuración de monitorización correcta para ese host.
fr: Vérifier si l'hôte est joignable ou non, tester les différentes méthodes d'accès à un hôte, par exemple via un agent, SNMPv1, SNMPv2 pour trouver la bonne configuration de surveillance pour cet hôte.
it: Verificare se l'host è raggiungibile o meno, testare i diversi metodi di accesso a un host, ad esempio tramite agente, SNMPv1, SNMPv2 per scoprire la configurazione di monitoraggio corretta per quell'host.
ja: ホストに到達可能かどうかをチェックし、ホストにアクセスできるさまざまな方法、例えばエージェント経由、SNMPv1経由、SNMPv2経由をテストし、そのホストの正しい監視設定を見つけます。
nl: Controleer of de host al dan niet bereikbaar is, test de verschillende methoden waarmee een host kan worden benaderd, bijvoorbeeld via agent, SNMPv1, SNMPv2 om de juiste bewakingsconfiguratie voor die host te achterhalen.
pt_pt: Verifique se o anfitrião está acessível ou não, teste os diferentes métodos de acesso a um anfitrião, por exemplo, através de agente, SNMPv1, SNMPv2 para descobrir a configuração de monitorização correcta para esse anfitrião.
ro: Verificați dacă gazda este accesibilă sau nu, testați diferitele metode prin care o gazdă poate fi accesată, de exemplu prin agent, SNMPv1, SNMPv2 pentru a afla configurația corectă de monitorizare pentru gazda respectivă.

source: Check_MK Livestatus usually listens only on a local UNIX socket - for reasons of performance and security. This option is used to make it reachable via TCP on a port configurable with LIVESTATUS_TCP_PORT.
de: Check_MK Livestatus lauscht normalerweise nur auf einem lokalen Unix-Socket - aus Gründen der Performance und Sicherheit. Diese Option wird verwendet, um ihn über TCP auf einem mit LIVESTATUS_TCP_PORT konfigurierbaren Port erreichbar zu machen.
es: Check_MK Livestatus normalmente escucha sólo en un socket UNIX local - por razones de rendimiento y seguridad. Esta opción se utiliza para hacerlo accesible vía TCP en un puerto configurable con LIVESTATUS_TCP_PORT.
fr: Check_MK Livestatus n'écoute généralement que sur un socket UNIX local - pour des raisons de performance et de sécurité. Cette option est utilisée pour le rendre joignable via TCP sur un port configurable avec LIVESTATUS_TCP_PORT.
it: Check_MK Livestatus di solito ascolta solo su un socket UNIX locale - per ragioni di prestazioni e sicurezza. Questa opzione è usata per renderlo raggiungibile via TCP su una porta configurabile con LIVESTATUS_TCP_PORT.
nl: Check_MK Livestatus luistert gewoonlijk alleen op een lokale UNIX socket - om redenen van performance en veiligheid. Deze optie wordt gebruikt om het bereikbaar te maken via TCP op een poort configureerbaar met LIVESTATUS_TCP_PORT.
ro: Check_MK Livestatus ascultă, de obicei, doar pe un socket UNIX local - din motive de performanță și securitate. Această opțiune este utilizată pentru a-l face accesibil prin TCP pe un port configurabil cu LIVESTATUS_TCP_PORT.

source: Check_MK status of piggybacked host within this period
de: Check_MK-Status des Piggyback-Hosts innerhalb dieses Zeitraums
ja: 期間内にピギーバックされたホストのCheck_MKステータスを確認します

source: Checkbox selection livetime
de: Lebenszeit der Checkbox-Auswahl
it: Selezione della casella di controllo in tempo reale
ja: チェックボックス選択のライブタイム
ro: Selecție caseta de selectare Selecție Livetime

source: Checked
de: Geprüft
es: Última comprobación
fr: Vérifié
it: Controllato
ja: チェック済み
nl: Gecontroleerd
pt_pt: Verificado em
ro: Verificat

source: Checker helper usage
de: Auslastung Checker Helper
es: Utilización de la ayuda de comprobación
fr: Utilisation de l'aide de vérification
it: Uso dell'helper checker
ja: チェッカーヘルパーの使用量
nl: Checker helper gebruik
pt_pt: Uso do Checker helper
ro: Utilizarea ajutorului Checker helper

source: Checking of Datadog monitors
de: Check der Monitore von Datadog
es: Selección de Datadog a monitorear
fr: Vérification des moniteurs Datadog
it: Controllo dei monitor Datadog
ja: Datadogモニターのチェック
nl: Controleren van Datadog monitors
pt_pt: Verificação dos monitores Datadog
ro: Verificarea monitoarelor Datadog

source: Checking this option allows self-signed certificates by ignoring OpenSSL error 18 (self signed certificate), and the service will not warn when this error is returned. Other errors will still trigger an alert.
de: Die Aktivierung dieser Option erlaubt selbstsignierte Zertifikate, indem der OpenSSL-Fehler 18 (selbstsigniertes Zertifikat) ignoriert wird. Der Dienst warnt nicht, wenn dieser Fehler zurückgegeben wird. Andere Fehler lösen weiterhin eine Warnung aus.
ja: このオプションをチェックすると、OpenSSLエラー18（自己署名証明書）を無視して自己署名証明書を許可し、このエラーが返されてもサービスは警告しません。その他のエラーは警告を発します。

source: Checkmk Agent Port (<a href="%s">Rules</a>)
de: Checkmk-Agenten-Port (<a href="%s">Regeln</a>)
es: Puerto del agente Checkmk (<a href="%s">Reglas</a>)
fr: Port de l'agent Checkmk (<a href="%s">Règles</a>)
it: Checkmk Agent Port (<a href="%s">Regole</a>)
ja: Checkmkエージェントポート(<a href="%s">ルール</a>)
pt_pt: Checkmk Agent Port (<a href="%s">Regras</a>)
ro: Checkmk Agent Port (<a href="%s">Reguli</a>)

source: Checkmk Agent installation auditing
de: Überwachung der Checkmk-Agenten-Installation
es: Auditoría de la instalación del agente Checkmk
fr: Audit de l'installation de l'agent Checkmk
it: Audit dell'installazione dell'agente Checkmk
ja: Checkmkエージェントのインストール監査
nl: Checkmk Agent installatie auditing
pt_pt: Auditoria de instalação do Checkmk Agent
ro: Checkmk Audit de instalare a agentului Checkmk

source: Checkmk Agent, Number, version and edition of sites, cluster host; number of hosts, services, CMK Helper, Live Helper, Helper usage; state of daemons: Apache, Core, Crontab, DCD, Liveproxyd, MKEventd, MKNotifyd, RRDCached (Agent plug-in mk_inventory needs to be installed)
de: Checkmk-Agent, Anzahl, Version und Edition der Instanzen, Cluster-Host; Anzahl der Hosts, Dienste, CMK-Helper, Live-Helper, Helper-Auslastung; Zustand der Daemons: Apache, Core, Crontab, DCD, Liveproxyd, MKEventd, MKNotifyd, RRDCached (Agentenplugin mk_inventory muss installiert sein)

source: Checkmk Configuration Files
de: Checkmk-Konfigurationsdateien
es: Archivos de configuración de Checkmk
fr: Fichiers de configuration de Checkmk
it: File di configurazione di Checkmk
ja: Checkmk設定ファイル
nl: Checkmk Configuratie Bestanden
pt_pt: Arquivos de configuração Checkmk
ro: Fișiere de configurare Checkmk
