Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Could not find an entry matching %r in choices
de: Es konnte kein Eintrag gefunden werden, der %r in den Optionen entspricht
es: No se ha encontrado ninguna entrada que coincida con %r en las opciones
fr: Impossible de trouver une entrée correspondant à %r dans les choix
it: Impossibile trovare una voce corrispondente a %r nelle scelte
ja: 選択肢で %r に一致する項目が見つかりませんでした
nl: Kon geen item vinden dat overeenkomt met %r in keuzes
pt_pt: Não foi possível encontrar uma entrada correspondente a %r nas escolhas
ro: Nu s-a putut găsi o intrare care să corespundă cu %r în alegeri

source: Could not find any service for your cluster. You first need to specify which services of your nodes shal be added to the cluster. This is done using the <a href="%s">%s</a> ruleset.
de: Konnte keinen Service für Ihren Cluster finden. Sie müssen zunächst konfigurieren welche Services der Knoten dem Cluster zugeordnet werden sollen. Dies wird mit dem Regelsatz <a href="%s">%s</a> konfiguriert.
es: No se ha podido encontrar ningún servicio para su clúster. Primero debe especificar qué servicios de sus nodos se añadirán al clúster. Esto se hace utilizando el conjunto de reglas <a href="%s">%s</a>.
fr: Impossible de trouver un service pour votre cluster. Vous devez d'abord spécifier quels services de vos nœuds doivent être ajoutés au cluster. Ceci est fait en utilisant le jeu de règles <a href="%s">%s</a>.
it: Impossibile trovare alcun servizio per il vostro cluster. Devi prima specificare quali servizi dei tuoi nodi devono essere aggiunti al cluster. Questo viene fatto usando il set di regole <a href="%s">%s</a>.
nl: Kon geen service voor uw cluster vinden. Je moet eerst specificeren welke diensten van je nodes aan het cluster moeten worden toegevoegd. Dit wordt gedaan met de <a href="%s">%s</a> regelset.
ro: Nu s-a putut găsi niciun serviciu pentru clusterul dumneavoastră. Mai întâi trebuie să specificați ce servicii ale nodurilor dvs. vor fi adăugate la cluster. Acest lucru se face cu ajutorul setului de reguli <a href="%s">%s</a>.

source: Could not find the group "%s" specified for role %s
de: Die für die Rolle %s angegebene Gruppe "%s" konnte nicht gefunden werden
fr: Impossible de trouver le groupe "%s" spécifié pour le rôle %s
ja: ロール%s に指定されたグループ"%s"が見つかりませんでした

source: Could not find the requested crash %s on site %s. Maybe the automatic cleanup found more than 200 crash reports below ~/var/check_mk/crashes and already deleted the requested crash report.
de: Der angeforderte Absturz %s konnte auf der Instanz %s nicht gefunden werden. Womöglich hat die automatische Bereinigung mehr als 200 Absturzberichte unter ~/var/check_mk/crashes gefunden und den angeforderten Absturzbericht bereits gelöscht.
es: No se ha podido encontrar el fallo solicitado %s en el sitio %s. Puede que la limpieza automática haya encontrado más de 200 informes de colisión debajo de ~/var/check_mk/crashes y ya haya eliminado el informe de colisión solicitado.
fr: Impossible de trouver le crash demandé %s sur le site %s. Peut-être que le nettoyage automatique a trouvé plus de 200 rapports de collision sous ~/var/check_mk/crashes et a déjà supprimé le rapport de collision demandé.
it: Impossibile trovare l'arresto anomalo richiesto %s sul sito %s. Forse la pulizia automatica ha trovato più di 200 rapporti di crash sotto ~/var/check_mk/crashes e ha già cancellato il rapporto di crash richiesto.
ja: サイト %s で要求されたクラッシュ %s が見つかりませんでした。おそらく自動クリーンアップで~/var/check_mk/crashes以下に200以上のクラッシュレポートが見つかり、要求されたクラッシュレポートをすでに削除してしまった可能性があります。
nl: Kon de gevraagde crash %s niet vinden op site %s. Misschien heeft de automatische opruiming meer dan 200 crash rapporten gevonden onder ~/var/check_mk/crashes en het gevraagde crash rapport al verwijderd.
pt_pt: Não foi possível encontrar a falha solicitada %s no site %s. Talvez a limpeza automática tenha encontrado mais de 200 relatórios de falhas abaixo de ~/var/check_mk/crashes e já tenha excluído o relatório de falha solicitado.
ro: Nu s-a putut găsi accidentul solicitat %s pe site-ul %s. Poate că curățarea automată a găsit mai mult de 200 de rapoarte de accident sub ~/var/check_mk/crashes și a șters deja raportul de accident solicitat.

source: Could not query ifid for host_address '%s'. Your ntopng user may have not sufficient rights to query this information.
de: Die ifid für die Host-Adresse '%s' konnte nicht abgefragt werden. Ihr ntopng-Benutzer hat möglicherweise nicht genügend Rechte, um diese Informationen abzufragen.
es: No se ha podido consultar el ifid de la dirección de host '%s'. Es posible que su usuario de ntopng no tenga suficientes derechos para consultar esta información.
fr: Impossible de demander l'ifid pour l'adresse d'hôte '%s'. Votre utilisateur ntopng n'a peut-être pas les droits suffisants pour demander cette information.
it: Impossibile interrogare ifid per host_address '%s'. Il tuo utente ntopng potrebbe non avere diritti sufficienti per interrogare questa informazione.
ja: host_address '%s'のifidを照会できませんでした。ntopngユーザーには、この情報を照会するための十分な権限がない可能性があります。
nl: Kon ifid niet opvragen voor host_adres '%s'. Uw ntopng gebruiker heeft misschien niet voldoende rechten om deze informatie op te vragen.
pt_pt: Não foi possível consultar o ifid para o endereço '%s' do host_address. O seu usuário ntopng pode não ter direitos suficientes para consultar esta informação.
ro: Nu a putut interoga ifid pentru host_address '%s'. Este posibil ca utilizatorul dvs. ntopng să nu aibă drepturi suficiente pentru a interoga aceste informații.

source: Could not reload DCD: %s. See web.log for further information.
de: DCD konnte nicht neu geladen werden: %s. Siehe web.log für weitere Informationen.
es: No se ha podido recargar el DCD: %s. Ver web.log para más información.
fr: Impossible de recharger le DCD : %s. Voir web.log pour plus d'informations.
it: Impossibile ricaricare il DCD: %s. Vedere web.log per ulteriori informazioni.
ja: DCDをリロードできませんでした: %s 。詳細については、web.logを参照してください。
nl: Kon DCD niet herladen: %s. Zie web.log voor meer informatie.
pt_pt: Não foi possível recarregar o DCD: %s. Veja web.log para mais informações.
ro: Nu s-a putut reîncărca DCD: %s. Consultați web.log pentru informații suplimentare.

source: Could not reload DCD: It is not running. See web.log for further information.
de: DCD konnte nicht neu geladen werden: Er läuft nicht. Siehe web.log für weitere Informationen.
ja: DCDをリロードできませんでした：詳細については、web.logを参照してください。

source: Could not reload Livestatus proxy: %s. See web.log and liveproxyd.log for further information.
de: Der Livestatus-Proxy konnte nicht neu geladen werden: %s. Weitere Informationen finden Sie unter web.log und liveproxyd.log.
ja: Livestatusプロキシをリロードできませんでした:%s。詳細については、web.logおよびliveproxyd.logを参照してください。

source: Could not retrieve identity token. (%s)
de: Identitäts-Token konnte nicht gefunden werden. (%s)
fr: Impossible de récupérer le jeton d'identité. (%s)
ja: ID トークンを取得できませんでした。(%s)
ro: Nu s-a putut prelua simbolul de identitate. (%s)

source: Could not save changes: %s
de: Kann Änderungen nicht speichern: %s
es: No se han podido guardar los cambios: %s
fr: Impossible de sauvegarder les modifications : %s
it: Impossibile salvare le modifiche: %s
ja: 変更を保存できませんでした: %s
nl: Kon wijzigingen niet opslaan: %s
pt_pt: Não foi possível salvar as mudanças: %s
ro: Nu s-a putut salva modificările: %s

source: Could not validate form, errors are shown in the form
de: Formular konnte nicht validiert werden, Fehler werden im Formular angezeigt
ja: フォームを検証できませんでした。エラーがフォームに表示されます

source: Couldn't lock the Checkmk configuration. Another process is running that holds this lock. In order for you to be able to perform the desired action, you have to wait until the other process has finished. Please try again later.
de: Die Checkmk-Konfiguration konnte nicht gesperrt werden. Es läuft ein anderer Prozess, der diese Sperre hält. Damit Sie die gewünschte Aktion durchführen können, müssen Sie warten, bis der andere Prozess beendet ist. Bitte versuchen Sie es später erneut.
es: No se ha podido bloquear la configuración de Checkmk. Se está ejecutando otro proceso que mantiene este bloqueo. Para poder realizar la acción deseada, tiene que esperar hasta que el otro proceso haya terminado. Por favor, inténtelo de nuevo más tarde.
fr: Impossible de verrouiller la configuration de Checkmk. Un autre processus est en cours d'exécution et détient ce verrou. Pour que vous puissiez effectuer l'action souhaitée, vous devez attendre que l'autre processus soit terminé. Veuillez réessayer plus tard.
it: Impossibile bloccare la configurazione di Checkmk. È in corso un altro processo che detiene questo blocco. Per poter eseguire l'azione desiderata, devi aspettare che l'altro processo finisca. Per favore riprova più tardi.
ja: Checkmkのコンフィギュレーションをロックできませんでした。このロックを保持する別のプロセスが実行中です。必要なアクションを実行するには、他のプロセスが終了するまで待つ必要があります。後でもう一度試してください。
nl: Ik kon de Checkmk configuratie niet vergrendelen. Er loopt een ander proces dat dit slot vasthoudt. Om de gewenste actie uit te kunnen voeren, moet je wachten tot het andere proces klaar is. Probeer het later nog eens.
pt_pt: Não consegui bloquear a configuração da Checkmk. Outro processo está a decorrer que mantém esta fechadura. Para que você possa executar a ação desejada, você tem que esperar até que o outro processo tenha terminado. Por favor, tente novamente mais tarde.
ro: Nu s-a putut bloca configurația Checkmk. Un alt proces este în curs de execuție care deține acest blocaj. Pentru a putea efectua acțiunea dorită, trebuie să așteptați până când celălalt proces se termină. Vă rugăm să încercați din nou mai târziu.

source: Count
de: Anzahl
es: Cuenta
fr: Comte
it: Conta
ja: カウント
nl: Graaf
pt_pt: Conde
ro: Contul

source: Count (number of recent occurrences)
de: Anzahl (Zahl von bisherigen Vorkommen)
it: Conteggio (numero di occorrenze recenti)
ja: カウント(最近の発生数)
pt_pt: Contagem (número de ocorrências recentes)
ro: Count (numărul de apariții recente)

source: Count Groups
de: Gruppen zählen
es: Grupos de recuento
fr: Groupes de comptage
it: Gruppi di conteggio
ja: グループを数える
nl: Tel Groepen
pt_pt: Grupos de contagem
ro: Grupuri de numărare

source: Count Users
de: Benutzer zählen
es: Recuento de usuarios
fr: Compter les utilisateurs
it: Conta gli utenti
ja: ユーザーを数える
nl: Gebruikers tellen
pt_pt: Contar Usuários
ro: Numărați utilizatorii

source: Count messages in interval
de: Zähle Meldungen im Intervall
es: Contar los mensajes en el intervalo
fr: Compter les messages dans l'intervalle
it: Conta i messaggi nell'intervallo
ja: 間隔でメッセージを数える
nl: Tel berichten in interval
pt_pt: Contar mensagens em intervalo
ro: Numără mesajele în interval

source: Count of active hosts
de: Anzahl aktiver Hosts
es: Recuento de hosts activos
fr: Nombre d'hôtes actifs
it: Conteggio degli host attivi
ja: アクティブなホストの数
nl: Aantal actieve hosts
pt_pt: Contagem de anfitriões ativos
ro: Numărul de gazde active

source: Count of degraded hosts
de: Anzahl degraded Hosts
es: Recuento de hosts degradados
fr: Nombre d'hôtes dégradés
it: Conteggio degli host degradati
ja: デグレードしたホストの数
nl: Aantal gedegradeerde hosts
pt_pt: Contagem de hospedeiros degradados
ro: Numărul de gazde degradate

source: Count of garbage collections per second
de: Garbagecollections pro Sekunde zählen
es: Recuento de recogidas de basura por segundo
fr: Nombre de collectes d'ordures par seconde
it: Conteggio delle garbage collection al secondo
ja: 1秒あたりのガベージコレクションの数
nl: Aantal vuilnisverzamelingen per seconde
pt_pt: Contagem de recolhas de lixo por segundo
ro: Numărul de colecții de gunoi pe secundă

source: Count of inactive hosts
de: Anzahl inaktiver Hosts
es: Recuento de hosts inactivos
fr: Nombre d'hôtes inactifs
it: Conteggio degli host inattivi
ja: 非アクティブなホストの数
nl: Aantal inactieve hosts
pt_pt: Contagem de hospedeiros inativos
ro: Numărul de gazde inactive

source: Count of offline hosts
de: Anzahl offline Hosts
es: Recuento de hosts desconectados
fr: Nombre d'hôtes hors ligne
it: Conteggio degli host offline
ja: オフラインホストの数
nl: Aantal offline hosts
pt_pt: Contagem de anfitriões offline
ro: Numărul de gazde offline

source: Count of other hosts
de: Anzahl anderer Hosts
es: Recuento de otros hosts
fr: Nombre d'autres hôtes
it: Conteggio degli altri host
ja: 他のホストの数
nl: Aantal andere hosts
pt_pt: Conde de outros anfitriões
ro: Număr de alte gazde

source: Count only
de: Nur Zählen
es: Sólo cuenta
fr: Compter seulement
it: Conta solo
ja: カウントのみ
nl: Alleen tellen
pt_pt: Conte apenas
ro: Doar numărătoarea

source: Count only for
de: Nur in Zeit zählen
es: Cuenta sólo para
fr: Ne comptez que pour
it: Conta solo per
ja: この期間のみカウント
nl: Tel alleen voor
pt_pt: Conte apenas para
ro: Numărați numai pentru

source: Count the number of nodes in state OK
de: Anzahl der Knoten im Zustand OK
es: Cuenta el número de nodos en estado OK
fr: Comptez le nombre de noeuds dans l'état OK
it: Conta il numero di nodi in stato OK
ja: OK状態のノードの数を数えます
nl: Tel het aantal knooppunten in toestand OK
pt_pt: Contar o número de nós no estado OK
ro: Numărați numărul de noduri în starea OK

source: Count until triggered
de: Zähle bis ausgelöst wird
es: Cuenta hasta que se dispara
fr: Compter jusqu'au déclenchement
it: Contare fino all'attivazione
ja: トリガーされるまでのカウント
nl: Tellen tot de activering
pt_pt: Conte até ser acionado
ro: Numără până la declanșare

source: Count, size and age of files
de: Anzahl, Größe und Alter der Dateien
es: Recuento, tamaño y antigüedad de los archivos
fr: Nombre, taille et âge des dossiers
it: Conteggio, dimensione ed età dei file
ja: ファイルの数、サイズ、および経過時間
nl: Aantal, grootte en leeftijd van de bestanden
pt_pt: Contagem, tamanho e idade dos ficheiros
ro: Numărul, dimensiunea și vechimea fișierelor

source: Count, size and age of files - mk_filestat (Linux/Solaris)
de: Anzahl, Größe und Alter von Dateien – mk_filestat (Linux/Solaris)
es: Recuento, tamaño y antigüedad de los archivos - mk_filestat (Linux/Solaris)
fr: Compte, taille et âge des fichiers - mk_filestat (Linux/Solaris)
it: Conteggio, dimensione ed età dei file - mk_filestat (Linux/Solaris)
nl: Aantal, grootte en leeftijd van bestanden - mk_filestat (Linux/Solaris)
ro: Numărătoarea, dimensiunea și vârsta fișierelor - mk_filestat (Linux/Solaris)

source: Counter
de: Zähler
es: Contador
fr: Compteur
it: Contatore
ja: カウンター
nl: Tegen
pt_pt: Contador
ro: Contorizare

source: Counter ID
de: Zähler-ID
es: Identificación del contador
fr: ID du compteur
it: Contatore ID
ja: カウンターID
nl: Teller ID
pt_pt: Identificação do contador
ro: ID-ul contorului

source: Counter level
de: Zähler-Level
es: Nivel del contador
fr: Niveau du compteur
it: Livello del contatore
ja: カウンターレベル
nl: Teller niveau
pt_pt: Nível do contador
ro: Nivelul tejghelei

source: Counter levels
de: Zähler-Levels
es: Niveles del contador
fr: Niveaux de comptoir
it: Livelli del contatore
ja: カウンターレベル
nl: Teller niveaus
pt_pt: Níveis de contador
ro: Niveluri de contorizare

source: Counter rates of DNS parameters for Citrix Netscaler Load Balancer Appliances
de: Zählerraten der DNS-Parameter für Citrix Netscaler Load Balancer Appliances
ja: Citrix NetscalerLoadbalancerアプライアンスのDNSパラメーターのカウンターレート

source: Counter-object name or number
de: Zählerobjektname oder -nummer
es: Nombre o número del contraobjeto
fr: Nom ou numéro du contre-objet
it: Nome o numero del contro-oggetto
ja: カウンターオブジェクトの名前または番号
nl: Naam of nummer van het tegenobject
pt_pt: Nome ou número do contra-objecto
ro: Denumirea sau numărul obiectului de contorizare

source: Counters
de: Zähler
it: Contatori
ja: カウンター
ro: Contoare

source: Counting & Timing
de: Zählen & Timing
es: Contar y cronometrar
fr: Comptage et chronométrage
it: Conteggio e cronometraggio
ja: カウントとタイミング
nl: Tellen & Timing
pt_pt: Contagem e Cronograma
ro: Numărare & Cronometrare

source: Country (C)
de: Land (L)
it: Paese (C)
ja: 国(C)
ro: Țară (C)

source: Crash Checkmk Version
de: Absturz-Checkmk-Version
es: Versión de Crash Checkmk
fr: Version de Crash Checkmk
it: Versione Crash Checkmk
nl: Crash Checkmk Versie
ro: Versiunea Crash Checkmk

source: Crash Exception
de: Absturz-Exception
es: Excepción de colisión
it: Eccezione di crash
nl: Crash Uitzondering
ro: Excepție de accident

source: Crash ID
de: Absturz-ID
es: Identificación del accidente
fr: ID de l'accident
it: ID incidente
ja: クラッシュID
pt_pt: Identificação do acidente
ro: ID-ul accidentului

source: Crash Ident
de: Absturz-Identifikator
fr: Identité de l'accident
ro: Identificare accident

source: Crash Report
de: Absturzbericht
es: Informe sobre el accidente
fr: Rapport d'accident
it: Rapporto Crash
ja: クラッシュレポート
pt_pt: Relatório de Crash
ro: Raport de accident

source: Crash Reports
de: Absturzberichte
it: Rapporti sugli incidenti
ja: クラッシュレポート
ro: Rapoarte de accidente

source: Crash Time
de: Absturz-Zeit
es: Hora de la colisión
it: Tempo di crash

source: Crash Type
de: Absturztyp
es: Tipo de accidente
fr: Type d'accident
it: Tipo di incidente
ja: クラッシュタイプ
nl: Type botsing
pt_pt: Tipo de Crash
ro: Tipul de accident

source: Crash report
de: Absturzbericht
es: Informe sobre el accidente
fr: Rapport d'accident
it: Rapporto d'urto
ja: クラッシュレポート
nl: Crash rapport
pt_pt: Relatório de acidente
ro: Raport de accident

source: Crash report HTTP URL
de: Absturzbericht HTTP URL
es: URL HTTP del informe de colisión
fr: Rapport de collision HTTP URL
ja: クラッシュレポートHTTP URL
nl: Crash verslag HTTP URL
pt_pt: URL do relatório de acidente HTTP
ro: Raportul de accident HTTP URL

source: Crash report fallback mail address
de: Rückfall-Mail-Adresse für den Absturzbericht
es: Dirección de correo de reserva del informe de colisión
fr: Adresse de secours pour le rapport d'accident
ja: クラッシュレポートのフォールバックメールアドレス
nl: Uitwijkmailadres voor crashmeldingen
pt_pt: Relatório de acidente fallback endereço postal
ro: Adresa de e-mail de rezervă a raportului de accident

source: Crash report: %s
de: Absturzbericht: %s
es: Informe de accidente: %s
fr: Rapport d'accident : %s
it: Rapporto di crash: %s
ja: クラッシュレポート: %s
nl: Crash rapport: %s
pt_pt: Relatório de acidente: %s
ro: Raport de accident: %s

source: Crash reports
de: Absturzberichte
es: Informes de accidentes
fr: Rapports d'accident
it: Rapporti sugli incidenti
ja: クラッシュレポート
nl: Crash rapporten
pt_pt: Relatórios de colisão
ro: Rapoarte de accidente

source: Crash source
de: Absturzursache
es: Fuente del accidente
fr: Source de l'accident
it: Fonte dell'incidente
ja: クラッシュソース
nl: Crash bron
pt_pt: Fonte de colisão
ro: Sursa accidentului

source: Crash time
de: Absturz-Zeit
es: Hora de la colisión
fr: Durée de l'accident
it: Tempo di arresto
ja: クラッシュタイム
nl: Crash tijd
pt_pt: Hora do acidente
ro: Timp de impact

source: Crash type
de: Absturz-Typ
es: Tipo de accidente
fr: Type d'accident
it: Tipo di incidente
ja: クラッシュタイプ
nl: Type ongeval
pt_pt: Tipo de colisão
ro: Tipul de accident

source: Crashed check
de: abgestürzter Check
es: Comprobación de la colisión
fr: Contrôle de l'accident
it: Assegno bloccato
ja: クラッシュしたチェック
nl: Neergestorte cheque
pt_pt: Cheque de emergência
ro: Verificare prăbușită

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Creare
ja: 作成する
nl: Maak
pt_pt: Criar
ro: Creați

source: Create %s
de: Erstelle %s
es: Crear %s
fr: Créer %s
it: Creare %s
ja: %sを作成
nl: Maak %s
pt_pt: Criar %s
ro: Creați %s

source: Create Conference Latency
de: Latenz bei Erstellung von Konferenzen
es: Creación de latencia de la conferencia
fr: Créer une latence de conférence
it: Creare la latenza della conferenza
ja: 会議の遅延を作成する
nl: Conferentie Latency creëren
pt_pt: Criar a Latência da Conferência
ro: Creați o latență de conferință

source: Create SLA
de: Erstelle SLA
es: Crear SLA
fr: Créer un SLA
it: Creare SLA
ja: SLAを作成する
nl: Maak SLA
pt_pt: Criar SLA
ro: Creați SLA

source: Create a Service Account in "IAM & Admin" and assign the roles "Monitoring Viewer" and "Cloud Asset Viewer" to this account.
de: Erstellen Sie ein Service-Konto in "IAM & Admin" und weisen Sie diesem Konto die Rollen "Monitoring Viewer" und "Cloud Asset Viewer" zu.
ja: "IAM & Admin"でサービスアカウントを作成し、このアカウントに"Monitoring Viewer"と"Cloud Asset Viewer"のロールを割り当てる。

source: Create a child node for each service on the specified hosts that is not contained in any other node of the aggregation.
de: Einen Child-Knoten erstellen für jeden Service auf den angegebenen Host, der nicht in einem anderen Knoten der Aggregation enthalten ist.
es: Crea un nodo hijo para cada servicio en los hosts especificados que no esté contenido en ningún otro nodo de la agregación.
fr: Créer un noeud enfant pour chaque service sur les hôtes spécifiés qui n'est pas contenu dans un autre noeud de l'agrégation.
it: Crea un nodo figlio per ogni servizio sugli host specificati che non è contenuto in nessun altro nodo dell'aggregazione.
ja: アグリゲーションの他のノードに含まれていない、指定されたホスト上の各サービスの子ノードを作成します。
nl: Creëer een kindnode voor elke dienst op de gespecificeerde hosts die niet in een andere node van de aggregatie zit.
pt_pt: Criar um nó filho para cada serviço nos hosts especificados que não esteja contido em nenhum outro nó da agregação.
ro: Creează un nod copil pentru fiecare serviciu de pe gazdele specificate care nu este inclus în niciun alt nod al agregării.

source: Create a client secret for the app and note it down.
de: Erstellen Sie ein Client-Geheimnis für die App und notieren Sie es.
ja: アプリのクライアントシークレットを作成し、それをメモする。

source: Create a copy
de: Eine Kopie erstellen
es: Crear una copia
fr: Créer une copie
it: Creare una copia
ja: コピーを作成する
nl: Maak een kopie
pt_pt: Criar uma cópia
ro: Creați o copie

source: Create a copy of this aggregation
de: Erstellen Sie eine Kopie dieser Aggregation
es: Crear una copia de esta agregación
fr: Créer une copie de cette agrégation
it: Creare una copia di questa aggregazione
ja: この集計のコピーを作成します
nl: Maak een kopie van deze aggregatie
pt_pt: Criar uma cópia desta agregação
ro: Creați o copie a acestei agregări

source: Create a copy of this alert handler rule
de: Kopie dieser Alert Handler-Regel erstellen
es: Crear una copia de esta regla de gestión de alertas
fr: Créer une copie de cette règle de traitement des alertes
it: Creare una copia di questa regola di gestione degli avvisi
ja: このアラートハンドラルールのコピーを作成します
nl: Maak een kopie van deze alert handler regel
pt_pt: Criar uma cópia desta regra do manipulador de alertas
ro: Creați o copie a acestei reguli de gestionare a alertelor

source: Create a copy of this connection
de: Eine Kopie dieser Verbindung erstellen
es: Crear una copia de esta conexión
fr: Créer une copie de cette connexion
it: Creare una copia di questa connessione
ja: この接続のコピーを作成します
nl: Maak een kopie van deze verbinding
pt_pt: Criar uma cópia desta ligação
ro: Creați o copie a acestei conexiuni

source: Create a copy of this group
de: Erstelle eine Kopie dieser Gruppe
es: Crear una copia de este grupo
fr: Créer une copie de ce groupe
it: Creare una copia di questo gruppo
ja: このグループのコピーを作成します
nl: Maak een kopie van deze groep
pt_pt: Criar uma cópia deste grupo
ro: Creați o copie a acestui grup

source: Create a copy of this notification parameter
de: Eine Kopie dieses Benachrichtigungsparameters erstellen
ja: この通知パラメータのコピーを作成する

source: Create a copy of this notification rule
de: Eine Kopie dieser Benachrichtigungsregel erstellen
es: Crear una copia de esta regla de notificación
fr: Créer une copie de cette règle de notification
it: Crea una copia di questa regola di notifica
ja: この通知ルールのコピーを作成します
nl: Maak een kopie van deze notificatieregel
pt_pt: Criar uma cópia desta regra de notificação
ro: Creați o copie a acestei reguli de notificare

source: Create a copy of this rule
de: Eine Kopie dieser Regel erstellen
es: Crear una copia de esta regla
fr: Créer une copie de cette règle
it: Creare una copia di questa regola
ja: このルールのコピーを作成する
nl: Maak een kopie van deze regel
pt_pt: Criar uma cópia desta regra
ro: Creați o copie a acestei reguli
