Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Set the thresholds in which data is highlighted. Having selected a metric before auto selects here the matching unit of the metric.
de: Legen Sie die Schwellwerte fest, anhand derer die Daten hervorgehoben werden. Wenn Sie zuvor eine Metrik ausgewählt haben, wird hier automatisch die passende Einheit der Metrik ausgewählt.
es: Establezca los umbrales en los que se resaltan los datos. Al haber seleccionado una métrica antes, se selecciona automáticamente aquí la unidad correspondiente de la métrica.
fr: Définissez les seuils dans lesquels les données sont mises en évidence. Le fait d'avoir sélectionné une métrique auparavant sélectionne automatiquement ici l'unité correspondante de la métrique.
it: Imposta le soglie in cui i dati vengono evidenziati. Avendo selezionato una metrica in precedenza, qui si seleziona automaticamente l'unità corrispondente alla metrica.
ja: データが強調表示されるしきい値を設定します。自動がメトリックの一致する単位をここで選択する前にメトリックを選択しました。
nl: Stel de drempelwaarden in waarbinnen gegevens worden gemarkeerd. Als u al eerder een metriek hebt geselecteerd, wordt hier automatisch de bijbehorende eenheid van de metriek geselecteerd.
pt_pt: Definir os limiares nos quais os dados são destacados. Depois de selecionar uma métrica antes de selecionar automaticamente aqui a unidade correspondente da métrica.
ro: Setați pragurile în care sunt evidențiate datele. După ce ați selectat anterior o unitate de măsură, se selectează automat aici unitatea corespunzătoare a unității de măsură.

source: Set the width
de: Breite festlegen
es: Establecer la anchura
fr: Définir la largeur
it: Impostare la larghezza
ja: 幅を設定する
nl: Stel de breedte in
pt_pt: Definir a largura
ro: Setați lățimea

source: Set this in order to specify the name of mode the virtual host for the query.
de: Legen Sie dies fest, um den Namen des Modus für den virtuellen Host für die Abfrage anzugeben.
ja: この設定では、クエリ用のバーチャルホストのモード名を指定できます。

source: Set this ntopng instance active
de: Diese ntopng Instanz aktiv festlegen
es: Activar esta instancia de ntopng
fr: Activez cette instance de ntopng
it: Imposta questa istanza ntopng attiva
ja: このntopngインスタンスをアクティブに設定します
nl: Stel deze ntopng instantie actief
pt_pt: Definir esta instância ntopng ativa
ro: Setați această instanță ntopng activă

source: Set timeouts for plug-ins and local checks
de: Timeouts für Plugins und lokale Checks festlegen
ja: プラグインとローカルチェックのタイムアウト設定

source: Set to "0" to disable the automatic reload.
de: Auf "0" setzen, um automatisches Neuladen zu deaktivieren.
es: Poner a "0" para desactivar la recarga automática.
fr: Réglez sur "0" pour désactiver le rechargement automatique.
it: Impostare su "0" per disabilitare la ricarica automatica.
ja: 自動リロードを無効にするには、"0"に設定します。
nl: Zet op "0" om het automatisch herladen uit te schakelen.
pt_pt: Definir para "0" para desactivar a recarga automática.
ro: Setați la "0" pentru a dezactiva reîncărcarea automată.

source: Set to '%s'
de: Auf ' %s' setzen
fr: Définir à '%s'
ja: '%s'に設定する
ro: Setați la '%s'

source: Set upper levels
de: Obergrenzen festlegen
ja: 上位レベルを設定する

source: Set upper levels of active sessions relative to max. number of sessions. This is optional.
de: Lege Obergrenzen für aktive Sitzungen relativ zu der max. Anzahl von Sitzungen fest. Dies ist optional.
es: Establezca los niveles superiores de las sesiones activas en relación con el número máximo de sesiones. Esto es opcional.
fr: Définir les niveaux supérieurs de sessions actives par rapport au nombre maximal de sessions. Cette option est facultative.
it: Imposta i livelli superiori di sessioni attive rispetto al numero massimo di sessioni. Questo è opzionale.
ja: 最大セッション数に対するアクティブなセッションの上限を設定します。これはオプションです。
nl: Stel de hoogste niveaus van actieve sessies in ten opzichte van het max. aantal sessies. Dit is optioneel.
pt_pt: Definir níveis superiores de sessões activas em relação ao número máximo de sessões. Isto é opcional.
ro: Setați nivelurile superioare ale sesiunilor active în raport cu numărul maxim de sesiuni. Acest lucru este opțional.

source: Set upper levels on the age of the process (not the consumed CPU time, but the real time).
de: Setze Obergrenzen für das Alter des Prozesses (nicht die benutzte CPU-Zeit, sondern die reale Zeit).
es: Establezca niveles superiores en la edad del proceso (no el tiempo de CPU consumido, sino el tiempo real).
fr: Fixez des niveaux supérieurs sur l'âge du processus (pas le temps CPU consommé, mais le temps réel).
it: Impostare livelli superiori sull'età del processo (non il tempo di CPU consumato, ma il tempo reale).
ja: プロセスの経過時間(消費されたCPU時間ではなく、リアルタイム)に上位レベルを設定します。
nl: Stel bovengrenzen aan de leeftijd van het proces (niet de verbruikte CPU-tijd, maar de werkelijke tijd).
pt_pt: Definir níveis superiores na idade do processo (não o tempo consumido pela CPU, mas o tempo real).
ro: Stabiliți niveluri superioare privind vârsta procesului (nu timpul consumat de CPU, ci timpul real).

source: Set width
de: Breite festlegen
es: Fijar la anchura
fr: Définir la largeur
it: Impostare la larghezza
ja: 幅を設定する
nl: Breedte instellen
pt_pt: Largura do conjunto
ro: Setați lățimea

source: Set/remove downtimes
de: Wartungszeiten festlegen/löschen
it: Impostare/rimuovere i tempi di inattività
ja: ダウンタイムの設定/削除
ro: Setați/eliminați timpii de oprire

source: Sets a limit for the number of graphs that are displayed in a notification.
de: Legt einen Grenzwert für die Anzahl der Diagramme fest, die in einer Benachrichtigung angezeigt werden.
es: Establece un límite para el número de gráficos que se muestran en una notificación.
fr: Définit une limite pour le nombre de graphiques qui sont affichés dans une notification.
it: Imposta un limite per il numero di grafici che vengono visualizzati in una notifica.
ja: 通知に表示されるグラフの数の制限を設定します。
nl: Stelt een limiet in voor het aantal grafieken dat wordt weergegeven in een melding.
pt_pt: Define um limite para o número de gráficos que são exibidos em uma notificação.
ro: Stabilește o limită pentru numărul de grafice care sunt afișate într-o notificare.

source: Sets a limit for the number of notifications in a bulk for which graphs are displayed. If you do not use bulk notifications this option is ignored. Note that each graph increases the size of the mail and takes time to render on the monitoring server. Therefore, large bulks may exceed the maximum size for attachements or the plug-in may run into a timeout so that a failed notification is produced.
de: Legt ein Limit für die Anzahl der Benachrichtigungen in einem Bulk fest, für die Graphen angezeigt werden. Wenn Sie keine Bulk-Benachrichtigungen verwenden, wird diese Option ignoriert. Merke: Jeder Graph erhöht die Größe der E-Mail und benötigt Zeit zum Rendern auf dem Monitoring-Server. Daher kann bei großen Bulks die maximale Größe für Anhänge überschritten werden oder das Plugin kann in eine Zeitüberschreitung laufen, wodurch eine fehlgeschlagene Benachrichtigung erzeugt wird.
ja: 一括通知で表示されるグラフの数の上限を設定します。一括通知を使用しない場合、このオプションは無視されます。各グラフはメールのサイズを増加させ、監視サーバーでのレンダリングに時間がかかります。そのため、大規模な一括通知は添付フェイルの最大サイズを超過したり、プラグインがタイムアウトに陥り、通知が失敗する可能性があります。

source: Sets custom user attributes based on the group memberships in LDAP. This plug-in can be used to set custom user attributes to specified values for all users which are member of a group in LDAP. The specified group name must match the common name (CN) of the LDAP group.
de: Legt benutzerdefinierte Benutzer-Attribute basierend auf den Gruppenmitgliedschaften in LDAP fest. Dieses Plugin kann verwendet werden, um benutzerdefinierte Benutzer-Attribute für alle Benutzer, die Mitglied einer Gruppe in LDAP sind, auf bestimmte Werte zu setzen. Der angegebene Gruppenname muss mit dem Common Name (CN) der LDAP-Gruppe übereinstimmen.
ja: LDAP上のグループメンバーに基づいて、カスタムユーザー属性を設定します。このプラグインではLDAPのグループメンバーである全ユーザーを対象に、カスタムユーザー属性を指定した値に設定することができます。指定するグループ名は、LDAPのグループのコモンネーム（CN）と一致する必要があります。

source: Sets levels on total critical events since last counter reset.
de: Legt die Levels für die Summe der kritischen Ereignisse seit dem letzten Zurücksetzen des Zählers fest.
es: Establece los niveles del total de eventos críticos desde el último reinicio del contador.
fr: Définit les niveaux sur le total des événements critiques depuis la dernière remise à zéro du compteur.
it: Imposta i livelli sul totale degli eventi critici dall'ultimo azzeramento del contatore.
ja: 最後のカウンターリセット以降のクリティカルイベントの合計にレベルを設定します。
nl: Stelt het niveau in op het totale aantal kritieke gebeurtenissen sinds de laatste reset van de teller.
pt_pt: Define os níveis do total de eventos críticos desde a última reposição do contador.
ro: Stabilește nivelurile privind numărul total de evenimente critice de la ultima resetare a contorului.

source: Sets levels on total noncritical events since last counter reset.
de: Legt die Levels für die Summe der unkritischen Ereignisse seit dem letzten Zurücksetzen des Zählers fest.
es: Establece los niveles del total de eventos no críticos desde el último reinicio del contador.
fr: Définit les niveaux sur le total des événements non critiques depuis la dernière remise à zéro du compteur.
it: Imposta i livelli sul totale degli eventi non critici dall'ultimo reset del contatore.
ja: 最後のカウンタリセット以降の非クリティカルイベントの総量を設定します。
nl: Stelt niveaus in op het totale aantal niet-kritieke voorvallen sinds de laatste reset van de teller.
pt_pt: Define os níveis do total de eventos não críticos desde a última reposição do contador.
ro: Stabilește nivelurile privind totalul evenimentelor necritice de la ultima resetare a contorului.

source: Sets levels on total operation errors since last counter reset.
de: Legt die Levels für die gesamten Betriebsfehler seit dem letzten Zurücksetzen des Zählers fest.
es: Establece los niveles del total de errores de operación desde el último reinicio del contador.
fr: Définit les niveaux du total des erreurs de fonctionnement depuis la dernière remise à zéro du compteur.
it: Imposta i livelli sul totale degli errori di funzionamento dall'ultimo azzeramento del contatore.
ja: 最後のカウンタリセット以降の合計動作エラーのレベルを設定します。
nl: Stelt het niveau in van het totale aantal bedrijfsfouten sinds de laatste reset van de teller.
pt_pt: Define os níveis do total de erros de operação desde a última reposição do contador.
ro: Stabilește nivelurile privind totalul erorilor de funcționare de la ultima resetare a contorului.

source: Sets the thresholds for the runtime of a test. Note that runtime monitoring is not a feature of Robot Framework, but of Robotmk. That means that even when a Robot suite has ended with a PASS result, the states of Robotmk test and plan services can be other than OK if runtimes were exceeded.
de: Legt den Laufzeitschwellwert für die Laufzeit eines Tests fest. Beachten Sie, dass die Laufzeitüberwachung keine Funktion von Robot Framework, sondern von Robotmk ist. Das bedeutet, dass selbst wenn eine Robot-Suite mit einem PASS-Ergebnis beendet wurde, die Zustände der Robotmk-Test- und -Plan-Services anders als OK sein können, wenn Laufzeiten überschritten wurden.
ja: テストの実行時間のしきい値を設定します。実行時間の監視は Robot Framework の機能ではなく、Robotmk の機能であることに注意してください。つまり、Robot スイートが PASS という結果で終了しても、実行時間が超過していれば、Robotmk のテストサービスやプランサービスの状態は OK 以外になる可能性があります。

source: Sets the user of the alert. Display name of the request owner.
de: Legt den Benutzer des Alerts fest. Anzeige-Name des Anfragestellers.
ja: アラートのユーザーを設定します。リクエスト所有者の表示名。

source: Sets thresholds for the runtime of a KPI. Note that runtime monitoring is not a feature of Robot Framework, but of Robotmk. This means that even if a keyword has PASSed, the corresponding KPI service can still report WARN or CRIT if the runtime thresholds are exceeded.
de: Legt den Laufzeitschwellwert für die Laufzeit eines KPI fest. Beachten Sie, dass die Laufzeitüberwachung keine Funktion von Robot Framework, sondern von Robotmk ist. Das bedeutet, dass der entsprechende KPI-Service auch dann, wenn ein Schlüsselwort PASSed ist, WARN oder CRIT melden kann, wenn die Laufzeitschwellwerte überschritten werden.
ja: KPIの実行時間のしきい値を設定します。実行時間の監視は Robot Framework の機能ではなく、Robotmk の機能であることに注意してください。つまり、Robot スイートが PASS という結果で終了しても、実行時間が超過していれば、対応するKPIサービスはWARNまたはCRITを報告することができます。

source: Setting
de: Einstellung
es: Configuración
fr: Réglage de
it: Impostazione
ja: 設定
nl: Instelling
pt_pt: Configuração
ro: Setarea

source: Setting levels on non-unicast packet rates is optional. This may help to detect broadcast storms and other unwanted traffic.
de: Levels auf Non-Unicast-Paketen festzulegen ist optional. Mit ihnen können Sie Broadcast-Stürme und anderen unerwünschten Verkehr erkennen.
es: El establecimiento de niveles en las tasas de paquetes no unicast es opcional. Esto puede ayudar a detectar tormentas de difusión y otro tráfico no deseado.
fr: La définition de niveaux pour les débits de paquets non-unicast est facultative. Cela peut aider à détecter les tempêtes de diffusion et autres trafics indésirables.
it: L'impostazione dei livelli di velocità dei pacchetti non-unicast è opzionale. Questo può aiutare a rilevare broadcast storms e altro traffico indesiderato.
ja: 非ユニキャストパケットレートのレベル設定は任意です。これは、ブロードキャストストームやその他の不要なトラフィックを検出するのに役立つ場合があります。
nl: Het instellen van niveaus op niet-unicast packet rates is optioneel. Dit kan helpen om broadcast storms en ander ongewenst verkeer te detecteren.
pt_pt: A definição de níveis nas taxas de pacotes não-unicast é opcional. Isto pode ajudar a detectar tempestades de transmissão e outro tráfego indesejado.
ro: Setarea nivelurilor privind ratele pachetelor non-unicast este opțională. Acest lucru poate ajuta la detectarea furtunilor de difuzare și a altor tipuri de trafic nedorit.

source: Setting levels on the used bandwidth is optional. If you do set levels you might also consider using averaging.
de: Levels für die verbrauchte Bandbreite festzulegen ist optional. Wenn Sie Levels einrichten, dann sollten Sie auch einen Durchschnittswert verwenden.
es: Establecer niveles en el ancho de banda utilizado es opcional. Si estableces niveles, también puedes considerar el uso de promedios.
fr: La définition de niveaux sur la bande passante utilisée est facultative. Si vous définissez des niveaux, vous pouvez également envisager d'utiliser le calcul de la moyenne.
it: L'impostazione dei livelli sulla larghezza di banda utilizzata è opzionale. Se si impostano i livelli, si potrebbe anche considerare l'uso della media.
ja: 使用帯域のレベル設定は任意です。レベルを設定する場合は、平均化の使用も検討する必要があります。
nl: Het instellen van niveaus op de gebruikte bandbreedte is optioneel. Als u niveaus instelt, kunt u ook het gebruik van gemiddelden overwegen.
pt_pt: A definição de níveis na largura de banda usada é opcional. Se você definir níveis, você também pode considerar o uso de média.
ro: Setarea nivelurilor pentru lățimea de bandă utilizată este opțională. Dacă setați niveluri, puteți lua în considerare și utilizarea mediei.

source: Setting the 'Minimum required Checkmk version' to '%s' needs to be confirmed explicitly. You can do so after clicking 'Save' on this form
de: Die Einstellung der "minimal erforderlichen Checkmk-Version" auf '%s' muss ausdrücklich bestätigt werden. Sie können dies tun, nachdem Sie in diesem Formular auf 'Speichern' geklickt haben
es: Es necesario confirmar explícitamente el ajuste de la "Versión mínima requerida de Checkmk" a "%s". Puede hacerlo después de hacer clic en "Guardar" en este formulario
ja: 「最低限必要なCheckmkのバージョン」を「%s」に設定するには、明示的に確認する必要があります。このフォームで'保存'をクリック後に、行うことができます
pt_pt: A definição da "Versão mínima exigida do Checkmk" para "%s" tem de ser confirmada explicitamente. Pode fazê-lo depois de clicar em "Guardar" neste formulário
ro: Setarea 'Versiunea minimă necesară Checkmk' la '%s' trebuie confirmată în mod explicit. Puteți face acest lucru după ce faceți clic pe 'Save' în acest formular

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
nl: Instellingen
pt_pt: Configurações
ro: Setari

source: Settings concerning the connection to the Checkmk and SNMP agents
de: Einstellungen für die Verbindungen zu Checkmk und den SNMP-Agenten
es: Ajustes relativos a la conexión con los agentes Checkmk y SNMP
fr: Paramètres concernant la connexion aux agents Checkmk et SNMP
it: Impostazioni riguardanti la connessione agli agenti Checkmk e SNMP
ja: CheckmkおよびSNMPエージェントへの接続に関する設定
nl: Instellingen betreffende de verbinding met de Checkmk en SNMP agents
pt_pt: Configurações relativas à conexão com os agentes Checkmk e SNMP
ro: Setări privind conexiunea cu agenții Checkmk și SNMP

source: Settings for %s state in case of recovery
de: Einstellungen für den %s Zustand im Falle der Wiederherstellung
es: Configuración del estado de %s en caso de recuperación
fr: Paramètres pour l'état %s en cas de récupération
it: Impostazioni per lo stato %s in caso di ripristino
ja: 復旧時の%s状態の設定
nl: Instellingen voor %s toestand in geval van herstel
pt_pt: Definições para %s estado em caso de recuperação
ro: Setări pentru starea %s în caz de recuperare

source: Settings for Parent Scan
de: Einstellungen für Parent Scan
es: Configuración de la exploración de los padres
fr: Paramètres de la numérisation des parents
it: Impostazioni per la scansione dei genitori
ja: 親スキャンの設定
nl: Instellingen voor Ouder Scannen
pt_pt: Configurações para a varredura dos pais
ro: Setări pentru scanarea părinților

source: Settings for certificates issued to registered agents.
de: Einstellungen für Zertifikate, die auf registrierte Agenten ausgestellt sind.
es: Configuración de los certificados expedidos a los representantes autorizados.
fr: Paramètres pour les certificats délivrés aux agents enregistrés.
it: Impostazioni per i certificati rilasciati agli agenti registrati.
ja: 登録代理人に発行される証明書に関する設定。
nl: Instellingen voor certificaten afgegeven aan geregistreerde agenten.
pt_pt: Configurações para certificados emitidos para agentes registados.
ro: Setări pentru certificatele eliberate agenților înregistrați.

source: Settings for host checks via Smart PING
de: Einstellungen für die Host-Checks via Smart Ping
es: Ajustes para la comprobación de hosts a través de Smart PING
fr: Paramètres pour les contrôles d'hôtes via Smart PING
it: Impostazioni per i controlli dell'host tramite Smart PING
ja: Smart PINGによるホストチェックの設定
nl: Instellingen voor hostcontroles via Smart PING
pt_pt: Configurações para verificações do host via Smart PING
ro: Setări pentru verificarea gazdelor prin Smart PING

source: Settings for incident state in case of acknowledgement
de: Einstellungen für den Ereigniszustand im Falle einer Quittierung
es: Ajustes del estado del incidente en caso de acuse de recibo
fr: Paramètres pour l'état de l'incident en cas d'accusé de réception
it: Impostazioni per lo stato dell'incidente in caso di riconoscimento
ja: 承認があった場合のインシデント状態の設定
nl: Instellingen voor incidentstatus in geval van bevestiging
pt_pt: Configurações para o estado do incidente em caso de reconhecimento
ro: Setări pentru starea incidentului în caz de confirmare de primire

source: Settings for incident state in case of downtime
de: Einstellungen für den Ereigniszustand im Falle einer Wartungszeit
es: Ajustes para el estado de las incidencias en caso de inactividad
fr: Paramètres pour l'état d'incident en cas de temps d'arrêt
it: Impostazioni per lo stato degli incidenti in caso di inattività
ja: ダウンタイムの場合のインシデント状態の設定
nl: Instellingen voor incidentstatus in geval van downtime
pt_pt: Configurações para o estado do incidente em caso de tempo parado
ro: Setări pentru starea de incident în caz de întrerupere a activității

source: Settings levels on the used bandwidth is optional. If you do set levels you might also consider using averaging.
de: Levels für die verbrauchte Bandbreite sind optional. Wenn Sie Levels einrichten dann sollten Sie auch einen Durchschnittswert verwenden.
es: La configuración de niveles en el ancho de banda utilizado es opcional. Si se establecen niveles, también se puede considerar el uso de promedios.
fr: La définition de niveaux sur la bande passante utilisée est facultative. Si vous définissez des niveaux, vous pouvez également envisager d'utiliser le calcul de la moyenne.
it: L'impostazione dei livelli sulla larghezza di banda utilizzata è opzionale. Se si impostano i livelli, si potrebbe anche considerare l'uso della media.
ja: 使用帯域幅の設定レベルはオプションです。レベルを設定する場合は、平均化の使用も検討してください。
nl: Het instellen van niveaus op de gebruikte bandbreedte is optioneel. Als u niveaus instelt, kunt u ook het gebruik van gemiddelden overwegen.
pt_pt: Os níveis de configuração da largura de banda utilizada são opcionais. Se você definir níveis, você também pode considerar o uso de média.
ro: Nivelurile de configurare a lățimii de bandă utilizate sunt opționale. Dacă setați niveluri, puteți lua în considerare și utilizarea mediei.

source: Setup (formerly Wato)
de: Setup (vormals Wato)
ja: セットアップ（旧Wato)
ro: Setup (fostă Wato)

source: Setup can repair things for you. It can rename tags in folders, host and rules. Removed tag groups will be removed from hosts and folders, removed tags will be replaced with the default value for the tag group (for hosts and folders). What rules concern, you have to decide how to proceed.
de: Setup kann Dinge für Sie reparieren. Es kann Merkmale in Ordnern, Hosts und Regeln umbenennen. Entfernte Merkmalsgruppen werden aus Hosts und Ordnern entfernt, entfernte Merkmale werden durch den Standardwert für die Merkmalsgruppe (für Hosts und Ordner) ersetzt. Was die Regeln betrifft, müssen Sie entscheiden, wie Sie vorgehen wollen.
es: La configuración puede reparar cosas por ti. Puede renombrar etiquetas en carpetas, hosts y reglas. Los grupos de etiquetas eliminados serán eliminados de los hosts y carpetas, las etiquetas eliminadas serán reemplazadas por el valor por defecto del grupo de etiquetas (para hosts y carpetas). Lo que concierne a las reglas, usted tiene que decidir cómo proceder.
fr: Setup peut réparer des choses pour vous. Il peut renommer les balises dans les dossiers, les hôtes et les règles. Les groupes de tags supprimés seront supprimés des hôtes et des dossiers, les tags supprimés seront remplacés par la valeur par défaut du groupe de tags (pour les hôtes et les dossiers). En ce qui concerne les règles, c'est à vous de décider comment procéder.
it: Setup può riparare le cose per voi. Può rinominare i tag in cartelle, host e regole. I gruppi di tag rimossi saranno rimossi dagli host e dalle cartelle, mentre i tag rimossi saranno sostituiti con il valore predefinito per il gruppo di tag (per gli host e le cartelle). Per quanto riguarda le regole, dovete decidere come procedere.
ja: あなたのために物事を修理することができます。フォルダ、ホスト、ルールのタグの名前を変更できます。削除されたタググループはホストとフォルダーから削除され、削除されたタグはタググループのデフォルト値(ホストとフォルダーの場合)に置き換えられます。どのルールが関係するか、あなたはどのように進めるかを決定しなければなりません。
nl: Setup kan dingen voor u repareren. Het kan tags hernoemen in mappen, hosts en regels. Verwijderde tag groepen zullen verwijderd worden uit hosts en mappen, verwijderde tags zullen vervangen worden door de standaard waarde voor de tag groep (voor hosts en mappen). Wat regels betreft, moet je zelf beslissen hoe je te werk gaat.
pt_pt: A instalação pode reparar coisas por si. Pode renomear etiquetas em pastas, anfitriões e regras. Os grupos de etiquetas removidos serão removidos dos anfitriões e pastas, as etiquetas removidas serão substituídas pelo valor predefinido para o grupo de etiquetas (para anfitriões e pastas). No que respeita às regras, tem de decidir como proceder.
ro: Setup poate repara lucruri pentru tine. Acesta poate redenumi etichetele din dosare, gazdă și reguli. Grupurile de etichete eliminate vor fi eliminate din gazde și dosare, etichetele eliminate vor fi înlocuite cu valoarea implicită pentru grupul de etichete (pentru gazde și dosare). În ceea ce privește regulile, trebuie să decideți cum să procedați.
