Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Percentage of write I/O operations per latency range
de: Prozentsatz der Schreib-E/A-Operationen pro Latenzbereich
ja: レイテンシー範囲ごとの書き込みI/O操作の割合

source: Percentage used
de: Prozentuale Nutzung
es: Porcentaje utilizado
fr: Pourcentage utilisé
it: Percentuale utilizzata
ja: 使用率
nl: Percentage gebruikt
pt_pt: Percentagem utilizada
ro: Procentul utilizat

source: Percentile
de: Perzentil
es: Percentil
ja: パーセンタイル
nl: Percentiel
pt_pt: Percentil
ro: Procentuală

source: Percentile for a single metric is calculated across the displayed time range. Percentile applied to a group of metrics is calculated at each time step.
de: Das Perzentil für eine einzelne Metrik wird über den angezeigten Zeitraum berechnet. Das auf eine Gruppe von Metriken angewandte Perzentil wird bei jedem Zeitschritt berechnet.
es: El percentil de una sola métrica se calcula en todo el intervalo de tiempo mostrado. El percentil aplicado a un grupo de métricas se calcula en cada paso de tiempo.
fr: Le percentile d'une seule mesure est calculé sur la période affichée. Le percentile appliqué à un groupe de métriques est calculé à chaque pas de temps.
it: Il percentile per una singola metrica viene calcolato per tutto l'intervallo di tempo visualizzato. Il percentile applicato a un gruppo di metriche viene calcolato a ogni passo temporale.
ja: 単一のメトリックのパーセンタイルは、表示された時間範囲全体で計算されます。メトリックのグループに適用されるパーセンタイルは、各タイムステップで計算されます。
nl: Percentiel voor een enkele metriek wordt berekend over het weergegeven tijdsbereik. Percentiel toegepast op een groep van metrieken wordt berekend bij elke tijdstap.
pt_pt: O percentual para uma única métrica é calculado em todo o intervalo de tempo exibido. O percentil aplicado a um grupo de métricas é calculado em cada etapa de tempo.
ro: Procentajul pentru o singură măsurătoare este calculat pentru intervalul de timp afișat. Procentuala aplicată unui grup de măsurători se calculează la fiecare pas de timp.

source: Percentile within the time range
de: Perzentil innerhalb des Zeitraums
it: Percentile nell'intervallo di tempo
ja: 時間範囲内のパーセンタイル
ro: Procentuală în cadrul intervalului de timp

source: Percentual levels
de: Prozentuale Schwellen
es: Niveles porcentuales
fr: Niveaux de pourcentage
it: Livelli percentuali
ja: パーセントレベル
nl: Percentuele niveaus
pt_pt: Níveis Percentuais
ro: Niveluri procentuale

source: Percentual levels (in relation to policy speed)
de: Prozentuale Schwellen (in Relation zur Port-Geschwindigkeit)
es: Niveles porcentuales (en relación con la velocidad de la política)
fr: Niveaux de pourcentage (par rapport à la vitesse de la politique)
it: Livelli percentuali (in relazione alla velocità della politica)
ja: パーセントレベル(ポリシー速度に関連して)
nl: Percentuele niveaus (in verhouding tot beleidssnelheid)
pt_pt: Níveis percentuais (em relação à velocidade da apólice)
ro: Niveluri procentuale (în raport cu viteza politicii)

source: Percentual levels (in relation to port speed)
de: Prozentuale Schwellen (in Relation zur Port-Geschwindigkeit)
es: Niveles porcentuales (en relación con la velocidad del puerto)
fr: Niveaux de pourcentage (par rapport à la vitesse du port)
it: Livelli percentuali (in relazione alla velocità della porta)
ja: パーセントレベル(ポート速度に関連して)
nl: Percentuele niveaus (in verhouding tot de snelheid van de haven)
pt_pt: Níveis percentuais (em relação à velocidade da porta)
ro: Niveluri procentuale (în raport cu viteza portului)

source: Percentual levels for %s memory
de: Prozentuale Schwellen für %s Speicher
es: Niveles porcentuales para la memoria %s
fr: Niveaux per capita pour la mémoire %s
it: Livelli percentuali per %s memoria
ja: %s メモリのパーセントレベル
nl: Percentuele niveaus voor %s geheugen
pt_pt: Níveis percentuais para memória %s
ro: Niveluri procentuale pentru memoria %s

source: Percentual levels for free %s
de: Prozentuale Schwellen für freien %s
es: Niveles porcentuales gratuitos %s
fr: Niveaux de pourcentage gratuits %s
it: Livelli percentuali gratuiti %s
ja: 無料の %sのパーセントレベル
nl: Percentuele niveaus voor gratis %s
pt_pt: Níveis percentuais para %s usados
ro: Niveluri procentuale gratuite %s

source: Percentual levels for logged-in users
de: Prozentuale Schwellen für angemeldete Benutzer
es: Niveles porcentuales para usuarios registrados
fr: Niveaux de pourcentage pour les utilisateurs connectés
it: Livelli percentuali per gli utenti connessi
ja: ログインユーザーのパーセントレベル
nl: Percentuele niveaus voor ingelogde gebruikers
pt_pt: Níveis percentuais para utilizadores com sessão iniciada
ro: Niveluri procentuale pentru utilizatorii conectați

source: Percentual levels for unused licenses
de: Prozentuale Schwellen für unbenutzte Lizenzen
es: Niveles porcentuales para las licencias no utilizadas
fr: Niveaux de pourcentage pour les licences non utilisées
it: Livelli percentuali per le licenze non utilizzate
ja: 未使用のライセンスのパーセントレベル
nl: Percentuele niveaus voor ongebruikte licenties
pt_pt: Níveis percentuais para licenças não utilizadas
ro: Niveluri procentuale pentru licențele neutilizate

source: Percentual levels for used %s
de: Prozentuale Schwellen für genutzten %s
es: Niveles porcentuales para %s usados
fr: Niveaux de pourcentage pour les %s utilisés
it: Livelli percentuali per %s usato
ja: 使用済み %s のパーセントレベル
nl: Percentuele niveaus voor gebruikte %s
pt_pt: Níveis percentuais para %s usados
ro: Niveluri procentuale pentru nivelurile utilizate %s.

source: Percentual levels for used RAM
de: Prozentuale Schwellen für benutzen RAM
es: Niveles porcentuales para la RAM utilizada
fr: Niveaux de pourcentage de la RAM utilisée
it: Livelli percentuali per la RAM usata
ja: 使用済みRAMのパーセントレベル
nl: Percentuele niveaus voor gebruikt RAM
pt_pt: Níveis percentuais para RAM usado
ro: Niveluri procentuale pentru memoria RAM utilizată

source: Percentual levels for used file descriptors
de: Prozentuale Schwellen für benutzte Dateideskriptoren
es: Niveles porcentuales para los descriptores de archivo utilizados
fr: Niveaux de pourcentage pour les descripteurs de fichiers utilisés
it: Livelli percentuali per i descrittori di file usati
ja: 使用済みファイル記述子のパーセントレベル
nl: Percentuele niveaus voor gebruikte bestandsdescriptors
pt_pt: Níveis percentuais para os descritores de arquivo usados
ro: Niveluri procentuale pentru descriptorii de fișiere utilizați

source: Percentual levels for used memory
de: Prozentuale Schwellen für benutzten Speicher
es: Niveles porcentuales de memoria utilizada
fr: Niveaux de pourcentage de la mémoire utilisée
it: Livelli percentuali per la memoria usata
ja: 使用済みメモリのパーセントレベル
nl: Percentuele niveaus voor gebruikt geheugen
pt_pt: Níveis percentuais para memória usada
ro: Niveluri procentuale pentru memoria utilizată

source: Percentual levels for used processes
de: Prozentuale Schwellen für benutzte Prozesse
es: Niveles porcentuales de los procesos utilizados
fr: Niveaux de pourcentage pour les processus utilisés
it: Livelli percentuali per i processi utilizzati
ja: 使用されるプロセスのパーセンタイル・レベル
nl: Percentuele niveaus voor gebruikte processen
pt_pt: Níveis percentuais para processos usados
ro: Niveluri procentuale pentru procesele utilizate

source: Percentual levels for used sockets
de: Prozentuale Schwellen für genutzte Sockets
es: Niveles porcentuales para las tomas de corriente utilizadas
fr: Niveaux de pourcentage pour les sockets utilisés
it: Livelli percentuali per le prese usate
ja: 使用済みソケットのパーセントレベル
nl: Percentuele niveaus voor gebruikte sockets
pt_pt: Níveis percentuais para soquetes usados
ro: Niveluri procentuale pentru socluri utilizate

source: Percentual levels for used swap
de: Prozentuale Schwellen für benutzten Swap
es: Niveles porcentuales para el swap usado
fr: Niveaux de pourcentage pour les swaps utilisés
it: Livelli percentuali per lo swap usato
ja: 使用済みスワップのパーセントレベル
nl: Percentuele niveaus voor gebruikte swap
pt_pt: Níveis percentuais para swap usado
ro: Niveluri procentuale pentru swap folosit

source: Percentual levels%s
de: Prozentualle Schwellen%s
es: Niveles porcentuales%s
fr: Niveaux de pourcentage%s
it: Livelli percentuali%s
ja: パーセントレベル%s
nl: Percentuele niveaus%s
pt_pt: Níveis percentuais%s
ro: Niveluri procentuale%s

source: Perf-O-Meter %r must contain exactly two definitions, not %d
de: Perf-O-Meter %r muss genau zwei Definitionen enthalten, nicht %d
fr: Le Perf-O-Meter %r doit contenir exactement deux définitions, et non %d
ro: Perf-O-Meter %r trebuie să conțină exact două definiții, nu %d

source: Perf-O-Meter of type 'dual' must only contain plain Perf-O-Meters
de: Ein Perf-O-Meter vom Typ 'dual darf nur einfache Perf-O-Meter enthalten
es: El Perf-O-Meter de tipo "dual" sólo debe contener Perf-O-Meters simples
fr: Le Perf-O-Meter de type "dual" ne doit contenir que des Perf-O-Meters ordinaires
it: I Perf-O-Meter di tipo 'dual' devono contenere solo Perf-O-Meter semplici
nl: Perf-O-Meters van het type "dubbel" mogen alleen gewone Perf-O-Meters bevatten
ro: Perf-O-Metrul de tip 'dual' trebuie să conțină numai Perf-O-Metre simple

source: Perfdata
de: Metriken

source: Perfdata error state
de: Metriken Fehlerzustand
es: Estado de error de Perfdata
fr: État d'erreur des perfdata
it: Stato di errore Perfdata
nl: Perfdata fout status
ro: Starea de eroare Perfdata

source: Perform a check of the URL or the certificate expiration.
de: Überprüfe URL oder Ablauf des Zertifikats.
es: Realiza una comprobación de la URL o de la caducidad del certificado.
fr: Effectuez une vérification de l'URL ou de l'expiration du certificat.
it: Esegui un controllo dell'URL o della scadenza del certificato.
ja: URLまたは証明書の有効期限のチェックを実行します。
nl: Voer een controle uit van de URL of de vervaldatum van het certificaat.
pt_pt: Realizar uma verificação do URL ou da expiração do certificado.
ro: Efectuați o verificare a URL-ului sau a expirării certificatului.

source: Perform automatic service discovery
de: Automatische Service-Erkennung durchführen
es: Realizar la detección automática de servicios
fr: Découverte automatique des services
it: Eseguire il rilevamento automatico dei servizi
ja: 自動サービス検出を実行する
nl: Voer automatische service ontdekking uit
pt_pt: Realizar a descoberta automática de serviços
ro: Efectuați descoperirea automată a serviciilor

source: Perform commands in views
de: Ausführen von Befehlen in Ansichten
es: Ejecutar comandos en las vistas
fr: Exécuter des commandes dans des vues
it: Eseguire comandi nelle viste
ja: ビューでコマンド実行
nl: Opdrachten uitvoeren in weergaven
pt_pt: Executar comandos em vistas
ro: Efectuarea de comenzi în vizualizări

source: Perform custom action
de: Führe benutzerdefinierte Aktion aus
es: Realizar una acción personalizada
fr: Effectuer une action personnalisée
it: Eseguire un'azione personalizzata
ja: カスタムアクションの実行
nl: Aangepaste actie uitvoeren
pt_pt: Executar acção personalizada
ro: Efectuați o acțiune personalizată

source: Perform network parent scan
de: Netzwerk-Parent Scan ausführen
es: Realizar escaneo de red padre
fr: Effectuer un balayage des parents du réseau
it: Eseguire la scansione dei genitori della rete
ja: ネットワーク親スキャンの実行
nl: Voer een netwerk ouder scan uit
pt_pt: Efectuar a verificação dos pais da rede
ro: Efectuați scanarea rețelei părinte

source: Perform periodic service discovery check
de: Periodische Service Discovery Checks ausführen
es: Realizar una comprobación periódica de la detección de servicios
fr: Effectuer un contrôle périodique de la découverte des services
it: Eseguire il controllo periodico della scoperta del servizio
ja: 定期的なサービス検出チェックを実行します
nl: Voer periodieke service discovery check uit
pt_pt: Realizar verificação periódica da descoberta de serviços
ro: Efectuarea unei verificări periodice de descoperire a serviciilor

source: Perform requests from the Checkmk server
de: Anfragen vom Checkmk-Server ausführen
es: Realizar peticiones desde el servidor Checkmk
fr: Exécuter les demandes du serveur Checkmk
it: Eseguire le richieste dal server Checkmk
ja: Checkmkサーバーからのリクエスト実行
nl: Verzoeken van de Checkmk-server uitvoeren
pt_pt: Executar pedidos do servidor Checkmk
ro: Efectuarea de cereri de la serverul Checkmk

source: Perform service discovery check every
de: Ausführung von Service Discovery Checks jede(n)
es: Realiza una comprobación de descubrimiento de servicios cada
fr: Effectuer un contrôle de découverte de service chaque
it: Eseguire il controllo della scoperta del servizio ogni
ja: 毎回サービス検出チェックを実行します
nl: Voer service discovery check uit elke
pt_pt: Executar verificação de descoberta de serviços a cada
ro: Efectuați o verificare a descoperirii serviciilor la fiecare

source: Perform service discovery every
de: Service-Erkennung ausführen alle
es: Realiza la detección de servicios cada
fr: Effectuer la découverte des services à chaque
it: Eseguire il rilevamento dei servizi ogni
ja: 毎回サービスディスカバリを実行する
nl: Voer service discovery uit elke
pt_pt: Executar a descoberta de serviços a cada
ro: Efectuați descoperirea serviciilor la fiecare

source: Performance Graphs of Checkmk Server
de: Zeitreihen-Graph von Checkmk Server
es: Gráficos de rendimiento de Checkmk Server
fr: Graphiques de performance du serveur Checkmk
it: Grafici delle prestazioni di Checkmk Server
nl: Prestatiegrafieken van Checkmk Server
ro: Grafice de performanță ale serverului Checkmk

source: Performance counters
de: Performance-Zähler
ja: パフォーマンスカウンター

source: Performance data
de: Metriken
es: Datos de rendimiento
fr: Données sur les performances
it: Dati sulle prestazioni
ja: パフォーマンスデータ
nl: Prestatiegegevens
pt_pt: Dados de desempenho
ro: Date de performanță

source: Performance data for protocols
de: Metriken für Protokolle
es: Datos de rendimiento de los protocolos
fr: Données sur les performances des protocoles
it: Dati sulle prestazioni dei protocolli
nl: Prestatiegegevens voor protocollen
ro: Date de performanță pentru protocoale

source: Performance data related to sizing, e.g. number of helpers, hosts, services
de: Metriken in Bezug auf die Dimensionierung, z. B. Anzahl der Helper, Hosts, Services

source: Performance data settings
de: Einstellungen der Metriken
es: Configuración de los datos de rendimiento
fr: Paramètres des données de performance
it: Impostazioni dei dati sulle prestazioni
nl: Prestatiegegevens instellingen
ro: Setări privind datele de performanță

source: Performance graph
de: Zeitreihen-Graph
es: Gráfico de rendimiento
fr: Graphique de performance
it: Grafico delle prestazioni
ja: パフォーマンスグラフ
nl: Prestatie grafiek
pt_pt: Gráfico de desempenho
ro: Grafic de performanță

source: Performance options
de: Performance-Einstellungen
es: Opciones de rendimiento
fr: Options de performance
it: Opzioni di performance
ja: パフォーマンスオプション
nl: Prestatie-opties
pt_pt: Opções de desempenho
ro: Opțiuni de performanță

source: Performance: IO stats
de: Performance: E/A-Statistiken
ja: パフォーマンス: IO ステータス

source: Period
de: Periode
es: Periodo
fr: Période
it: Periodo
ja: ピリオド
nl: Periode
pt_pt: Período
ro: Perioada

source: Period for outdated piggybacked host data
de: Zeitraum für veraltete Piggybacked-Host-Daten
es: Periodo para los datos de host obsoletos
fr: Période pour les données hôte périmées du ferroutage
it: Periodo per i dati obsoleti dell'host piggybacked
ja: 古いピギーバックされたホストデータの期間
nl: Periode voor verouderde piggybacked host-gegevens
pt_pt: Período para os dados do hospedeiro com piggyback desactualizados
ro: Perioada pentru datele depășite ale gazdei de tip piggybacked

source: Periodic notification
de: Periodische Benachrichtigung
es: Notificación periódica
fr: Notification périodique
it: Notifica periodica
ja: 定期的な通知
nl: Periodieke kennisgeving
pt_pt: Notificação periódica
ro: Notificare periodică

source: Periodic notifications during host problems
de: Regelmäßige Benachrichtigungen bei Host-Problemen
es: Notificaciones periódicas en caso de problemas con el host
fr: Notifications périodiques en cas de problèmes de l'hôte
it: Notifiche periodiche durante i problemi dell'host
ja: ホストの問題時の定期的な通知
nl: Periodieke meldingen bij hostproblemen
pt_pt: Notificações periódicas durante problemas no host
ro: Notificări periodice în timpul problemelor gazdei

source: Periodic notifications during service problems
de: Regelmäßige Benachrichtigungen bei Service-Problemen
es: Notificaciones periódicas durante los problemas de servicio
fr: Notifications périodiques lors de problèmes de service
it: Notifiche periodiche durante i problemi di servizio
ja: サービス問題時の定期的な通知
nl: Periodieke meldingen bij problemen met de dienstverlening
pt_pt: Notificações periódicas durante problemas de serviço
ro: Notificări periodice în timpul problemelor de serviciu

source: Periodic service discovery
de: Periodische Service-Erkennung
es: Descubrimiento periódico del servicio
fr: Découverte périodique des services
it: Scoperta periodica del servizio
ja: 定期的なサービスディスカバリ
nl: Periodieke dienstontdekking
pt_pt: Descoberta de serviços periódicos
ro: Descoperirea periodică a serviciilor

source: Permanent generation memory
de: Permanent-Generation-Speicher
ja: 永久世代メモリ

source: Permission
de: Berechtigung
es: Permiso
it: Permesso
ja: 許可
nl: Toestemming
pt_pt: Permissão
ro: Permisiune

source: Permission denied
de: Berechtigung verweigert
es: Permiso denegado
fr: Permission refusée
it: Permesso negato
ja: アクセス拒否
nl: Toestemming geweigerd
pt_pt: Permissão negada
ro: Permisiune refuzată

source: Permission denied.
de: Zugriff verweigert.
es: Permiso denegado.
fr: Permission refusée.
it: Permesso negato.
ja: アクセス拒否。
nl: Toestemming geweigerd.
pt_pt: Permissão negada.
ro: Permisiune refuzată.

source: Permission matrix
de: Berechtigungs-Matrix
es: Matriz de permisos
fr: Matrice de permission
it: Matrice dei permessi
ja: 許可マトリックス
nl: Toestemmingsmatrix
pt_pt: Matriz de permissões
ro: Matrice de permisiune

source: Permission problem: Path not writable %s
de: Berechtigungsproblem: Pfad nicht schreibbar %s
es: Problema de permisos: Ruta no escribible %s
fr: Problème de permission : le chemin n'est pas accessible en écriture %s
it: Problema di permessi: percorso non scrivibile %s
ja: 権限の問題: パスが書き込み可能ではありません %s
nl: Toestemmingsprobleem: pad niet beschrijfbaar %s
pt_pt: Problema de permissão: Caminho não escrevível %s
ro: Problemă de permisiune: Calea de acces nu poate fi scrisă %s

source: Permissions
de: Berechtigungen
es: Permisos
it: Permessi
ja: 権限
nl: Toestemmingen
pt_pt: Permissões
ro: Permisiuni

source: Permit X11 forwarding
de: X11 Weiterleitung erlauben
es: Permitir el reenvío de X11
fr: Permettre le transfert de X11
it: Permettere l'inoltro X11
ja: X11転送を許可する
nl: X11 doorsturen toestaan
pt_pt: Permissão X11 de encaminhamento
ro: Permiteți redirecționarea X11

source: Permit empty passwords
de: Leere Passwörter zulassen
es: Permitir contraseñas vacías
fr: Autoriser les mots de passe vides
it: Permettere password vuote
ja: 空のパスワードを許可する
nl: Lege wachtwoorden toestaan
pt_pt: Permitir senhas vazias
ro: Permiteți parolele goale

source: Permit root login
de: root-Login zulassen
es: Permitir el acceso a la raíz
fr: Autoriser la connexion de la racine
it: Permettere l'accesso come root
ja: rootログインを許可する
nl: root login toestaan
pt_pt: Permitir login de raiz
ro: Permiteți autentificarea root

source: Permits the user to change the password.
de: Benutzer darf Passwort ändern.
es: Permite al usuario cambiar la contraseña.
fr: Permet à l'utilisateur de modifier le mot de passe.
it: Permette all'utente di modificare la password.
ja: パスワードの変更を許可します。
nl: Staat de gebruiker toe het wachtwoord te wijzigen.
pt_pt: Permite ao utilizador alterar a palavra-passe.
ro: Permite utilizatorului să își schimbe parola.

source: Permits the user to change the user profile settings.
de: Benutzer darf Benutzerprofil-Einstellungen ändern.
es: Permite al usuario cambiar la configuración del perfil de usuario.
fr: Permet à l'utilisateur de modifier les paramètres de son profil.
it: Permette all'utente di modificare le impostazioni del profilo utente.
ja: ユーザープロファイル設定の変更を許可する。
nl: Hiermee kan de gebruiker de instellingen van het gebruikersprofiel wijzigen.
pt_pt: Permite ao utilizador alterar as definições do perfil do utilizador.
ro: Permite utilizatorului să modifice setările profilului de utilizator.

source: Permits the user to edit two-factor authentication (Webauthn credentials).
de: Erlaubt dem Benutzer die Bearbeitung der Zwei-Faktor-Authentifizierung (Webauthn-Anmeldedaten).
es: Permite al usuario editar la autenticación de dos factores (credenciales Webauthn).
fr: Permet à l'utilisateur de modifier l'authentification à deux facteurs (identifiants Webauthn).
it: Permette all'utente di modificare l'autenticazione a due fattori (credenziali Webauthn).
ja: 二要素認証（Webauthn 認証情報）の編集を許可する。
nl: Staat de gebruiker toe twee-factor authenticatie (Webauthn referenties) te bewerken.
pt_pt: Permite ao utilizador editar a autenticação de dois factores (credenciais Webauthn).
ro: Permite utilizatorului să editeze autentificarea cu doi factori (credențiale Webauthn).

source: Permits the user to logout.
de: Benutzer darf sich abmelden.
es: Permite al usuario cerrar la sesión.
fr: Permet à l'utilisateur de se déconnecter.
it: Permette all'utente di disconnettersi.
ja: ユーザーのログアウトを許可します。
nl: Staat de gebruiker toe uit te loggen.
pt_pt: Permite que o utilizador termine a sessão.
ro: Permite utilizatorului să se deconecteze.

source: Permits to delete all maps the user is contact for.
de: Berechtigung zum Löschen aller Karten, für die der Benutzer ein Kontakt ist.
es: Permite eliminar todos los mapas para los que el usuario es contacto.
fr: Permet de supprimer toutes les cartes pour lesquelles l'utilisateur est contacté.
it: Permette di eliminare tutte le mappe per cui l'utente è in contatto.
ja: ユーザーが連絡している全てのマップの削除を許可します。
nl: Staat toe alle kaarten te verwijderen waarvoor de gebruiker contact heeft.
pt_pt: Permite apagar todos os mapas para os quais o utilizador é contacto.
ro: Permite ștergerea tuturor hărților pentru care utilizatorul este contact.

source: Permits to delete all maps.
de: Berechtigt zum Löschen aller Karten.
es: Permite borrar todos los mapas.
fr: Permet de supprimer toutes les cartes.
it: Permette di eliminare tutte le mappe.
ja: すべてのマップの削除を許可する。
nl: Staat toe alle kaarten te verwijderen.
pt_pt: Permite eliminar todos os mapas.
ro: Permite ștergerea tuturor hărților.

source: Permitted HW/SW Inventory paths
de: Erlaubte Pfade der HW-/SW-Inventur

source: Permitted contact groups
de: Berechtigte Kontaktgruppen
ja: 許可された連絡先グループ

source: Persistence period for node disk usage fallback
de: Persistenz-Periode für den Fallback der Festplattenauslastung des Knotens

source: Persistent (long)
de: Dauerhaft (lang)
es: Persistente (largo)
fr: Persistant (long)
it: Persistente (lungo)
ja: 永続的(長い)
nl: Persistent (lang)
pt_pt: Persistente (longo)
ro: Persistent (lung)

source: Persistent Volume Claim name
de: Dauerhafter Volume Claim Name
es: Volumen persistente Nombre de la reclamación
fr: Volume persistant Nom de la réclamation
it: Nome di rivendicazione del volume persistente
nl: Persistent Volume Claimnaam
ro: Nume de revendicare a volumului persistent

source: Persistent Volume Claims
de: Dauerhafte Volume Claims
es: Demandas por volumen persistente
fr: Réclamations relatives aux volumes persistants
it: Richieste di volume persistente
ja: 持続的なボリューム要求
nl: Persistente volumeclaims
pt_pt: Reivindicações de volume persistente
ro: Revendicări de volum persistent

source: Persistent connection
de: Persistente Verbindung
ja: 持続的接続

source: Persistent connections
de: Persistente Verbindungen
es: Conexiones persistentes
fr: Connexions persistantes
it: Connessioni persistenti
ja: 持続的接続
nl: Persistente verbindingen
pt_pt: Ligações persistentes
ro: Conexiuni persistente

source: Persistent connections are nearly useless with Livestatus proxy daemon. Better disable it.
de: Persistente Verbindungen sind nahezu nutzlos, wenn Sie den Livestatus Proxy Daemon einsetzen. Deaktivieren Sie diese besser.
ja: 持続的な接続は、Livestatusプロキシデーモンではほとんど役に立ちません。無効にすることをお勧めします。
