Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Changed notification parameter #%s
de: Parameter für Benachrichtigung #%s geändert
ja: 通知パラメータを変更 #%s

source: Changed notification parameter %d
de: Benachrichtigungsparameter %d geändert
ja: 通知パラメータ %d を変更しました

source: Changed notification rule #%s
de: Benachrichtigungsregel #%s geändert
ja: 通知ルール #%s を変更しました

source: Changed notification rule %d
de: Benachrichtigungsregel %d geändert
es: Regla de notificación modificada %d
fr: Modification de la règle de notification %d
it: Regola di notifica modificata %d
ja: 通知ルール %d を変更しました
nl: Gewijzigde meldingsregel %d
pt_pt: Regra de notificação modificada %d
ro: Regula de notificare modificată %d

source: Changed notification rule %d of user %s
de: Benachrichtigungsregel %d von Benutzer %s geändert
es: Cambiada la regla de notificación %d del usuario %s
fr: Modification de la règle de notification %d de l'utilisateur %s
it: Modificata regola di notifica %d dell'utente %s
ja: 通知ルール %d を変更しました ユーザー %s の
nl: Gewijzigde meldingsregel %d van gebruiker %s
pt_pt: Regra de notificação modificada %d de usuário %s
ro: A fost modificată regula de notificare %d a utilizatorului %s

source: Changed order of tag groups
de: Reihenfolge der Merkmalsgruppen geändert
es: Cambio en el orden de los grupos de etiquetas
fr: Modification de l'ordre des groupes de tags
it: Cambiato l'ordine dei gruppi di tag
ja: タググループの順序を変更しました
nl: Gewijzigde volgorde van tag-groepen
pt_pt: Ordem alterada dos grupos de etiquetas
ro: Schimbată ordinea grupurilor de etichete

source: Changed position of %s %d
de: Position von %s auf %d gesetzt
es: Cambio de posición de %s %d
fr: Changement de la position de %s %d
it: Posizione modificata di %s %d
ja: %s %dの位置を変更しました
nl: Veranderde positie van %s %d
pt_pt: Posição alterada de %s %d
ro: A fost schimbată poziția lui %s %d

source: Changed position of connection %s to %d
de: Position der Verbindung %s auf %d gesetzt
es: Cambiada la posición de la conexión %s a %d
fr: Changement de la position de la connexion %s en %d
it: Modificata la posizione della connessione %s in %d
ja: 接続%sの位置を%dに変更しました
nl: Positie van verbinding %s gewijzigd in %d
pt_pt: Posição alterada da ligação %s para %d
ro: A schimbat poziția conexiunii %s în %d

source: Changed position of notification parameter %d
de: Position des Parameters für Benachrichtigung %d geändert
ja: 通知パラメータの位置を変更 %d

source: Changed position of notification rule %d of user %s
de: Position von Benachrichtigungsregel %d von Benutzer %s geändert
es: Posición modificada de la regla de notificación %d del usuario %s
fr: Changement de la position de la règle de notification %d de l'utilisateur %s
it: Modificata la posizione della regola di notifica %d dell'utente %s
ja: ユーザー%dの通知ルール%sの位置を変更しました
nl: Gewijzigde positie van meldingsregel %d van gebruiker %s
pt_pt: Posição alterada da regra de notificação %d de usuário %s
ro: A fost modificată poziția regulii de notificare %d a utilizatorului %s.

source: Changed position of rule %s
de: Position von Regel %s geändert
es: Posición modificada de la regla %s
fr: La position de la règle %s a été modifiée
it: Modificata la posizione della regola %s
ja: ルール%sの位置を変更しました
nl: Gewijzigde positie van regel %s
pt_pt: Posição alterada da regra %s
ro: A fost schimbată poziția regulii %s.

source: Changed position of rule pack %s
de: Position von Regelpaket %s geändert
es: Cambiada la posición del paquete de reglas %s
fr: Changement de la position du paquet de règles %s
it: Modificata la posizione del pacchetto di regole %s
ja: ルールパック %s の位置を変更しました
nl: Positie van regelpakket %s gewijzigd
pt_pt: Mudança de posição do pacote de regras %s
ro: Poziția schimbată a pachetului de reguli %s

source: Changed properties of customer
de: Eigenschaften von Kunde geändert
es: Modificación de las propiedades del cliente
fr: Modification des propriétés du client
it: Proprietà modificate del cliente
ja: カスタマーのプロパティを変更しました
nl: Veranderde eigenschappen van klant
pt_pt: Alteração das propriedades do cliente
ro: Proprietăți modificate ale clientului

source: Changed properties of installed extension package %s %s
de: Eigenschaften des installierten Erweiterungspaketes %s %s geändert
ja: インストールされた拡張パッケージのプロパティを変更%s%s

source: Changed properties of rule "%s", moved rule from folder "%s" to "%s"
de: Eigenschaften von Regel "%s" geändert: Regel von "%s" nach "%s" verschoben
es: Cambiadas las propiedades de la regla "%s", movida la regla de la carpeta "%s" a "%s"
fr: Modification des propriétés de la règle "%s", déplacement de la règle du dossier "%s" vers "%s"
it: Modificate le proprietà della regola "%s", spostata la regola dalla cartella "%s" a "%s"
ja: ルール "%s"のプロパティを変更し、ルールをフォルダ "%s"から "%s"に移動しました
nl: Eigenschappen van regel "%s" gewijzigd, regel verplaatst van map "%s" naar "%s"
pt_pt: Mudou as propriedades da regra "%s", moveu a regra da pasta "%s" para "%s"
ro: Proprietățile schimbate ale regulii "%s", a mutat regula din folderul "%s" în "%s"

source: Changed properties of rule #%d in ruleset "%s" in folder "%s"
de: Geänderte Eigenschaften der Regel #%d im Regelsatz "%s" im Ordner "%s"
es: Propiedades modificadas de la regla #%d en el conjunto de reglas "%s" en la carpeta "%s"
fr: Modification des propriétés de la règle #%d du jeu de règles "%s" dans le dossier "%s"
it: Proprietà modificate della regola #%d nel ruleset "%s" nella cartella "%s"
ja: ルール #%d のプロパティは変更されました。ルールセットは "%s" フォルダは"%s"
nl: Gewijzigde eigenschappen van regel #%d in regelset "%s" in map "%s"
pt_pt: Propriedades alteradas da regra #%d no conjunto de regras "%s" na pasta "%s"
ro: Proprietăți modificate ale regulii #%d din setul de reguli "%s" în dosarul "%s"

source: Changed service:
de: Geänderter Service:
it: Servizio modificato:
ja: サービス変更:

source: Changed services
de: Geänderte Services
it: Servizi modificati
ja: サービス変更
ro: Servicii schimbate

source: Changed site specific configuration variable %s to %s.
de: Instanzspezifische Konfigurationsvariable %s nach %s geändert.
es: Se ha cambiado la variable de configuración específica del sitio %s por %s.
fr: La variable de configuration spécifique au site %s a été modifiée en %s.
it: Cambiata la variabile di configurazione specifica del sito %s in %s.
ja: サイト固有の構成変数 %s を %sに変更しました。
nl: Locatie specifieke configuratie variabele %s veranderd in %s.
pt_pt: Mudou a variável de configuração específica do local %s para %s.
ro: A fost schimbată variabila de configurare specifică site-ului %s în %s.

source: Changes
de: Änderung(en)
es: Cambios
fr: Changements
it: Cambiamenti
ja: 変更
nl: Wijzigingen
pt_pt: Mudanças
ro: Modificări

source: Changes activated on
de: Änderungen wurden aktiviert am
ja: 有効化された変更点

source: Changes since last dump
de: Anzahl der Änderungen seit dem letzten Dump
es: Cambios desde el último volcado
fr: Changements depuis la dernière vidange
it: Cambiamenti dall'ultimo dump
ja: 前回ダンプ時からの変更点
nl: Veranderingen sinds de laatste dump
pt_pt: Mudanças desde a última lixeira
ro: Modificări de la ultima descărcare de gestiune

source: Changes submitted through this form will be immediately applied to your configuration. However, you may still need to activate them for them to take effect.
de: Änderungen, die über dieses Formular übermittelt werden, werden sofort auf Ihre Konfiguration angewendet. Möglicherweise müssen Sie sie jedoch noch aktivieren, damit sie wirksam werden.
ja: このフォームから送信された変更は、即座にコンフィギュレーションに適用されます。ただし、有効にするにはアクティベーションが必要な場合があります。

source: Changes to a user's two-factor settings within remote sites will be overritten by changes to the user's settings in the central site.
de: Änderungen an den Zwei-Faktor-Einstellungen eines Benutzers in Remote-Instanzen werden durch Änderungen an den Einstellungen des Benutzers in der Zentralinstanz überschrieben.
ja: リモートサイト内のユーザーの2要素設定の変更は、セントラルサイト内のユーザーの設定の変更によって上書きされます。

source: Changing this setting triggers a full restart of all affected sites during activate changes.
de: Wenn Sie diese Einstellung ändern, wird während dem "Änderungen aktivieren" ein vollständiger Neustart aller betroffenen Instanzen ausgelöst.
ja: この設定を変更すると、アクティベーションの変更中に、影響を受けるすべてのサイトが完全が再起動されます。

source: Channel
de: Kanal
es: Canal
fr: Chaîne
it: Canale
ja: チャネル
nl: Kanaal
pt_pt: Canal
ro: Canal

source: Channel state
de: Channel Zustand
es: Estado del canal
fr: État du canal
it: Stato del canale
ja: チャネル状態
nl: Kanaal toestand
pt_pt: Estado do canal
ro: Starea canalului

source: Channel utilization
de: Kanalauslastung
es: Utilización del canal
fr: Utilisation des canaux
it: Utilizzo del canale
ja: チャネル使用率
nl: Kanaalgebruik
pt_pt: Utilização do canal
ro: Utilizarea canalelor

source: Channel utilization for 2,4GHz band
de: Kanalauslastung für das 2,4Ghz Band
ja: 2,4GHz帯域のチャネル使用率

source: Channel utilization for 5GHz band
de: Kanalauslastung für das 5GHz Band
ja: 5GHz帯域のチャネル使用率

source: Channels
de: Kanäle
es: Canales
fr: Chaînes
it: Canali
ja: チャンネル
nl: Kanalen
pt_pt: Canais
ro: Canale

source: Chaotic
de: Chaotisch
es: Caótico
fr: Chaotique
it: Caotico
ja: 混沌
pt_pt: Caótico
ro: Haotic

source: Characters
de: Zeichen
es: Personajes
fr: Personnages
it: Personaggi
ja: キャラクター
nl: Personages
pt_pt: Personagens
ro: Caracterele

source: Chassis
de: Gehäuse
es: Chasis
fr: Châssis
it: Telaio
ja: シャーシ
pt_pt: Chassi
ro: Șasiu

source: Check / Uncheck all
de: Alle Häkchen setzen/entfernen
es: Marcar / Desmarcar todo
fr: Cocher / Décocher tout
it: Controlla / Deseleziona tutto
ja: すべてチェック/チェックしない
nl: Controleer / vink alles uit
pt_pt: Verificar / Desmarcar tudo
ro: Bifați / Debifați toate

source: Check City against Regex
de: Stadt gegen Regex abgleichen
es: Comprobar la ciudad con el Regex
fr: Vérifier la ville par rapport à Regex
it: Controlla la città rispetto al Regex
ja: 正規表現に対するCheck City
nl: Controleer stad met Regex
pt_pt: Comparar Cidade com Regex
ro: Verificați orașul în comparație cu Regex

source: Check DNS service
de: Prüfe DNS Service
es: Comprobar el servicio DNS
fr: Vérifier le service DNS
it: Controllare il servizio DNS
ja: DNSサービスを確認する
nl: Controleer DNS service
pt_pt: Verifique o serviço DNS
ro: Verificați serviciul DNS

source: Check FTP Service
de: Prüfe FTP-Dienst
es: Comprobar el servicio FTP
fr: Vérifier le service FTP
it: Controllare il servizio FTP
ja: FTPサービスを確認する
nl: Controleer FTP Service
pt_pt: Verificar Serviço FTP
ro: Verificați serviciul FTP

source: Check HTML form submit
de: Einreichung des HTML-Formulars prüfen
ja: HTMLフォームの送信をチェックする

source: Check HTTP service (deprecated)
de: Prüfe HTTP Service (veraltet)
it: Controllo HTTP (Deprecato)

source: Check HTTP web service
de: Prüfe HTTP Webdienst
it: Controllare il servizio web HTTP
ja: チェック HTTP webサービス
ro: Verificați serviciul web HTTP

source: Check HTTP/HTTPS service using the plug-in <tt>check_http</tt> from the standard monitoring plug-ins. This plug-in tests the HTTP service on the specified host. It can test normal (HTTP) and secure (HTTPS) servers, follow redirects, search for strings and regular expressions, check connection times, and report on certificate expiration times. Please note that this plug-in is deprecated and shall not be used anymore. Please use the new "Check HTTP web service" instead.
de: Überprüfen Sie den HTTP/HTTPS-Dienst mit dem Plugin <tt>check_http</tt> aus den Standard Monitoring Plugins. Dieses Plugin testet den HTTP-Dienst auf dem angegebenen Host. Es kann normale (HTTP) und sichere (HTTPS) Server testen, Umleitungen folgen, nach Zeichenketten und regulären Ausdrücken suchen, Verbindungszeiten prüfen und Ablaufzeiten von Zertifikaten melden. Bitte beachten Sie, dass dieses Plugin veraltet ist und nicht mehr verwendet werden soll. Bitte verwenden Sie stattdessen das neue "Check HTTP Webdienst".
ja: 標準の監視プラグイン<tt>check_http</tt>を使用してHTTP/HTTPSサービスを確認します。このプラグインは、指定されたホストでHTTPサービスをテストします。通常の(HTTP)サーバーとセキュアな(HTTPS)サーバーのテスト、リダイレクトの追跡、文字列と正規表現の検索、接続時間の確認、証明書の有効期限のレポートを行うことができます。このプラグインは非推奨であり、今後使用することはできなくなります。代わりに新しい"Check HTTP web service"をご利用ください。

source: Check HTTP: Use HTTPS instead of HTTP for SSL/TLS connections (Deprecated/ineffective)
de: Check HTTP: Verwende HTTPS anstelle von HTTP für SSL/TLS-Verbindungen (veraltet/ineffektiv)
ja: チェック HTTP:SSL/TLS接続にHTTPの代わりにHTTPSを使用する（非推奨/効果なし）

source: Check IMAP/EWS Mailboxes
de: IMAP/EWS-Postfächer prüfen
es: Comprobar los buzones IMAP/EWS
fr: Vérifier les boîtes aux lettres IMAP/EWS
it: Controllare le caselle di posta IMAP/EWS
nl: IMAP/EWS Mailboxen controleren
ro: Verificarea cutiilor poștale IMAP/EWS

source: Check Interval
de: Check-Intervall

source: Check LDAP service access
de: Zugriff auf LDAP-Service prüfen
es: Comprobar el acceso al servicio LDAP
fr: Vérifier l'accès au service LDAP
it: Controllare l'accesso al servizio LDAP
ja: LDAPサービスへのアクセスを確認する
nl: Toegang tot LDAP-service controleren
pt_pt: Verifique o acesso ao serviço LDAP
ro: Verificați accesul la serviciul LDAP

source: Check Point Firewall Connections
de: Check Point Firewall-Verbindungen
fr: Connexions du pare-feu Checkpoint
it: Connessioni del firewall Check Point
ro: Conexiuni Check Point Firewall

source: Check Point Firewall Packet Rates
de: Check Point Firewall-Paketraten
fr: Taux de paquets du pare-feu Checkpoint
it: Tassi di pacchetti del firewall Check Point
ro: Check Point Firewall Ratele pachetelor

source: Check Point VSID connections
de: Check Point VSID-Verbindungen
fr: Connexions Checkpoint VSID
it: Connessioni VSID di Check Point
ja: Checkpoint VSID接続
pt_pt: Ligações VSID da Check Point
ro: Conexiuni Check Point VSID

source: Check Point VSID packet rate
de: Check Point VSID-Paketrate
fr: Taux de paquets Checkpoint VSID
it: Velocità dei pacchetti VSID di Check Point
ja: チェックポイントVSIDパケットレート
pt_pt: Taxa de pacotes VSID da Check Point
ro: Check Point VSID rata pachetelor VSID

source: Check Point VSID traffic rate
de: Check Point VSID-Verkehrsrate
fr: Taux de trafic de Checkpoint VSID
it: Velocità di traffico VSID di Check Point
ja: チェックポイントVSIDトラフィックレート
pt_pt: Taxa de tráfego VSID da Check Point
ro: Rata de trafic Check Point VSID

source: Check SFTP Service
de: Prüfe SFTP-Dienst
es: Comprobar el servicio SFTP
fr: Vérifier le service SFTP
it: Controllare il servizio SFTP
ja: SFTPサービスを確認する
nl: Controleer SFTP Service
pt_pt: Verificar serviço SFTP
ro: Verificați serviciul SFTP

source: Check SMB share access
de: Zugriff auf SMB Share prüfen
es: Comprobar el acceso a los recursos compartidos SMB
fr: Vérifier l'accès au partage SMB
it: Controllare l'accesso alla condivisione SMB
ja: SMB共有アクセスを確認する
nl: Controleer SMB share toegang
pt_pt: Verifique o acesso a acções SMB
ro: Verificați accesul la partajarea SMB

source: Check SMTP service access
de: Zugang zum SMTP-Service prüfen
es: Comprobar el acceso al servicio SMTP
fr: Vérifiez l'accès au service SMTP
it: Controllare l'accesso al servizio SMTP
ja: SMTPサービスへのアクセスをチェックする
nl: SMTP-service toegang controleren
pt_pt: Verifique o acesso ao serviço SMTP
ro: Verificați accesul la serviciul SMTP

source: Check SQL database
de: SQL-Datenbank prüfen
ja: SQLデータベースを確認する

source: Check SSH service
de: SSH-Dienst überwachen
es: Comprobar el servicio SSH
fr: Vérifier le service SSH
it: Controllare il servizio SSH
ja: SSHサービスを確認する
nl: Controleer SSH service
pt_pt: Verifique o serviço SSH
ro: Verificați serviciul SSH

source: Check SSL Certificate Age
de: Prüfe Alter des SSL-Zertifikates
es: Comprobar la antigüedad del certificado SSL
fr: Vérifier l'âge du certificat SSL
it: Controllare l'età del certificato SSL
ja: SSL証明書の経過時間を確認する
nl: Controleren leeftijd SSL-certificaat
pt_pt: Verifique a idade do certificado SSL
ro: Verificați vârsta certificatului SSL

source: Check State of BI Aggregation
de: Zustand einer BI-Aggregation überwachen
es: Comprobar el estado de la agregación de BI
fr: Vérifier l'état de l'agrégation de BI
it: Controllare lo stato di aggregazione della BI
ja: BI集計の状態を確認する
nl: Controleer de staat van BI-aggregatie
pt_pt: Verificar Estado da Agregação do BI
ro: Verificați starea de agregare BI

source: Check State of Broker on Primary:
de: Check-Zustand des Brokers auf dem Primary:
es: Compruebe el estado del corredor en el primario:
fr: Vérifiez l'État du courtier sur le primaire :
it: Controllare lo Stato del Broker sul primario:
nl: Controleer de staat van de makelaar op de primaire:
ro: Verificați statul brokerului de pe primar:

source: Check TCP port connection
de: Check TCP Port Verbindung
es: Comprobar la conexión del puerto TCP
fr: Vérifier la connexion du port TCP
it: Controllare la connessione della porta TCP
ja: TCPポート接続を確認する
nl: TCP-poortverbinding controleren
pt_pt: Verifique a conexão da porta TCP
ro: Verificați conexiunea portului TCP

source: Check and CRIT
de: Prüfen und CRIT
es: Comprobación y CRIT
fr: Vérifier et CRIT
it: Controllare e CRIT
ja: チェックとクリティカル
nl: Check en CRIT
pt_pt: Cheque e CRIT
ro: Verificați și CRIT

source: Check and WARN
de: Prüfen und WARN
es: Comprobar y avisar
fr: Vérifier et AVERTISSEMENT
it: Controllare e avvisare
ja: チェックして警告
nl: Controleer en WAARSCHUW
pt_pt: Verificar e ADVERTÊNCIA
ro: Verificați și WARN

source: Check and display only
de: Prüfen und nur anzeigen
es: Comprobar y mostrar sólo
fr: Contrôle et affichage uniquement
it: Solo controllo e visualizzazione
ja: チェックして表示するだけ
nl: Alleen controleren en weergeven
pt_pt: Verificar e exibir apenas
ro: Doar verificare și afișare

source: Check certificate
de: Zertifikat prüfen
ja: 証明書のチェック

source: Check certificate validity
de: Prüfe Zertifikatsgültigkeit
it: Controllare la validità del certificato
ja: 証明書の有効性を確認する
ro: Verificați valabilitatea certificatului

source: Check certificates
de: Prüfe Zertifikate
it: Controllare i certificati
ja: 証明書のチェック
ro: Verificați certificatele

source: Check command
de: Checkbefehl
es: Comprobar el comando
fr: Contrôle de la commande
it: Controllare il comando
ja: チェックコマンド
nl: Controleer het commando
pt_pt: Verificar comando
ro: Verificați comanda

source: Check command expanded
de: Checkbefehl erweiterte
es: Comprobar el comando expandido
fr: Vérifier la commande étendue
it: Controllare il comando espanso
ja: チェックコマンドが展開されました
nl: Controleer commando uitgebreid
pt_pt: Verificar comando expandido
ro: Verificați comanda extinsă

source: Check containers cpu utilization
de: Überwache die CPU Auslastung der Container
es: Comprobar la utilización de la cpu de los contenedores
fr: Vérifier l'utilisation du processeur des conteneurs
it: Controllare l'utilizzo della cpu dei contenitori
ja: コンテナのCPU使用率を確認します
nl: Controleer containers cpu gebruik
pt_pt: Verificar a utilização dos contentores da cpu
ro: Verificați utilizarea cpu containerelor

source: Check containers disk status
de: Überwache den Festplattenstatus der Container
es: Comprobar el estado del disco de los contenedores
fr: Vérifier l'état du disque des conteneurs
it: Controllare lo stato del disco dei contenitori
ja: コンテナのディスクステータスを確認する
nl: Controleer de schijfstatus van de containers
pt_pt: Verificar o estado do disco do contentor
ro: Verificați starea discurilor de containere

source: Check containers memory usage
de: Prüfe die Speicherauslastung der Container
es: Comprobar el uso de la memoria de los contenedores
fr: Vérifier l'utilisation de la mémoire des conteneurs
it: Controllare l'uso della memoria dei contenitori
ja: コンテナのメモリ使用量を確認する
nl: Controleer containers geheugen gebruik
pt_pt: Verificar o uso da memória dos recipientes
ro: Verificați utilizarea memoriei containerelor

source: Check current routing
de: Check aktuelles Routing
es: Comprobar la ruta actual
fr: Vérifier le routage actuel
it: Controllare il percorso attuale
ja: 現在のルーティングを確認する
nl: Controleer huidige routing
pt_pt: Verificar o encaminhamento de corrente
ro: Verificarea rutei actuale

source: Check document age
de: Prüfe Alter des Dokuments
it: Controllare l'età del documento
ja: ドキュメントの経過時間を確認する
ro: Verificați vechimea documentului

source: Check document size
de: Prüfe Größe des Dokuments
it: Controllare le dimensioni del documento
ja: ドキュメントのサイズを確認する
ro: Verificați dimensiunea documentului

source: Check email
de: E-Mail prüfen
ja: メールをチェックする

source: Check email delivery
de: E-Mail-Zustellung prüfen
ja: メール配信を確認する

source: Check event state in Event Console
de: Prüfe Ereigniszustand in Event Console
es: Comprobar el estado del evento en la consola de eventos
fr: Vérifier l'état de l'événement dans la console d'événements
it: Controllare lo stato dell'evento in Event Console
ja: イベントコンソールでイベントの状態を確認する
nl: Controleer gebeurtenisstatus in gebeurtenissen Console
pt_pt: Verificar o estado do evento no Console de Eventos
ro: Verificați starea evenimentului în Consola de evenimente

source: Check for an address
de: Auf eine Adresse prüfen
ja: アドレスを確認する

source: Check for correct version
de: Check auf korrekte Version
es: Comprobar la versión correcta
fr: Vérifiez la version correcte
it: Controllare la versione corretta
ja: 正しいバージョンを確認する
nl: Controleer op de juiste versie
pt_pt: Verifique a versão correcta
ro: Verificați versiunea corectă

source: Check for correct version of Checkmk agent
de: Auf korrekte Version des Checkmk-Agenten prüfen
es: Comprobar la versión correcta del agente Checkmk
fr: Vérifiez la version correcte de l'agent Checkmk
it: Verificare la versione corretta dell'agente Checkmk
ja: Checkmkエージェントの正しいバージョンを確認する
nl: Controleer op de juiste versie van Checkmk agent
pt_pt: Verificar a versão correcta do agente Checkmk
ro: Verificați dacă există versiunea corectă a agentului Checkmk

source: Check for specific values
de: Prüfe auf spezifische Werte
it: Verificare la presenza di valori specifici
ja: 特定の値を確認する
ro: Verificarea valorilor specifice

source: Check freshness
de: Aktualität des Checks
es: Comprobar la frescura
fr: Vérifier la fraîcheur
it: Controllare la freschezza
ja: フレッシュネスをチェック
nl: Controleer de versheid
pt_pt: Verificar frescura
ro: Verificarea prospețimii
