Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Custom address
de: Benutzerdefinierte Adresse
es: Dirección personalizada
fr: Adresse personnalisée
it: Indirizzo personalizzato
ja: カスタムアドレス
nl: Aangepast adres
pt_pt: Endereço personalizado
ro: Adresa personalizată

source: Custom attributes
de: Benutzerdefinierte Attribute
es: Atributos personalizados
fr: Attributs personnalisés
it: Attributi personalizzati
ja: カスタム属性
nl: Aangepaste attributen
pt_pt: Atributos personalizados
ro: Atribute personalizate

source: Custom checks - defined via rule
de: Benutzerdefinierte Checks - definiert über eine Regel
es: Controles personalizados - definidos mediante reglas
fr: Contrôles personnalisés - définis par une règle
it: Controlli personalizzati - definiti tramite regole
ja: カスタムチェック(ルールによる定義)
nl: Aangepaste controles - gedefinieerd via regels
pt_pt: Controlos personalizados - definidos através de uma regra
ro: Verificări personalizate - definite prin intermediul unei reguli

source: Custom event limit
de: Benutzerdefiniertes Ereignislimit
es: Límite de eventos personalizados
fr: Limite d'événement personnalisée
it: Limite dell'evento personalizzato
ja: カスタムイベント制限
nl: Aangepaste gebeurtenislimiet
pt_pt: Limite de eventos personalizados
ro: Limita evenimentului personalizat

source: Custom fields
de: Benutzerdefinierte Felder
ja: カスタマイズフィールド

source: Custom footer links
de: Benutzerdefinierte Fußzeilen-Links
es: Enlaces a pie de página personalizados
fr: Liens personnalisés en bas de page
it: Link a piè di pagina personalizzati
ja: カスタムフッターリンク
nl: Aangepaste voettekst links
pt_pt: Links de rodapé personalizados
ro: Legături personalizate în subsol

source: Custom graph
de: Benutzerdefinierter Graph
es: Gráfico personalizado
fr: Graphique personnalisé
it: Grafico personalizzato
ja: カスタムグラフ
nl: Aangepaste grafiek
pt_pt: Gráfico personalizado
ro: Grafic personalizat

source: Custom graph time ranges
de: Zeiträume für benutzerdefinierte Graphen
it: Intervalli temporali del grafico personalizzati
ja: カスタムグラフの時間範囲
ro: Timerangele grafice personalizate

source: Custom graphs
de: Benutzerdefinierte Graphen
es: Gráficos personalizados
fr: Graphiques personnalisés
it: Grafici personalizzati
ja: カスタムグラフ
nl: Aangepaste grafieken
pt_pt: Gráficos personalizados
ro: Grafice personalizate

source: Custom host
de: Benutzerdefinierter Host
ja: カスタムホスト

source: Custom host attributes
de: Benutzerdefinierte Host-Attribute
es: Atributos personalizados del host
fr: Attributs d'hôte personnalisés
it: Attributi dell'host personalizzati
ja: カスタムホスト属性
nl: Aangepaste host-attributen
pt_pt: Atributos do anfitrião personalizados
ro: Atribute personalizate ale gazdei

source: Custom host name computation
de: Benutzerdefinierte Berechnung von Host-Namen

source: Custom host name prefix
de: Benutzerdefiniertes Host-Namen-Präfix
es: Prefijo de nombre de host personalizado
fr: Préfixe de nom d'hôte personnalisé
it: Prefisso del nome host personalizzato
ja: カスタムホスト名プレフィックス
nl: Aangepaste hostnaam prefix
pt_pt: Prefixo de nome de anfitrião personalizado
ro: Prefixul personalizat al numelui de gazdă

source: Custom host notes
de: Benutzerdefinierte Anmerkungen zu Hosts
es: Notas de host personalizadas
fr: Notes d'hôte personnalisées
it: Note sull'host personalizzato
ja: カスタムホストノート
nl: Aangepaste gastheer notities
pt_pt: Notas de acolhimento personalizadas
ro: Note personalizate ale gazdei

source: Custom host/service notes URL
de: URL für benutzerdefinierte Anmerkungen zu Hosts und Services
ja: カスタムホスト/サービスノートのURL

source: Custom icons
de: Benutzerdefinierte Symbole
es: Iconos personalizados
fr: Icônes personnalisées
it: Icone personalizzate
ja: カスタムアイコン
nl: Aangepaste pictogrammen
pt_pt: Ícones personalizados
ro: Icoane personalizate

source: Custom icons and actions
de: Benutzerdefinierte Symbole und Aktionen
es: Iconos y acciones personalizadas
fr: Icônes et actions personnalisées
it: Icone e azioni personalizzate
ja: カスタムアイコンとアクション
nl: Aangepaste pictogrammen en acties
pt_pt: Ícones e ações personalizadas
ro: Icoane și acțiuni personalizate

source: Custom icons or actions for hosts in status GUI
de: Benutzerdefinierte Symbole/Aktionen für Hosts in der Status-GUI
es: Iconos o acciones personalizadas para los hosts en la GUI de estado
fr: Icônes ou actions personnalisées pour les hôtes dans le GUI d'état
it: Icone o azioni personalizzate per gli host nella GUI di stato
ja: ステータスGUIのホストのカスタムアイコンまたはアクション
nl: Aangepaste iconen of acties voor hosts in status GUI
pt_pt: Ícones personalizados ou ações para hosts em status GUI
ro: Pictograme sau acțiuni personalizate pentru gazde în GUI de stare

source: Custom icons or actions for services in status GUI
de: Benutzerdefinierte Symbole/Aktionen für Services in der Status-GUI
es: Iconos o acciones personalizadas para los servicios en la GUI de estado
fr: Icônes ou actions personnalisées pour les services dans le GUI d'état
it: Icone o azioni personalizzate per i servizi nella GUI di stato
ja: ステータスGUIのサービスのカスタムアイコンまたはアクション
nl: Aangepaste iconen of acties voor diensten in status GUI
pt_pt: Ícones personalizados ou ações para serviços em status GUI
ro: Pictograme sau acțiuni personalizate pentru servicii în GUI de stare

source: Custom incident summary for host alerts
de: Benutzerdefinierte Ereigniszusammenfassung für Host-Alerts
es: Resumen de incidencias personalizado para las alertas de host
fr: Résumé personnalisé des incidents pour les alertes d'hôtes
it: Riepilogo personalizzato degli incidenti per gli avvisi sull'host
ja: ホストアラートのカスタムインシデントサマリー
nl: Aangepaste samenvatting van incidenten voor hostwaarschuwingen
pt_pt: Resumo de incidentes personalizados para alertas do host
ro: Rezumatul personalizat al incidentelor pentru alertele gazdă

source: Custom incident summary for service alerts
de: Benutzerdefinierte Ereigniszusammenfassung für Service-Alerts
es: Resumen de incidencias personalizado para las alertas de servicio
fr: Résumé personnalisé des incidents pour les alertes de service
it: Riassunto personalizzato degli incidenti per gli avvisi di servizio
ja: サービスアラートのカスタムインシデントサマリー
nl: Aangepaste samenvatting van incidenten voor servicewaarschuwingen
pt_pt: Resumo de incidentes personalizados para alertas de serviço
ro: Rezumat personalizat al incidentelor pentru alertele de serviciu

source: Custom input state mapping
de: Benutzerdefinierte Zuordnung der Eingangszustände
es: Asignación de estados de entrada personalizados
fr: Cartographie personnalisée de l'état des entrées
it: Mappatura personalizzata dello stato degli ingressi
ja: カスタム入力状態マッピング
nl: Aangepaste invoer status mapping
pt_pt: Mapeamento do estado de entrada personalizado
ro: Cartografiere personalizată a stării de intrare

source: Custom integrations
de: Benutzerdefinierte Integrationen
es: Integraciones personalizadas
fr: Intégrations personnalisées
it: Integrazioni personalizzate
ja: カスタム統合
nl: Aangepaste integraties
pt_pt: Integrações personalizadas
ro: Integrări personalizate

source: Custom label
de: Benutzerdefiniertes Label
es: Etiqueta personalizada
fr: Étiquette personnalisée
it: Etichetta personalizzata
ja: カスタムラベル
nl: Aangepast etiket
pt_pt: Etiqueta personalizada
ro: Etichetă personalizată

source: Custom localizations
de: Benutzerdefinierte Lokalisierungen
es: Localizaciones personalizadas
fr: Localisations personnalisées
it: Localizzazioni personalizzate
ja: カスタムローカリゼーション
nl: Aangepaste lokalisaties
pt_pt: Localizações personalizadas
ro: Localizări personalizate

source: Custom logos
de: Benutzerdefinierte Logos
es: Logotipos personalizados
fr: Logos personnalisés
it: Loghi personalizzati
ja: カスタムロゴ
nl: Aangepaste logo's
pt_pt: Logótipos personalizados
ro: Logouri personalizate

source: Custom macro
de: Benutzerdefiniertes Makro
ja: カスタマーマクロ

source: Custom macros
de: Benutzerdefinierte Makros
ja: カスタマーマクロ

source: Custom notification table for user %s
de: Benutzerdefinierte Benachrichtigungstabelle von Benutzer %s
es: Tabla de notificaciones personalizada para el usuario %s
fr: Tableau de notification personnalisé pour l'utilisateur %s
it: Tabella di notifica personalizzata per l'utente %s
ja: ユーザー %s のカスタム通知テーブル
nl: Aangepaste meldingentabel voor gebruiker %s
pt_pt: Tabela de notificação personalizada para usuários %s
ro: Tabel de notificare personalizat pentru utilizatorul %s

source: Custom notification table of this user
de: Benutzerdefinierte Benachrichtigungstabelle dieses Benutzers
es: Tabla de notificaciones personalizada de este usuario
fr: Table de notification personnalisée de cet utilisateur
it: Tabella di notifica personalizzata di questo utente
ja: このユーザーのカスタム通知テーブル
nl: Aangepaste meldingentabel van deze gebruiker
pt_pt: Tabela de notificação personalizada deste usuário
ro: Tabel de notificare personalizat al acestui utilizator

source: Custom port
de: Benutzerdefinierter Port
ja: カスタムポート

source: Custom probe state
de: Benutzerdefinierter Sonden-Zustand
es: Estado de la sonda personalizada
fr: État de la sonde personnalisé
it: Stato della sonda personalizzata
ja: カスタムプローブの状態
nl: Aangepaste sondestatus
pt_pt: Estado da sonda personalizada
ro: Starea sondei personalizate

source: Custom profile
de: Benutzerdefiniertes Profil
it: Profilo personalizzato
ja: カスタムプロフィール
ro: Profil personalizat

source: Custom recipient of "Reply to"
de: Benutzerdefinierter Empfänger von "Antworten an"
ja: "返信先"の受信者をカスタム

source: Custom search query
de: Benutzerdefinierte Suchabfrage
es: Consulta de búsqueda personalizada
fr: Requête de recherche personnalisée
it: Query di ricerca personalizzata
ja: カスタム検索クエリ
nl: Aangepaste zoekopdracht
pt_pt: Consulta de pesquisa personalizada
ro: Interogare de căutare personalizată

source: Custom sender ("From")
de: Benutzerdefinierter Absender ("Von")
ja: 送信者をカスタム("From")

source: Custom service attributes
de: Benutzerdefinierte Service-Attribute
es: Atributos de servicio personalizados
fr: Attributs de services personnalisés
it: Attributi di servizio personalizzati
ja: カスタムサービス属性
nl: Aangepaste dienstkenmerken
pt_pt: Atributos de serviço personalizados
ro: Atributele serviciilor personalizate

source: Custom service configuration update
de: Update der benutzerdefinierten Service-Konfiguration
it: Aggiornamento della configurazione del servizio personalizzato
ja: カスタムサービス構成の更新
ro: Actualizarea configurației serviciului personalizat

source: Custom service name
de: Benutzerdefinierter Service-Name
es: Nombre del servicio personalizado
fr: Nom du service personnalisé
it: Nome del servizio personalizzato
ja: カスタムサービス名
nl: Naam aangepaste dienst
pt_pt: Nome do serviço personalizado
ro: Numele serviciului personalizat

source: Custom services notes
de: Benutzerdefinierte Serviceanmerkungen
es: Notas de servicios personalizados
fr: Notes sur les services personnalisés
it: Note sui servizi personalizzati
ja: カスタムサービスノート
nl: Aangepaste diensten nota's
pt_pt: Notas de serviços personalizados
ro: Note privind serviciile personalizate

source: Custom settings
de: Benutzerdefinierte Einstellungen
es: Ajustes personalizados
fr: Paramètres personnalisés
it: Impostazioni personalizzate
ja: カスタム設定
nl: Aangepaste instellingen
pt_pt: Configurações personalizadas
ro: Setări personalizate

source: Custom sidebar element
de: Benutzerdefiniertes Seitenleistenelement
es: Elemento personalizado de la barra lateral
fr: Élément de barre latérale personnalisé
it: Elemento personalizzato della barra laterale
ja: サイドバーのカスタマイズ
nl: Aangepast zijbalk element
pt_pt: Elemento de barra lateral personalizado
ro: Element personalizat de bară laterală

source: Custom sidebar elements
de: Benutzerdefinierte Seitenleistenelemente
es: Elementos personalizados de la barra lateral
fr: Éléments de barre latérale personnalisés
it: Elementi della barra laterale personalizzata
ja: サイドバーのカスタマイズ
nl: Aangepaste zijbalk elementen
pt_pt: Elementos da barra lateral personalizados
ro: Elemente personalizate pentru bara laterală

source: Custom states
de: Benutzerdefinierte Zustände
es: Estados de la costumbre
fr: États personnalisés
it: Stati personalizzati
ja: カスタム状態
nl: Aangepaste staten
pt_pt: Estados personalizados
ro: State personalizate

source: Custom time span
de: Benutzerdefinierte Zeitspanne
es: Plazo de tiempo personalizado
fr: Durée personnalisée
it: Intervallo di tempo personalizzato
ja: カスタム期間
nl: Aangepaste tijdspanne
pt_pt: Tempo personalizado
ro: Interval de timp personalizat

source: Custom title
de: Benutzerdefinierter Titel
es: Título personalizado
fr: Titre personnalisé
it: Titolo personalizzato
ja: カスタムタイトル
nl: Aangepaste titel
pt_pt: Título personalizado
ro: Titlu personalizat

source: Custom user attributes
de: Benutzerdefinierte Benutzer-Attribute
es: Atributos de usuario personalizados
fr: Attributs personnalisés des utilisateurs
it: Attributi utente personalizzati
ja: カスタムユーザー属性
nl: Aangepaste gebruikersattributen
pt_pt: Atributos personalizados do usuário
ro: Atribute personalizate ale utilizatorului

source: Custom variable: %s
de: Benutzerdefinierte Variable: %s
es: Variable personalizada: %s
fr: Variable personnalisée : %s
it: Variabile personalizzata: %s
ja: カスタム変数: %s
nl: Aangepaste variabele: %s
pt_pt: Variável personalizada: %s
ro: Variabilă personalizată: %s

source: Customcheck
de: Benutzerdefinierter Check
fr: Contrôle personnalisé
ro: Verificare personalizată

source: Customer
de: Kunde
es: Cliente
fr: Client
it: Cliente
ja: お客様
nl: Klant
pt_pt: Cliente
ro: Client

source: Customer ID
de: Kunden-ID
es: Identificación del cliente
fr: ID du client
it: ID cliente
ja: カスタマーID
nl: Klant ID
pt_pt: Identificação do cliente
ro: ID client

source: Customer Macros
de: Kundenmakros
es: Macros de clientes
fr: Macros clients
it: Macro di clienti
nl: Macro's voor klanten
ro: Macros pentru clienți

source: Customer name
de: Kundenname
es: Nombre del cliente
fr: Nom du client
it: Nome del cliente
ja: カスタマー名
nl: Naam klant
pt_pt: Nome do cliente
ro: Numele clientului

source: Customer name missing
de: Kundenname fehlt
es: Falta el nombre del cliente
fr: Nom du client manquant
it: Manca il nome del cliente
ja: 顧客名がありません
nl: Klantnaam ontbreekt
pt_pt: Falta o nome do cliente
ro: Lipsește numele clientului

source: Customer number of hosts
de: Kunde: Anzahl von Hosts
es: Número de hosts del cliente
fr: Nombre d'hôtes du client
it: Numero di host del cliente
ja: ホストのカスタマー数
nl: Klant aantal hosts
pt_pt: Número de clientes anfitriões
ro: Numărul de gazde al clientului

source: Customer number of hosts in state DOWN
de: Kunde: Anzahl von Hosts mit Zustand DOWN
es: Número de clientes de hosts en estado ABIERTO
fr: Nombre de clients dans l'état DOWN
it: Numero di host in stato DOWN
ja: ダウン状態のホストの顧客数
nl: Klantaantal hosts in status DOWN
pt_pt: Número de clientes no estado DOWN
ro: Numărul de clienți al gazdelor în starea DOWN

source: Customer number of hosts in state PENDING
de: Kunde: Anzahl von Hosts mit Zustand PENDING
es: Número de hosts en estado PENDIENTE
fr: Nombre d'hôtes en état PENDING
it: Numero di host in stato PENDING
ja: 状態が保留中のホストの顧客数
nl: Klant aantal hosts in status PENDING
pt_pt: Número de clientes no estado PENDENTE
ro: Numărul de clienți al gazdelor în stare PENDING

source: Customer number of hosts in state UNREACH
de: Kundennummer von Hosts mit Zustand UNREACH
es: Número de hosts en el estado UNREACH
fr: Nombre d'hôtes dans l'état UNREACH
it: Numero di host nello stato UNREACH
ja: UNREACH状態にあるホストのカスタマー数
nl: Klant aantal hosts in staat UNREACH
pt_pt: Número de clientes anfitriões no estado UNREACH
ro: Numărul de clienți al gazdelor în starea UNREACH

source: Customer number of hosts in state UP
de: Kunde: Anzahl von Hosts mit Zustand UP
es: Número de clientes de hosts en estado UP
fr: Nombre de clients dans l'état UP
it: Numero di host in stato UP
ja: UP状態のホストの顧客番号
nl: Klant aantal hosts in staat UP
pt_pt: Número de clientes no estado UP
ro: Numărul de clienți al gazdelor în starea UP

source: Customer number of services
de: Kunde: Anzahl von Services
es: Número de servicios del cliente
fr: Nombre de services pour le client
it: Numero di servizi del cliente
ja: サービスのカスタマーナンバー
nl: Klant aantal diensten
pt_pt: Número de serviços do cliente
ro: Numărul de servicii pentru clienți

source: Customer number of services in state CRIT
de: Kunde: Anzahl von Services mit Zustand CRIT
es: Número de clientes de los servicios en el estado CRIT
fr: Nombre de clients des services dans l'État CRIT
it: Numero di clienti di servizi nello stato CRIT
ja: CRIT状態のサービスカスタマー番号
nl: Klant aantal diensten in staat CRIT
pt_pt: Número de clientes de serviços no CRIT estadual
ro: Numărul de servicii prestate de clienți în stat CRIT

source: Customer number of services in state OK
de: Kunde: Anzahl von Services mit Zustand OK
es: Número de servicios del cliente en el estado OK
fr: Nombre de services dans l'État OK
it: Numero di servizi del cliente nello stato OK
ja: OK状態のサービスの顧客数
nl: Klant aantal diensten in staat OK
pt_pt: Número de clientes de serviços no estado OK
ro: Numărul de servicii prestate de clienți în stat OK

source: Customer number of services in state PENDING
de: Kunde: Anzahl von Services mit Zustand PENDING
es: Número de servicios del cliente en el estado PENDIENTE
fr: Nombre de services clients dans l'état PENDING
it: Numero di servizi del cliente nello stato PENDING
ja: ペンディング状態のサービスの顧客数
nl: Klant aantal diensten in staat PENDING
pt_pt: Número de clientes de serviços no estado PENDENTE
ro: Numărul de servicii prestate de clienți în stat PENDING

source: Customer number of services in state WARN
de: Kunde: Anzahl von Services mit Zustand WARN
es: Número de clientes de los servicios en el estado WARN
fr: Nombre de services clients dans l'État WARN
it: Numero di clienti di servizi nello stato WARN
ja: 警告状態のサービスの顧客数
nl: Klant aantal diensten in staat WARN
pt_pt: Número de clientes de serviços no estado WARN
ro: Numărul de servicii pentru clienți în statul WARN

source: Customer properties
de: Kundeneigenschaften
es: Propiedades de los clientes
fr: Propriétés des clients
it: Proprietà del cliente
ja: 顧客のプロパティ
nl: Eigenschappen van klanten
pt_pt: Propriedades do cliente
ro: Proprietățile clienților

source: Customer report layout
de: Layout des Kundenberichts
es: Diseño del informe del cliente
fr: Mise en page du rapport du client
it: Layout del rapporto del cliente
ja: 顧客レポートのレイアウト
nl: Lay-out klantenrapport
pt_pt: Layout do relatório do cliente
ro: Aspectul raportului clientului

source: Customer specific report layout
de: Kundenspezifisches Layout des Berichts
es: Diseño de informes específicos para el cliente
fr: Mise en page du rapport spécifique au client
it: Layout del rapporto specifico del cliente
ja: 顧客固有のレポートレイアウト
nl: Klant specifieke rapport layout
pt_pt: Layout do relatório específico do cliente
ro: Aspectul raportului specific clientului

source: Customers
de: Kunden
es: Clientes
fr: Clients
it: Clienti
ja: 顧客
nl: Klanten
pt_pt: Clientes
ro: Clienți

source: Customers may have their preferred report layout. This value does not immediately become the used report layout for a customer. It allows you configure the "Use setting and page layout from" with the option "Customer specific report layout". In that case such report will use the layout specified here as its layout for this customer.
de: Kunden könnten ein bevorzugtes Berichtslayout haben. Dieser Wert wird nicht automatisch das verwendete Berichtslayout für einen Kunden. Es erlaubt dir die Einstellung "Verwende Einstellungen und Seitenlayout von" mit der Option "Kundenspezifisches Berichtslayout" zu konfigurieren. In diesem Fall wird der Bericht das hier spezifizierte Layout als Layout für den Kunden verwenden.
es: Los clientes pueden tener su diseño de informe preferido. Este valor no se convierte inmediatamente en el diseño de informe utilizado por un cliente. Permite configurar la opción "Usar configuración y diseño de página de" con la opción "Diseño de informe específico del cliente". En ese caso, dicho informe utilizará el diseño especificado aquí como su diseño para este cliente.
fr: Les clients peuvent avoir leur mise en page de rapport préférée. Cette valeur ne devient pas immédiatement la mise en page de rapport utilisée par un client. Elle vous permet de configurer l'option "Utiliser les paramètres et la mise en page de" avec l'option "Mise en page du rapport spécifique au client". Dans ce cas, ce rapport utilisera la mise en page spécifiée ici comme mise en page pour ce client.
it: I clienti possono avere il loro layout di rapporto preferito. Questo valore non diventa immediatamente il layout di rapporto usato per un cliente. Permette di configurare l'opzione "Usa impostazione e layout di pagina da" con l'opzione "Layout di rapporto specifico del cliente". In questo caso il report userà il layout qui specificato come layout per questo cliente.
ja: カスタマーは好みのレポートレイアウトを持っているかもしれません。この値は、すぐにカスタマーの使用済みレポートレイアウトになるわけではありません。これにより、[カスタマー固有のレポートレイアウト]オプションを使用して[設定とページレイアウトを使用する]を構成できます。その場合、そのようなレポートは、このカスタマーのレイアウトとしてここで指定されたレイアウトを使用します。
nl: Klanten kunnen hun voorkeursrapportindeling hebben. Deze waarde wordt niet onmiddellijk de gebruikte rapportopmaak voor een klant. U kunt de "Gebruik instelling en paginaopmaak van" configureren met de optie "Klantspecifieke rapportopmaak". In dat geval zal een dergelijk rapport de hier gespecificeerde lay-out gebruiken als zijn lay-out voor deze klant.
pt_pt: Os clientes podem ter o seu layout de relatório preferido. Esse valor não se torna imediatamente o layout de relatório usado para um cliente. Ele permite configurar a opção "Usar configuração e layout de página de" com a opção "Layout de relatório específico do cliente". Nesse caso, esse relatório usará o layout especificado aqui como o layout para esse cliente.
ro: Clienții pot avea un format de raport preferat. Această valoare nu devine imediat aspectul de raport utilizat pentru un client. Ea vă permite să configurați "Use setting and page layout from" cu opțiunea "Customer specific report layout". În acest caz, un astfel de raport va utiliza aspectul specificat aici ca aspect pentru acest client.

source: Customize
de: Anpassen
es: Personalizar
fr: Personnaliser
it: Personalizza
ja: カスタマイズ
nl: Aanpassen
pt_pt: Personalizar
ro: Personalizați

source: Customize %s and use them
de: Die %s anpassen und benutzen
es: Personalizar %s y utilizarlos
fr: Personnaliser les %s et les utiliser
it: Personalizzare %s e usarli
ja: %s をカスタマイズして使用する
nl: Pas %s aan en gebruik ze
pt_pt: Personalizar %s e usá-las
ro: Personalizați %s și folosiți-le

source: Customize GUI design
de: GUI-Design anpassen
es: Personalizar el diseño de la interfaz gráfica de usuario
fr: Personnaliser la conception de l'interface graphique
it: Personalizzare il design dell'interfaccia grafica
ja: GUIデザインをカスタマイズする
nl: GUI-ontwerp aanpassen
pt_pt: Personalizar o design da GUI
ro: Personalizați designul GUI

source: Customize agent package (Linux)
de: Agenten-Paket (Linux) anpassen
ja: カスタマイズエージェントパッケージ(Linux)

source: Customize and use %s
de: %s anpassen und benutzen
es: Personaliza y utiliza %s
fr: Personnaliser et utiliser %s
it: Personalizzazione e utilizzo di %s
ja: %s をカスタマイズして使用する
nl: Aanpassen en gebruiken %s
pt_pt: Personalizar e utilizar %s
ro: Personalizați și utilizați %s

source: Customize login screen
de: Anpassen des Login-Bildschirms
es: Personalizar la pantalla de inicio de sesión
fr: Personnaliser l'écran de connexion
it: Personalizzare la schermata di accesso
ja: ログイン画面をカスタマイズする
nl: Aanpassen inlogscherm
pt_pt: Personalize a tela de login
ro: Personalizați ecranul de conectare
