Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The LDAP connection suffix can be used to distinguish equal named objects (name conflicts), for example user accounts, from different LDAP connections.<br>It is used in the following situations:<br><br>During LDAP synchronization, the LDAP sync might discover that a user to be synchronized from from the current LDAP is already being synchronized from another LDAP connection. Without the suffix configured this results in a name conflict and the later user not being synchronized. If the connection has a suffix configured, this suffix is added to the later username in case of the name conflict to resolve it. The user will then be named <tt>[username]@[suffix]</tt> instead of just <tt>[username]</tt>.<br><br>In the case a user which users name is existing in multiple LDAP directories, but associated to different persons, your user can insert <tt>[username]@[suffix]</tt> during login instead of just the plain <tt>[username]</tt> to tell which LDAP directory he is assigned to. Users without name conflict just need to provide their regular username as usual.
de: Das LDAP-Verbindungssuffix kann benutzt werden, um Namenskonflikte aufzulösen, z.B. zwischen Benutzeraccounts von verschiedenen LDAP-Verbindungen.<br>Es wird in den folgenen Situationen verwendet:<br><br> Während der LDAP-Synchronisierung könnte erkannt werden, dass ein Benutzer vom momentanen LDAP synchronisiert werden soll, der bereits von einer anderen LDAP-Verbindung synchronisiert wurde. Ohne das Suffix führt dies zu einem Namenskonflikt und der spätere Benutzer wird nicht synchronisiert. Wenn die Verbindung ein Suffix konfiguriert hat, wird dieses Suffix im Falle eines Namenskonfliktes an den Benutzernamen des späteren Benutzers angehängt, um ihn aufzulösen. Der Benutzer heißt dann <tt>[benutzername]@[suffix]</tt> statt nur <tt>[benutzername]</tt>.<br><br>Ein Benutzer, dessen Benutzername in verschiedenen LDAP-Ordnern existiert, jedoch verschiedenen Personen zugeordnet ist, kann <tt>[benutzername]@[suffix]</tt> statt <tt>[benutzername]</tt> eingeben, um zu spezifizieren, welchem LDAP-Ordner er zugeordnet ist. Benutzer ohne Namenskonflikt müssen wie üblich nur ihren normalen Benutzernamen angeben.
es: El sufijo de conexión LDAP se puede utilizar para distinguir objetos con nombres iguales (conflictos de nombres), por ejemplo, cuentas de usuario, de diferentes conexiones LDAP.<br>Se utiliza en las siguientes situaciones:<br><br>Durante la sincronización LDAP, la sincronización LDAP podría descubrir que un usuario que se va a sincronizar desde el LDAP actual ya se está sincronizando desde otra conexión LDAP. Si no se configura el sufijo, se produce un conflicto de nombres y el usuario posterior no se sincroniza. Si la conexión tiene un sufijo configurado, este sufijo se añade al nombre de usuario posterior en caso de conflicto de nombres para resolverlo. El usuario se llamará entonces <tt>[nombre de usuario]@[sufijo]</tt> en lugar de sólo <tt>[nombre de usuario]</tt>.<br><br>En el caso de un usuario cuyo nombre existe en varios directorios LDAP, pero asociado a diferentes personas, su usuario puede insertar <tt>[nombre de usuario]@[sufijo]</tt> durante el inicio de sesión en lugar de sólo el <tt>[nombre de usuario]</tt> para indicar a qué directorio LDAP está asignado. Los usuarios sin conflicto de nombres sólo tienen que proporcionar su nombre de usuario normal como de costumbre.
fr: Le suffixe de connexion LDAP peut être utilisé pour distinguer des objets de même nom (conflits de noms), par exemple des comptes d'utilisateurs, provenant de différentes connexions LDAP.<br>Il est utilisé dans les situations suivantes:<br><br>Lors de la synchronisation LDAP, la synchronisation LDAP pourrait découvrir qu'un utilisateur à synchroniser depuis le LDAP actuel est déjà synchronisé depuis une autre connexion LDAP. Sans le suffixe configuré, cela entraîne un conflit de noms et l'utilisateur ultérieur n'est pas synchronisé. Si la connexion a un suffixe configuré, ce suffixe est ajouté au nom d'utilisateur ultérieur en cas de conflit de nom pour le résoudre. L'utilisateur sera alors nommé <tt>[nom d'utilisateur]@[suffixe]</tt> au lieu de simplement <tt>[nom d'utilisateur]</tt>.<br><br>Dans le cas d'un utilisateur dont le nom d'utilisateur existe dans plusieurs annuaires LDAP, mais associé à différentes personnes, votre utilisateur peut insérer <tt>[nom d'utilisateur]@[suffixe]</tt> lors de la connexion au lieu de simplement <tt>[nom d'utilisateur]</tt> pour indiquer à quel annuaire LDAP il est assigné. Les utilisateurs sans conflit de noms doivent simplement fournir leur nom d'utilisateur habituel comme d'habitude.
it: Il suffisso di connessione LDAP può essere usato per distinguere oggetti di nome uguale (conflitti di nome), per esempio account utente, da connessioni LDAP diverse.<br>È usato nelle seguenti situazioni:<br><br>Durante la sincronizzazione LDAP, la sincronizzazione LDAP potrebbe scoprire che un utente da sincronizzare dal LDAP corrente è già sincronizzato da un'altra connessione LDAP. Senza il suffisso configurato, questo si traduce in un conflitto di nomi e l'utente successivo non viene sincronizzato. Se la connessione ha un suffisso configurato, questo suffisso viene aggiunto al nome utente successivo in caso di conflitto di nome per risolverlo. L'utente sarà quindi chiamato <tt>[nome utente]@[suffisso]</tt> invece che solo <tt>[nome utente]</tt>.<br><br>Nel caso in cui un utente il cui nome utente esiste in più directory LDAP, ma associato a persone diverse, l'utente può inserire <tt>[nome utente]@[suffisso]</tt> durante il login invece che solo il semplice <tt>[nome utente]</tt> per dire a quale directory LDAP è assegnato. Gli utenti senza conflitto di nomi devono solo fornire il loro normale nome utente come al solito.
ja: LDAP接続サフィックスは、ユーザーアカウントなど、同じ名前のオブジェクト(名前の競合)を異なるLDAP接続から区別するために使用できます。<br>次の状況で使用されます。<br><br>LDAP同期中、LDAP syncは、現在のLDAPから同期されるユーザーが、別のLDAP接続からすでに同期されていることを検出する場合があります。サフィックスが設定されていないと、名前の競合が発生し、後のユーザーが同期されなくなります。接続にサフィックスが設定されている場合、名前の競合が発生した場合に、このサフィックスが後のユーザー名に追加されて解決されます。ユーザーには、<tt>[username]</tt>ではなく<tt>[username]@[suffix]</tt>という名前が付けられます。<br><br>ユーザー名が複数のLDAPディレクトリに存在するが、異なるユーザーに関連付けられているユーザーの場合、ユーザーはログイン時に単なる<tt>[username]</tt>の代わりに<tt>[username]@[suffix]</tt>を挿入してどのLDAPディレクトリに割り当てられているかを指定できます。名前の競合がないユーザーは、通常どおり通常のユーザー名を入力する必要があります。
nl: Het LDAP verbindingssuffix kan worden gebruikt om objecten met een gelijke naam te onderscheiden (naamconflicten), bijvoorbeeld gebruikersaccounts, van verschillende LDAP verbindingen.<br>Het wordt gebruikt in de volgende situaties:<br><br>Tijdens LDAP synchronisatie, kan de LDAP sync ontdekken dat een gebruiker die moet worden gesynchroniseerd van de huidige LDAP, al wordt gesynchroniseerd van een andere LDAP verbinding. Zonder de suffix geconfigureerd resulteert dit in een naamconflict en de latere gebruiker wordt niet gesynchroniseerd. Als de verbinding een suffix heeft geconfigureerd, wordt dit suffix toegevoegd aan de latere gebruikersnaam in het geval van het naamconflict om het op te lossen. De gebruiker krijgt dan de naam <tt>[gebruikersnaam]@[achtervoegsel]</tt> in plaats van alleen <tt>[gebruikersnaam]</tt>.<br><br>In het geval dat een gebruiker met een gebruikersnaam in meerdere LDAP-directories voorkomt, maar aan verschillende personen is gekoppeld, kan de gebruiker tijdens het inloggen <tt>[gebruikersnaam]@[achtervoegsel]</tt> invoeren in plaats van alleen de gewone <tt>[gebruikersnaam]</tt> om aan te geven aan welke LDAP-directory hij is toegewezen. Gebruikers zonder naamsconflict hoeven alleen hun gewone gebruikersnaam op te geven.
pt_pt: O sufixo de conexão LDAP pode ser usado para distinguir objetos com nomes iguais (conflitos de nomes), por exemplo contas de usuário, de diferentes conexões LDAP.<br> É usado nas seguintes situações:<br>br>br>Durante a sincronização LDAP, a sincronização LDAP pode descobrir que um usuário a ser sincronizado a partir do LDAP atual já está sendo sincronizado a partir de outra conexão LDAP. Sem o sufixo configurado isso resulta em um conflito de nomes e o usuário posterior não está sendo sincronizado. Se a conexão tiver um sufixo configurado, este sufixo é adicionado ao nome de usuário posterior em caso de conflito de nome para resolvê-lo. O usuário será então nomeado <tt>[nome de usuário]@[sufixo]</tt> em vez de apenas <tt>[nome de usuário]</tt>.<br>>>br>>br> No caso de um usuário cujo nome de usuário exista em múltiplos diretórios LDAP, mas associado a diferentes pessoas, o usuário pode inserir <tt>[nome de usuário]@[sufixo]</tt> durante o login em vez de apenas <tt>[nome de usuário]</tt> para dizer a qual diretório LDAP ele está atribuído. Utilizadores sem conflito de nomes apenas precisam de fornecer o seu nome de utilizador habitual.
ro: Sufixul conexiunii LDAP poate fi utilizat pentru a distinge obiectele cu nume egale (conflicte de nume), de exemplu conturi de utilizator, de la conexiuni LDAP diferite.<br>Se utilizează în următoarele situații:<br><br>În timpul sincronizării LDAP, sincronizarea LDAP ar putea descoperi că un utilizator care urmează să fie sincronizat din LDAP curent este deja sincronizat de la o altă conexiune LDAP. Fără sufixul configurat, acest lucru duce la un conflict de nume și la faptul că utilizatorul ulterior nu este sincronizat. Dacă conexiunea are un sufix configurat, acest sufix este adăugat la numele de utilizator ulterior în cazul unui conflict de nume pentru a-l rezolva. Utilizatorul se va numi atunci <tt>[nume utilizator]@[sufix]</tt> în loc de doar <tt>[nume utilizator]</tt>.<br><br>În cazul în care un utilizator al cărui nume de utilizator există în mai multe directoare LDAP, dar este asociat unor persoane diferite, utilizatorul dumneavoastră poate introduce <tt>[username]@[suffix]</tt> în timpul autentificării în loc de simplu <tt>[username]</tt> pentru a indica directorul LDAP căruia îi este atribuit. Utilizatorii fără conflict de nume trebuie doar să furnizeze numele de utilizator obișnuit, ca de obicei.

source: The Linux RPM packages built by the Agent Bakery are packaged independently of any Linux distribution. Hence, the <tt>DISTRIBUTION</tt> and <tt>DISTTAG</tt> tags are left empty within the RPM spec file. Here, you can manually specify these tags.
de: Die von der Agentenbäckerei erstellten Linux-RPM-Pakete werden unabhängig von einer Linux-Distribution paketiert. Daher sind die Merkmale <tt>DISTRIBUTION</tt> und <tt>DISTTAG</tt> innerhalb der RPM-Spec-Datei leer. Hier können Sie diese Merkmale manuell angeben.
ja: エージェントベーカリーによって構築されたLinuxRPMパッケージは、Linuxディストリビューションとは独立してパッケージ化されています。したがって、<tt>DISTRIBUTION</tt> タグと <tt>DISTTAG</tt>タグはRPM specファイル内で空のままになります。ここでは、これらのタグを手動で指定できます。

source: The Livestatus Proxy Daemon is available with the Checkmk Enterprise Edition and improves the management of the inter site connections using livestatus. Using the Livestatus Proxy Daemon improves the responsiveness and performance of your GUI and will decrease resource usage.
de: Der Livestatus Proxy Daemon ist in der Checkmk Enterprise Edition enthalten und verbessert die Verwaltung der Verbindungen zwischen mehreren Instanzen durch die Nutzung von Livestatus. Durch die Nutzung des Livestatus Proxy Daemon verbessern Sie die Antwortzeit und die Performance Ihrer Oberfläche bei gleichzeitiger Reduktion der Ressourcennutzung.
es: El Proxy Daemon de Livestatus está disponible con la Edición Empresarial de Checkmk y mejora la gestión de las conexiones entre sitios utilizando livestatus. El uso del demonio de proxy Livestatus mejora la capacidad de respuesta y el rendimiento de su interfaz gráfica de usuario y reducirá el uso de recursos.
fr: Le Livestatus Proxy Daemon est disponible avec l'édition Entreprise de Checkmk et améliore la gestion des connexions inter-sites utilisant livestatus. L'utilisation du Livestatus Proxy Daemon améliore la réactivité et la performance de votre interface graphique et réduit l'utilisation des ressources.
it: Il demone proxy Livestatus è disponibile con Checkmk Enterprise Edition e migliora la gestione delle connessioni tra siti utilizzando livestatus. L'utilizzo del demone proxy Livestatus migliora la reattività e le prestazioni della tua GUI e diminuisce l'utilizzo delle risorse.
nl: De Livestatus Proxy Daemon is beschikbaar met de Checkmk Enterprise Editie en verbetert het beheer van de inter-site verbindingen met behulp van livestatus. Het gebruik van de Livestatus Proxy Daemon verbetert de responsiviteit en prestaties van uw GUI en zal het gebruik van resources verminderen.
ro: Livestatus Proxy Daemon este disponibil cu Checkmk Enterprise Edition și îmbunătățește gestionarea conexiunilor între site-uri folosind livestatus. Utilizarea Livestatus Proxy Daemon îmbunătățește capacitatea de reacție și performanța interfeței grafice și va reduce utilizarea resurselor.

source: The Livestatus Proxy is not only good for remote sites, enable it for your central site
de: Der Livestatus Proxy ist nicht nur für Remote-Instanzen gut, aktivieren Sie ihn für Ihre Zentralinstanz

source: The Logfile
de: Die Log-Datei
es: El archivo de registro
fr: Le fichier journal
it: Il file di log
nl: Het logbestand
ro: Fișierul jurnal

source: The MBean's object name, for example java.lang:type=Memory
de: Der Object Name der MBean, zum Beispiel java.lang:type=Memory
es: El nombre del objeto MBean, por ejemplo java.lang:type=Memory
fr: Le nom de l'objet du MBean, par exemple java.lang:type=Memory
it: Il nome dell'oggetto MBean, per esempio java.lang:type=Memory
ja: MBeanのオブジェクト名 例 java.lang:type=Memory
nl: De objectnaam van de MBean, bijvoorbeeld java.lang:type=geheugen
pt_pt: O nome do objeto do MBean, por exemplo java.lang:type=Memory
ro: Numele obiectului MBean's, de exemplu java.lang:type=Memory

source: The MSSQL instance name and the tablespace name separated by a space.
de: Der MSSQL Instanzname und der Tablespacename getrennt durch ein Leerzeichen.
es: El nombre de la instancia MSSQL y el nombre del tablespace separados por un espacio.
fr: Le nom de l'instance MSSQL et le nom du tablespace séparés par un espace.
it: Il nome dell'istanza MSSQL e il nome del tablespace separati da uno spazio.
ja: スペースで区切られたMSSQLインスタンス名とテーブルスペース名。
nl: De MSSQL instance naam en de tablespace naam gescheiden door een spatie.
pt_pt: O nome da instância MSSQL e o nome do tablespace separados por um espaço.
ro: Numele instanței MSSQL și numele tablespace-ului, separate prin câte un spațiu.

source: The MSSQL instance name, the tablespace name and the backup type, each separated by a space.
de: Der MSSQL Instanzname, der Tablespace-Name und der Sicherungstyp, jeweils getrennt durch ein Leerzeichen.
es: El nombre de la instancia MSSQL, el nombre del tablespace y el tipo de copia de seguridad, cada uno separado por un espacio.
fr: Le nom de l'instance MSSQL, le nom du tablespace et le type de sauvegarde, chacun séparé par un espace.
it: Il nome dell'istanza MSSQL, il nome del tablespace e il tipo di backup, ognuno separato da uno spazio.
ja: MSSQLインスタンス名、テーブルスペース名、およびバックアップタイプ。それぞれスペースで区切られます。
nl: De MSSQL instance naam, de tablespace naam en het backup type, elk gescheiden door een spatie.
pt_pt: O nome da instância MSSQL, o nome do tablespace e o tipo de backup, cada um separado por um espaço.
ro: Numele instanței MSSQL, numele tablespace-ului și tipul de copie de rezervă, fiecare fiind separat de un spațiu.

source: The Number of the power Phase.
de: Nummer der Stromphase.
es: El número de la fase de potencia.
fr: Le numéro de la phase de puissance.
it: Il numero della fase di potenza.
nl: Het nummer van de machtsfase.
ro: Numărul fazei de putere.

source: The OpenTelemetry collector is an experimental beta feature, and not supported yet.
de: Der OpenTelemetry Collector ist eine experimentelle Beta-Funktion und wird noch nicht unterstützt.

source: The PCI IO utilization of components of a device (e.g. PCI Express card IOutilization of the rack units as components of a rack server as device)in the last check interval. The possible range is from 0% to 100%
de: Die PCI E/A-Auslastung von Komponenten eines Gerätes (z.B. PCI Express-Karte E/A-Auslastung der Höheneinheiten als Komponenten eines Rack-Servers als Gerät) im letzten Prüfintervall. Der mögliche Bereich liegt zwischen 0% und 100%
es: La utilización PCI IO de los componentes de un dispositivo (por ejemplo, la tarjeta PCI Express IOutilización de las unidades de rack como componentes de un servidor de rack como dispositivo)en el último intervalo de comprobación. El rango posible es de 0% a 100%
fr: L'utilisation PCI IO des composants d'un dispositif (par exemple, l'utilisation de la carte PCI Express IO des unités de rack en tant que composants d'un serveur de rack en tant que dispositif) dans le dernier intervalle de vérification. La plage possible est de 0% à 100%
it: L'utilizzo di PCI IO dei componenti di un dispositivo (per esempio scheda PCI Express IOutilizzo delle unità rack come componenti di un server rack come dispositivo) nell'ultimo intervallo di controllo. L'intervallo possibile è da 0% a 100%
ja: 最後のチェック間隔でのデバイスのコンポーネントのPCI IO使用率(たとえば、デバイスとしてのラックサーバーのコンポーネントとしてのラックユニットのPCI ExpressカードIO使用率)。可能な範囲は0%から100%です
nl: Het PCI IO-gebruik van componenten van een apparaat (b.v. PCI Express-kaart IO-gebruik van de rekeenheden als componenten van een rekserver als apparaat) in het laatste controle-interval. Het mogelijke bereik is van 0% tot 100%
pt_pt: A utilização da PCI IO de componentes de um dispositivo (por exemplo, IO utilização da PCI Express como componentes de um servidor de rack como dispositivo) no último intervalo de verificação. O intervalo possível é de 0% a 100%
ro: Utilizarea PCI IO a componentelor unui dispozitiv (de exemplu, utilizarea cardului PCI Express IOutilizarea unităților rack ca componente ale unui server rack ca dispozitiv) în ultimul interval de verificare. Intervalul posibil este de la 0% la 100%.

source: The Piggyback mechanism
de: Der Piggyback-Mechanismus
es: El mecanismo Piggyback
fr: Le mécanisme de ferroutage
it: Il meccanismo Piggyback
nl: Het Piggyback mechanisme
ro: Mecanismul Piggyback

source: The Port Description
de: Port Beschreibung
es: Descripción del puerto
fr: La description du port
it: La descrizione del porto
nl: De Haven Beschrijving
ro: Descrierea portului

source: The REST endpoint must begin with <tt>https://alert.victorops.com/integrations</tt>
de: Der REST Endpunkt muss mit <tt>https://alert.victorops.com/integrations</tt> beginnen
ja: このRESTエンドポイントは<tt>https://alert.victorops.com/integrationsで</tt>で始まる必要があります

source: The Robotmk scheduler sets the variable ROBOCORP_HOME explicitely when running RCC commands. There is one ROBOCORP_HOME directory per user. The scheduler creates these directories in the base directory. Before executing any tests, the scheduler will take ownership of the base directory. However, it will not clear an existing directory of its contents. If you specify a base directory, which was previously owned by a user, then that user could potentially execute arbitrary code via the scheduler. To avoid this issue, one should specify a non-existing directory or empty directory here.
de: Der Robotmk-Planer setzt die Variable ROBOCORP_HOME explizit, wenn RCC-Befehle ausgeführt werden. Pro Benutzer gibt es ein ROBOCORP_HOME-Verzeichnis. Der Planer erstellt diese Verzeichnisse im Basisverzeichnis. Vor der Ausführung von Tests übernimmt der Planer den Besitz des Basisverzeichnisses. Er löscht jedoch nicht den Inhalt eines bestehenden Verzeichnisses. Wenn Sie ein Basisverzeichnis angeben, das zuvor im Besitz eines Benutzers war, könnte dieser Benutzer möglicherweise beliebigen Code über den Planer ausführen. Um dieses Problem zu vermeiden, sollte man hier ein nicht existierendes oder leeres Verzeichnis angeben.
ja: Robotmk スケジューラーは、RCC コマンドを実行する際、変数 ROBOCORP_HOME を明示的に設定します。各ユーザーごとに 1 つの ROBOCORP_HOME ディレクトリが存在します。スケジューラーはこれらのディレクトリをベースディレクトリ内に作成します。テストを実行する前に、スケジューラーはベースディレクトリの所有権を取得します。ただし、既存のディレクトリの内容を削除することはありません。ベースディレクトリとして、以前にユーザーが所有していたディレクトリを指定した場合、そのユーザーがスケジューラー経由で任意のコードを実行する可能性があります。この問題を回避するため、ここでは存在しないディレクトリまたは空のディレクトリを指定する必要があります。

source: The SAML login button on the login page will display this name. Choose a clear and short name to help others identify this connection.
de: Der SAML-Login-Knopf auf der Login-Seite wird diesen Namen anzeigen. Wählen Sie einen eindeutigen und kurzen Namen, damit andere diese Verbindung identifizieren können.
es: El botón de conexión SAML de la página de conexión mostrará este nombre. Elija un nombre claro y corto para ayudar a otros a identificar esta conexión.
fr: Le bouton de connexion SAML sur la page de connexion affichera ce nom. Choisissez un nom clair et court pour aider les autres à identifier cette connexion.
it: Il pulsante di accesso SAML nella pagina di accesso visualizzerà questo nome. Scegliere un nome chiaro e breve per aiutare gli altri a identificare questa connessione.
ja: ログイン・ページの SAML ログイン・ボタンには、この名前が表示されます。他の人がこの接続を識別できるように、わかりやすく短い名前を選択します。
nl: De SAML-aanmeldingsknop op de aanmeldingspagina zal deze naam weergeven. Kies een duidelijke en korte naam om anderen te helpen deze verbinding te identificeren.
pt_pt: O botão de início de sessão SAML na página de início de sessão apresentará este nome. Escolha um nome claro e curto para ajudar os outros a identificar esta ligação.
ro: Butonul de conectare SAML de pe pagina de conectare va afișa acest nume. Alegeți un nume clar și scurt pentru a-i ajuta pe ceilalți să identifice această conexiune.

source: The SAP system ID.
de: Die SAP System ID.
es: El ID del sistema SAP.
fr: L'ID du système SAP.
it: L'ID del sistema SAP.
ja: SAPシステムID。
nl: De SAP-systeem-ID.
pt_pt: O ID do sistema SAP.
ro: ID-ul sistemului SAP.
