Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: A delay can be configured here so that multiple discoveries can be activated in one go. This avoids frequent core restarts in situations with frequent services changes.
de: Hier kann eine Verzögerung konfiguriert werden, so dass mehrere Erkennungen auf einmal aktiviert werden können. Dadurch werden häufige Neustarts des Kerns in Situationen mit häufigen Service-Änderungen vermieden.
es: Aquí se puede configurar un retraso para que se puedan activar varios descubrimientos de una sola vez. Esto evita reinicios frecuentes del núcleo en situaciones con cambios frecuentes de servicios.
fr: Un délai peut être configuré ici afin que plusieurs découvertes puissent être activées en une seule fois. Cela évite les redémarrages fréquents du noyau dans les situations où les services changent fréquemment.
it: Un ritardo può essere configurato qui in modo che più scoperte possano essere attivate in una sola volta. Questo evita frequenti riavvii del nucleo in situazioni con frequenti cambiamenti di servizi.
ja: ここで遅延を構成して、複数の検出を一度にアクティブ化できるようにすることができます。これにより、サービスが頻繁に変更される状況で頻繁にコアを再起動する必要がなくなります。
nl: Hier kan een vertraging worden geconfigureerd zodat meerdere discoveries in één keer kunnen worden geactiveerd. Dit vermijdt frequente herstarts van de kern in situaties met frequente veranderingen van diensten.
pt_pt: Um atraso pode ser configurado aqui para que múltiplas descobertas possam ser ativadas de uma só vez. Isto evita o reinício frequente do núcleo em situações com mudanças frequentes de serviços.
ro: Aici poate fi configurată o întârziere, astfel încât mai multe descoperiri să poată fi activate dintr-o dată. Astfel se evită repornirile frecvente ale nucleului în situații cu schimbări frecvente ale serviciilor.

source: A deployment enters various states during its lifecycle. Depending on this a deployment may present different conditions. You can set a time for how long a condition is allowed to be in a certain state before the check alerts.
de: Eine Verteilung nimmt während ihres Lebenszyklus verschiedene Zustände an. Abhängig davon kann eine Verteilung verschiedene Zustände aufweisen. Sie können eine Zeit festlegen, wie lange eine Bedingung in einem bestimmten Zustand sein darf, bevor der Check Alarm schlägt.

source: A descriptive title for this rule pack
de: Ein beschreibender Titel für dieses Regelpaket
es: Un título descriptivo para este paquete de reglas
fr: Un titre descriptif pour ce pack de règles
it: Un titolo descrittivo per questo pacchetto di regole
ja: このルールパックの説明的なタイトル
nl: Een beschrijvende titel voor dit regelpakket
pt_pt: Um título descritivo para este pacote de regras
ro: Un titlu descriptiv pentru acest pachet de reguli

source: A descriptive title of this action.
de: Ein beschreibender Titel für diese Aktion.
es: Un título descriptivo de esta acción.
fr: Un titre descriptif de cette action.
it: Un titolo descrittivo di questa azione.
ja: このアクションの説明的なタイトル。
nl: Een beschrijvende titel van deze actie.
pt_pt: Um título descritivo desta acção.
ro: Un titlu descriptiv despre această acțiune.

source: A direct link to all groups of BI aggregations
de: Ein direkter Link zu allen Gruppen von BI Aggregationen
es: Un enlace directo a todos los grupos de agregaciones de BI
fr: Un lien direct avec tous les groupes d'agrégations BI
it: Un collegamento diretto a tutti i gruppi di aggregazioni di BI
ja: BI集計のすべてのグループへの直接リンク
nl: Een directe link naar alle groepen van BI-aggregaties
pt_pt: Uma ligação directa a todos os grupos de agregados de BI
ro: O legătură directă cu toate grupurile de agregări BI

source: A direct link to all groups of BI aggregations organized as tree
de: Ein direkter Link zu allen Gruppen von BI-Aggregationen, die als Baum organisiert sind
es: Un enlace directo a todos los grupos de agregaciones de BI organizados en forma de árbol
fr: Un lien direct vers tous les groupes d'agrégations BI organisés en arbre
it: Un collegamento diretto a tutti i gruppi di aggregazioni BI organizzati come albero
ja: ツリーとして編成されたBI集計のすべてのグループへの直接リンク
nl: Een directe link naar alle groepen van BI-aggregaties, georganiseerd als boom
pt_pt: Uma ligação directa a todos os grupos de agregados de BI organizados em árvore
ro: O legătură directă către toate grupurile de agregări BI organizate sub formă de arbore

source: A folder with that name already exists.
de: Ordner mit diesem Namen existiert bereits.
es: Ya existe una carpeta con ese nombre.
fr: Un dossier portant ce nom existe déjà.
it: Una cartella con quel nome esiste già.
ja: その名前のフォルダはすでに存在します。
nl: Er bestaat al een map met die naam.
pt_pt: Já existe uma pasta com esse nome.
ro: Un director cu acest nume deja există.

source: A form for searching hosts using flexible filters
de: Eine Formular zur Suche nach Hosts, mit umfangreichen Filtermöglichkeiten
es: Un formulario para buscar hosts mediante filtros flexibles
fr: Un formulaire pour la recherche d'hôtes à l'aide de filtres flexibles
it: Un modulo per la ricerca di host utilizzando filtri flessibili
ja: 柔軟なフィルターを使用してホストを検索するためのフォーム
nl: Een formulier om hosts te zoeken met behulp van flexibele filters
pt_pt: Um formulário para pesquisar hospedeiros usando filtros flexíveis
ro: Un formular pentru cautarea elementelor folosind filtre flexibile

source: A frame around the page
de: Ein Rahmen um die Seite
es: Un marco alrededor de la página
fr: Un cadre autour de la page
it: Una cornice intorno alla pagina
ja: ページの周りのフレーム
nl: Een kader rond de pagina
pt_pt: Um quadro ao redor da página
ro: Un chenar în jurul paginii

source: A gadget that shows your current service check rate in relation to the scheduled check rate. If the Speed-O-Meter shows a speed of 100 percent, all service checks are being executed in exactly the rate that is desired.
de: Element, das die aktuelle Checkrate in Relation zur geplanten Checkrate zeigt. Wenn das Speed-O-Meter eine Geschwindigkeit von 100 Prozent zeigt, dann werden alle Service-Checks so ausgeführt wie im Check-Intervall konfiguriert.
es: Un gadget que muestra la velocidad actual de las comprobaciones de servicio en relación con la velocidad de las comprobaciones programadas. Si el Speed-O-Meter muestra una velocidad del 100%, todas las comprobaciones de servicio se están ejecutando exactamente al ritmo deseado.
fr: Un gadget qui indique votre taux de contrôle actuel par rapport au taux de contrôle prévu. Si le Speed-O-Meter affiche une vitesse de 100 %, tous les contrôles de service sont exécutés exactement au rythme souhaité.
it: Un gadget che mostra il tuo attuale tasso di controllo di servizio in relazione al tasso di controllo programmato. Se lo Speed-O-Meter mostra una velocità del 100%, tutti i controlli di servizio vengono eseguiti esattamente al ritmo desiderato.
ja: スケジュールされたチェックレートに関連して現在のサービスチェックレートを表示するガジェット。Speed-O-Meterが100%の速度を示している場合、すべてのサービスチェックは希望どおりの速度で実行されています。
nl: Een gadget dat uw huidige service check snelheid toont in relatie tot de geplande check snelheid. Als de Speed-O-Meter een snelheid van 100 procent aangeeft, worden alle servicechecks uitgevoerd in precies de gewenste snelheid.
pt_pt: Um gadget que mostra a sua taxa de verificação de serviço atual em relação à taxa de verificação programada. Se o velocímetro mostra uma velocidade de 100%, todas as verificações de serviço estão sendo executadas exatamente na taxa desejada.
ro: Un gadget care arată rata curentă de verificare a serviciului în raport cu rata de verificare programată. Dacă Speed-O-Meter arată o viteză de 100 %, toate verificările de service sunt executate exact în ritmul dorit.

source: A group execution interval of 0 is too low.
de: Ein Gruppenausführungsintervall von 0 ist zu niedrig.
ja: グループの実行間隔が0では低すぎます。

source: A heading for the graphs
de: Eine Überschrift für die Graphen
es: Un encabezado para los gráficos
fr: Un titre pour les graphiques
it: Un titolo per i grafici
ja: グラフの見出し
nl: Een rubriek voor de grafieken
pt_pt: Um título para os gráficos
ro: Un titlu pentru grafice

source: A heading for the view
de: Eine Überschrift für die Ansicht
es: Un encabezado para la vista
fr: Une rubrique pour la vue
it: Una voce per la vista
ja: ビューの見出し
nl: Een rubriek voor het uitzicht
pt_pt: Um título para a vista
ro: Un titlu pentru view

source: A host with the name %s already exists in the folder %s. Please choose a different host name.
de: Ein Host mit dem Namen %s existiert bereits im Ordner %s. Bitte wählen Sie einen anderen Host-Namen.
ja: %sという名前のホストが%sフォルダに既に存在します。別のホスト名を選択してください。

source: A host with the name <b><tt>%s</tt></b> already exists in the folder <a href="%s">%s</a>.
de: Ein Host mit dem Namen <b><tt>%s</tt></b> existiert bereits im Ordner <a href="%s">%s</a>.
es: Ya existe un host con el nombre <b><tt>%s</tt></b> en la carpeta <a href="%s">%s</a>.
fr: Un hôte portant le nom <b><tt>%s</tt></b> existe déjà dans le dossier <a href="%s">%s</a>.
it: Un host con il nome <b><tt>%s</tt></b> esiste già nella cartella <a href="%s">%s</a>.
ja: <b><tt>%s</tt></b>という名前のホストは、フォルダー<a href="%s">%s</a>に既に存在します。
nl: Een host met de naam <b><tt>%s</tt></b> bestaat al in de map <a href="%s">%s</a>.
pt_pt: Já existe um hospedeiro com o nome <b><tt>%s</tt></b> na pasta <a href="%s">%s</a>.
ro: O gazdă cu numele <b><tt>%s</tt></b> există deja în folderul <a href="%s">%s</a>.

source: A host with this name already exists in this folder.
de: Ein Host mit diesem Namen existiert in diesem Ordner bereits.
es: Ya existe un host con este nombre en esta carpeta.
fr: Un hôte portant ce nom existe déjà dans ce dossier.
it: Un host con questo nome esiste già in questa cartella.
ja: この名前のホストは、このフォルダーに既に存在します。
nl: Een host met deze naam bestaat al in deze map.
pt_pt: Um hospedeiro com este nome já existe nesta pasta.
ro: O gazdă cu acest nume există deja în acest dosar.

source: A joined column can display information about specific services for host objects in a view showing host objects. You need to specify the service name of the service you like to show the data for.
de: Eine gemeinsame Spalte kann Informationen zu spezifischen Services für Host-Objekte in einer Ansicht mit Host-Objekten anzeigen. Sie müssen den Service-Namen des Services eingeben, für den die Daten angezeigt werden sollen.
ja: 結合された列は、ホストオブジェクトを表示するビューで、ホストオブジェクトの特定のサービスに関する情報を表示できます。 データを表示したいサービスのサービスの名指定する必要があります。

source: A label key can be used only once per object. The Label key "%s" is used twice.
de: Eine Label-ID kann nur einmal pro Objekt verwendet werden. Die Label-ID "%s" wird zweimal verwendet.
es: Una clave de etiqueta sólo puede utilizarse una vez por objeto. La clave de etiqueta "%s" se utiliza dos veces.
fr: Une clé d'étiquette ne peut être utilisée qu'une seule fois par objet. La clé d'étiquette "%s" est utilisée deux fois.
it: Una chiave di etichetta può essere usata solo una volta per oggetto. La chiave etichetta "%s" è usata due volte.
ja: ラベルキーは、1つのオブジェクトに1回だけ使用できます。ラベルキー"%s "は2回使用されます。
nl: Een labelsleutel kan slechts eenmaal per object worden gebruikt. De labelsleutel "%s" wordt twee keer gebruikt.
pt_pt: Uma chave de etiqueta só pode ser usada uma vez por objeto. A chave de etiqueta "%s" é usada duas vezes.
ro: O cheie de etichetă poate fi utilizată o singură dată pentru fiecare obiect. Cheia de etichetă "%s" este utilizată de două ori.

source: A large clock showing the current time of the web server
de: Große Uhr die aktuelle Zeit des Webservers zeigt
es: Un gran reloj que muestra la hora actual del servidor web
fr: Une grande horloge montrant l'heure actuelle du serveur web
it: Un grande orologio che mostra l'ora corrente del server web
ja: Webサーバーの現在の時刻を示す大きな時計
nl: Een grote klok die de huidige tijd van de webserver aangeeft
pt_pt: Um relógio grande mostrando a hora atual do servidor web
ro: Un ceas mare care arată timpul curent al serverului web

source: A list of all hosts with some CPU related inventory data
de: Eine Liste aller Hosts mit CPU-bezogenen Inventardaten
es: Una lista de todos los hosts con algunos datos de inventario relacionados con la CPU
fr: Une liste de tous les hôtes avec des données d'inventaire liées au CPU
it: Un elenco di tutti gli host con alcuni dati di inventario relativi alla CPU
ja: CPU関連のインベントリデータを含むすべてのホストのリスト
nl: Een lijst van alle hosts met enige CPU-gerelateerde inventarisatiegegevens
pt_pt: Uma lista de todos os anfitriões com alguns dados de inventário relacionados com a CPU
ro: O lista cu toate elementele cu unele date de invetar legate de CPU

source: A list of all hosts with statistics about total, used and free networking interfaces
de: Eine Liste von allen Hosts mit Statistiken zu gesamten, belegten und freien Netzwerkschnittstellen
es: Una lista de todos los hosts con estadísticas sobre las interfaces de red totales, utilizadas y libres
fr: Une liste de tous les hôtes avec des statistiques sur les interfaces réseau totales, utilisées et libres
it: Una lista di tutti gli host con statistiche sulle interfacce di rete totali, usate e libere
ja: 合計、使用済み、および無料のネットワークインターフェイスに関する統計を含むすべてのホストのリスト
nl: Een lijst van alle hosts met statistieken over totale, gebruikte en vrije netwerk interfaces
pt_pt: Uma lista de todos os hosts com estatísticas sobre as interfaces de rede totais, usadas e gratuitas
ro: O listă a tuturor gazdelor cu statistici despre interfețele de rețea totale, utilizate și libere

source: A list of regular expressions which are matched against the found IP addresses to exclude them. The matched addresses are excluded.
de: Eine Liste regulärer Ausdrücke, gegen die gefundene IP-Adressen geprüft werden. Die übereinstimmenden Adressen werden ausgeschlossen.
es: Una lista de expresiones regulares que se comparan con las direcciones IP encontradas para excluirlas. Las direcciones coincidentes se excluyen.
fr: Une liste d'expressions régulières qui sont comparées aux adresses IP trouvées pour les exclure. Les adresses correspondantes sont exclues.
it: Una lista di espressioni regolari che vengono confrontate con gli indirizzi IP trovati per escluderli. Gli indirizzi trovati sono esclusi.
ja: 見つかったIPアドレスを除外するために、照合する正規表現のリスト。一致したアドレスは除外されます。
nl: Een lijst van reguliere expressies die worden vergeleken met de gevonden IP-adressen om ze uit te sluiten. De gematchte adressen worden uitgesloten.
pt_pt: Uma lista de expressões regulares que são comparadas com os endereços IP encontrados para excluí-los. Os endereços correspondentes são excluídos.
ro: O listă de expresii regulate care se potrivesc cu adresele IP găsite pentru a le exclude. Adresele care corespund sunt excluse.

source: A list of rule names as defined in Alertmanager.
de: Eine Liste von Regelnamen, wie sie im Alertmanager definiert sind.
es: Una lista de nombres de reglas definidas en Alertmanager.
fr: Une liste de noms de règles tels que définis dans Alertmanager.
it: Un elenco di nomi di regole definiti in Alertmanager.
ja: アラートマネージャで設定されたルール名のリスト。
nl: Een lijst van regelnamen zoals gedefinieerd in Alertmanager.
pt_pt: Uma lista de nomes de regras, tal como definido no Alertmanager.
ro: O listă de nume de reguli, astfel cum sunt definite în Alertmanager.

source: A list of specific users
de: Eine Liste von spezifischen Benutzern
es: Una lista de usuarios específicos
fr: Une liste d'utilisateurs spécifiques
it: Un elenco di utenti specifici
ja: 特定のユーザーのリスト
nl: Een lijst van specifieke gebruikers
pt_pt: Uma lista de usuários específicos
ro: O listă cu utilizatori specifici

source: A list of text values that represent the 'AuthnContextClassRef' elements used to specify acceptable authentication context classes.
de: Eine Liste von Textwerten, welche die 'AuthnContextClassRef'-Elemente darstellen, die zur Angabe der zulässigen Authentifizierungskontextklassen verwendet werden.
it: Una lista di valori testuali che rappresentano gli elementi 'AuthnContextClassRef' sono utilizzati per specificare classi di contesto accettabili per l'autenticazione.
ja: 'AuthnContextClassRef' 要素を表すテキスト値のリストで、 使用可能な認証コンテキストクラスを指定するために使用します。

source: A macro must begin and end with '$' and is allowed to contain only ASCII upper letters, digits and underscores.
de: Ein Makro muss mit '$' beginnen und enden. Es dürfen nur ASCII Großbuchstaben, Ziffern und Unterstriche enthalten sein.
es: Una macro debe comenzar y terminar con '$' y sólo puede contener letras mayúsculas ASCII, dígitos y guiones bajos.
fr: Une macro doit commencer et se terminer par '$' ; et ne peut contenir que des lettres ASCII supérieures, des chiffres et des traits de soulignement.
it: Una macro deve iniziare e terminare con '$' e può contenere solo lettere maiuscole, cifre e trattini bassi ASCII.
ja: マクロは '$' で始まり '$' で終わる必要があり、ASCII の大文字、数字、アンダースコアのみを使用することができま す。
nl: Een macro moet beginnen en eindigen met '$' en mag alleen ASCII hoofdletters, cijfers en underscores bevatten.
pt_pt: Uma macro deve começar e terminar com '$' e só pode conter letras maiúsculas ASCII, dígitos e sublinhados.
ro: O macro trebuie să înceapă și să se termine cu '$' și poate conține numai litere ASCII de sus, cifre și caractere de subliniere.

source: A macro name and a regular expression are required
de: Ein Makroname und ein regulärer Ausdruck sind erforderlich
ja: マクロ名と正規表現が必要

source: A macro name is required
de: Ein Makroname ist erforderlich
ja: マクロ名は必須

source: A matrix of performance data values from all hosts in a certain host group
de: Eine Matrix von Metriken aller Hosts in einer bestimmten Host-Gruppe
ja: 特定のホストグループのすべてのホストのパフォーマンスデータ値のマトリックス

source: A matrix of performance data values, grouped by hosts and services
de: Eine Matrix von Metrikwerten, gruppiert nach Hosts und Services
ja: ホストとサービスごとにグループ化されたパフォーマンスデータ値のマトリックス

source: A ntopng user which belongs to the group 'Administrator' in ntopng.
de: Ein ntopng-Benutzer, der zu der Gruppe 'Administrator' in ntopng gehört.
es: Un usuario de ntopng que pertenece al grupo 'Administrador' en ntopng.
fr: Un utilisateur de ntopng qui appartient au groupe 'Administrator' dans ntopng.
it: Un utente ntopng che appartiene al gruppo 'Administrator' in ntopng.
nl: Een ntopng gebruiker die behoort tot de groep "Administrator" in ntopng.
ro: Un utilizator ntopng care aparține grupului 'Administrator' din ntopng.

source: A package must only consist of letters, digits, dash and it must start with a letter.
de: Ein Paket darf nur aus Buchstaben, Ziffern, Bindestrich bestehen und muss mit einem Buchstaben beginnen.
es: Un paquete debe estar compuesto únicamente por letras, dígitos, guiones y debe empezar por una letra.
fr: Un paquet ne doit être composé que de lettres, de chiffres, de tirets et il doit commencer par une lettre.
it: Un pacchetto deve essere composto solo da lettere, cifre, trattini e deve iniziare con una lettera.
ja: パッケージは、文字、数字、ダッシュで構成され、文字から始まるものでなければなりません。
nl: Een pakket mag alleen uit letters, cijfers en streepjes bestaan en moet met een letter beginnen.
pt_pt: Um pacote deve ser composto apenas por letras, dígitos, traço e deve começar com uma letra.
ro: Un pachet trebuie să fie format numai din litere, cifre, liniuțe și trebuie să înceapă cu o literă.

source: A place where you can put graphs that you currently work with
de: Ein Ort, um Graphen, mit denen Sie momentan arbeiten, abzulegen
es: Un lugar donde colocar los gráficos con los que se trabaja actualmente
fr: Un endroit où vous pouvez mettre les graphiques avec lesquels vous travaillez actuellement
it: Un posto dove puoi mettere i grafici con cui lavori attualmente
ja: 現在使用しているグラフを配置できる場所
nl: Een plaats waar u grafieken kunt plaatsen waar u momenteel mee werkt
pt_pt: Um lugar onde você pode colocar gráficos com os quais você trabalha atualmente
ro: Un loc în care puteți pune grafice cu care lucrați în prezent

source: A provisioning of more than 100% is called over provisioning and can be a useful strategy for saving disk space. But you cannot guarantee any longer that every VM can really use all space that it was assigned. Here you can set levels for the maximum provisioning. A warning level of 150% will warn at 50% over provisioning.
de: Eine Provisionierung von über 100% heißt Überprovisionierung und kann eine sinnvolle Strategie zur Speicherplatzersparnis sein, doch es kann nicht mehr garantiert werden, dass jede VM wirklich allen Platz, der ihr zugeteilt wurde, nutzen kann. Hier können Sie die Levels für die maximale Provisionierung einstellen. Ein Warn-Level von 150% warnt bei 50% Überprovisionierung.
es: Un aprovisionamiento superior al 100% se denomina sobreaprovisionamiento y puede ser una estrategia útil para ahorrar espacio en disco. Pero ya no se puede garantizar que cada VM pueda utilizar realmente todo el espacio que se le ha asignado. Aquí puede establecer niveles para el aprovisionamiento máximo. Un nivel de advertencia del 150% avisará al 50% de sobreaprovisionamiento.
fr: Un provisionnement supérieur à 100 % est appelé sur provisionnement et peut être une stratégie utile pour économiser de l'espace disque. Mais vous ne pouvez plus garantir que chaque VM puisse réellement utiliser tout l'espace qui lui a été attribué. Ici, vous pouvez définir des niveaux pour le provisionnement maximal. Un niveau d'avertissement de 150% préviendra en cas de surdimensionnement de 50%.
it: Un provisioning superiore al 100% è chiamato over provisioning e può essere una strategia utile per risparmiare spazio su disco. Ma non si può più garantire che ogni VM possa davvero utilizzare tutto lo spazio che le è stato assegnato. Qui è possibile impostare dei livelli per il provisioning massimo. Un livello di avviso del 150% avvertirà al 50% di over provisioning.
ja: 100%を超えるプロビジョニングはオーバープロビジョニングと呼ばれ、ディスクスペースを節約するための便利な戦略になります。ただし、すべてのVMが割り当てられたすべてのスペースを実際に使用できることを保証することはできなくなりました。ここで、最大プロビジョニングのレベルを設定できます。150%の警告レベルは、プロビジョニングを50%超えると警告します。
nl: Een provisioning van meer dan 100% wordt over provisioning genoemd en kan een nuttige strategie zijn om schijfruimte te besparen. Maar u kunt niet langer garanderen dat elke VM werkelijk alle ruimte kan gebruiken die hem is toegewezen. Hier kunt u niveaus instellen voor de maximale provisioning. Een waarschuwingsniveau van 150% zal waarschuwen bij 50% over provisioning.
pt_pt: Um provisionamento de mais de 100% é chamado de provisionamento excessivo e pode ser uma estratégia útil para economizar espaço em disco. Mas você não pode garantir mais que cada VM possa realmente usar todo o espaço que lhe foi atribuído. Aqui você pode definir níveis para o provisionamento máximo. Um nível de aviso de 150% irá advertir a 50% sobre o provisionamento.
ro: O provizionare mai mare de 100% se numește supraprovizionare și poate fi o strategie utilă pentru a economisi spațiu pe disc. Dar nu mai puteți garanta că fiecare VM poate utiliza cu adevărat tot spațiul care i-a fost alocat. Aici puteți seta niveluri pentru provizionarea maximă. Un nivel de avertizare de 150% va avertiza la o supraaprovizionare de 50%.

source: A provisioning of over 100% means over provisioning.
de: Eine Provisionierung von über 100% bedeutet Überprovisionierung.
es: Un aprovisionamiento superior al 100% significa un exceso de aprovisionamiento.
fr: Un provisionnement supérieur à 100 % signifie un surdimensionnement.
it: Un accantonamento superiore al 100% significa un accantonamento eccessivo.
ja: 100%を超えるプロビジョニングは、過剰なプロビジョニングを意味します。
nl: Een bevoorrading van meer dan 100% betekent overbevoorrading.
pt_pt: Um provisionamento superior a 100% significa um provisionamento superior.
ro: O dotare de peste 100% înseamnă o dotare excesivă.

source: A regular expression is required
de: Ein regulärer Ausdruck ist erforderlich
ja: 正規表現が必要
