Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Some metrics are more meaningful when their rate is considered (such as dropped network packages, for example). The uptime, for example, would be reported as '1.0 s/s', which is not too useful. You can override the default behavior here.
de: Einige Metriken sind aussagekräftiger, wenn ihre Rate berücksichtigt wird (wie z. B. verworfene Netzwerkpakete). Die Laufzeit zum Beispiel würde als '1.0 s/s' gemeldet, was nicht sehr nützlich ist. Sie können das Standardverhalten hier überschreiben.

source: Some of the diagnostics data needs to be collected from the host that represents the Checkmk server of the related site. In case your Checkmk server is not monitored by itself, but from a different site (which is actually recommended), please enter the name of that host here.
de: Einige der Diagnosedaten müssen von dem Host gesammelt werden, der den Checkmk-Server der betreffenden Instanz verkörpert. Falls Ihr Checkmk-Server sich nicht selbst überwacht, sondern von einer anderen Instanz überwacht wird (was eigentlich empfohlen wird), geben Sie bitte den Namen dieses Hosts hier ein.
ja: 診断データの一部は、関連サイトのCheckmkサーバーを代表するホストから収集する必要があります。CheckmkサーバーがCheckmkサーバー自体で自身を監視しているのではなく、別のサイトから監視さしている場合（実際にはこれが推奨されます）、そのホスト名をここに入力してください。

source: Some of the display columns offer options for customizing their output. For example time stamp columns can be displayed absolute, relative or in a mixed style. This permission allows the user to modify display options
de: Einige der Anzeigespalten bieten Optionen zur Anpassung ihrer Ausgabe. Zum Beispiel können Zeitstempelspalten absolut, relativ oder in einem gemischten Stil angezeigt werden. Diese Berechtigung erlaubt es dem Benutzer, die Anzeigeoptionen zu ändern
es: Algunas de las columnas de visualización ofrecen opciones para personalizar su salida. Por ejemplo, las columnas de fecha y hora pueden mostrarse en formato absoluto, relativo o mixto. Este permiso permite al usuario modificar las opciones de visualización
fr: Certaines colonnes d'affichage offrent des options permettant de personnaliser leur sortie. Par exemple, les colonnes d'horodatage peuvent être affichées de manière absolue, relative ou mixte. Cette autorisation permet à l'utilisateur de modifier les options d'affichage
it: Alcune delle colonne di visualizzazione offrono opzioni per personalizzare il loro output. Ad esempio, le colonne con la data e l'ora possono essere visualizzate in modo assoluto, relativo o misto. Questa autorizzazione consente all'utente di modificare le opzioni di visualizzazione
ja: いくつかの表示カラムには、出力をカスタマイズするオプションがあります。例えば、タイムスタンプ列は、絶対表示、相対表示、または混合表示することができます。この権限により、ユーザーは表示オプションを変更することができます
nl: Sommige weergavekolommen bieden opties om hun uitvoer aan te passen. Zo kunnen tijdstempelkolommen absoluut, relatief of in een gemengde stijl worden weergegeven. Met deze toestemming kan de gebruiker de weergaveopties wijzigen
pt_pt: Algumas das colunas de visualização oferecem opções para personalizar a sua saída. Por exemplo, as colunas de carimbo de data/hora podem ser apresentadas de forma absoluta, relativa ou num estilo misto. Esta permissão permite ao utilizador modificar as opções de visualização
ro: Unele dintre coloanele de afișare oferă opțiuni de personalizare a rezultatului lor. De exemplu, coloanele de marcaj orar pot fi afișate absolut, relativ sau într-un stil mixt. Această permisiune permite utilizatorului să modifice opțiunile de afișare

source: Some printers (e.g. Konica for drum cartridges) return<ul><li>in case of a container: The used instead of the available supply</li><li>in case of a receptacle: The available instead of the used space</li><ul>Enable this option to handle this behavior.
de: Einige Drucker (z. B. Konica für Trommelkartuschen) geben<ul><li>im Falle eines Containers: den verbrauchten anstatt den verfügbaren Füllstand zurück</li><li>im Falle eines Behälters: den verfügbaren anstatt den verbrauchten Füllstand zurück</li><ul>Aktivieren Sie diese Option, um dieses Verhalten zu berücksichtigen.
ja: 一部のプリンターでは（例：コニカのドラムカートリッジ）、以下のように返します <ul><li>コンテナの場合：使用済みが利用可能な供給品の代わりに返されます</li><li>受け皿の場合：利用可能なスペースが使用済みの代わりに返されます</li><ul>この動作を処理するために、このオプションを有効にしてください。

source: Some printers do not report a precise percentage but just <i>some remaining</i> at a high fill state. Here you can set the monitoring state for that situation.
de: Einige Drucker melden keinen genauen Prozentsatz, sondern nur <i>einen Restbestand</i> bei hohem Füllstand. Hier können Sie den Monitoring-Zustand für diese Situation einstellen.
ja: プリンターによっては、正確なパーセンテージを報告せず、高充填状態で<i>some remaining</i>とだけ報告するものもあります。ここでは、そのような状態の監視状態を設定できます。

source: Some printers do not report a precise percentage but just <i>some remaining</i> at a low fill state. Here you can set the monitoring state for that situation.
de: Einige Drucker melden keinen genauen Prozentsatz, sondern nur <i>einen Restbestand</i> bei niedrigem Füllstand. Hier können Sie den Monitoring-Zustand für diese Situation einstellen.
ja: プリンターによっては、正確なパーセンテージを報告せず、低充填状態で<i>some remaining</i>とだけ報告するものもあります。ここでは、そのような状態の監視状態を設定できます。

source: Some routers/firewalls send a TCP RST for a host which is known to be down, using the source IP of the host in question. Enabling this flag prevents Smart PING from considering such a host as being up.
de: Einige Router and Firewalls senden ein TCP RST im Namen von Hosts, die bekanntermaßen down sind, wobei sie die IP-Adresse dieses Hosts als Absender eintragen. Diese Option verhindert, dass Smart Ping solche Pakete als Lebenszeichen der Hosts wertet.
es: Algunos routers/firewalls envían un RST TCP para un host que se sabe que está caído, utilizando la IP de origen del host en cuestión. La activación de este indicador evita que Smart PING considere que dicho host está activo.
fr: Certains routeurs/pare-feu envoient un TCP RST pour un hôte connu pour être hors service, en utilisant l'IP source de l'hôte en question. L'activation de cet indicateur empêche Smart PING de considérer un tel hôte comme étant en service.
it: Alcuni router/firewall inviano un TCP RST per un host che è noto essere giù, usando l'IP sorgente dell'host in questione. Abilitando questo flag si impedisce a Smart PING di considerare tale host come attivo.
nl: Sommige routers/firewalls sturen een TCP RST voor een host waarvan bekend is dat hij down is, met gebruik van het bron IP van de host in kwestie. Het inschakelen van deze vlag voorkomt dat Smart PING zo'n host als up beschouwt.
ro: Unele routere/firewall-uri trimit un TCP RST pentru o gazdă despre care se știe că este în stare de avarie, folosind IP-ul sursă al gazdei în cauză. Activarea acestui indicator împiedică Smart PING să considere o astfel de gazdă ca fiind în funcțiune.

source: Some scripts are slow and can therefore stall the execution of the agent. To remedy this, such scripts may be run asynchronously. With this rule asynchronous execution can be set on a per-script basis.
de: Einige Skripte sind langsam und könnten daher die Ausführung des ganzen Agenten aufhalten. Um das zu verhindern, können solche Skripte asynchron laufen. Mit diesem Regelsatz können Sie eine asynchrone Ausführung für einzelne Skripte festlegen.
es: Algunos scripts son lentos y, por lo tanto, pueden detener la ejecución del agente. Para remediarlo, estos scripts pueden ejecutarse de forma asíncrona. Con esta regla, la ejecución asíncrona puede establecerse en función de cada script.
fr: Certains scripts sont lents et peuvent donc bloquer l'exécution de l'agent. Pour remédier à cela, ces scripts peuvent être exécutés de manière asynchrone. Avec cette règle, l'exécution asynchrone peut être définie sur une base par script.
it: Alcuni script sono lenti e possono quindi bloccare l'esecuzione dell'agente. Per rimediare a ciò, tali script possono essere eseguiti in modo asincrono. Con questa regola l'esecuzione asincrona può essere impostata per ogni singolo script.
ja: 一部のスクリプトは低速であるため、エージェントの実行を停止させる可能性があります。これを改善するために、そのようなスクリプトは非同期で実行される場合があります。このルールを使用すると、非同期実行をスクリプトごとに設定できます。
nl: Sommige scripts zijn traag en kunnen daardoor de uitvoering van de agent vertragen. Om dit te verhelpen kunnen dergelijke scripts asynchroon worden uitgevoerd. Met deze regel kan asynchrone uitvoering worden ingesteld op een per-script basis.
pt_pt: Alguns scripts são lentos e, portanto, podem paralisar a execução do agente. Para remediar isso, tais scripts podem ser executados de forma assíncrona. Com esta regra, a execução assíncrona pode ser definida por script.
ro: Unele scripturi sunt lente și, prin urmare, pot bloca execuția agentului. Pentru a remedia acest lucru, astfel de scripturi pot fi executate în mod asincron. Cu această regulă, execuția asincronă poate fi setată pentru fiecare script în parte.

source: Some tags that are used in rules have been removed by you. What shall we do with that rules?
de: Einige Merkmale, die in Regeln verwendet werden, wurden von Ihnen gelöscht. Was sollen wir mit diesen Regeln machen?
es: Algunas etiquetas que se utilizan en las reglas han sido eliminadas por usted. ¿Qué hacemos con esas reglas?
fr: Certaines balises utilisées dans les règles ont été supprimées par vous. Que devons-nous faire avec ces règles ?
it: Alcuni tag che sono usati nelle regole sono stati rimossi da te. Cosa dobbiamo fare con queste regole?
ja: ルールで使用されているタグが、削除されました。そのルールはどうすればいいですか？
nl: Sommige tags die in regels worden gebruikt, zijn door u verwijderd. Wat zullen we met die regels doen?
pt_pt: Algumas etiquetas que são usadas nas regras foram removidas por você. O que devemos fazer com essas regras?
ro: Unele etichete utilizate în reguli au fost eliminate de dumneavoastră. Ce să facem cu aceste reguli?

source: Someone before 1.6
de: Jemand vor 1.6
es: Alguien antes de 1.6
fr: Quelqu'un avant 1.6
it: Qualcuno prima del 1.6
ja: 1.6より前の誰か
nl: Iemand voor 1.6
pt_pt: Alguém antes de 1.6
ro: Cineva înainte de 1.6

source: Sometime before 1.6
de: Irgendwann vor 1.6
es: En algún momento antes de 1.6
fr: Un peu avant la 1.6
it: Qualche tempo prima della 1.6
ja: 1.6より前のいつか
nl: Ergens voor 1.6
pt_pt: Algum tempo antes de 1,6
ro: Cu ceva timp înainte de 1.6

source: Sophos CPU utilization
de: CPU-Auslastung von Sophos
es: Utilización de la CPU de Sophos
fr: Utilisation du CPU de Sophos
it: Utilizzo della CPU di Sophos
ja: ソフォスのCPU使用率
nl: Sophos CPU gebruik
pt_pt: Utilização da CPU da Sophos
ro: Utilizare CPU Sophos

source: Sophos Disk utilization
de: Festplattenauslastung von Sophos
es: Utilización del disco de Sophos
fr: Sophos Utilisation du disque
it: Sophos Utilizzo del disco
ja: ソフォスのディスク使用率
nl: Sophos Schijfgebruik
pt_pt: Utilização do disco Sophos
ro: Sophos Utilizare disc

source: Sophos Memory utilization
de: Speicherauslastung von Sophos
es: Sophos Utilización de la memoria
fr: Sophos Utilisation de la mémoire
it: Sophos Utilizzo della memoria
ja: Sophosのメモリ使用率
nl: Sophos Geheugengebruik
pt_pt: Utilização da Memória Sophos
ro: Sophos Utilizare memorie

source: Sorry, only absolute filenames are allowed. Your filename must begin with a slash.
de: Es sind nur absolute Dateinamen erlaubt. Ihr Dateiname muss mit <tt>/</tt> beginnen.
es: Lo sentimos, sólo se permiten nombres de archivo absolutos. Su nombre de archivo debe comenzar con una barra.
fr: Désolé, seuls les noms de fichiers absolus sont autorisés. Votre nom de fichier doit commencer par une barre oblique.
it: Spiacente, sono ammessi solo nomi di file assoluti. Il tuo nome di file deve iniziare con una barra.
ja: 申し訳ありませんが、絶対ファイル名のみが許可されています。ファイル名はスラッシュで始まる必要があります。
nl: Sorry, alleen absolute bestandsnamen zijn toegestaan. Uw bestandsnaam moet beginnen met een schuine streep.
pt_pt: Desculpe, só são permitidos nomes de arquivo absolutos. O seu nome de arquivo deve começar com uma barra.
ro: Ne pare rău, sunt permise numai nume de fișiere absolute. Numele de fișier trebuie să înceapă cu o bară oblică.

source: Sorry, spaces are not allowed in attribute names.
de: Leerzeichen sind in Attribut-Namen leider nicht erlaubt.
es: Lo sentimos, los espacios no están permitidos en los nombres de los atributos.
fr: Désolé, les espaces ne sont pas autorisés dans les noms d'attributs.
it: Spiacente, gli spazi non sono ammessi nei nomi degli attributi.
ja: 申し訳ありませんが、属性名にスペースを含めることはできません。
nl: Sorry, spaties zijn niet toegestaan in attribuutnamen.
pt_pt: Desculpe, não são permitidos espaços em nomes de atributos.
ro: Ne pare rău, spațiile nu sunt permise în numele atributelor.

source: Sorry, spaces are not allowed in group names.
de: Leerzeichen sind in Gruppennamen nicht erlaubt.
es: Lo sentimos, los espacios no están permitidos en los nombres de los grupos.
fr: Désolé, les espaces ne sont pas autorisés dans les noms de groupe.
it: Spiacente, gli spazi non sono ammessi nei nomi dei gruppi.
ja: 申し訳ありませんが、グループ名にスペースを含めることはできません。
nl: Sorry, spaties zijn niet toegestaan in groepsnamen.
pt_pt: Desculpe, não são permitidos espaços nos nomes dos grupos.
ro: Ne pare rău, spațiile nu sunt permise în numele grupurilor.

source: Sorry, the hosts in the folder %s are locked.
de: Die Hosts im Ordner %s sind gesperrt.
es: Lo siento, los hosts de la carpeta %s están bloqueados.
fr: Désolé, les hôtes du dossier %s sont verrouillés.
it: Spiacente, gli host nella cartella %s sono bloccati.
ja: 申し訳ありませんが、フォルダ %s 内のホストはロックされています。
nl: Sorry, de hosts in de map %s zijn vergrendeld.
pt_pt: Desculpe, os anfitriões na pasta %s estão bloqueados.
ro: Ne pare rău, gazdele din folderul %s sunt blocate.

source: Sorry, the sub folders in the folder %s are locked.
de: Die Unterordner vom Ordner %s sind gesperrt.
es: Lo siento, las subcarpetas de la carpeta %s están bloqueadas.
fr: Désolé, les sous-dossiers du dossier %s sont verrouillés.
it: Spiacente, le sottocartelle della cartella %s sono bloccate.
ja: 申し訳ありませんが、フォルダ %s のサブフォルダはロックされています。
nl: Sorry, de submappen in de map %s zijn vergrendeld.
pt_pt: Desculpe, as sub pastas na pasta %s estão bloqueadas.
ro: Îmi pare rău, subfolderele din dosarul %s sunt blocate.

source: Sorry, there is already a group with that name
de: Gruppe mit diesem Namen ist bereits vorhanden
es: Lo siento, ya existe un grupo con ese nombre
fr: Désolé, il existe déjà un groupe portant ce nom
it: Spiacente, c'è già un gruppo con quel nome
ja: 申し訳ありませんが、その名前のグループはすでに存在します
nl: Sorry, er is al een groep met die naam
pt_pt: Desculpe, já existe um grupo com esse nome
ro: Ne pare rău, există deja un grup cu acest nume

source: Sorry, there is already an attribute with that name.
de: Es gibt leider schon ein Attribut mit diesem Namen.
es: Lo siento, ya existe un atributo con ese nombre.
fr: Désolé, il existe déjà un attribut portant ce nom.
it: Spiacente, c'è già un attributo con quel nome.
ja: 申し訳ありませんが、その名前の属性はすでに存在します。
nl: Sorry, er is al een attribuut met die naam.
pt_pt: Desculpe, já existe um atributo com esse nome.
ro: Ne pare rău, există deja un atribut cu acest nume.

source: Sorry, uploading TAR/GZ files is not yet implemented.
de: Leider ist der Hochladen von TAR/GZ-Dateien noch nicht umgesetzt.
es: Lo sentimos, la carga de archivos TAR/GZ aún no está implementada.
fr: Désolé, le téléchargement de fichiers TAR/GZ n'est pas encore implémenté.
it: Spiacente, il caricamento dei file TAR/GZ non è ancora implementato.
ja: 申し訳ありませんが、TAR/GZファイルのアップロードはまだ実装されていません。
nl: Sorry, het uploaden van TAR/GZ bestanden is nog niet geïmplementeerd.
pt_pt: Desculpe, o upload dos arquivos TAR/GZ ainda não está implementado.
ro: Ne pare rău, încărcarea fișierelor TAR/GZ nu este încă implementată.

source: Sorry, you are not allowed to activate changes of other users.
de: Entschuldigung, Sie sind nicht berechtigt, Änderungen anderer Benutzer zu aktivieren.
es: Lo sentimos, no está permitido activar los cambios de otros usuarios.
fr: Désolé, vous n'êtes pas autorisé à activer les modifications des autres utilisateurs.
it: Spiacente, non ti è permesso attivare le modifiche di altri utenti.
ja: 申し訳ありませんが、他のユーザーの変更を有効にすることはできません。
nl: Sorry, u mag geen wijzigingen van andere gebruikers activeren.
pt_pt: Desculpe, você não está autorizado a activar alterações de outros utilizadores.
ro: Ne pare rău, nu aveți voie să activați modificările altor utilizatori.

source: Sorry, you are not allowed to clone hosts.
de: Entschuldigung, Sie sind nicht berechtigt, Hosts zu klonen.
es: Lo sentimos, no está permitido clonar hosts.
fr: Désolé, vous n'êtes pas autorisé à cloner des hôtes.
it: Spiacente, non ti è permesso clonare gli host.
ja: 申し訳ありませんが、ホストのクローンを作成することは許可されていません。
nl: Sorry, je mag geen hosts klonen.
pt_pt: Desculpe, não está autorizado a clonar hospedeiros.
ro: Ne pare rău, nu aveți voie să clonați gazde.

source: Sorry, you are not allowed to download agents without specifying a host name.
de: Entschuldigung, Sie sind nicht berechtigt, Agenten herunterzuladen, ohne einen Host-Namen anzugeben.
es: Lo sentimos, no está permitido descargar agentes sin especificar un nombre de host.
fr: Désolé, vous n'êtes pas autorisé à télécharger des agents sans spécifier un nom d'hôte.
it: Spiacente, non ti è permesso scaricare agenti senza specificare un nome di host.
ja: 申し訳ありませんが、ホスト名を指定せずにエージェントをダウンロードすることはできません。
nl: Sorry, u mag geen agenten downloaden zonder een hostnaam op te geven.
pt_pt: Desculpe, você não está autorizado a fazer download de agentes sem especificar um nome de anfitrião.
ro: Ne pare rău, nu aveți voie să descărcați agenți fără să specificați un nume de gazdă.

source: Sorry, you cannot assign the contact group '<b>%s</b>' because you are not member in that group. Your groups are: <b>%s</b>
de: Sie können die Kontaktgruppe '<b>%s</b>' nicht zuordnen da Sie nicht Mitglied sind. Ihre Gruppen sind: <b>%s</b>
es: Lo sentimos, no puedes asignar el grupo de contactos '<b>%s</b>' porque no eres miembro de ese grupo. Tus grupos son: <b>%s</b>
fr: Désolé, vous ne pouvez pas attribuer le groupe de contacts '<b>%s</b>' car vous n'êtes pas membre de ce groupe. Vos groupes sont : <b>%s</b>
it: Spiacente, non puoi assegnare il gruppo di contatti '<b>%s</b>' perché non sei membro di quel gruppo. I tuoi gruppi sono: <b>%s</b>
ja: 申し訳ありませんが、連絡先グループ '<b>%s</b>' はそのグループのメンバーではないため、割り当てることができません。あなたのグループは次のとおりです: <b>%s</b>
nl: Sorry, u kunt de contactgroep '<b>%s</b>' niet toewijzen omdat u geen lid bent van die groep. Uw groepen zijn: <b>%s</b>
pt_pt: Desculpe, você não pode atribuir o grupo de contato '<b>%s</b>' porque você não é membro desse grupo. Os seus grupos são: <b>%s</b>
ro: Ne pare rău, nu puteți atribui grupul de contacte '<b>%s</b> ' deoarece nu sunteți membru în acest grup. Grupurile dvs. sunt: <b>%s</b>

source: Sorry, you cannot edit the folder %s. It is locked.
de: Sie können den Ordner %s nicht editieren, er ist gesperrt.
es: Lo sentimos, no puede editar la carpeta %s. Está bloqueada.
fr: Désolé, vous ne pouvez pas modifier le dossier %s. Il est verrouillé.
it: Spiacente, non puoi modificare la cartella %s. È bloccata.
ja: 申し訳ありませんが、フォルダ %sは編集できません。ロックされています。
nl: Sorry, u kunt de map %s niet bewerken. Deze is vergrendeld.
pt_pt: Desculpe, você não pode editar a pasta %s. Está bloqueada.
ro: Ne pare rău, nu puteți edita folderul %s. Acesta este blocat.

source: Sorry, you cannot have more than %d metrics in a combined graph. This is not a bug, but a deliberate limitation to avoid performance issues. Please add more filters to match on less metrics.
de: Leider können Sie nicht mehr als %d Metriken in einem kombinierten Graphen haben. Dies ist kein Fehler, sondern eine absichtliche Einschränkung, um Performance-Probleme zu vermeiden. Bitte fügen Sie weitere Filter hinzu, um weniger Metriken zu berücksichtigen.
it: Spiacente, non è possibile avere più di %d metriche in un grafico combinato. Non si tratta di un bug, ma di una limitazione voluta per evitare problemi di prestazioni. Si prega di aggiungere altri filtri per ottenere un numero inferiore di metriche.
ja: 申し訳ありませんが、結合されたグラフに %d を超えるメトリックを含めることはできません。これはバグではなく、パフォーマンスの問題を避けるための意図的な制限です。より少ないメトリクスでマッチするように、より多くのフィルターを追加してください。
pt_pt: Lamentamos, mas não é possível ter mais de %d métricas num gráfico combinado. Isso não é um bug, mas uma limitação deliberada para evitar problemas de desempenho. Adicione mais filtros para corresponder a menos métricas.
ro: Ne pare rău, nu puteți avea mai mult de %d metrici într-un grafic combinat. Aceasta nu este o eroare, ci o limitare deliberată pentru a evita problemele de performanță. Vă rugăm să adăugați mai multe filtre pentru a se potrivi cu mai puține metrici.

source: Sorry, you cannot have more than %d objects in a combined graph. This is not a bug, but a deliberate limitation to avoid performance issues. Please add more filters to match on less hosts/services.
de: Leider können Sie nicht mehr als %d Metriken in einem kombinierten Graphen haben. Dies ist kein Fehler, sondern eine absichtliche Einschränkung, um Performance-Probleme zu vermeiden. Bitte fügen Sie weitere Filter hinzu, um weniger Hosts/Services zu berücksichtigen.
it: Spiacente, non è possibile avere più di %d oggetti in un grafico combinato. Non si tratta di un bug, ma di una limitazione deliberata per evitare problemi di prestazioni. Si prega di aggiungere altri filtri per avere una corrispondenza su un numero minore di host/servizi.
ja: 申し訳ありませんが、結合されたグラフに %d を超えるオブジェクトを含めることはできません。これはバグではなく、パフォーマンスの問題を避けるための意図的な制限です。より少ないホスト/サービスでマッチするようにフィルタを増やしてください。
pt_pt: Desculpe, mas não é possível ter mais de %d objetos em um gráfico combinado. Isso não é um bug, mas uma limitação deliberada para evitar problemas de desempenho. Adicione mais filtros para corresponder a menos hosts/serviços.
ro: Ne pare rău, nu puteți avea mai mult de %d obiecte într-un grafic combinat. Aceasta nu este o eroare, ci o limitare deliberată pentru a evita problemele de performanță. Vă rugăm să adăugați mai multe filtre pentru a se potrivi pe mai puține gazde/servicii.

source: Sorry, you have no permission for this host.
de: Sie haben keine Berechtigung für diesen Host.
es: Lo siento, no tiene permiso para este host.
fr: Désolé, vous n'avez pas la permission pour cet hôte.
it: Spiacente, non hai l'autorizzazione per questo host.
ja: 申し訳ありませんが、このホストに対する権限がありません。
nl: Sorry, je hebt geen toestemming voor deze gastheer.
pt_pt: Desculpe, não tem autorização para este anfitrião.
ro: Ne pare rău, nu aveți permisiunea pentru această gazdă.

source: Sorry, you have no permissions to the folder <b>%s</b>.
de: Sie haben keine Berechtigungen für den Ordner <b>%s</b>.
es: Lo sentimos, no tienes permisos para la carpeta <b>%s</b>.
fr: Désolé, vous n'avez pas les droits sur le dossier <b>%s</b>.
it: Spiacente, non hai i permessi per la cartella <b>%s</b>.
ja: 申し訳ありませんが、フォルダ<b>%s</b>へのアクセス許可がありません。
nl: Sorry, u hebt geen rechten voor de map <b>%s</b>.
pt_pt: Desculpe, você não tem permissões para a pasta <b>%s</b>.
ro: Ne pare rău, nu aveți permisiuni pentru folderul <b>%s</b>.

source: Sorry, you lack the permission for downloading diagnostics dumps.
de: Leider fehlt Ihnen die Berechtigung zum Download von Diagnose-Dumps.
es: Lo siento, no tienes permiso para descargar los volcados de diagnóstico.
fr: Désolé, vous n'avez pas l'autorisation de télécharger les diagnostics.
it: Spiacente, non hai il permesso di scaricare i dump di diagnostica.
ja: 申し訳ありませんが、診断ダンプをダウンロードする権限がありません。
nl: Sorry, je hebt geen toestemming om diagnostische dumps te downloaden.
pt_pt: Desculpe, falta-lhe a permissão para descarregar as lixeiras de diagnóstico.
ro: Ne pare rău, nu aveți permisiunea de a descărca descărcări de diagnostice.
