Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: AWS/EBS Limits
es: Límites de AWS/EBS
fr: Limites AWS/EBS
it: Limiti AWS/EBS
ja: AWS / EBSの制限
nl: AWS/EBS Grenzen
pt_pt: Limites AWS/EBS
ro: Limitele AWS/EBS

source: AWS/EC2 Limits
es: Límites AWS/EC2
fr: Limites AWS/EC2
it: Limiti AWS/EC2
ja: AWS/EC2の制限
nl: AWS/EC2 Grenzen
pt_pt: AWS/EC2 Limites
ro: Limitele AWS/EC2

source: AWS/ECS Limits
es: Límites de AWS/ECS
fr: Limites AWS/ECS
it: Limiti AWS/EC2
ja: AWS / ECSの制限
nl: AWS/EC2 Grenzen
pt_pt: Limites AWS/ECS
ro: Limitele AWS/ECS

source: AWS/ELB Limits
es: Límites AWS/ELB
fr: Limites de l'AWS/ELB
it: Limiti AWS/ELB
ja: AWS/ELBの制限
nl: AWS/ELB Grenzen
pt_pt: Limites AWS/ELB
ro: Limitele AWS/ELB

source: AWS/ELBApplication Target Errors
es: Errores del objetivo de la aplicación AWS/ELBA
fr: Erreurs de la cible de l'application AWS/ELBA
it: Errori di destinazione di AWS/ELBApplication
ja: AWS/ELBApplicationターゲットエラー
nl: AWS/ELBA Applicatie Doel Fouten
pt_pt: Erros de Alvo AWS/ELBApplication
ro: Erorile țintă ale aplicației AWS/ELBApplication Target

source: AWS/ELBv2 Limits
es: Límites de AWS/ELBv2
fr: Limites de l'AWS/ELBv2
it: Limiti AWS/ELBv2
ja: AWS/ELBv2の制限
nl: AWS/ELBv2 Grenzen
pt_pt: AWS/ELBv2 Limites
ro: Limitele AWS/ELBv2

source: AWS/ElastiCache Limits
es: Límites de AWS/ElastiCache
fr: Limites AWS/ElastiCache
it: Limiti AWS/ElastiCache
ja: AWS/ElastiCacherの制限
nl: AWS/ElastiCache-limieten
pt_pt: Limites do AWS/ElastiCache
ro: Limitele AWS/ElastiCache

source: AWS/Glacier Limits
es: Límites de AWS/Glaciar
fr: Limites de l'AWS/Glacier
it: Limiti di AWS/Glacier
ja: AWS/Glacierの制限
nl: AWS/Glacier Grenzen
pt_pt: Limites AWS/Glaciar
ro: Limitele AWS/Glacier

source: AWS/Glacier Vault Objects
es: Objetos de AWS/Glacier Vault
fr: Objets de chambre forte AWS/Glacier
it: Oggetti AWS/Glacier Vault
ja: AWS/Glacier Vaultオブジェクト
nl: AWS/Glacier Vault Objecten
pt_pt: AWS/Glacier Vault Objectos
ro: Obiecte AWS/Glacier Vault

source: AWS/Glacier Vaults
es: Bóvedas AWS/Glaciar
fr: Chambres fortes AWS/Glacier
ja: AWS/Glacierボールト
nl: AWS/Gletsjer Kluizen
pt_pt: AWS/Glaciar Vaults

source: AWS/Lambda Concurrency
es: Simultaneidad AWS/Lambda
fr: Concurrence AWS/Lambda
it: Concorrenza AWS/Lambda
ja: AWS/Lambda並行処理
pt_pt: Concurrência AWS/Lambda
ro: Concurența AWS/Lambda

source: AWS/Lambda Performance
es: Rendimiento de AWS/Lambda
fr: Performance AWS/Lambda
it: Prestazioni AWS/Lambda
ja: AWS/Lambda パフォーマンス
nl: AWS/Lambda prestaties
pt_pt: Desempenho AWS/Lambda
ro: Performanța AWS/Lambda

source: AWS/RDS Limits
es: Límites de AWS/RDS
fr: Limites AWS/RDS
it: Limiti di AWS/RDS
ja: AWS/RDSの制限
nl: AWS/RDS Grenzen
pt_pt: Limites AWS/RDS
ro: Limitele AWS/RDS

source: AWS/RDS Replica lag
es: Retraso en la réplica de AWS/RDS
fr: décalage des répliques AWS/RDS
ja: AWS/RDSレプリカラグ
nl: AWS/RDS Replica vertraging
pt_pt: AWS/RDS Rplica lag

source: AWS/Route53
ja: AWS/ルート53

source: AWS/S3 Buckets
fr: Buckets AWS/S3
it: Secchielli AWS/S3
ja: AWS/S3 バケット
nl: AWS/S3 emmers
pt_pt: AWS/S3 Baldes
ro: Grămezi AWS/S3

source: AWS/S3 Limits
es: Límites de AWS/S3
fr: Limites de AWS/S3
it: Limiti AWS/S3
ja: AWS/S3の制限
nl: AWS/S3 Grenzen
pt_pt: Limites AWS/S3
ro: Limitele AWS/S3

source: AWS/SNS Limits
es: AWS/SNS Limites
fr: Limites AWS/SNS
it: Limiti AWS/SNS
ja: AWS/SNSの制限
nl: AWS/SNS-limieten
pt_pt: Limites AWS/SNS
ro: Limitele AWS/SNS

source: AWS/WAFV2 Limits
es: Límites AWS/WAFV2
fr: Limites de l'AWS/WAFV2
it: Limiti AWS/WAFV2
ja: AWS/WAFV2の制限
nl: AWS/WAFV2 Grenzen
pt_pt: Limites AWS/WAFV2
ro: Limitele AWS/WAFV2

source: Abnormal terminated calls in
ja: 異常終了した着信通話

source: Abnormal terminated calls in/out
ja: 異常終了した着信/発信

source: Abnormal terminated calls out
ja: 異常終了した発信通話

source: Absolute archive path
ja: 絶対アーカイブパス

source: Absolute levels
es: Niveles absolutos
fr: Niveaux absolus
it: Livelli assoluti
ja: 絶対レベル
nl: Absolute niveaus
pt_pt: Níveis Absolutos
ro: Niveluri absolute

source: Ack
it: Riconosci
ja: 確認

source: Active calls in
ja: アクティブコール

source: Active calls in/out
ja: アクティブな通話

source: Active calls out
ja: アクティブコールアウト

source: Add the tags you want to use to filter the resources. Only resources with every tags matching, will be monitored.
ja: リソースをフィルタリングするために使用するタグを追加してください。すべてのタグが一致するリソースのみが監視対象となります。

source: Add the tags you want to use to filter the subscriptions. Only subscriptions with every tags matching, will be monitored.
ja: サブスクリプションをフィルタリングするために使用するタグを追加してください。すべてのタグが一致するサブスクリプションのみが監視対象となります。

source: Admin
ja: 管理者

source: Administrator
es: Administrador
fr: Administrateur
it: Amministratore
ja: 管理者
nl: Beheerder
pt_pt: Administrador

source: Agent
es: Agente
it: Agente
ja: エージェント
pt_pt: Agente

source: Agent Controller
ja: エージェントコントローラー
pt_pt: Agente Controlador

source: Agent controller
es: Agente controlador
fr: Contrôleur d'agent
it: Agente controllore
ja: エージェントコントローラー
pt_pt: Controlador de agentes
ro: Controlor agent

source: Agent updater (Linux, Windows, Solaris)
es: Actualizador de agentes (Linux, Windows, Solaris)
fr: Agent de mise à jour (Linux, Windows, Solaris)
it: Agente di aggiornamento (Linux, Windows, Solaris)
ja: エージェントアップデーター(Linux、Windows、Solaris)
pt_pt: Actualizador de agentes (Linux, Windows, Solaris)
ro: Agent de actualizare (Linux, Windows, Solaris)

source: Agents baked.
ja: エージェントベイク完了。

source: Agents signed.
ja: エージェント署名完了。

source: Aggregation
es: Agregación
fr: Agrégation
it: Aggregazione
ja: 集約
nl: Aggregatie
pt_pt: Agregação
ro: Agregare

source: Alert
es: Alerta
fr: Alerte
it: Allerta
ja: アラート
nl: Waarschuwing
pt_pt: Alerta
ro: Alertă

source: Alert handler
es: Gestor de alertas
fr: Gestionnaire d'alerte
it: Gestore degli avvisi
ja: アラートハンドラ
nl: Waarschuwings afhandelaar
pt_pt: Manipulador de alertas
ro: Gestionar de alerte

source: Alert handler: %s
es: Gestores de alertas: %s
fr: Gestionnaire d'alerte : %s
it: Gestori di allarmi: %s
ja: アラートハンドラー: %s
pt_pt: Gestor de alertas: %s
ro: Gestionatorul de alerte: %s

source: Alert if failover mode is different from the value configured here.
ja: フェイルオーバーモードがここで設定した値と異なる場合にアラートを出す。

source: Alerts
es: Alertas
fr: Alertes
it: Avvisi
ja: アラート
nl: Waarschuwingen
pt_pt: Alertas
ro: Alerte

source: Alias
ja: エイリアス

source: Allows access to the SaaS onboarding.
ja: SaaSオンボーディングへのアクセスを許可する。

source: An exception occurred: %s
ja: 例外が発生しました: %s

source: An internal error occurred while processing your request. You can report this issue to the Checkmk team to help fixing this issue. Please use the form below for reporting.
ja: お客様のリクエストの処理中に内部エラーが発生しました。この問題を修正するために、Checkmkチームに報告することができます。以下のフォームを使用して報告してください。

source: Answer seizure ratio
ja: 応答成功率

source: Apache Server
es: Servidor Apache
fr: Serveur Apache
it: Server Apache
ja: Apacheサーバー
pt_pt: Servidor Apache
ro: Server Apache

source: Apache Status
es: Estado de Apache
fr: Statut d'Apache
it: Stato di Apache
ja: Apacheステータス
pt_pt: Estado Apache
ro: Starea Apache

source: Apache status
es: Estado de Apache
fr: Statut d'Apache
it: Stato di Apache
ja: Apacheのステータス
pt_pt: estado Apache
ro: Starea Apache

source: AppDynamics via REST API
es: AppDynamics a través de la API REST
fr: AppDynamics via l'API REST
ja: RESTAPIを介したAppDynamics
ro: AppDynamics prin REST API

source: Appliance
es: Electrodomésticos
fr: Appareils électroménagers
it: Elettrodomestici
ja: アプライアンス
nl: Toestel
pt_pt: Electrodomésticos
ro: Aparatură

source: Application Type
ja: アプリケーションタイプ

source: April
es: Abril
fr: Avril
it: Aprile
ja: 4月
pt_pt: Abril
ro: Aprilie

source: Are you sure you want to delete this relay?
ja: 本当に削除しますか？

source: Array Controllers
ja: アレイコントローラー

source: Atto Fibrebridge FC port
es: Puerto Atto Fibrebridge FC
fr: Port FC Atto Fibrebridge
it: Porta Atto Fibrebridge FC
ja: Atto Fibrebridge FCポート
nl: Atto Fibrebridge FC-poort
pt_pt: Atto Fibrebridge FC porto
ro: Portul Atto Fibrebridge FC

source: Attribute key
ja: 属性キー

source: Attribute type
ja: 属性タイプ

source: Attribute value
ja: 属性値

source: AudioCodes SBC Calls
ja: オーディオコードSBCコール

source: Audit log
es: Registro de auditoría
fr: Journal d'audit
it: Registro di controllo
ja: 監査ログ
nl: Auditlogboek
pt_pt: Diário de auditoria
ro: Jurnal de audit

source: August
es: Agosto
fr: Août
it: Agosto
ja: 8月
nl: Augustus
pt_pt: Agosto

source: Auth
it: Autorizzazione
ja: 認証
ro: Autorizare

source: Authenticator apps
it: Applicazioni di autenticazione
ja: 認証アプリ
ro: Aplicații de autentificare

source: Automated environment setup
ja: 自動環境セットアップ

source: Automatic detection
ja: 自動検出

source: Automatic generation of host labels
ja: ホストラベルの自動生成

source: Automatic space management in Informix allows storage space to grow. Use this rule to monitor the growth.
ja: Informixの自動スペース管理では、ストレージスペースが増大する。このルールを使用して増加を監視する。

source: Automation
es: Automatización
fr: Automatisation
it: Automazione
ja: オートメーション
nl: Automatisering
pt_pt: Automação
ro: Automatizare

source: Automation user for connection to central site
ja: 中央サイトに接続するためのオートメーションユーザー

source: Autostart
es: Arranque automático
fr: Démarrage automatique
it: Avvio automatico
ja: 自動起動
pt_pt: Arranque automático

source: Average CPU Value over
ja: CPUの平均値

source: Average call duration
ja: 平均呼び出し時間

source: Average end-to-end latency of successful requests made to a storage service in milliseconds
ja: ストレージサービスへのリクエストが成功した場合のエンド・ツー・エンドの平均待ち時間ミリ秒単位

source: Average latency used by Azure Storage to process a successful request in milliseconds
ja: Azure Storageが成功したリクエストを処理するために使用する平均待ち時間ミリ秒単位

source: Average over...
ja: 平均値を算出…

source: BBcredit zero
es: BBcrédito cero
fr: BBcredit zéro
it: BBcredito zero
ja: BBcreditゼロ
nl: BBcredit nul

source: BGP Peer State Mapping
es: Asignación de estados de pares BGP
fr: Mappage de l'état des pairs BGP
it: Mappatura dello stato del peer BGP
ja: BGPピア 状態マッピング
pt_pt: Mapeamento do estado dos pares BGP
ro: Cartografierea stării egalului BGP

source: BI - Checkmk Business Intelligence
ja: BI-Checkmkビジネスインテリジェンス

source: BI Aggregation
es: Agregación de BI
fr: Agrégation BI
it: Aggregazione di BI
ja: BI集計
nl: BI Aggregatie
pt_pt: Agregação de BI
ro: Agregarea BI

source: BI host details
es: Detalles del host de BI
fr: Détails de l'hôte BI
it: Dettagli sull'host della BI
ja: BIホストの詳細
pt_pt: Detalhes do anfitrião do BI
ro: Detalii despre gazda BI

source: BI service details
es: Detalles del servicio BI
fr: Détails du service BI
it: Dettagli del servizio BI
ja: BIサービスの詳細
nl: Details BI-dienst
pt_pt: Detalhes do serviço de BI
ro: Detalii despre serviciul BI

source: BOUND
es: ENCUADERNADO
ja: バウンド
pt_pt: TERRITÓRIO
ro: LEGAT

source: Backend pool
ja: バックエンドプール

source: Backend pools
ja: バックエンドプール

source: Backend port
ja: バックエンドポート

source: Backends
it: Backend
ja: バックエンド

source: Background job timed out due to the global setting
ja: グローバル設定によるバックグラウンドジョブのタイムアウト

source: Backplanes
es: Placas base
fr: Cartes-mères
ja: バックプレーン
pt_pt: Aviões traseiros
ro: Plăci de bază

source: Baking agents in a&nbsp;<a href="%s">background job</a>.
ja: エージェントベイクは&nbsp;<a href="%s">バックグラウンドジョブ</a>で実行中です。

source: Band
es: Banda
fr: Bande
it: Banda
ja: バンド
pt_pt: Banda
ro: Bandă

source: Bandwidth levels (per second)
ja: 帯域幅レベル(毎秒)

source: Bar
ja: バー

source: Base directory
ja: ベースディレクトリ

source: Batch ID
ja: バッチID

source: Batches
ja: バッチ

source: Bazel Cache Port
ja: Bazel キャッシュポート

source: Bazel Cache Version
ja: Bazel キャッシュ バージョン

source: Bazel Remote Cache
ja: Bazelリモートキャッシュ

source: Bind DN
es: Vincular DN
fr: Lier le DN
it: Legare DN
ja: DNをバインド
ro: Legătură DN

source: Bits
it: Bit
ja: ビット

source: Bootloader
es: Cargador de arranque
fr: Chargeur de démarrage
ja: ブートローダー

source: Broadcast/Multicast
ja: ブロードキャスト/マルチキャスト
ro: Radiodifuzare/Multicast

source: Broadcom RAID physical disks
ja: Broadcom RAID 物理ディスク

source: Brocade SFPs
es: SFP de Brocade
fr: SFPs de Brocade
it: SFP Brocade
ja: ブロケードSFP
ro: Brocade SFP

source: Bucket
es: Cubo
fr: Seau
it: Secchi
ja: バケット
nl: Emmer
pt_pt: Balde
ro: Găleată

source: Bucket name
es: Nombre del cubo
fr: Nom du seau
it: Nome del secchio
ja: バケット名
nl: Naam emmer
pt_pt: Nome do balde
ro: Numele găleții

source: Buckets
es: Cubos
fr: Seaux
it: Secchi
ja: バケット
nl: Emmers
pt_pt: Baldes
ro: Găleți

source: Buffered memory
es: Memoria intermedia
fr: Mémoire tampon
it: Memoria tamponata
ja: バッファメモリ
nl: Gebufferd geheugen
pt_pt: Memória tampão
ro: Memorie tamponată

source: Build
fr: Construire
it: Costruire
ja: ビルド
ro: Construiți

source: Build Cache
es: Construir la caché
fr: Construire le cache
it: Costruire la cache
ja: ビルドキャッシュ
nl: Cache bouwen
pt_pt: Construir Cache
ro: Construiți memoria cache

source: Bulk
es: En masa
fr: En vrac
ja: バルク
pt_pt: A granel
ro: În vrac

source: Bulk ID
es: Identificación de la carga
fr: ID en vrac
it: ID di massa
ja: バルクID
pt_pt: Identificação de Granel
ro: Identificare în vrac

source: Burst balance
it: Scoppio di equilibrio
ja: バーストバランス
ro: Echilibru de explozie

source: Bus
es: Autobús
ja: バス
pt_pt: Ônibus
ro: Autobuz

source: Business Intelligence
es: Inteligencia empresarial
fr: Intelligence économique
it: Intelligenza aziendale
ja: ビジネス・インテリジェンス
ro: Informații de afaceri

source: Business Intelligence administration
it: Amministrazione della Business Intelligence
ja: ビジネスインテリジェンス(BI)の管理
ro: Administrare Business Intelligence

source: Business reporting
es: Información empresarial
fr: Rapports d'activité
it: Rapporti d'affari
ja: ビジネスレポーティング
nl: Bedrijfsrapportage
pt_pt: Relatórios empresariais
ro: Raportarea afacerilor

source: By default, Checkmk imports the AWS tags for EC2 and ELB instances as host labels for the respective piggyback hosts. The label syntax is 'cmk/aws/tag/{key}:{value}'.<br>Additionally, the piggyback hosts for EC2 instances are given the host label 'cmk/aws/ec2:instance', which is done independent of this option.<br>You can further restrict the imported tags by specifying a pattern which Checkmk searches for in the key of the AWS tag, or you can disable the import of AWS tags altogether.
ja: デフォルトでは、Checkmk はすべての EC2とELBインスタンスのAWSタグを、それぞれのピギーバックホストのホストラベルとしてインポートします。そのラベルの構文は'cmk/aws/tag/{key}:{value}'です。<br>さらに、EC2インスタンスのピギーバックホストにはこのオプションとは無関係にホストラベル「cmk/aws/ec2:instance」が与えられます。<br>CheckmkがAWSタグのキーで検索するパターンを指定することで、インポートするタグをさらに制限することも、AWSタグのインポートを完全に無効にすることもできます。

source: Byte
ja: バイト

source: Bytes
fr: Octets
ja: バイト

source: CISCO Digital Optical Monitoring (DOM)
es: Monitorización óptica digital (DOM) de CISCO
it: Monitoraggio ottico digitale (DOM) di CISCO
ja: CISCOデジタルオプティカルモニタリング(DOM)
nl: CISCO digitale optische bewaking (DOM)
pt_pt: CISCO Monitorização Óptica Digital (DOM)
ro: CISCO Monitorizare optică digitală (DOM)

source: CLOSED
es: CERRADO
fr: FERMÉ
it: CHIUSO
ja: 閉まっている
nl: GESLOTEN
pt_pt: FECHADO
ro: ÎNCHIS

source: CLOSING
es: CIERRE
fr: FERMETURE
it: CHIUSURA
ja: クロージング
nl: SLUITING
pt_pt: FECHANDO
ro: ÎNCHIDEREA

source: CMC (Checkmk Micro Core)
ja: CMC(Checkmkマイクロコア)

source: CMC status
es: Estado del CMC
fr: Statut du CMC
it: Stato del CMC
ja: CMCステータス
pt_pt: Estado da CMC
ro: Statutul CMC

source: CPU Core Usage
ja: CPUコア使用量

source: CPU Cores
ja: CPUコア

source: CPU Load - _EXPRESSION:{"metric":"load1","scalar":"max"} CPU Cores
ja: CPU Load - _EXPRESSION:{"metric":"load1","scalar":"max"} CPUコア

source: CPU Utilization levels
ja: CPU使用率レベル

source: CPU allocation ratio
ja: CPU割り当て比率

source: CPU credits
es: Créditos CPU
fr: Crédits de l'unité centrale
it: Crediti CPU
ja: CPUクレジット
pt_pt: Créditos de CPU
ro: Credite CPU

source: CPU utilization (_EXPRESSION:{"metric":"util_numcpu_as_max","scalar":"max"} CPU Threads)
ja: CPU使用率 (_EXPRESSION:{"metric":"util_numcpu_as_max","scalar":"max"} CPU Threads)

source: CRIT Pattern
es: Patrón CRIT
fr: Modèle CRIT
it: Modello CRIT
ja: CRITパターン
nl: CRIT-patroon
pt_pt: Padrão de CRIT
ro: Modelul CRIT

source: CTIO timeouts
es: Tiempos de espera CTIO
fr: Délais de CTIO
it: Timeout CTIO
ja: CTIOタイムアウト
ro: Timpi de așteptare CTIO

source: Cache hit ratio
es: Tasa de éxito de la caché
fr: Taux de réussite de l'antémémoire
ja: キャッシュヒット率
pt_pt: Taxa de acerto da cache
ro: Rata de accesare a memoriei cache

source: Cache misses
ja: キャッシュミス

source: Caches
es: Cachés
it: Cache
ja: キャッシュ

source: Call legs
es: Piernas de la llamada
fr: Pattes d'appel
it: Chiama le gambe
ja: コールレッグ
nl: Bel benen
pt_pt: Chamar as pernas
ro: Picioare de apel

source: Call progress tones
ja: コールプログレストーン

source: Cannot resolve DNS. Enter a DNS-resolvable host name, an IP address or set 'No IP' in the 'Network address' section.
ja: DNSを解決できません。DNS解決可能なホスト名、IPアドレスを入力するか、'ネットワークアドレス'セクションで'No IP'を設定してください。

source: Celsius
ja: 摂氏

source: Ceph OSDs
es: OSDs Ceph
fr: OSDs Ceph
it: OSD di Ceph
ja: Ceph OSD
pt_pt: Cef OSDs
ro: OSD-uri Ceph

source: Ceph Status
es: Estado de Ceph
fr: Statut de Ceph
it: Stato di Ceph
ja: Cephステータス
pt_pt: Estado do Ceph
ro: Starea Ceph

source: Certificate has no subject alternative name
ja: 証明書にサブジェクトの別名がありません

source: Changed %s connection %s
ja: %s接続 を変更しました%s

source: Check Parameter
es: Parámetro de control
fr: Vérifier le paramètre
it: Controllare il parametro
ja: パラメータを確認する
nl: Controleer Parameter
pt_pt: Parâmetro de verificação
ro: Verificați parametrul

source: Check item
ja: 項目を確認する

source: Check plug-in
it: Plugin di controllo
ja: プラグインを確認する

source: Checkmk Agent
es: Agente Checkmk
fr: Agent de contrôle
it: Agente Checkmk
ja: Checkmkエージェント
pt_pt: agente Checkmk
ro: Agent Checkmk

source: Checkmk Micro Core
ja: Checkmkマイクロコア
nl: Checkmk Micro Kern

source: Checkmk Version
es: Versión Checkmk
fr: Version de Checkmk
it: Versione Checkmk
ja: Checkmkバージョン
nl: Checkmk Versie
pt_pt: Versão Checkmk
ro: Versiunea Checkmk

source: Checkmk agent
es: Agente Checkmk
fr: Agent de contrôle
it: Agente Checkmk
ja: Checkmkエージェント
pt_pt: agente Checkmk
ro: Agent Checkmk

source: Checkmk dashboard
es: Cuadro de mandos Checkmk
fr: Tableau de bord Checkmk
it: Cruscotto Checkmk
ja: Checkmk ダッシュボード
pt_pt: Painel de controlo Checkmk
ro: Tabloul de bord Checkmk

source: Checkmk edition
fr: Version Checkmk
it: Edizione Checkmk
ja: Checkmkエディション
pt_pt: Edição Checkmk
ro: Ediția Checkmk

source: Checkmk server URL
es: URL del servidor Checkmk
fr: URL du serveur Checkmk
it: URL del server Checkmk
ja: CheckmkサーバーURL
pt_pt: URL do servidor Checkmk
ro: URL-ul serverului Checkmk

source: Checkmk server host
ja: Checkmkサーバーホスト

source: Checkmk: Dashboards: Bytes
ja: Checkmk: ダッシュボード: Bytes

source: China
fr: Chine
ja: 中国

source: Cisco SMA DNS requests
ja: Cisco SMA DNSリクエスト

source: Cisco SMA files and sockets
ja: Cisco SMAファイルとソケット

source: Cisco SMA mail transfer memory
ja: Cisco SMAメール転送メモリ

source: Cisco SMA mail transfer threads
ja: Cisco SMAメール転送スレッド

source: Cisco SMA queue
ja: Cisco SMAキュー

source: Cisco Stack Switch Status
es: Estado del conmutador de pila Cisco
fr: Statut du commutateur de pile Cisco
it: Stato dell'interruttore Cisco Stack
ja: Ciscoスタックスイッチのステータス
nl: Cisco-stackschakelaarstatus
ro: Starea comutatorului Cisco Stack

source: Citrix Terminal Server Sessions
es: Sesiones de Citrix Terminal Server
fr: Sessions Citrix Terminal Server
it: Sessioni di Terminal Server Citrix
ja: Citrixターミナルサーバーセッション
nl: Citrix Terminal Server Sessies
pt_pt: Sessões do Citrix Terminal Server
ro: Sesiuni Citrix Terminal Server

source: Classic Load Balancing (ELB)
es: Equilibrio de carga clásico (ELB)
fr: Équilibrage de charge classique (ELB)
it: Bilanciamento del carico classico (ELB)
ja: クラシックロードバランシング(ELB)
nl: Klassieke taakverdeling (ELB)
pt_pt: Balanceamento de carga clássico (ELB)
ro: Echilibrarea încărcării clasice (ELB)

source: Client
es: Cliente
it: Cliente
ja: クライアント
nl: Klant
pt_pt: Cliente

source: Client ID
es: Identificación del cliente
fr: ID du client
it: ID cliente
ja: クライアントID
nl: Klant ID
pt_pt: Identificação do cliente
ro: ID client

source: ClientID
fr: Identifiant du client
it: ID cliente
ja: クライアント ID
pt_pt: ID do cliente

source: Clients
es: Cliente
it: Cliente
ja: クライアント
nl: Klanten
pt_pt: Clientes
ro: Clienți

source: Close topic segment %s
ja: トピックセグメント%sを閉じる

source: Cloud
es: Nube
fr: Nuage
it: Nuvola
ja: クラウド
pt_pt: Nuvem

source: Cloud hosts
es: Nube de hosts
fr: Hôtes en nuage
it: Ospiti in cloud
ja: クラウドホスト
pt_pt: Anfitriões na nuvem
ro: Gazde cloud

source: Cloud services
es: Servicios en la nube
fr: Services en nuage
it: Servizi cloud
ja: クラウドサービス
nl: Cloud diensten
pt_pt: Serviços em nuvem
ro: Servicii cloud

source: Cluster
ja: クラスター

source: Cluster Name
es: Nombre del clúster
fr: Nom du cluster
it: Nome del cluster
ja: クラスター名
nl: Cluster Naam
pt_pt: Nome do Aglomerado
ro: Numele clusterului

source: Cluster host
es: host del clúster
fr: Hôte de la grappe
ja: クラスターホスト
pt_pt: Anfitrião do cluster
ro: Gazda clusterului

source: Cluster name
es: Nombre del clúster
fr: Nom du cluster
it: Nome del cluster
ja: クラスター名
nl: Naam cluster
pt_pt: Nome do aglomerado
ro: Numele clusterului

source: Cluster status
es: Estado de la agrupación
fr: Statut de la grappe
it: Stato del cluster
ja: クラスターステータス
pt_pt: Estado do aglomerado
ro: Starea clusterului

source: Combine the nodename and the name of the container
ja: ノード名とコンテナ名を組合せる

source: Commit charge
it: Impegno di spesa
ja: コミットチャージ
ro: Angajarea taxei

source: Commit charge levels
it: Impegnare i livelli di carica
ja: コミットチャージレベル
ro: Niveluri de taxă de angajament

source: Commit limit
es: Límite de compromiso
fr: Limite d'engagement
it: Limite di impegno
ja: コミット制限
nl: Vastleggingslimiet
pt_pt: Limite de compromisso
ro: Limita de angajare

source: Common name (CN)
it: Nome comune (CN)
ja: コモンネーム (CN)
ro: Denumire comună (NC)

source: Community forum
es: Foro comunitario
fr: Forum communautaire
it: Forum della comunità
ja: コミュニティ フォーラム
nl: Gemeenschapsforum
pt_pt: Fórum comunitário
ro: Forumul comunitar

source: Compare against failover mode at discovery time
ja: 発見時にフェイルオーバーモードと比較する

source: Compare the current failover mode against the one at discovery time to detect and alert on failovers. Note that using this option might require a service re-discovery. You will be informed if this is the case.
ja: 現在のフェイルオーバーモードと検出時のフェイルオーバーモードを比較し、フェイルオーバーを検出して警告する。このオプションを使用すると、サービスの再ディスカバリが必要になる場合があることに注意してください。この場合、通知されます。

source: Completion time over threshold occurred
ja: しきい値を超える完了時間が発生しました

source: Conda configuration
ja: Conda設定

source: Conda environments can be packed into .tar.gz archives using <tt>conda-pack</tt>.
ja: Conda 環境は <tt>conda-pack</tt> を使って .tar.gz アーカイブにパックできます。

source: Conda manifest (yaml file)
ja: Condaマニフェスト（yamlファイル）

source: Configuration options for the %s section.
ja: %sセクションの設定オプション。

source: Connection lost occurred
ja: 接続が切れました

source: Container
es: Contenedor
it: Contenitore
ja: コンテナ

source: Container ID
es: Identificación del contenedor
fr: ID du conteneur
it: ID contenitore
ja: コンテナID
pt_pt: Identificação do contentor
ro: ID-ul containerului

source: Container Name
es: Nombre del contenedor
fr: Nom du conteneur
it: Nome del contenitore
ja: コンテナ名
nl: Container Naam
pt_pt: Nome do Container
ro: Denumirea containerului

source: Container name
es: Nombre del contenedor
fr: Nom du conteneur
it: Nome del contenitore
ja: コンテナ名
nl: Container Naam
pt_pt: Nome do Container
ro: Denumirea containerului

source: Control whether VM templates should be monitored. Check this box to create services for VM templates.
ja: VM テンプレートを監視するかどうかを制御します。VM テンプレートのサービスを作成するには、このボックスをオンにします。

source: Controller
es: Controlador
fr: Contrôleur
it: Controllore
ja: コントローラー
pt_pt: Controlador
ro: Controler

source: Controller version
ja: コントローラバージョン

source: Convert to lower case
ja: 小文字に変換する

source: Convert to upper case
ja: 大文字に変換する

source: Couchbase Cache
es: Caché de Couchbase
fr: Cache de Couchbase
ja: Couchbaseキャッシュ
pt_pt: Cache de Couchbase
ro: Cache Couchbase
