Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: These services have not been found by the discovery but have been added manually by a Setup rule <i>Enforced services</i>.
de: Diese Services wurden nicht von der Erkennung gefunden, sondern manuell hinzugefügt durch die Regel <i>Erzwungene Services</i>.
es: Estos servicios no han sido encontrados por la detección, sino que han sido añadidos manualmente por una regla de configuración <i>Servicios forzados</i>.
fr: Ces services n'ont pas été trouvés par la découverte mais ont été ajoutés manuellement par une règle de configuration <i>Services forcés</i>.
it: Questi servizi non sono stati trovati dal rilevamento ma sono stati aggiunti manualmente da una regola di Setup <i>Servizi forzati</i>.
ja: これらのサービスは検出されませんでしたが、セットアップ ルール <i>Enforced services</i> によって手動で追加されました。
nl: Deze services zijn niet gevonden door de discovery maar zijn handmatig toegevoegd door een Setup regel <i>Enforced services</i>.
pt_pt: Estes serviços não foram encontrados pela descoberta, mas foram adicionados manualmente por uma regra de configuração <i>Serviços forçados</i>.
ro: Aceste servicii nu au fost găsite prin descoperire, dar au fost adăugate manual printr-o regulă de configurare <i>Servicii forțate</i>.

source: These settings control how the <i>initial</i> scheduling of new active checks should be done. If you just add a few new checks then those are scheduled immediately. Then you add a larger number of services then their initial checks are spread over the complete check interval.
de: Mit dieser Einstellung legen Sie fest, wie das <i>erstmalige</i> Einplanen der Ausführungszeiten von neuen aktiven Checks geschehen soll. Wenn Sie nur wenige neue Checks hinzufügen, werden diese immer sofort ausgeführt. Bei einer größeren Zahl von neuen Checks werden die Ausführungszeiten über das ganze Intervall verteilt, um einen stoßartigen Verbrauch von Ressourcen zu vermeiden.
es: Estos ajustes controlan cómo debe realizarse la programación <i>inicial</i> de las nuevas comprobaciones activas. Si sólo añade unas pocas comprobaciones nuevas, éstas se programan inmediatamente. Si añade un número mayor de servicios, sus comprobaciones iniciales se repartirán a lo largo de todo el intervalo de comprobación.
fr: Ces paramètres contrôlent la façon dont la programmation <i>initiale</i> des nouveaux contrôles actifs doit être effectuée. Si vous n'ajoutez que quelques nouveaux contrôles, ceux-ci sont programmés immédiatement. Si vous ajoutez un plus grand nombre de services, leurs contrôles initiaux sont répartis sur l'intervalle de contrôle complet.
it: Queste impostazioni controllano come la <i>programmazione iniziale</i> dei nuovi controlli attivi dovrebbe essere fatta. Se si aggiungono solo pochi nuovi controlli, questi vengono programmati immediatamente. Se si aggiunge un numero maggiore di servizi, allora i loro controlli iniziali sono distribuiti sull'intero intervallo di controllo.
ja: これらの設定は、新しいアクティブチェックの<i>初期</i>スケジューリングを実行する方法を制御します。いくつかの新しいチェックを追加するだけで、それらはすぐにスケジュールされます。次に、より多くのサービスを追加すると、それらの初期チェックが完全なチェック間隔に分散されます。
nl: Deze instellingen bepalen hoe de <i>initiële</i> planning van nieuwe actieve controles moet worden gedaan. Als je maar een paar nieuwe checks toevoegt dan worden die meteen ingepland. Voegt u een groter aantal diensten toe, dan worden hun eerste controles gespreid over het volledige controle-interval.
pt_pt: Estas configurações controlam como o <i>inicial</i> agendamento de novas verificações ativas deve ser feito. Se você apenas adicionar algumas novas verificações, estas serão agendadas imediatamente. Então você adiciona um número maior de serviços, então suas verificações iniciais são distribuídas ao longo do intervalo completo de verificações.
ro: Aceste setări controlează modul în care ar trebui să se facă <i>programarea inițială</i> a noilor verificări active. Dacă adăugați doar câteva controale noi, atunci acestea sunt programate imediat. Apoi adăugați un număr mai mare de servicii, atunci verificările inițiale ale acestora sunt repartizate pe întregul interval de verificare.

source: These settings control under which circumstances a user is allowed to see services and groups in the user interface. <b>Note:</b> This has <b>no</b> impact on notifications.
de: Diese Einstellungen legen fest, wann ein Benutzer Services und Gruppen in der Benutzeroberfläche sehen darf. <b>Hinweis:</b> Dies hat <b>keine</b>Auswirkungen auf Benachrichtigungen.
es: Estos ajustes controlan en qué circunstancias se permite a un usuario ver los servicios y grupos en la interfaz de usuario. <b>Nota:</b> Esto no tiene <b>ningún</b> impacto en las notificaciones.
fr: Ces paramètres contrôlent dans quelles circonstances un utilisateur est autorisé à voir les services et les groupes dans l'interface utilisateur. <b>Note:</b> Cela n'a <b>aucune</b> incidence sur les notifications.
it: Queste impostazioni controllano in quali circostanze un utente è autorizzato a vedere servizi e gruppi nell'interfaccia utente. <b>Nota:</b> Questo ha <b>nessun</b> impatto sulle notifiche.
ja: これらの設定は、どのような状況でユーザーがユーザー インターフェイスでサービスやグループを見ることを許可されるかを制御します。<b>注意</b>:これは、通知には<b>全く</b>影響しません。
nl: Deze instellingen bepalen onder welke omstandigheden een gebruiker diensten en groepen in de gebruikersinterface mag zien. <b>Note:</b> Dit heeft <b>geen</b> invloed op meldingen.
pt_pt: Essas configurações controlam em que circunstâncias um usuário pode ver serviços e grupos na interface do usuário. <b>Nota:</b> Isto tem <b>no</b> impacto nas notificações.
ro: Aceste setări controlează circumstanțele în care un utilizator are permisiunea de a vedea serviciile și grupurile din interfața cu utilizatorul. <b>Nota: </b> Acest lucru nu are <b> nici un</b> impact asupra notificărilor.

source: These settings tune, how sensitive the core is to state changes when it decides whether the state of an object is <b>flapping</b>. Each object keeps are value called <i>flappiness</i>. This value is increased by 1.0 each time its state changes. Every minute the value is being decreased by a certain part that is relative to its current amount. When the flappiness reaches the <i>high threshold</i> the object is set to <i>flapping</i>. When it later falls below the <i>low threshold</i> the flapping state ends. These settings can either be configured <a href="wato.py?mode=edit_configvar&varname=cmc_flap_settings">globally</a> or via <a href="wato.py?mode=edit_ruleset&varname=cmc_host_flap_settings">host</a> or <a href="wato.py?mode=edit_ruleset&varname=cmc_service_flap_settings">service</a> rules.
de: Mit dieser Einstellung können Sie justieren, wie sensibel der Kern auf Zustandsänderungen von Hosts und Services ist, wenn er entscheidet, ob ein Objektzustand <b>unstetig</b> ist. Dazu hält jedes Objekt einen Wert, der <i>Flappiness</i> genannt wird. Dieser wird bei jedem Zustandswechsel um 1.0 erhöht. Jede Minute verringert sich der Wert dann anteilig zu seinem aktuellen Wert (Abklingen). Wenn die Flappiness des <i>oberen Schwellwerts</i> erreicht, wird das Objekt auf <i>unstetig</i> gesetzt. Wenn es später wieder unter den <i>unteren Schwellwert</i> fällt, gilt das Objekt wieder als stetig. Diese Einstellungen können wahlweise <a href="wato.py?mode=edit_configvar&varname=cmc_flap_settings">global</a> oder per <a href="wato.py?mode=edit_ruleset&varname=cmc_host_flap_settings">host</a> or <a href="wato.py?mode=edit_ruleset&varname=cmc_service_flap_settings">Service-Regel</a> konfiguriert werden.
es: Estos ajustes afinan, cómo de sensible es el núcleo a los cambios de estado cuando decide si el estado de un objeto es <b>flapping</b>. Cada objeto mantiene un valor llamado <i>felicidad</i>. Este valor se incrementa en 1,0 cada vez que su estado cambia. Cada minuto el valor se va reduciendo en una parte determinada que es relativa a su cantidad actual. Cuando el flappiness alcanza el <i>umbral alto</i> el objeto se pone en <i>flapping</i>. Cuando posteriormente cae por debajo del <i>umbral bajo</i> el estado de aleteo finaliza. Estos ajustes se pueden configurar <a href="wato.py?mode=edit_configvar&varname=cmc_flap_settings">globalmente</a> o a través de <a href="wato.py?mode=edit_ruleset&varname=cmc_host_flap_settings">host</a> o <a href="wato.py?mode=edit_ruleset&varname=cmc_service_flap_settings">service</a> reglas.
fr: Ces paramètres règlent, à quel point le noyau est sensible aux changements d'état lorsqu'il décide si l'état d'un objet est <b>flappant</b>. Chaque objet conserve une valeur appelée <i>flappiness</i>. Cette valeur est augmentée de 1,0 à chaque fois que son état change. Chaque minute, la valeur est diminuée d'une certaine partie qui est relative à sa quantité actuelle. Lorsque le flappiness atteint le <i>seuil élevé</i>, l'objet est mis en <i>flapping</i>. Lorsqu'il tombe plus tard sous le <i>seuil bas</i>, l'état de battement prend fin. Ces paramètres peuvent être configurés <a href="wato.py?mode=edit_configvar&varname=cmc_flap_settings">globalement</a> ou via <a href="wato.py ?mode=edit_ruleset&varname=cmc_host_flap_settings">host</a> ou <a href="wato.py?mode=edit_ruleset&varname=cmc_service_flap_settings">service</a> règles.
it: Queste impostazioni regolano quanto il nucleo sia sensibile ai cambiamenti di stato quando decide se lo stato di un oggetto è <b>flapping</b>. Ogni oggetto mantiene un valore chiamato <i>flappiness</i>. Questo valore viene aumentato di 1,0 ogni volta che il suo stato cambia. Ogni minuto il valore viene diminuito di una certa parte che è relativa alla sua quantità attuale. Quando il flappiness raggiunge la <i>soglia alta</i> l'oggetto è impostato su <i>flapping</i>. Quando poi scende sotto la <i>soglia bassa</i> lo stato di flappeggio termina. Queste impostazioni possono essere configurate <a href="wato.py?mode=edit_configvar&varname=cmc_flap_settings">globalmente</a> o tramite <a href="wato.py?mode=edit_ruleset&varname=cmc_host_flap_settings">host</a> o <a href="wato.py?mode=edit_ruleset&varname=cmc_service_flap_settings">service</a> regole.
ja: これらの設定は、オブジェクトの状態が<b>フラッピング</b>であるかどうかを判断するときに、コアが状態の変化にどの程度敏感であるかを調整します。各オブジェクトが保持するのは、<i>フラッピネス</i>と呼ばれる値です。この値は、状態が変化するたびに1.0ずつ増加します。毎分、値は現在の量に関連する特定の部分だけ減少しています。フラッピングが<i>高しきい値</i>に達すると、オブジェクトは<i>フラッピング</i>に設定されます。後で<i>低しきい値</i>を下回ると、フラッピング状態は終了します。これらの設定は、<a href="wato.py?mode=edit_configvar&varname=cmc_flap_settings">グローバル</a>または<a href="wato.py?mode=edit_ruleset&varname=cmc_host_flap_settings">ホスト</a>または、<a href="wato.py?mode=edit_ruleset&varname=cmc_service_flap_settings">サービス</a>のルールを介して構成できます。
nl: Deze instellingen bepalen hoe gevoelig de core is voor toestandsveranderingen wanneer het beslist of de toestand van een object <b>flapperig</b> is. Elk object houdt een waarde genaamd <i>flappiness</i>. Deze waarde wordt telkens met 1,0 verhoogd als de toestand van het object verandert. Elke minuut wordt de waarde verminderd met een bepaald deel dat relatief is aan de huidige waarde. Wanneer de flappiness de <i>high threshold</i> bereikt, wordt het object op <i>flappiness</i> gezet. Wanneer het later onder de <i>lage drempel</i> komt, eindigt de flapperende toestand. Deze instellingen kunnen ofwel <a href="wato.py?mode=edit_configvar&varname=cmc_flap_settings">algemeen</a> of via <a href="wato.py?mode=edit_ruleset&varname=cmc_host_flap_settings">host</a> of <a href="wato.py?mode=edit_ruleset&varname=cmc_service_flap_settings">service</a> regels.
pt_pt: Estas configurações afinam, o quão sensível o núcleo é ao estado muda quando decide se o estado de um objeto é <b>flapping</b>. Cada objeto mantido é um valor chamado <i>flappiness</i>. Este valor é aumentado em 1.0 cada vez que o seu estado muda. A cada minuto o valor está sendo diminuído por uma certa parte que é relativa à sua quantidade atual. Quando a capacidade de abas atinge o valor <i>high threshold</i> o objeto é ajustado para <i>flapping</i>. Quando mais tarde ele cai abaixo do limiar <i>baixo</i> o estado de flapping termina. Estas configurações podem ser configuradas <a href="wato.py?mode=edit_configvar&varname=cmc_flap_settings">globally</a> ou via <a href="wato.py?mode=edit_ruleset&varname=cmc_host_flap_settings">host</a> ou via <a href="wato.py?mode=edit_ruleset&varname=cmc_service_flap_settings">service</a> rules.
ro: Aceste setări reglează cât de sensibil este nucleul la schimbările de stare atunci când decide dacă starea unui obiect este <b>flapping</b>. Fiecare obiect păstrează o valoare numită <i>flappiness</i>. Această valoare este mărită cu 1,0 de fiecare dată când starea sa se schimbă. La fiecare minut, valoarea este diminuată cu o anumită parte care este relativă la valoarea sa actuală. Atunci când flappiness atinge <i>high threshold</i>, obiectul este setat la <i>flapping</i>. Atunci când ulterior scade sub <i>low threshold</i> starea de fluturare se încheie. Aceste setări pot fi configurate <a href="wato.py?mode=edit_configvar&varname=cmc_flap_settings">global</a> sau prin intermediul <a href="wato.py?mode=edit_ruleset&varname=cmc_host_flap_settings">host</a> sau <a href="wato.py?mode=edit_ruleset&varname=cmc_service_flap_settings">service</a> reguli.

source: These texts may be localized depending on the users' language. You can configure the localizations <a href='%s'>in the global settings</a>.
de: Diese Texte können je nach Sprache des Benutzers lokalisiert werden. Sie können die Lokalisierungen <a href='%s'>in den globalen Einstellungen</a> konfigurieren.
es: Estos textos pueden estar localizados en función del idioma de los usuarios. Puede configurar las localizaciones <a href='%s'> en los ajustes globales</a>.
fr: Ces textes peuvent être localisés en fonction de la langue des utilisateurs' ;. Vous pouvez configurer les localisations <a href='%s'> dans les paramètres globaux</a>.
it: Questi testi possono essere localizzati a seconda della lingua degli utenti'. È possibile configurare le localizzazioni <a href='%s'> nelle impostazioni globali</a>.
ja: これらのテキストは、ユーザーの言語に応じてローカライズされる場合があります。ローカライズは<a href='%s'>グローバル設定</a>で設定できます。
nl: Deze teksten kunnen gelokaliseerd worden afhankelijk van de gebruikers' taal. U kunt de localisaties <a href='%s'> configureren in de globale instellingen</a>.
pt_pt: Estes textos podem ser localizados dependendo do idioma dos utilizadores'. Pode configurar as localizações <a href='%s'>nas definições globais</a>.
ro: Aceste texte pot fi localizate în funcție de limba utilizatorilor. Puteți configura localizările <a href='%s'>în setările globale</a>.

source: These thresholds should be set to reasonable values still allowing automatic renewals to run or manual processes to take place.
de: Diese Schwellwerte sollten auf vernünftige Werte festgelegt werden, die noch automatische Verlängerungen oder manuelle Prozesse ermöglichen.
ja: これらのしきい値は、自動更新の実行や手動処理の実行を可能にする、合理的な値に設定する必要があります。

source: They appear to be new to this node, but may still be already monitored.
de: Sie scheinen neu an diesem Knoten zu sein, werden aber möglicherweise bereits überwacht.
es: Parece que son nuevos en este nodo, pero es posible que ya estén controlados.
fr: Ils semblent être nouveaux dans ce nœud, mais il se peut qu'ils soient déjà surveillés.
it: Sembrano essere nuovi a questo nodo, ma potrebbero essere già monitorati.
ja: このノードに新しく現れたしたようですが、まだ監視されたままの状態である可能性があります。
nl: Ze lijken nieuw te zijn voor dit knooppunt, maar worden misschien al in de gaten gehouden.
pt_pt: Parecem ser novos neste nó, mas podem já estar a ser monitorizados.
ro: Acestea par a fi noi în acest nod, dar este posibil să fie deja monitorizate.

source: They have been found on this host previously, but have now disappeared. Note that they may still be monitored on the cluster.
de: Sie wurden zuvor auf diesem Host gefunden, sind aber jetzt verschwunden. Beachten Sie, dass sie möglicherweise noch auf dem Cluster überwacht werden.
es: Se han encontrado en este host anteriormente, pero ahora han desaparecido. Tenga en cuenta que todavía pueden ser monitoreados en el clúster.
fr: Ils ont été trouvés sur cet hôte auparavant, mais ont maintenant disparu. Notez qu'ils peuvent encore être surveillés sur le cluster.
it: Sono stati trovati su questo host in precedenza, ma ora sono scomparsi. È possibile che siano ancora monitorati sul cluster.
ja: 以前はこのホストで見つかりましたが現在は消えています。クラスタ上でまだ監視されている可能性があることに注意してください。
nl: Ze zijn eerder op deze host aangetroffen, maar zijn nu verdwenen. Merk op dat ze nog steeds kunnen worden gemonitord op het cluster.
pt_pt: Eles foram encontrados neste host anteriormente, mas agora desapareceram. Note que eles ainda podem ser monitorizados no cluster.
ro: Au mai fost găsite pe această gazdă, dar acum au dispărut. Rețineți că acestea pot fi încă monitorizate pe cluster.

source: This %s can be packaged with the extension packages module
de: Dieses %s kann mit dem Modul für Erweiterungspakete paketiert werden
es: Este %s se puede empaquetar con el módulo de paquetes de extensión
fr: Ce %s peut être emballé avec le module d'extension des paquets
it: Questo %s può essere confezionato con il modulo extension packages
ja: この%sは、拡張パッケージモジュールでパッケージ化できます
nl: Deze %s kan worden verpakt met de uitbreidingspakkettenmodule
pt_pt: Este %s pode ser empacotado com o módulo de pacotes de extensão
ro: Acest %s poate fi împachetat cu modulul pachetelor de extensie

source: This %s does not exist.
de: Diese %s existiert nicht.
es: Este %s no existe.
fr: Ce %s n'existe pas.
it: Questo %s non esiste.
ja: この %s は存在しません。
nl: Deze %s bestaat niet.
pt_pt: Esta %s não existe.
ro: Acest %s nu există.

source: This %s is already available for packaging as extension package
de: Dieses %s ist bereits als Erweiterungspaket verfügbar
es: Este %s ya está disponible para empaquetar como paquete de extensión
fr: Ce %s est déjà disponible en tant que paquet d'extension
it: Questo %s è già disponibile per il confezionamento come pacchetto di estensione
ja: この %s は、拡張パッケージとして既にパッケージ化可能です
nl: Deze %s is al beschikbaar voor verpakking als uitbreidingspakket
pt_pt: Este %s já está disponível para empacotamento como pacote de extensão
ro: Acest %s este deja disponibil pentru ambalare ca pachet de extensie

source: This %s is one of your favorites
de: Dieser %s ist einer deiner Favoriten
es: Este %s es uno de tus favoritos
fr: Ce %s est l'un de vos préférés
it: Questo %s è uno dei tuoi preferiti
ja: この %s はあなたのお気に入りの1つです
nl: Deze %s is een van je favorieten
pt_pt: Esta %s é uma das suas favoritas
ro: Acest %s este unul dintre favoriții tăi

source: This %s is provided via the MKP '%s'
de: Dieses %s wird über das MKP '%s' bereitgestellt
es: Este %s se proporciona a través del MKP '%s'
fr: Cette %s est fournie par le MKP '%s'
it: Questo %s è fornito tramite il MKP '%s'
ja: この %s は MKP '%s' を介して提供される
nl: Deze %s wordt verstrekt via de MKP '%s'
pt_pt: Este %s é fornecido através do MKP '%s'
ro: Acest %s este furnizat prin intermediul MKP '%s'

source: This BI aggregation does not exist
de: Diese BI-Aggregation existiert nicht
es: Esta agregación de BI no existe
fr: Cette agrégation de BI n'existe pas
it: Questa aggregazione BI non esiste
ja: このBI集計は存在しません
nl: Deze BI aggregatie bestaat niet
pt_pt: Esta agregação do BI não existe
ro: Această agregare BI nu există

source: This BI pack does not exist.
de: Dieses BI-Paket existiert nicht.
es: Este paquete de BI no existe.
fr: Ce pack BI n'existe pas.
it: Questo pacchetto BI non esiste.
ja: このBIパックは存在しません。
nl: Dit BI-pakket bestaat niet.
pt_pt: Este pacote de BI não existe.
ro: Acest pachet BI nu există.

source: This BI pack does not exist: %s
de: Das BI-Paket existiert nicht: %s
es: Este paquete de BI no existe: %s
fr: Ce pack BI n'existe pas : %s
it: Questo pacchetto BI non esiste: %s
ja: この BI パックは存在しません: %s
nl: Dit BI-pakket bestaat niet: %s
pt_pt: Este pacote BI não existe: %s
ro: Acest pachet BI nu există: %s

source: This BI rule does not exist
de: Diese BI-Regel existiert nicht
es: Esta regla de BI no existe
fr: Cette règle de BI n'existe pas
it: Questa regola di BI non esiste
ja: このBIルールは存在しません
nl: Deze BI regel bestaat niet
pt_pt: Esta regra do BI não existe
ro: Această regulă BI nu există

source: This BI rule does not exist.
de: Diese BI-Regel existiert nicht.
es: Esta regla de BI no existe.
fr: Cette règle de BI n'existe pas.
it: Questa regola della BI non esiste.
ja: このBIルールは存在しません。
nl: Deze BI-regel bestaat niet.
pt_pt: Esta regra de BI não existe.
ro: Această regulă BI nu există.

source: This ID already exists.
de: Diese ID existiert bereits.
es: Este ID ya existe.
fr: Cet identifiant existe déjà.
it: Questo ID esiste già.
ja: このIDはすでに存在します。
nl: Deze ID bestaat al.
pt_pt: Este ID já existe.
ro: Acest ID există deja.

source: This ID can not be used as custom attribute
de: Diese ID kann nicht als benutzerdefiniertes Attribut verwendet werden
es: Este ID no se puede utilizar como atributo personalizado
fr: Cet ID ne peut pas être utilisé comme attribut personnalisé
it: Questo ID non può essere usato come attributo personalizzato
ja: このIDはカスタム属性として使用できません
nl: Deze ID kan niet worden gebruikt als aangepast attribuut
pt_pt: Este ID não pode ser usado como atributo personalizado
ro: Acest ID nu poate fi utilizat ca atribut personalizat

source: This ID is already being used by another connection.
de: Diese ID wird bereits von einer anderen Verbindung verwendet.
ja: このIDはすでに他の接続で使用されています。

source: This ID is already in use. Please choose another one.
de: Diese ID wird bereits verwendet. Bitte wählen Sie eine andere.
es: Este ID ya está en uso. Por favor, elija otro.
fr: Cet identifiant est déjà utilisé. Veuillez en choisir un autre.
it: Questo ID è già in uso. Per favore, sceglietene un altro.
ja: このIDはすでに使用されています。別のものを選択してください。
nl: Deze ID is al in gebruik. Gelieve een andere te kiezen.
pt_pt: Esta identificação já está em uso. Por favor, escolha outro.
ro: Acest ID este deja utilizat. Vă rugăm să alegeți altul.

source: This ID is already used by another backup job.
de: Die ID wird bereits von einem anderen Sicherungsauftrag verwendet.
es: Este ID ya está siendo utilizado por otro trabajo de copia de seguridad.
fr: Cet ID est déjà utilisé par une autre tâche de sauvegarde.
it: Questo ID è già usato da un altro lavoro di backup.
ja: このIDは、別のバックアップジョブですでに使用されています。
nl: Deze ID wordt al door een andere back-uptaak gebruikt.
pt_pt: Esta identificação já é usada por outro trabalho de backup.
ro: Acest ID este deja utilizat de o altă sarcină de backup.

source: This ID is already used by another backup target.
de: Die ID wird bereits von einem anderen Sicherungsziel verwendet.
es: Este ID ya es utilizado por otro objetivo de copia de seguridad.
fr: Cet ID est déjà utilisé par une autre cible de sauvegarde.
it: Questo ID è già usato da un'altra destinazione di backup.
ja: このIDは、別のバックアップターゲットによってすでに使用されています。
nl: Deze ID wordt al door een ander back-updoel gebruikt.
pt_pt: Esta identificação já é usada por outro alvo de backup.
ro: Acest ID este deja utilizat de o altă țintă de backup.

source: This ID is used as it's unique identifier. It cannot be changed later.
de: Diese ID wird als eindeutiger Identifier verwendet. Sie kann später nicht mehr geändert werden.
es: Este ID se utiliza como identificador único. No puede ser modificado posteriormente.
fr: Cet ID est utilisé comme identifiant unique. Il ne peut pas être modifié ultérieurement.
it: Questo ID è usato come identificatore unico. Non può essere cambiato in seguito.
nl: Deze ID wordt gebruikt als unieke identificatiecode. Het kan later niet worden gewijzigd.
ro: Acest ID este utilizat ca identificator unic al acestuia. Acesta nu poate fi modificat ulterior.
