Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Cannot connect to site "%s": The site is not logged in
de: Verbindung zur Instanz "%s" kann nicht hergestellt werden: Die Instanz ist nicht eingeloggt
es: No se puede conectar al sitio "%s": El sitio no está conectado
fr: Impossible de se connecter au site "%s" : Le site n'est pas connecté
it: Impossibile connettersi al sito "%s": Il sito non è collegato
ja: サイト "%s"に接続できません:サイトはログインしていません
nl: Kan geen verbinding maken met site "%s": De site is niet ingelogd
pt_pt: Não pode se conectar ao site "%s": O site não está logado
ro: Nu se poate conecta la site-ul "%s": Site-ul nu este conectat

source: Cannot create PNG from PDF: %s, Exit code is %d, command was "%s", PDF source code was "%s..."
de: Kann kein PNG aus dem PDF erstellen: %s, Exit code ist %d, Kommando war "%s", PDF Quellcode war "%s..."
es: No se puede crear un PNG a partir de un PDF: %s, El código de salida es %d, el comando era "%s", el código fuente del PDF era "%s..."
fr: Impossible de créer un PNG à partir d'un PDF : %s, le code de sortie est %d, la commande était "%s", le code source du PDF était "%s..."
it: Impossibile creare PNG da PDF: %s, Exit code is %d, command was "%s", PDF source code was "%s..."
ja: PDFからPNGを作成できません: %s、終了コードは %d、コマンドは "%s"、PDFソースコードは "%s..."
nl: Kan geen PNG maken van PDF: %s, Exit code is %d, commando was "%s", PDF broncode was "%s..."
pt_pt: Não é possível criar PNG a partir de PDF: %s, código de saída é %d, comando era "%s", código fonte PDF era "%s..."
ro: Nu se poate crea PNG din PDF: %s, codul de ieșire este %d, comanda a fost "%s", codul sursă PDF a fost "%s..."

source: Cannot create graph
de: Kann Graph nicht erstellen
es: No se puede crear el gráfico
fr: Impossible de créer un graphique
it: Impossibile creare un grafico
ja: グラフを作成できません
nl: Kan geen grafiek maken
pt_pt: Não é possível criar gráfico
ro: Nu se poate crea un grafic

source: Cannot create graph with metrics of different units '%s'
de: Graphen mit Metriken unterschiedlicher Einheiten '%s' können nicht erstellt werden
es: No se puede crear un gráfico con métricas de diferentes unidades '%s'
fr: Impossible de créer un graphique avec des métriques d'unités différentes '%s'
it: Impossibile creare un grafico con metriche di unità diverse '%s'
ja: 異なる単位のメトリックでグラフを作成できません '%s'
nl: Kan geen grafiek maken met metriek van verschillende eenheden '%s'
pt_pt: Não é possível criar gráficos com métricas de diferentes unidades "%s"
ro: Nu se poate crea un grafic cu metrici de unități diferite '%s'

source: Cannot define macros that overwrite default "CUSTOMER_ID" or "CUSTOMER_NAME"
de: Man kann keine Makros definieren, die Standard Einträge "CUSTOMER_ID" oder "CUSTOMER_NAME" überschreiben
es: No se pueden definir macros que sobreescriban "CUSTOMER_ID" o "CUSTOMER_NAME" por defecto
fr: Impossible de définir des macros qui écrasent les valeurs par défaut "CUSTOMER_ID" ou "CUSTOMER_NAME"
it: Non è possibile definire macro che sovrascrivano i valori predefiniti "CUSTOMER_ID" o "CUSTOMER_NAME"
ja: デフォルトの"CUSTOMER_ID" または "CUSTOMER_NAME"を上書きするマクロを定義できません
nl: Kan geen macro's definiëren die standaard "CUSTOMER_ID" of "CUSTOMER_NAME" overschrijven
pt_pt: Não é possível definir macros que sobrescrevam o "CUSTOMER_ID" ou "CUSTOMER_NAME" padrão
ro: Nu se pot defini macro-uri care să suprascrie "CUSTOMER_ID" sau "CUSTOMER_NAME" implicite;

source: Cannot delete %s because it is managed by quick setup.
de: %s kann nicht gelöscht werden, da es von Quick Setup verwaltet wird.

source: Cannot delete %s because it's managed by Quick setup.
de: Kann %s nicht löschen, da es von Quick Setup verwaltet wird.

source: Cannot delete job. Job cannot be stopped.
de: Kann Prozess nicht löschen. Der Prozess kann nicht gestoppt werden.
es: No se puede eliminar el trabajo. No se puede detener el trabajo.
fr: Impossible de supprimer le travail. Le travail ne peut pas être arrêté.
it: Impossibile eliminare il lavoro. Il lavoro non può essere fermato.
ja: ジョブを削除できません。ジョブを停止することはできません。
nl: Kan taak niet verwijderen. Taak kan niet worden gestopt.
pt_pt: Não é possível apagar o trabalho. O trabalho não pode ser parado.
ro: Nu se poate șterge sarcina. Lucrarea nu poate fi oprită.

source: Cannot delete rules that are managed by Quick setup.
de: Sie können keine Rollen löschen, die durch Quick Setup verwaltet werden.

source: Cannot delete rules that are managed by quick setup.
de: Rollen, die durch Quick Setup verwaltet werden, können nicht gelöscht werden.

source: Cannot delete this customer because the site %s is still assigned to it.
de: Sie können diese Kunden nicht löschen, da die Instanz %s ihm noch zugewiesen ist.
es: No se puede eliminar este cliente porque el sitio %s todavía está asignado a él.
fr: Impossible de supprimer ce client car le site %s lui est toujours attribué.
it: Impossibile eliminare questo cliente perché il sito %s gli è ancora assegnato.
ja: サイト%sがまだ割り当てられているため、この顧客を削除できません。
nl: Kan deze klant niet verwijderen omdat de site %s nog steeds aan hem is toegewezen.
pt_pt: Não é possível eliminar este cliente porque o site %s ainda está atribuído a ele.
ro: Nu se poate șterge acest client deoarece site-ul %s îi este încă atribuit.

source: Cannot delete this customer because the sites %s are still assigned to it.
de: Kann den Kunden nicht löschen, da die Instanzen %s noch dem Kunden zugeordnet sind.
es: No se puede eliminar este cliente porque los sitios %s todavía están asignados a él.
fr: Impossible de supprimer ce client car les sites %s lui sont toujours attribués.
it: Impossibile eliminare questo cliente perché i siti %s gli sono ancora assegnati.
ja: サイト %s がまだ割り当てられているため、この顧客を削除できません。
nl: Kan deze klant niet verwijderen omdat de sites %s nog steeds aan hem zijn toegewezen.
pt_pt: Não é possível eliminar este cliente porque as %s locais ainda estão atribuídas a ele.
ro: Nu se poate șterge acest client deoarece site-urile %s îi sunt încă atribuite.

source: Cannot display graph
de: Kann Graph nicht anzeigen
es: No se puede mostrar el gráfico
fr: Impossible d'afficher le graphique
it: Impossibile visualizzare il grafico
ja: グラフを表示できません
nl: Kan grafiek niet weergeven
pt_pt: Não é possível exibir gráfico
ro: Nu se poate afișa graficul

source: Cannot display inventory tree of host '%s': Found this host on multiple sites: %s
de: Inventarverzeichnis von Host '%s' kann nicht angezeigt werden: Host ist auf mehreren Instanzen vorhanden: %s
es: No se puede mostrar el árbol de inventario del host '%s': Encontrado este host en múltiples sitios: %s
fr: Impossible d'afficher l'arbre d'inventaire de l'hôte '%s' : Cet hôte a été trouvé sur plusieurs sites : %s
it: Impossibile visualizzare l'albero dell'inventario dell'host '%s': Trovato questo host su più siti: %s
ja: ホスト'%s'のインベントリツリーを表示できません: このホストが複数のサイトで見つかりました: %s
nl: Kan de inventarisboom van host '%s' niet weergeven: Deze host op meerdere sites gevonden: %s
pt_pt: Não é possível exibir a árvore de inventário dos "%s" do hospedeiro: Encontrei este hospedeiro em vários locais: %s
ro: Nu se poate afișa arborele de inventar al gazdei '%s': Am găsit această gazdă pe mai multe site-uri: %s.

source: Cannot display this view in matrix layout. You need at least one group column!
de: Diese Ansicht ist nicht in Matrix-Layout anzeigbar. Sie brauchen mindestens eine Gruppenspalte!
es: No se puede mostrar esta vista en el diseño de la matriz. Necesita al menos una columna de grupo!
fr: Impossible d'afficher cette vue dans la disposition matricielle. Vous avez besoin d'au moins une colonne de groupe !
it: Impossibile visualizzare questa vista nel layout a matrice. Hai bisogno di almeno una colonna di gruppo!
ja: このビューをマトリックスレイアウトで表示することはできません。少なくとも1つのグループ列が必要です!
nl: Kan deze weergave niet in matrix layout weergeven. U hebt ten minste één groepskolom nodig!
pt_pt: Não é possível exibir esta vista no layout da matriz. Você precisa de pelo menos uma coluna de grupo!
ro: Nu se poate afișa această vizualizare în matrice. Aveți nevoie de cel puțin o coloană de grup!

source: Cannot display this view in matrix layout. You need at least two columns!
de: Diese Ansicht ist nicht im Matrix-Layout anzeigbar. Sie brauchen mindestens zwei Spalten!
es: No se puede mostrar esta vista en diseño de matriz. Necesita al menos dos columnas!
fr: Impossible d'afficher cette vue en disposition matricielle. Vous avez besoin d'au moins deux colonnes !
it: Impossibile visualizzare questa vista nel layout a matrice. Hai bisogno di almeno due colonne!
ja: このビューをマトリックスレイアウトで表示することはできません。少なくとも2つの列が必要です!
nl: Kan deze weergave niet in matrix layout weergeven. U hebt ten minste twee kolommen nodig!
pt_pt: Não é possível exibir esta vista no layout da matriz. Você precisa de pelo menos duas colunas!
ro: Nu se poate afișa această vizualizare în matrice. Aveți nevoie de cel puțin două coloane!

source: Cannot edit schedule entry for non-existing report %s
de: Der Eintrag kann nicht editiert werden, da der Bericht %s nicht existiert
es: No se puede editar la entrada del programa para un informe no existente %s
fr: Impossible de modifier l'entrée du calendrier pour un rapport inexistant %s
it: Impossibile modificare la voce di pianificazione per un rapporto non esistente %s
ja: 存在しないレポート %s のスケジュールエントリを編集できません
nl: Kan schema-item voor niet-bestaand rapport %s niet bewerken
pt_pt: Não é possível editar a entrada de programação para relatórios inexistentes %s
ro: Nu se poate edita intrarea în program pentru un raport inexistent %s

source: Cannot email report: The owner %s does not have an email address and no explicit recipient addresses are configured.
de: Der Bericht kann nicht gemailt werden: Der Besitzer %s hat keine E-Mail-Adresse und es sind auch keine expliziten Empfängeradressen konfiguriert.
es: No se puede enviar el informe por correo electrónico: El propietario %s no tiene una dirección de correo electrónico y no se han configurado direcciones de destinatarios explícitas.
fr: Impossible d'envoyer le rapport par courriel : Le propriétaire %s n'a pas d'adresse e-mail et aucune adresse de destinataire explicite n'est configurée.
it: Impossibile inviare un rapporto via e-mail: Il proprietario %s non ha un indirizzo email e non sono configurati indirizzi di destinatari espliciti.
ja: レポートを電子メールで送信できません:所有者%sに電子メールアドレスがなく、明示的な受信者アドレスが構成されていません。
nl: Kan verslag niet e-mailen: De eigenaar %s heeft geen e-mailadres en er zijn geen expliciete ontvangstadressen geconfigureerd.
pt_pt: Não é possível enviar relatório por e-mail: O proprietário %s não tem um endereço de e-mail e nenhum endereço de destinatário explícito está configurado.
ro: Nu se poate trimite raportul prin e-mail: Proprietarul %s nu are o adresă de e-mail și nu sunt configurate adrese de destinatar explicite.

source: Cannot fetch data via Livestatus
de: Daten nicht via Livestatus erreichbar
es: No se pueden obtener datos a través de Livestatus
fr: Impossible de récupérer les données via Livestatus
it: Impossibile recuperare i dati tramite Livestatus
ja: Livestatus経由でデータをフェッチできません
nl: Kan geen gegevens ophalen via Livestatus
pt_pt: Não é possível ir buscar dados através do Livestatus
ro: Nu se pot prelua date prin Livestatus

source: Cannot find %s with the name %s
de: Kann %s mit dem Namen %s nicht finden
es: No se puede encontrar %s con el nombre %s
fr: Impossible de trouver %s avec le nom %s
it: Impossibile trovare %s con il nome %s
ja: %sが見つかりません 名前の%s
nl: Kan %s met de naam %s niet vinden
pt_pt: Não encontro %s com o nome %s
ro: Nu se poate găsi %s cu numele %s.

source: Cannot find fallback topic 'Other'
de: Fallback-Thema 'Sonstiges' nicht gefunden
ja: フォールバックトピック「その他」が見つかりません

source: Cannot find image "%s" in %s
de: Kann das Bild "%s" in %s nicht finden
es: No se puede encontrar la imagen "%s" en %s
fr: Impossible de trouver l'image "%s" dans %s
it: Impossibile trovare l'immagine "%s" in %s
ja: 画像 "%s" が %s 内に見つかりません
nl: Kan afbeelding "%s" niet vinden in %s
pt_pt: Não é possível encontrar a imagem "%s" em %s
ro: Nu se poate găsi imaginea "%s" în %s

source: Cannot get RRD data for %s
de: Kann RRD-Daten für %s nicht holen
es: No se pueden obtener los datos de RRD para %s
fr: Impossible d'obtenir les données RRD pour %s
it: Impossibile ottenere i dati RRD per %s
ja: %sのRRDデータを取得できません
nl: Kan geen RRD-gegevens krijgen voor %s
pt_pt: Não é possível obter dados do DRR para %s
ro: Nu se pot obține date RRD pentru %s

source: Cannot get data from redis DB. Please check the status.
de: Es können keine Daten von der Redis-DB abgerufen werden. Bitte prüfen Sie den Status.
es: No se pueden obtener datos de la base de datos de redis. Por favor, compruebe el estado.
fr: Impossible d'obtenir des données de la base de données redis. Veuillez vérifier le statut.
it: Impossibile ottenere dati dal DB redis. Si prega di controllare lo stato.
ja: redis DBからデータを取得できません。状態をご確認ください。
nl: Kan geen gegevens van Redis DB krijgen. Controleer de status.
pt_pt: Não consigo obter dados da Redis DB. Por favor, verifique o estado.
ro: Nu se pot obține date din baza de date redis. Vă rugăm să verificați starea.

source: Cannot get rules from local event daemon.
de: Kann Regeln vom lokalen Event Daemon nicht bekommen.
es: No se pueden obtener reglas del demonio de eventos local.
fr: Impossible d'obtenir les règles du démon d'événements local.
it: Impossibile ottenere regole dal demone degli eventi locale.
ja: ローカルイベントデーモンからルールを取得できません。
nl: Kan geen regels krijgen van lokale event daemon.
pt_pt: Não se pode obter regras do daemon do evento local.
ro: Nu se pot obține reguli de la demonul local de evenimente.

source: Cannot load %s from %s: %s
de: Kann %s von %s nicht laden: %s
es: No se puede cargar %s de %s: %s
fr: Impossible de charger %s depuis %s : %s
it: Impossibile caricare %s da %s: %s
ja: %s を %sから読み込めません: %s
nl: Kan %s van %s niet laden: %s
pt_pt: Não pode carregar %s a partir de %s: %s
ro: Nu se poate încărca %s din %s: %s.

source: Cannot load %s: %s
de: Kann %s nicht laden: %s
es: No se puede cargar %s: %s
fr: Impossible de charger %s : %s
it: Impossibile caricare %s: %s
ja: 読み込めません %s: %s
nl: Kan %s niet laden: %s
pt_pt: Não pode carregar %s: %s
ro: Nu se poate încărca %s: %s

source: Cannot load HW/SW Inventory history %s. Please remove the corrupted files.
de: Kann Historie der HW-/SW-Inventur %s nicht laden. Bitte entfernen Sie die beschädigten Dateien.

source: Cannot load HW/SW Inventory history entries %s. Please remove the corrupted files.
de: Kann Historieneinträge der HW-/SW-Inventur %s nicht laden. Bitte entfernen Sie die beschädigten Dateien.

source: Cannot load HW/SW Inventory tree %s. Please remove the corrupted file.
de: Kann den Baum der HW-/SW-Inventur %s nicht laden. Bitte entfernen Sie die beschädigte Datei.

source: Cannot load HW/SW Inventory trees %s. Please remove the corrupted files.
de: Kann die Bäume der HW-/SW-Inventur %s nicht laden. Bitte entfernen Sie die beschädigten Dateien.

source: Cannot move folder. Some of its elements have specifically other customers set (<i>%s</i>). This violates the CME folder hierarchy.
de: Der Ordner kann nicht verschoben werden. Einige seiner Elemente gehören anderen Kunden (<i>%s</i>). Die Operation würde die CME Ordner Hierarchie verletzen.
es: No se puede mover la carpeta. Algunos de sus elementos tienen específicamente otros clientes establecidos (<i>%s</i>). Esto viola la jerarquía de carpetas del CME.
fr: Impossible de déplacer le dossier. Certains de ses éléments ont spécifiquement d'autres clients définis (<i>%s</i>). Cela enfreint la hiérarchie des dossiers de l'EMC.
it: Impossibile spostare la cartella. Alcuni dei suoi elementi hanno specificamente altri clienti impostati (<i>%s</i>). Questo viola la gerarchia delle cartelle CME.
nl: Kan map niet verplaatsen. Sommige van zijn elementen hebben specifiek andere klanten ingesteld (<i>%s</i>). Dit is in strijd met de CME map hiërarchie.
ro: Nu se poate muta folderul. Unele dintre elementele sale au în mod specific alți clienți setați (<i>%s</i>). Acest lucru încalcă ierarhia dosarelor CME.

source: Cannot move folder: A folder can not be moved into itself.
de: Ordner kann nicht verschoben werden: Ein Ordner kann nicht in sich selbst verschoben werden.
es: No se puede mover la carpeta: Una carpeta no se puede mover dentro de sí misma.
fr: Impossible de déplacer un dossier : Un dossier ne peut pas être déplacé dans son propre dossier.
it: Impossibile spostare la cartella: Una cartella non può essere spostata in se stessa.
nl: Kan map niet verplaatsen: Een map kan niet naar zichzelf worden verplaatst.
ro: Nu se poate muta folderul: Un dosar nu poate fi mutat în el însuși.

source: Cannot move folder: A folder can not be moved to a folder within itself.
de: Ordner kann nicht verschoben werden: Ein Ordner kann nicht in einen anderen Ordner innerhalb seiner selbst verschoben werden.
es: No se puede mover la carpeta: Una carpeta no se puede mover a una carpeta dentro de sí misma.
fr: Impossible de déplacer un dossier : Un dossier ne peut pas être déplacé vers un autre dossier à l'intérieur de lui-même.
it: Impossibile spostare la cartella: Una cartella non può essere spostata in una cartella al suo interno.
nl: Kan map niet verplaatsen: Een map kan niet worden verplaatst naar een map binnen zichzelf.
ro: Nu se poate muta folderul: Un dosar nu poate fi mutat într-un dosar din interiorul său.

source: Cannot move folder: A folder cannot be moved to its own parent folder.
de: Ordner kann nicht verschoben werden: Ein Ordner kann nicht in seinen eigenen übergeordneten Ordner verschoben werden.
ja: フォルダを移動できません:フォルダをそれ自体の親フォルダに移動することはできません。

source: Cannot move folder: A folder with this name already exists in the target folder.
de: Kann Order nicht verschieben: Im Zielordner existiert bereits ein Ordner mit diesem Namen.
es: No se puede mover la carpeta: Ya existe una carpeta con este nombre en la carpeta de destino.
fr: Impossible de déplacer le dossier : Un dossier portant ce nom existe déjà dans le dossier cible.
it: Impossibile spostare la cartella: Una cartella con questo nome esiste già nella cartella di destinazione.
ja: フォルダを移動できません:この名前のフォルダはすでにターゲットフォルダに存在します。
nl: Kan map niet verplaatsen: Een map met deze naam bestaat al in de doelmap.
pt_pt: Não é possível mover a pasta: Uma pasta com este nome já existe na pasta de destino.
ro: Nu se poate muta folderul: Un dosar cu acest nume există deja în dosarul țintă.

source: Cannot parse log file %s: %s
de: Kann Log-Datei %s nicht parsen: %s
es: No se puede analizar el archivo de registro %s: %s
fr: Impossible d'analyser le fichier journal %s : %s
it: Impossibile analizzare il file di log %s: %s
ja: ログファイル %s を解析できません: %s
nl: Kan logbestand %s niet ontleden: %s
pt_pt: Não é possível analisar o ficheiro de registo %s: %s
ro: Nu se poate analiza fișierul jurnal %s: %s.

source: Cannot read configuration file "%s": %s
de: Kann Konfigurationsdatei "%s" nich lesen: %s
es: No se puede leer el archivo de configuración "%s": %s
fr: Impossible de lire le fichier de configuration "%s" : %s
it: Impossibile leggere il file di configurazione "%s": %s
ja: 構成ファイル "%s" を読み取ることができません。: %s
nl: Kan configuratiebestand "%s" niet lezen: %s
pt_pt: Não é possível ler o ficheiro de configuração "%s": %s
ro: Nu se poate citi fișierul de configurare "%s": %s.

source: Cannot read configuration file %s: %s
de: Kann Konfigurationsdatei %s: %s nicht lesen
es: No se puede leer el archivo de configuración %s: %s
fr: Impossible de lire le fichier de configuration %s : %s
it: Impossibile leggere il file di configurazione %s: %s
ja: 設定ファイル %s を読み取れません: %s
nl: Kan configuratiebestand %s niet lezen: %s
pt_pt: Não é possível ler o ficheiro de configuração %s: %s
ro: Nu se poate citi fișierul de configurare %s: %s.

source: Cannot read configuration file %s: %s:
de: Kann Konfigurationsdatei %s: %s: nicht lesen
es: No se puede leer el archivo de configuración %s: %s:
fr: Impossible de lire le fichier de configuration %s : %s :
it: Impossibile leggere il file di configurazione %s: %s:
ja: 設定ファイル %s を読み取れません: %s:
nl: Kan configuratiebestand %s niet lezen: %s:
pt_pt: Não é possível ler o ficheiro de configuração %s: %s:
ro: Nu se poate citi fișierul de configurare %s: %s:

source: Cannot read file "%s": %s
de: Kann Datei "%s" nichyt lesen: %s
es: No se puede leer el archivo "%s": %s
fr: Impossible de lire le fichier "%s" : %s
it: Impossibile leggere il file "%s": %s
ja: ファイル "%s"を読み取れません: %s
nl: Kan bestand "%s" niet lezen: %s
pt_pt: Não é possível ler o ficheiro "%s": %s
ro: Nu se poate citi fișierul "%s": %s.

source: Cannot render drop-down: Missing required information
de: Drop-down kann nicht dargestellt werden: Fehlende erforderliche Informationen
ja: ドロップダウンをレンダリングできません：必要な情報がありません

source: Cannot render graph: host %s, service %s not found. %s
de: Graph nicht darstellbar: Host %s, Service %s nicht gefunden. %s
es: No se puede representar el gráfico: host %s, servicio %s no encontrado. %s
fr: Impossible de rendre le graphique : hôte %s, service %s non trouvé. %s
it: Impossibile rendere il grafico: host %s, servizio %s non trovato. %s
ja: グラフをレンダリングできません:ホスト %s ,サービス %s が見つかりません。 %s
nl: Kan grafiek niet renderen: host %s, service %s niet gevonden. %s
pt_pt: Não é possível fazer gráfico: host %s, service %s não encontrados. %s
ro: Nu se poate reda graficul: gazda %s, serviciul %s nu a fost găsit. %s.

source: Cannot render graph: host %s, service name or regex not found in context.
de: Graph nicht darstellbar: Host %s, Service-Name oder Regex nicht im Kontext gefunden.
ja: グラフをレンダリングできません: ホスト%s、サービス名、または正規表現がコンテキストに見つかりません。

source: Cannot render image
de: Kann Bild nicht darstellen
es: No se puede renderizar la imagen
fr: Impossible de rendre l'image
it: Impossibile rendere l'immagine
ja: 画像をレンダリングできません
nl: Kan afbeelding niet renderen
pt_pt: Não é possível renderizar imagem
ro: Nu se poate reda imaginea

source: Cannot retrieve data from ntop REST API: %s
de: Daten können nicht von der ntop REST API abgerufen werden: %s
es: No se pueden recuperar datos de la API REST de ntop: %s
fr: Impossible de récupérer les données de l'API REST de ntop : %s
it: Impossibile recuperare i dati da ntop REST API: %s
ja: ntop REST APIからデータを取得できません: %s
nl: Kan geen gegevens ophalen van ntop REST API: %s
pt_pt: Não é possível recuperar dados do ntop REST API: %s
ro: Nu se pot prelua date de la ntop REST API: %s.

source: Cannot retrieve historic data with Nagios core
de: Historische Daten vom Nagios Core können nicht abgerufen werden
es: No se pueden recuperar datos históricos con el núcleo de Nagios
fr: Impossible de récupérer les données historiques avec Nagios core
it: Impossibile recuperare i dati storici con Nagios core
ja: Nagiosコアで履歴データを取得できません
nl: Kan geen historische gegevens ophalen met Nagios core
pt_pt: Não é possível recuperar dados históricos com o núcleo Nagios
ro: Nu se pot prelua date istorice cu Nagios core

source: Cannot save the form because it contains errors.
de: Das Formular kann nicht gespeichert werden, da es Fehler enthält.
ja: エラーが含まれているため、フォームを保存できません。

source: Cannot test. Unable to determine the number of CPUs on target system.
de: Kann nicht getestet werden. Kann die Anzahl der CPUs auf dem Zielsystem nicht ermitteln.
es: No se puede probar. No se puede determinar el número de CPUs en el sistema de destino.
fr: Impossible de tester. Impossible de déterminer le nombre de CPUs sur le système cible.
it: Impossibile testare. Impossibile determinare il numero di CPU sul sistema di destinazione.
ja: テストできません。ターゲットシステムのCPU数を判別できません。
nl: Kan niet testen. Kan het aantal CPU's op het doelsysteem niet bepalen.
pt_pt: Não posso testar. Não é possível determinar o número de CPUs no sistema alvo.
ro: Nu se poate testa. Nu se poate determina numărul de unități centrale de procesare de pe sistemul țintă.
