Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: When computing the state 'in scheduled downtime' for an aggregate first all leaf nodes that are within downtime are assumed CRIT and all others OK. Then each aggregated node is assumed to be in downtime if the state is CRIT under this assumption. You can change this to WARN. The influence of this setting is especially relevant if you use aggregation functions of type <i>count</i> and want the downtime information also escalated in case such a node would go into WARN state.
de: Wenn der Zustand 'in Wartungszeit' für eine Aggregation berechnet wird, werden zunächst alle Blattknoten, die sich in einer Wartungszeit befinden, als kritisch angenommen, alle anderen als OK. Dann wird jeder aggregierte Knoten, der testweise als kritisch angenommen wird, ebenfalls als "in Wartungszeit" angenommen. Dieses Verhalten können Sie ebenfalls für Warnungen ändern. Der Einfluss dieser Regel ist besonders relevant, wenn Sie die Aggregationsfunktion <i>count</i> benutzen und den Wartungszeitzustand ebenfalls eskalieren möchten, wenn die Aggregation im Zustand Warnung ist.
es: Cuando se calcula el estado "en tiempo de inactividad programado" para un agregado, primero se supone que todos los nodos hoja que están en tiempo de inactividad son CRIT y todos los demás OK. Luego se asume que cada nodo agregado está en tiempo de inactividad si el estado es CRIT bajo esta suposición. Esto se puede cambiar a WARN. La influencia de este ajuste es especialmente relevante si se utilizan funciones de agregación de tipo <i>count</i> y se desea que la información sobre el tiempo de inactividad también se escale en caso de que dicho nodo pase al estado WARN.
fr: Lors du calcul de l'état "en temps d'arrêt programmé" d'un agrégat, on suppose d'abord que tous les nœuds feuilles qui sont en temps d'arrêt sont CRIT et que tous les autres sont OK. Ensuite, chaque nœud agrégé est supposé être en temps d'arrêt si l'état est CRIT dans cette hypothèse. Vous pouvez changer ce paramètre en WARN. L'influence de ce paramètre est particulièrement pertinente si vous utilisez des fonctions d'agrégation de type <i>count</i> et que vous souhaitez que les informations d'indisponibilité soient également remontées au cas où un tel nœud passerait en état WARN.
it: Quando si calcola lo stato "in tempo di inattività programmato" per un aggregato, prima si assume che tutti i nodi foglia che sono in tempo di inattività siano CRIT e tutti gli altri OK. Poi ogni nodo aggregato si assume essere in downtime se lo stato è CRIT sotto questa ipotesi. Si può cambiare questo in WARN. L'influenza di questa impostazione è particolarmente rilevante se usi funzioni di aggregazione di tipo <i>count</i> e vuoi che l'informazione sul tempo di inattività sia anche escalation nel caso in cui un tale nodo vada in stato WARN.
nl: Bij het berekenen van de toestand "in geplande downtime" voor een aggregaat wordt eerst aangenomen dat alle bladknooppunten die binnen downtime zijn CRIT zijn en alle andere OK. Vervolgens wordt van elk geaggregeerd knooppunt aangenomen dat het in downtime is als de toestand onder deze aanname CRIT is. U kunt dit veranderen in WARN. De invloed van deze instelling is vooral relevant als u aggregatiefuncties van het type <i>count</i> gebruikt en wilt dat de downtime-informatie ook geëscaleerd wordt in het geval dat zo'n node in WARN status zou gaan.
ro: Atunci când se calculează starea 'în timpul de întrerupere programat' pentru un agregat, mai întâi se presupune că toate nodurile de frunze care sunt în timpul de întrerupere sunt CRIT și toate celelalte sunt OK. Apoi se presupune că fiecare nod agregat este în timp de indisponibilitate dacă starea este CRIT în această ipoteză. Puteți schimba acest lucru în WARN. Influența acestei setări este relevantă în special dacă utilizați funcții de agregare de tipul <i>count</i> și doriți ca informațiile privind timpul de nefuncționare să fie, de asemenea, escaladate în cazul în care un astfel de nod ar intra în starea WARN.

source: When connecting to Checkmk versions older than 1.6 you can only use plain text transport. Starting with Checkmk 1.6 it is possible to use encrypted Livestatus communication. Sites created with 1.6 will automatically use encrypted communication by default. Sites created with previous versions need to be configured manually to enable the encryption. Have a look at <a href="werk.py?werk=7017">werk #7017</a> for further information.
de: Bei der Verbindung mit Checkmk-Versionen älter als 1.6 können Sie nur den Klartexttransport verwenden. Ab Checkmk 1.6 ist es möglich, eine verschlüsselte Livestatus-Kommunikation zu verwenden. Instanzen, die mit Version 1.6 erstellt werden, verwenden standardmäßig automatisch verschlüsselte Kommunikation. Instanzen, die mit früheren Versionen erstellt wurden, müssen manuell konfiguriert werden, um die Verschlüsselung zu aktivieren. Weitere Informationen finden Sie unter <a href="werk.py?werk=7017">werk #7017</a>.
es: Cuando se conecte a versiones de Checkmk anteriores a la 1.6 sólo podrá utilizar transporte de texto sin formato. A partir de Checkmk 1.6 es posible utilizar la comunicación cifrada de Livestatus. Los sitios creados con la versión 1.6 utilizarán automáticamente la comunicación cifrada por defecto. Los sitios creados con versiones anteriores necesitan ser configurados manualmente para habilitar la encriptación. Echa un vistazo a <a href="werk.py?werk=7017">werk #7017</a> para más información.
fr: Lorsque vous vous connectez à des versions de Checkmk antérieures à la version 1.6, vous ne pouvez utiliser que le transport de texte brut. À partir de Checkmk 1.6, il est possible d'utiliser la communication cryptée de Livestatus. Les sites créés avec la version 1.6 utiliseront automatiquement la communication cryptée par défaut. Les sites créés avec les versions précédentes doivent être configurés manuellement pour activer le cryptage. Consultez <a href="werk.py?werk=7017">werk #7017</a> pour de plus amples informations.
it: Quando ci si connette a versioni di Checkmk precedenti alla 1.6 è possibile utilizzare solo il trasporto di testo normale. A partire da Checkmk 1.6 è possibile utilizzare la comunicazione criptata di Livestatus. I siti creati con la 1.6 utilizzeranno automaticamente la comunicazione criptata per impostazione predefinita. I siti creati con versioni precedenti devono essere configurati manualmente per abilitare la crittografia. Per ulteriori informazioni, consultare <a href="werk.py?werk=7017">werk #7017</a>.
ja: 1.6より古いバージョンのCheckmkに接続する場合は、プレーンテキストトランスポートのみを使用できます。Checkmk 1.6以降、暗号化されたLivestatus通信を使用できるようになりました。1.6で作成されたサイトは、デフォルトで自動的に暗号化された通信を使用します。以前のバージョンで作成されたサイトは、暗号化を有効にするために手動で構成する必要があります。詳細については、<a href="werk.py?werk=7017">werk #7017</a>をご覧ください。
nl: Wanneer u verbinding maakt met Checkmk versies ouder dan 1.6 kunt u alleen gebruik maken van transport in platte tekst. Vanaf Checkmk 1.6 is het mogelijk om versleutelde Livestatus communicatie te gebruiken. Sites aangemaakt met 1.6 zullen standaard automatisch versleutelde communicatie gebruiken. Sites gemaakt met eerdere versies moeten handmatig geconfigureerd worden om de versleuteling in te schakelen. Kijk op <a href="werk.py?werk=7017">werk #7017</a> voor meer informatie.
pt_pt: Ao estabelecer uma ligação com versões do Checkmk anteriores à 1.6, só é possível utilizar o transporte de texto simples. A partir da versão 1.6 do Checkmk, é possível utilizar a comunicação encriptada do Livestatus. Os sítios criados com a versão 1.6 utilizarão automaticamente a comunicação encriptada por defeito. Os sítios criados com versões anteriores têm de ser configurados manualmente para activar a encriptação. Para mais informações, consulte <a href="werk.py?werk=7017">werk #7017</a>.
ro: Atunci când vă conectați la versiuni Checkmk mai vechi de 1.6, puteți utiliza doar transportul de text simplu. Începând cu Checkmk 1.6 este posibilă utilizarea comunicării Livestatus criptate. Site-urile create cu versiunea 1.6 vor folosi automat comunicarea criptată în mod implicit. Site-urile create cu versiunile anterioare trebuie să fie configurate manual pentru a activa criptarea. Aruncați o privire la <a href="werk.py?werk=7017">werk #7017</a> pentru informații suplimentare.

source: When connecting to remote site please make sure that Livestatus over TCP is activated there. You can use Unix sockets to connect to foreign sites on localhost. Please make sure that this site has proper read and write permissions to the Unix socket of the foreign site.
de: Achten Sie darauf, dass Livestatus über TCP aktiviert ist, bevor Sie sich mit einer Remote-Instanz verbinden. Auf localhost können Sie auch Unix-Sockets für Verbindungen zu fremden Instanzen nutzen. Achten Sie auch darauf, dass diese Instanz Lese- und Schreibrechte für den Unix-Socket der fremden Instanz hat.
ja: リモートサイトに接続するときは、Livestatus overTCPがそのサイトでアクティブになっていることを確認してください。UNIXソケットを使用して、ローカルホスト上の外部サイトに接続できます。このサイトが、外部サイトのUNIXソケットに対して適切な読取および書込権限があることを確認してください。

source: When creating a report PDF then the browser will suggest to save the file with this filename. The extension should always be <tt>pdf</tt>.
de: Wenn Sie mit dem Browser das PDF eines Berichtes herunterladen, dann wird dies als Dateiname vorgeschlagen. Die Endung sollte immer <tt>pdf</tt> sein.
es: Al crear un informe en PDF, el navegador le sugerirá que guarde el archivo con este nombre. La extensión debe ser siempre <tt>pdf</tt>.
fr: Lorsque vous créez un rapport PDF, le navigateur vous propose d'enregistrer le fichier avec ce nom de fichier. L'extension doit toujours être <tt>pdf</tt>.
it: Quando si crea un report PDF, il browser suggerirà di salvare il file con questo nome. L'estensione dovrebbe essere sempre <tt>pdf</tt>.
ja: レポートPDFを作成するとき、ブラウザはこのファイル名でファイルを保存することを提案します。拡張子は常に <tt>pdf</tt>である必要があります。
nl: Bij het maken van een PDF rapport zal de browser voorstellen om het bestand op te slaan met deze bestandsnaam. De extensie moet altijd <tt>pdf</tt> zijn.
pt_pt: Ao criar um PDF de relatório, o navegador sugerirá salvar o arquivo com este nome de arquivo. A extensão deve ser sempre <tt>pdf</tt>.
ro: Atunci când creați un raport PDF, browserul vă va sugera să salvați fișierul cu acest nume de fișier. Extensia trebuie să fie întotdeauna <tt>pdf</tt>.

source: When doing service discovery on brocade switches only ports with the given administrative states will be added to the monitoring system.
de: Bei der Service-Erkennung von Brocade-Switchen werden nur solche Ports in das Monitoring-System aufgenommen, bei denen der administrative Zustand hier gelistet ist.
es: Al realizar el descubrimiento de servicios en los conmutadores Brocade, sólo se añadirán al sistema de supervisión los puertos con los estados administrativos indicados.
fr: Lors de la découverte de services sur les commutateurs Brocade, seuls les ports ayant les états administratifs donnés seront ajoutés au système de surveillance.
it: Quando si fa il service discovery sugli switch brocade, solo le porte con gli stati amministrativi indicati saranno aggiunte al sistema di monitoraggio.
ja: ブロケードスイッチでサービスディスカバリーを行う場合、指定された管理状態のポートのみが監視システムに追加されます。
nl: Bij service discovery op brocade switches zullen alleen poorten met de gegeven administratieve toestanden worden toegevoegd aan het monitoring systeem.
pt_pt: Ao fazer a descoberta de serviços em interruptores brocados, apenas as portas com os estados administrativos indicados serão adicionadas ao sistema de monitoramento.
ro: Atunci când se efectuează descoperirea serviciilor pe switch-urile Brocade, numai porturile cu stările administrative date vor fi adăugate la sistemul de monitorizare.

source: When doing service discovery on brocade switches only ports with the given operational states will be added to the monitoring system.
de: Bei der Service-Erkennung von Brocade-Switchen werden nur solche Ports in das Monitoring-System aufgenommen, bei denen der operative Zustand hier gelistet ist.
es: Al realizar el descubrimiento de servicios en los switches Brocade, sólo se añadirán al sistema de monitorización los puertos con los estados operativos dados.
fr: Lors de la découverte de services sur les commutateurs Brocade, seuls les ports ayant les états opérationnels donnés seront ajoutés au système de surveillance.
it: Quando si fa il service discovery sugli switch brocade, solo le porte con gli stati operativi indicati saranno aggiunte al sistema di monitoraggio.
ja: Brocadeスイッチでサービス検出を実行すると、指定された動作状態のポートのみが監視システムに追加されます。
nl: Bij service discovery op brocade switches zullen alleen poorten met de gegeven operationele status worden toegevoegd aan het monitoring systeem.
pt_pt: Ao fazer a descoberta de serviços em interruptores brocados, apenas as portas com os estados operacionais indicados serão adicionadas ao sistema de monitoramento.
ro: Atunci când se efectuează descoperirea serviciilor pe switch-urile Brocade, numai porturile cu stările operaționale date vor fi adăugate la sistemul de monitorizare.

source: When doing service discovery on brocade switches only ports with the given physical states will be added to the monitoring system.
de: Bei der Service-Erkennung von Brocade-Switchen werden nur solche Ports in das Monitoring-System aufgenommen, bei denen der physische Zustand hier gelistet ist.
es: Cuando se realiza el descubrimiento de servicios en los conmutadores Brocade, sólo se añadirán al sistema de monitorización los puertos con los estados físicos indicados.
fr: Lors de la découverte de services sur les commutateurs Brocade, seuls les ports avec les états physiques donnés seront ajoutés au système de surveillance.
it: Quando si fa il service discovery sugli switch brocade, solo le porte con gli stati fisici indicati saranno aggiunte al sistema di monitoraggio.
ja: Brocadeスイッチでサービス検出を実行すると、指定された物理状態のポートのみが監視システムに追加されます。
nl: Bij service discovery op brocade switches zullen alleen poorten met de gegeven fysieke toestanden worden toegevoegd aan het monitoring systeem.
pt_pt: Ao fazer a descoberta de serviços em interruptores brocados, apenas as portas com os estados físicos indicados serão adicionadas ao sistema de monitoramento.
ro: Atunci când se efectuează descoperirea serviciilor pe switch-urile Brocade, numai porturile cu stările fizice date vor fi adăugate la sistemul de monitorizare.

source: When enabled a rule editor icon is displayed for each service in the multisite views. It is only displayed if the user does have the permission to edit rules.
de: Wenn diese Funktion aktiviert ist, wird für jeden Dienst in den Ansichten der graphischen Benutzeroberfläche (GUI) ein Symbol für den Regeleditor angezeigt. Es wird nur angezeigt, wenn der Benutzer die Berechtigung hat, Regeln zu bearbeiten.
es: Cuando se activa, se muestra un icono de editor de reglas para cada servicio en las vistas del multisitio. Sólo se muestra si el usuario tiene permiso para editar reglas.
fr: Lorsqu'elle est activée, une icône d'éditeur de règles est affichée pour chaque service dans les vues multisites. Elle ne s'affiche que si l'utilisateur a le droit de modifier les règles.
it: Quando è abilitata, un'icona di editor di regole viene visualizzata per ogni servizio nelle viste multisito. Viene visualizzata solo se l'utente ha il permesso di modificare le regole.
ja: 有効にすると、マルチサイトビューのサービスごとにルールエディタアイコンが表示されます。ユーザーがルールを編集する権限を持っている場合にのみ表示されます。
nl: Indien ingeschakeld wordt een regel editor icoon getoond voor elke dienst in de multisite views. Het wordt alleen getoond als de gebruiker de toestemming heeft om regels te bewerken.
pt_pt: Quando ativado, um ícone de editor de regras é exibido para cada serviço nas visualizações de vários locais. Ele só é exibido se o usuário tiver a permissão para editar regras.
ro: Atunci când este activată, se afișează o pictogramă a editorului de reguli pentru fiecare serviciu în vizualizările multisite. Aceasta este afișată numai dacă utilizatorul are permisiunea de a edita reguli.

source: When enabled all exceptions occuring during the helper execution will raise through and directly result in termination of the helper process.
de: Wenn diese Option aktiviert ist, werden alle Exceptions, die während der Ausführung des Helper-Prozesses auftreten, durchgelassen und führen direkt zur Beendigung des Helper-Prozesses.
es: Cuando se habilita, todas las excepciones que ocurren durante la ejecución del helper, se levantarán a través de ellas y resultarán directamente en la terminación del proceso del helper.
fr: Lorsqu'elle est activée, toutes les exceptions survenant pendant l'exécution de l'assistant seront levées et entraîneront directement la fin du processus de l'assistant.
it: Quando è abilitato, tutte le eccezioni che si verificano durante l'esecuzione dell'helper saranno sollevate attraverso e risulteranno direttamente nella terminazione del processo dell'helper.
ja: 有効にすると、ヘルパーの実行中に発生するすべての例外が発生し、ヘルパープロセスが直接終了します。
nl: Indien ingeschakeld zullen alle uitzonderingen die zich voordoen tijdens de uitvoering van het helperproces doorkomen en direct resulteren in de beëindiging van het helperproces.
pt_pt: Quando activadas, todas as excepções que ocorrem durante a execução do helper irão aumentar e resultar directamente no encerramento do processo de helper.
ro: Atunci când este activată, toate excepțiile care apar în timpul execuției ajutorului vor fi ridicate și vor duce direct la terminarea procesului de ajutor.

source: When enabled, a subfolder is not shown, when the user does not have sufficient permissions to this folder and all of its subfolders. However, the subfolder is shown if the user has permissions to any of its subfolder.
de: Wenn aktiviert, dann wird ein Unterordner nicht dargestellt, wenn ein Benutzer keine ausreichenden Berechtigungen auf den Order, bzw. alle seine Unterordner hat.
es: Cuando se activa, una subcarpeta no se muestra, cuando el usuario no tiene permisos suficientes para esta carpeta y todas sus subcarpetas. Sin embargo, la subcarpeta se muestra si el usuario tiene permisos para cualquiera de sus subcarpetas.
fr: Lorsque cette option est activée, un sous-dossier n'est pas affiché si l'utilisateur ne dispose pas des autorisations suffisantes pour ce dossier et tous ses sous-dossiers. Cependant, le sous-dossier est affiché si l'utilisateur a des droits sur l'un de ses sous-dossiers.
it: Quando è abilitato, una sottocartella non viene mostrata quando l'utente non ha sufficienti permessi per questa cartella e tutte le sue sottocartelle. Tuttavia, la sottocartella viene mostrata se l'utente ha i permessi per una qualsiasi delle sue sottocartelle.
ja: 有効にすると、ユーザーがこのフォルダーとそのすべてのサブフォルダーに対する十分なアクセス許可を持っていない場合、サブフォルダーは表示されません。ただし、ユーザーがそのサブフォルダーのいずれかに対するアクセス許可を持っている場合は、サブフォルダーが表示されます。
nl: Indien ingeschakeld, wordt een submap niet getoond, wanneer de gebruiker niet voldoende rechten heeft voor deze map en al zijn submappen. De submap wordt wel getoond als de gebruiker machtigingen heeft voor een van de submappen.
pt_pt: Quando ativada, uma subpasta não é exibida, quando o usuário não tem permissões suficientes para esta pasta e todas as suas subpastas. Entretanto, a subpasta é mostrada se o usuário tiver permissões para qualquer uma de suas subpastas.
ro: Atunci când este activat, un subfolder nu este afișat atunci când utilizatorul nu are suficiente permisiuni pentru acest folder și pentru toate subfolderele sale. Cu toate acestea, subfolderul este afișat dacă utilizatorul are permisiuni pentru oricare dintre subfolderele sale.
