Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Maximum rate for total number of packets
de: Maximale Rate der Gesamtanzahl der Pakete
es: Velocidad máxima para el número total de paquetes
fr: Taux maximum pour le nombre total de paquets
it: Velocità massima per il numero totale di pacchetti
ja: パケット総数の最大レート
nl: Maximumsnelheid voor totaal aantal pakketten
pt_pt: Taxa máxima para o número total de pacotes
ro: Rata maximă pentru numărul total de pachete

source: Maximum rate of accepted packets
de: Maximale Rate für akzeptierte Pakete
es: Tasa máxima de paquetes aceptados
fr: Taux maximal de paquets acceptés
it: Tasso massimo di pacchetti accettati
ja: 受け入れられたパケットの最大レート
nl: Maximale snelheid van geaccepteerde pakketten
pt_pt: Taxa máxima de pacotes aceites
ro: Rata maximă a pachetelor acceptate

source: Maximum rate of bytes accepted
de: Maximale Rate für akzeptierte Bytes
es: Tasa máxima de bytes aceptados
fr: Taux maximum d'octets acceptés
it: Tasso massimo di byte accettati
ja: 受け入れられる最大バイト数
nl: Maximaal aantal bytes dat wordt geaccepteerd
pt_pt: Taxa máxima de bytes aceites
ro: Rata maximă de octeți acceptați

source: Maximum rate of bytes dropped
de: Maximale Rate für verworfene Bytes
es: Tasa máxima de bytes perdidos
fr: Taux maximal d'octets abandonnés
it: Tasso massimo di byte caduti
ja: ドロップされたバイトの最大レート
nl: Maximaal aantal bytes dat wordt gedropt
pt_pt: Taxa máxima de bytes descartados
ro: Rata maximă de octeți pierduți

source: Maximum rate of bytes rejected
de: Maximale Rate für abgewiesene Bytes
es: Tasa máxima de bytes rechazados
fr: Taux maximum d'octets rejetés
it: Tasso massimo di byte rifiutati
ja: 拒否されたバイトの最大レート
nl: Maximaal aantal geweigerde bytes
pt_pt: Taxa máxima de bytes rejeitados
ro: Rata maximă de octeți respinși

source: Maximum rate of dropped packets
de: Maximale Rate für verworfene Pakete
es: Tasa máxima de paquetes perdidos
fr: Taux maximal de paquets abandonnés
it: Tasso massimo di pacchetti caduti
ja: ドロップされたパケットの最大レート
nl: Maximum aantal dropped packets
pt_pt: Taxa máxima de pacotes descartados
ro: Rata maximă a pachetelor abandonate

source: Maximum rate of rejected packets
de: Maximale Rate für abgewiesene Pakete
es: Tasa máxima de paquetes rechazados
fr: Taux maximal de paquets rejetés
it: Tasso massimo di pacchetti rifiutati
ja: 拒否されたパケットの最大レート
nl: Maximum aantal geweigerde pakketten
pt_pt: Taxa máxima de pacotes rejeitados
ro: Rata maximă a pachetelor respinse

source: Maximum rate of sent logs
de: Maximale Rate der gesendeten Protokolle
es: Tasa máxima de registros enviados
fr: Taux maximal d'envoi de journaux
it: Tasso massimo di registri inviati
ja: 送信されたログの最大レート
nl: Maximum snelheid van verzonden logs
pt_pt: Taxa máxima de logs enviados
ro: Rata maximă a jurnalelor trimise

source: Maximum read wait time
de: Maximale Leselatenz
es: Tiempo máximo de espera de lectura
fr: Temps d'attente maximum pour la lecture
it: Tempo massimo di attesa per la lettura
ja: 最大読み取り待ち時間時間
nl: Maximale wachttijd bij lezen
pt_pt: Tempo máximo de espera de leitura
ro: Timp maxim de așteptare pentru citire

source: Maximum report inheritance of 10 templates reached. There could be a cycle in the imports of the report. %s
de: Maximale Vererbungstiefe des Berichts von 10 Vorlagen erreicht. Es könnte ein Zyklus bei den Importen des Berichts vorliegen. %s
es: Se ha alcanzado la herencia máxima de informes de 10 plantillas. Podría haber un ciclo en las importaciones del informe. %s
fr: L'héritage maximal de 10 modèles de rapports a été atteint. Il pourrait y avoir un cycle dans les importations du rapport. %s
it: Eredità massima del rapporto di 10 modelli raggiunta. Potrebbe esserci un ciclo nelle importazioni del rapporto. %s
ja: 10個のテンプレートの最大レポート継承に達しました。レポートのインポートにはサイクルが存在する可能性があります。%s
nl: Het maximum aantal rapportsjablonen van 10 is bereikt. Er zou een cyclus kunnen zijn in de import van het rapport. %s
pt_pt: Herança de relatório máxima de 10 modelos alcançados. Pode haver um ciclo nas importações do relatório. %s
ro: A fost atinsă moștenirea maximă a rapoartelor de 10 șabloane. Este posibil să existe un ciclu în importurile de rapoarte. %s.

source: Maximum run duration for last execution
de: Maximale Laufzeit der letzten Ausführung
es: Duración máxima de la última ejecución
fr: Durée maximale de la dernière exécution
it: Durata massima di esecuzione per l'ultima esecuzione
ja: 最後の実行の最大実行時間
nl: Maximale duur van de laatste uitvoering
pt_pt: Duração máxima de execução para a última execução
ro: Durata maximă de funcționare pentru ultima execuție

source: Maximum session duration
de: Maximale Sitzungsdauer
it: Durata massima della sessione
ja: セッションの最大時間
pt_pt: Duração máxima da sessão
ro: Durata maximă a sesiunii

source: Maximum session duration almost reached. Re-authenticate session to prevent data loss.
de: Maximale Sitzungsdauer fast erreicht. Authentifizieren Sie die Sitzung erneut, um Datenverlust zu vermeiden.
ja: セッションの最大継続時間にほぼ達しています。データの損失を防ぐため、セッションを再認証してください。

source: Maximum single-request consumption
de: Maximaler Verbrauch einzelner Anfragen
es: Consumo máximo de una solicitud
fr: Consommation maximale par demande
it: Consumo massimo a richiesta singola
ja: 単一リクエストの最大消費量
nl: Maximaal verbruik bij één verzoek
pt_pt: Consumo máximo por pedido único
ro: Consumul maxim pentru o singură solicitare

source: Maximum size
de: Maximale Größe
es: Tamaño máximo
fr: Taille maximale
it: Dimensione massima
ja: 最大サイズ
nl: Maximale grootte
pt_pt: Tamanho máximo
ro: Dimensiunea maximă

source: Maximum size of all files on backup space
de: Maximale Größe aller Dateien am Sicherungsspeicherplatz
es: Tamaño máximo de todos los archivos en el espacio de copia de seguridad
fr: Taille maximale de tous les fichiers sur l'espace de sauvegarde
it: Dimensione massima di tutti i file nello spazio di backup
ja: バックアップスペース上のすべてのファイルの最大サイズ
nl: Maximumgrootte van alle bestanden op de back-upruimte
pt_pt: Tamanho máximo de todos os arquivos no espaço de backup
ro: Dimensiunea maximă a tuturor fișierelor din spațiul de backup

source: Maximum speed
de: Maximale Geschwindigkeit
ja: 最大速度

source: Maximum spool duration
de: Maximale Dauer der Zwischenspeicherung
es: Duración máxima de la bobina
fr: Durée maximale de la bobine
it: Durata massima della bobina
ja: 最大スプール持続時間
nl: Maximale spoelduur
pt_pt: Duração máxima da bobina
ro: Durata maximă a bobinei

source: Maximum spool size
de: Maximale Größe des Zwischenspeichers
es: Tamaño máximo de la bobina
fr: Taille maximale de la bobine
it: Dimensione massima della bobina
ja: 最大スプールサイズ
nl: Maximale spoelgrootte
pt_pt: Tamanho máximo da bobina
ro: Dimensiunea maximă a bobinei

source: Maximum test runtime
de: Maximale Testlaufzeit
ja: 最大テスト実行時間

source: Maximum time since last start of job execution
de: Maximale Zeit seit der letzten Ausführung des Jobs
es: Tiempo máximo desde el último inicio de la ejecución del trabajo
fr: Temps maximum depuis le dernier démarrage de l'exécution du travail
it: Tempo massimo dall'ultimo avvio dell'esecuzione del lavoro
ja: ssssssssssssssssssssssssssssssssssssssssssssssssssss
nl: Maximale tijd sinds de laatste start van de taakuitvoering
pt_pt: Tempo máximo desde o último início da execução do trabalho
ro: Timpul maxim de la ultima pornire a execuției sarcinii

source: Maximum uptime of the device
de: Maximale Laufzeit des Geräts
ja: デバイスの最大稼働時間

source: Maximum used parallel connections
de: Maximale Anzahl genutzter paralleler Verbindungen
es: Máximo de conexiones paralelas utilizadas
fr: Nombre maximal de connexions parallèles utilisées
it: Massimo di connessioni parallele utilizzate
ja: 使用される並列接続の最大数
nl: Maximaal gebruikte parallelle verbindingen
pt_pt: Máxima utilização de ligações paralelas
ro: Numărul maxim de conexiuni paralele utilizate

source: Maximum virtual memory available
de: Maximal verfügbarer virtueller Speicher
ja: 使用可能な最大仮想メモリ

source: Maximum wait time of all tasks in queue
de: Maximale Wartezeit für alle Tasks in der Warteschlange
es: Tiempo máximo de espera de todas las tareas en cola
fr: Temps d'attente maximum de toutes les tâches dans la file d'attente
it: Tempo massimo di attesa di tutti i compiti in coda
ja: キュー内のすべてのタスクの最大待機時間
nl: Maximale wachttijd van alle taken in de wachtrij
pt_pt: Tempo máximo de espera de todas as tarefas em fila
ro: Timpul maxim de așteptare al tuturor sarcinilor din coada de așteptare

source: Maximum warning level
de: Maximale Warnschwelle
es: Nivel máximo de alerta
fr: Niveau d'alerte maximum
it: Livello massimo di avvertimento
ja: 最大警告レベル
nl: Maximaal waarschuwingsniveau
pt_pt: Nível máximo de aviso
ro: Nivelul maxim de avertizare

source: Maximum write wait time
de: Maximale Schreibelatenz
es: Tiempo máximo de espera de escritura
fr: Temps d'attente maximum en écriture
it: Tempo massimo di attesa in scrittura
ja: 最大書き込み待機時間
nl: Maximale wachttijd voor schrijven
pt_pt: Tempo máximo de espera de escrita
ro: Timp maxim de așteptare pentru scriere

source: Maxmimum of meta data
de: Maximum an Metadaten
es: Máximo de metadatos
fr: Maxmimum de métadonnées
it: Maxmimum di metadati
ja: メタデータの最大値
nl: Maxmimum van metagegevens
pt_pt: Máximo de meta-dados
ro: Numărul maxim de date meta

source: May
de: Mai
es: Mayo
fr: Mai
it: Maggio
nl: Mei
pt_pt: Maio
ro: Mai

source: May be due to high guest load.
de: Kann durch hohe Last auf dem Gast hervorgerufen werden.
es: Puede ser debido a la alta carga de huéspedes.
fr: Cela peut être dû à un nombre élevé d'invités.
it: Può essere dovuto all'alto carico di ospiti.
ja: ゲストの負荷が高いことが原因である可能性があります。
nl: Kan te wijten zijn aan hoge gastenbelasting.
pt_pt: Pode ser devido à elevada carga de hóspedes.
ro: Poate fi din cauza numărului mare de oaspeți.

source: May see all sites
de: Darf auf alle Instanzen zugreifen
es: Puede ver todos los sitios
fr: Peut voir tous les sites
it: Può vedere tutti i siti
ja: すべてのサイトが表示される場合があります
nl: Zie alle sites
pt_pt: Pode ver todos os sites
ro: Poate vedea toate site-urile

source: Maybe the provided user (provided via bind credentials) has not enough permissions or the credentials are wrong.
de: Eventuell hat der Benutzer, der zum Zugriff auf das LDAP-Verzeichnis verwendet wird, nicht genug Rechte oder dessen Passwort ist falsch eingestellt.
es: Tal vez el usuario proporcionado (proporcionado a través de las credenciales de enlace) no tiene suficientes permisos o las credenciales son incorrectas.
fr: Peut-être que l'utilisateur fourni (via les informations d'identification) n'a pas les autorisations suffisantes ou que les informations d'identification sont incorrectes.
it: Forse l'utente fornito (fornito tramite credenziali di bind) non ha abbastanza permessi o le credenziali sono sbagliate.
ja: 提供されたユーザー(バインド資格情報を介して提供された)に十分な権限がないか、資格情報が間違っている可能性があります。
nl: Misschien heeft de opgegeven gebruiker (opgegeven via bind credentials) niet genoeg rechten of zijn de credentials verkeerd.
pt_pt: Talvez o usuário fornecido (fornecido através de credenciais bind) não tenha permissões suficientes ou as credenciais estejam erradas.
ro: Poate că utilizatorul furnizat (furnizat prin intermediul acreditărilor bind) nu are suficiente permisiuni sau acreditările sunt greșite.

source: Maybe these files are not compatible with your current Checkmk version. Please verify and only report this crash when you think this should be working.
de: Diese Dateien sind eventuell nicht kompatibel mit Ihrer aktuellen Checkmk-Version. Bitte überprüfen Sie das und senden nur dann einen Absturzbericht, wenn Sie der Meinung sind, dass das funktionieren müsste.
es: Puede que estos archivos no sean compatibles con su versión actual de Checkmk. Por favor, verifique y sólo informe de este fallo cuando crea que debería estar funcionando.
fr: Peut-être que ces fichiers ne sont pas compatibles avec votre version actuelle de Checkmk. Veuillez vérifier et ne signaler ce crash que lorsque vous pensez que cela devrait fonctionner.
it: Forse questi file non sono compatibili con la tua attuale versione di Checkmk. Per favore, verifica e segnala questo crash solo quando pensi che dovrebbe funzionare.
ja: これらのファイルは、現在のCheckmkのバージョンと互換性がないのかもしれません。検証を行い、このクラッシュが動作するはずだと思う場合にのみ報告してください。
nl: Misschien zijn deze bestanden niet compatibel met uw huidige Checkmk versie. Controleer dit en meld deze crash alleen als u denkt dat dit zou moeten werken.
pt_pt: Talvez estes ficheiros não sejam compatíveis com a sua versão actual da Checkmk. Por favor, verifique e só denuncie esta falha quando achar que deve estar a funcionar.
ro: Poate că aceste fișiere nu sunt compatibile cu versiunea actuală a Checkmk. Vă rugăm să verificați și să raportați acest accident numai atunci când credeți că ar trebui să funcționeze.

source: McAfee Anti-Virus Time Settings
de: McAfee Anti-Virus Zeiteinstellungen
es: Configuración de la hora de McAfee Anti-Virus
fr: Paramètres de temps de McAfee Anti-Virus
it: Impostazioni temporali di McAfee Anti-Virus
nl: McAfee Anti-Virus Tijd Instellingen
ro: Setări de timp McAfee Anti-Virus

source: Mean %s
de: %s im Mittel
es: Media %s
fr: Moyenne %s
it: Media %s
ja: 平均 %s
nl: Gemiddelde %s
pt_pt: Média %s
ro: Media %s

source: Measure the CPU and Memory efficiency of your Linux servers
de: Messen Sie die CPU- und Speichereffizienz Ihrer Linux-Server
es: Mida la eficiencia de la CPU y la memoria de sus servidores Linux
ja: LinuxサーバーのCPUとメモリーの効率測定
nl: Meet de CPU- en geheugenefficiëntie van uw Linux-servers
pt_pt: Medir a eficiência da CPU e da memória dos seus servidores Linux
ro: Măsurați eficiența CPU și a memoriei serverelor Linux

source: Measure the CPU and Memory efficiency of your Nutanix servers
de: Messen Sie die CPU- und Speichereffizienz Ihrer Nutanix-Server
es: Mida la eficiencia de la CPU y la memoria de sus servidores Nutanix
ja: NutanixサーバのCPUとメモリの効率測定
nl: Meet de CPU- en geheugenefficiëntie van uw Nutanix-servers
pt_pt: Medir a eficiência da CPU e da memória dos seus servidores Nutanix
ro: Măsurați eficiența CPU și a memoriei serverelor Nutanix

source: Measure the CPU and Memory efficiency of your VMware ESXi servers
de: Messen Sie die CPU- und Speichereffizienz Ihrer VMware ESXi-Server
es: Mida la eficiencia de la CPU y la memoria de sus servidores VMware ESXi
ja: VMware ESXiサーバーのCPUとメモリーの効率測定
nl: Meet de CPU- en geheugenefficiëntie van uw VMware ESXi-servers
pt_pt: Medir a eficiência da CPU e da memória dos seus servidores VMware ESXi
ro: Măsurați eficiența CPU și a memoriei serverelor VMware ESXi

source: Measure the CPU and Memory efficiency of your Windows servers
de: Messen Sie die CPU- und Speichereffizienz Ihrer Windows-Server
es: Mida la eficiencia de la CPU y la memoria de sus servidores Windows
ja: WindowsサーバーのCPUとメモリの効率測定
pt_pt: Medir a eficiência da CPU e da memória dos seus servidores Windows
ro: Măsurați eficiența CPU și a memoriei serverelor Windows

source: Measure the Filesystem efficiency of your Linux servers.
de: Messen Sie die Effizienz des Dateisystems Ihrer Linux-Server.
es: Mida la eficiencia de los Filesystems de sus servidores Linux.
ja: Linuxサーバーのファイルシステムの効率測定
pt_pt: Medir a eficiência do sistema de ficheiros dos seus servidores Linux.
ro: Măsurați eficiența sistemului de fișiere al serverelor Linux.

source: Measure the Filesystem efficiency of your VMware ESXi servers
de: Messen Sie die Effizienz des Dateisystems Ihrer VMware ESXi-Server
es: Mida la eficiencia de los Filesystems de sus servidores VMware ESXi
ja: VMware ESXiサーバーのファイルシステムの効率測定
pt_pt: Medir a eficiência do sistema de ficheiros dos seus servidores VMware ESXi
ro: Măsurați eficiența sistemului de fișiere al serverelor VMware ESXi

source: Measure the Filesystem efficiency of your Windows servers
de: Messen Sie die Effizienz des Dateisystems Ihrer Windows-Server
es: Mida la eficiencia de los Filesystems de sus servidores Windows
ja: Windowsサーバーのファイルシステムの効率測定
pt_pt: Medir a eficiência do sistema de ficheiros dos seus servidores Windows
ro: Măsurați eficiența sistemului de fișiere al serverelor Windows

source: Measurement unit
de: Maßeinheit
es: Unidad de medida
fr: Unité de mesure
it: Unità di misura
ja: 測定単位
nl: Meeteenheid
pt_pt: Unidade de medida
ro: Unitate de măsură

source: Measurement: %s
de: Messung: %s
fr: Unité de mesure : %s
ja: 測定単位: %s
ro: Măsurători: %s

source: Mechanical
de: Mechanisch
es: Mecánica
fr: Mécanique
it: Meccanica
ja: 機械的
nl: Mechanisch
pt_pt: Mecânica
ro: Mecanică

source: Media Connectivity Check Failure
de: Fehler der Medienverbindungsprüfung
es: Fallo de comprobación de conectividad de medios
fr: Échec de la vérification de la connectivité des médias
it: Controllo della connettività dei media fallito
nl: Media connectiviteitscontrole mislukt
ro: Eșecul verificării conectivității media

source: Media and data integrity errors
de: Medien- und Datenintegritätsfehler
es: Errores de integridad de los medios y de los datos
fr: Erreurs d'intégrité des médias et des données
it: Errori di integrità dei media e dei dati
ja: メディアとデータの整合性エラー
nl: Fouten in de integriteit van media en gegevens
pt_pt: Erros de integridade da mídia e dos dados
ro: Erori de integritate a mediilor și a datelor

source: Median %s
de: %s Median
es: Mediana %s
fr: Médiane %s
it: Mediano %s
ja: 中央値 %s
nl: Mediaan %s
pt_pt: Mediana %s

source: Mediation Server - Media connectivity check failure
de: Mediation Server - Fehler der Medienverbindungsprüfung
ja: Mediation Server - メディア接続チェックの失敗

source: MediationServer - Failed calls caused by unexpected interaction from gateway
de: Mediation Server - Fehlgeschlagene Anrufe durch unerwartete Interaktion des Gateway
es: MediationServer - Llamadas fallidas causadas por una interacción inesperada de la pasarela
fr: MediationServer - Échecs d'appels causés par une interaction inattendue de la passerelle
it: MediationServer - Chiamate fallite causate da un'interazione inaspettata dal gateway
ja: MediationServer-ゲートウェイからの予期しない相互作用が原因で失敗したコール
nl: MediationServer - Mislukte oproepen veroorzaakt door onverwachte interactie van gateway
pt_pt: MediationServer - Chamadas falhadas causadas por interação inesperada a partir do gateway
ro: MediationServer - Apeluri eșuate cauzate de o interacțiune neașteptată din partea gateway-ului

source: MediationServer - Failed calls caused by unexpected interaction from proxy
de: Mediation Server - Fehlgeschlagene Anrufe durch unerwarteter Interaktion des Proxy
es: MediationServer - Llamadas fallidas causadas por una interacción inesperada del proxy
fr: MediationServer - Échecs d'appels causés par une interaction inattendue du proxy
it: MediationServer - Chiamate fallite causate da un'interazione inaspettata dal proxy
ja: MediationServer - プロキシからの予期しない相互作用が原因で失敗した呼び出し
nl: MediationServer - Mislukte oproepen veroorzaakt door onverwachte interactie van proxy
pt_pt: MediationServer - Chamadas falhadas causadas por interação inesperada de proxy
ro: MediationServer - Apeluri eșuate cauzate de o interacțiune neașteptată din partea proxy-ului

source: MediationServer - Load call failure index
de: Mediation Server - Fehlerindex für Leseaufrufe
ja: MediationServer - ロードコールの失敗インデックス

source: Medium
de: Mittel
es: Medio
fr: Moyen
it: Medio
ja: 中
pt_pt: Médio
ro: Mediu

source: Medium (default)
de: Mittel (Standard)
es: Medio (por defecto)
fr: Moyenne (par défaut)
it: Medio (predefinito)
ja: 中（デフォルト）
nl: Medium (standaard)
pt_pt: Médio (padrão)
ro: Mediu (implicit)

source: Mega menu icons
de: Megamenü Symbole
es: Iconos del mega menú
fr: Icônes de méga-menu
it: Icone del mega menu
ja: メガメニューアイコン
nl: Mega menu iconen
pt_pt: Ícones do Mega Menu
ro: Icoane mega meniu

source: Meinberg Lantime State
de: Meinberg Lantime Zustand
es: Estado de Meinberg Lantime
fr: État de Meinberg Lantime
it: Stato di Meinberg Lantime
ja: Meinberg Lantime状態

source: Member attribute
de: Mitglied-Attribut
es: Atributo del miembro
fr: Attribut de membre
it: Attributo membro
ja: メンバー属性
nl: Lidmaatschapskenmerk
pt_pt: Atributo de membro
ro: Atributul membru

source: Members
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
ja: メンバー
nl: Leden
pt_pt: Membros
ro: Membri

source: Members
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
nl: Leden
ro: Membri

source: Members of contact groups
de: Mitglieder der Kontaktgruppe
es: Miembros de los grupos de contacto
fr: Membres des groupes de contact
it: Membri di gruppi di contatto
ja: 連絡先グループのメンバー
nl: Leden van contactgroepen
pt_pt: Membros de grupos de contato
ro: Membri ai grupurilor de contact

source: Members of the contact group:
de: Mitglieder der Kontaktgruppe:
es: Miembros del grupo de contacto:
fr: Membres du groupe de contact :
it: Membri del gruppo di contatto:
ja: 連絡先グループのメンバー:
nl: Leden van de contactgroep:
pt_pt: Membros do grupo de contato:
ro: Membrii grupului de contact:

source: Memory
de: Arbeitsspeicher (RAM)
es: Memoria
fr: Mémoire
it: Memoria
ja: 記憶
nl: Geheugen
pt_pt: Memória
ro: Memorie

source: Memory (RAM)
de: Arbeitsspeicher (RAM)
es: Memoria (RAM)
fr: Mémoire (RAM)
it: Memoria (RAM)
ja: メモリ(RAM)
nl: Geheugen (RAM)
pt_pt: Memória (RAM)
ro: Memorie (RAM)

source: Memory Limit
de: Speichergrenze

source: Memory Modules
de: Speichermodule
ja: メモリモジュール

source: Memory Pool Name
de: Name des Speicherpools
es: Nombre de la reserva de memoria
fr: Nom du pool de mémoire
it: Nome del pool di memoria
nl: Geheugenpool Naam
ro: Numele grupului de memorie

source: Memory Reservation
de: Speicher-Reservierung
es: Reserva de memoria
fr: Réservation de mémoire
it: Prenotazione della memoria
ja: メモリー予約
nl: Geheugenreservering
pt_pt: Reserva de memória
ro: Rezervare de memorie

source: Memory Size
de: Speichergröße
es: Tamaño de la memoria
fr: Taille de la mémoire
it: Dimensione della memoria
ja: メモリサイズ
nl: Geheugengrootte
pt_pt: Tamanho da memória
ro: Dimensiunea memoriei

source: Memory Size (50th percentile)
de: Speichergröße (50te Percentile)
es: Tamaño de memoria (percentil 50)
fr: Taille de la mémoire (50e percentile)
it: Dimensione della memoria (50° percentile)
ja: メモリサイズ(50パーセンタイル)
nl: Geheugengrootte (50e percentiel)
pt_pt: Tamanho da memória (percentil 50)
ro: Dimensiunea memoriei (percentila 50)

source: Memory Size (95th percentile)
de: Speichergröße (95te Percentile)
es: Tamaño de memoria (percentil 95)
fr: Taille de la mémoire (95e percentile)
it: Dimensione della memoria (95° percentile)
ja: メモリサイズ(95パーセンタイル)
nl: Geheugengrootte (95e percentiel)
pt_pt: Tamanho da memória (percentil 95)
ro: Dimensiunea memoriei (percentila 95)

source: Memory Size (99th percentile)
de: Speichergröße (99te Percentile)
es: Tamaño de memoria (percentil 99)
fr: Taille de la mémoire (99e percentile)
it: Dimensione della memoria (99° percentile)
ja: メモリサイズ(99パーセンタイル)
nl: Geheugengrootte (99e percentiel)
pt_pt: Tamanho da memória (percentil 99)
ro: Dimensiunea memoriei (percentila 99)

source: Memory Utilization
de: Speicherauslastung
es: Utilización de la memoria
fr: Utilisation de la mémoire
it: Utilizzo della memoria
nl: Geheugengebruik
ro: Utilizarea memoriei

source: Memory allocated to percpu
de: Percpu zugewiesener Speicher
ja: CPUに割り当てられたメモリ

source: Memory and CPU of processes on Windows
de: Speicher/CPU-Prozesse auf Windows
es: Memoria y CPU de los procesos en Windows
fr: Mémoire et CPU des processus sous Windows
it: Memoria e CPU dei processi su Windows
ja: Windows上のプロセスのメモリとCPU
nl: Geheugen en CPU van processen op Windows
pt_pt: Memória e CPU de processos no Windows
ro: Memoria și CPU ale proceselor pe Windows

source: Memory and Pagefile
de: Hauptspeicher und Auslagerungsdatei
es: Memoria y archivo de páginas
fr: Mémoire et Pagefile
it: Memoria e Pagefile
ja: メモリとページファイル
nl: Geheugen en Pagefile
pt_pt: Memória e Pagefile
ro: Memorie și Pagefile

source: Memory and swap usage on Arbor devices
de: Speicher- und Swap-Auslastung von Arbor-Geräten
ja: Arborデバイスのメモリとスワップ使用量

source: Memory and swap usage on Linux
de: Speicher- und Swap-Auslastung bei Linux
ja: Linuxのメモリとスワップ使用量
