Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Total running on-demand c6gn.2xlarge instances
de: Insgesamt laufende On-Demand c6gn.2xlarge-Instanzen
ja: 稼動中のオンデマンドc6gn.2xlargeインスタンスの総数

source: Total running on-demand c6gn.4xlarge instances
de: Insgesamt laufende On-Demand c6gn.4xlarge-Instanzen
ja: 稼動中のオンデマンドc6gn.4xlargeインスタンスの総数

source: Total running on-demand c6gn.8xlarge instances
de: Insgesamt laufende On-Demand c6gn.8xlarge-Instanzen
ja: 稼動中のオンデマンドc6gn.8xlargeインスタンスの総数

source: Total running on-demand c6gn.large instances
de: Insgesamt laufende On-Demand c6gn.large-Instanzen
ja: 稼動中のオンデマンドc6gn.largeインスタンスの総数

source: Total running on-demand c6gn.medium instances
de: Insgesamt laufende On-Demand c6gn.medium-Instanzen
ja: 稼動中のオンデマンドc6gn.mediumインスタンスの総数

source: Total running on-demand c6gn.xlarge instances
de: Insgesamt laufende On-Demand c6gn.xlarge-Instanzen
ja: 稼動中のオンデマンドc6gn.xlargeインスタンスの総数

source: Total running on-demand cc1.4xlarge instances
de: Insgesamt laufende On-Demand cc1.4xlarge-Instanzen
ja: 稼動中のオンデマンドcc1.4xlargeインスタンスの総数

source: Total running on-demand cc2.8xlarge instances
de: Insgesamt laufende On-Demand cc2.8xlarge-Instanzen
ja: 稼動中のオンデマンドcc2.8xlargeインスタンスの総数

source: Total running on-demand cg1.4xlarge instances
de: Insgesamt laufende On-Demand cg1.4xlarge-Instanzen
ja: 稼動中のオンデマンドcg1.4xlarge インスタンスの総数

source: Total running on-demand cr1.8xlarge instances
de: Insgesamt laufende On-Demand cr1.8xlarge-Instanzen
ja: 稼動中のオンデマンドcr1.8xlarge インスタンスの総数

source: Total running on-demand d2.2xlarge instances
de: Insgesamt laufende On-Demand d2.2xlarge-Instanzen
ja: 稼動中のオンデマンドd2.2xlarge インスタンスの総数

source: Total running on-demand d2.4xlarge instances
de: Insgesamt laufende On-Demand d2.4xlarge-Instanzen
ja: 稼動中のオンデマンドd2.4xlarge インスタンスの総数

source: Total running on-demand d2.8xlarge instances
de: Insgesamt laufende On-Demand d2.8xlarge-Instanzen
ja: 稼動中のオンデマンドd2.8xlarge インスタンスの総数

source: Total running on-demand d2.xlarge instances
de: Insgesamt laufende On-Demand d2.xlarge-Instanzen
ja: 稼動中のオンデマンドd2.xlargeインスタンスの総数

source: Total running on-demand d3.2xlarge instances
de: Insgesamt laufende On-Demand d3.2xlarge-Instanzen
ja: 稼動中のオンデマンドd3.2xlargeインスタンスの総数

source: Total running on-demand d3.4xlarge instances
de: Insgesamt laufende On-Demand d3.4xlarge-Instanzen
ja: 稼動中のオンデマンドd3.4xlarge インスタンスの総数

source: Total running on-demand d3.8xlarge instances
de: Insgesamt laufende On-Demand d3.8xlarge-Instanzen
ja: 稼動中のオンデマンドd3.8xlarge インスタンスの総数

source: Total running on-demand d3.xlarge instances
de: Insgesamt laufende On-Demand d3.xlarge-Instanzen
ja: 稼動中のオンデマンドd3.xlargeインスタンスの総数

source: Total running on-demand d3en.12xlarge instances
de: Insgesamt laufende On-Demand d3en.12xlarge-Instanzen
ja: 稼動中のオンデマンドd3en.12xlargeインスタンスの総数

source: Total running on-demand d3en.2xlarge instances
de: Insgesamt laufende On-Demand d3en.2xlarge-Instanzen
ja: 稼動中のオンデマンドd3en.2xlargeインスタンスの総数

source: Total running on-demand d3en.4xlarge instances
de: Insgesamt laufende On-Demand d3en.4xlarge-Instanzen
ja: 稼動中のオンデマンドd3en.4xlargeインスタンスの総数

source: Total running on-demand d3en.6xlarge instances
de: Insgesamt laufende On-Demand d3en.6xlarge-Instanzen
ja: 稼動中のオンデマンドd3en.6xlargeインスタンスの総数

source: Total running on-demand d3en.8xlarge instances
de: Insgesamt laufende On-Demand d3en.8xlarge-Instanzen
ja: 稼動中のオンデマンドd3en.8xlarge インスタンスの総数

source: Total running on-demand d3en.xlarge instances
de: Insgesamt laufende On-Demand d3en.xlarge-Instanzen
ja: 稼動中のオンデマンドd3en.xlargeインスタンスの総数

source: Total running on-demand f1.16xlarge instances
de: Insgesamt laufende On-Demand f1.16xlarge-Instanzen
ja: 稼動中のオンデマンドf1.16xlargeインスタンスの総数

source: Total running on-demand f1.2xlarge instances
de: Insgesamt laufende On-Demand f1.2xlarge-Instanzen
ja: 稼動中のオンデマンドf1.2xlargeインスタンスの総数

source: Total running on-demand f1.4xlarge instances
de: Insgesamt laufende On-Demand f1.4xlarge-Instanzen
ja: 稼動中のオンデマンドf1.4xlargeインスタンスの総数

source: Total running on-demand g2.2xlarge instances
de: Insgesamt laufende On-Demand g2.2xlarge-Instanzen
ja: 稼動中のオンデマンドg2.2xlargeインスタンスの総数

source: Total running on-demand g2.8xlarge instances
de: Insgesamt laufende On-Demand g2.8xlarge-Instanzen
ja: 稼動中のオンデマンドg2.8xlargeインスタンスの総数

source: Total running on-demand g3.16xlarge instances
de: Insgesamt laufende On-Demand g3.16xlarge-Instanzen
ja: 稼動中のオンデマンドg3.16xlargeインスタンスの総数

source: Total running on-demand g3.4xlarge instances
de: Insgesamt laufende On-Demand g3.4xlarge-Instanzen
ja: 稼動中のオンデマンド g3.4xlargeインスタンスの総数

source: Total running on-demand g3.8xlarge instances
de: Insgesamt laufende On-Demand g3.8xlarge-Instanzen
ja: 稼動中のオンデマンドg3.8xlargeインスタンスの総数

source: Total running on-demand g3s.xlarge instances
de: Insgesamt laufende On-Demand g3s.xlarge-Instanzen
ja: 稼動中のオンデマンドg3s.xlargeインスタンスの総数

source: Total running on-demand g4ad.16xlarge instances
de: Insgesamt laufende On-Demand g4ad.16xlarge-Instanzen
ja: 稼動中のオンデマンドg4ad.16xlargeインスタンスの総数

source: Total running on-demand g4ad.2xlarge instances
de: Insgesamt laufende On-Demand g4ad.2xlarge-Instanzen
ja: 稼動中のオンデマンドg4ad.2xlargeインスタンスの総数

source: Total running on-demand g4ad.4xlarge instances
de: Insgesamt laufende On-Demand g4ad.4xlarge-Instanzen
ja: 稼動中のオンデマンドg4ad.4xlargeインスタンスの総数

source: Total running on-demand g4ad.8xlarge instances
de: Insgesamt laufende On-Demand g4ad.8xlarge-Instanzen
ja: 稼動中のオンデマンドg4ad.8xlargeインスタンスの総数

source: Total running on-demand g4ad.xlarge instances
de: Insgesamt laufende On-Demand g4ad.xlarge-Instanzen
ja: 稼動中のオンデマンドg4ad.xlargeインスタンスの総数

source: Total running on-demand g4dn.12xlarge instances
de: Insgesamt laufende On-Demand g4dn.12xlarge-Instanzen
ja: 稼動中のオンデマンドg4dn.12xlargeインスタンスの総数

source: Total running on-demand g4dn.16xlarge instances
de: Insgesamt laufende On-Demand g4dn.16xlarge-Instanzen
ja: 稼動中のオンデマンドg4dn.16xlargeインスタンスの総数

source: Total running on-demand g4dn.2xlarge instances
de: Insgesamt laufende On-Demand g4dn.2xlarge-Instanzen
ja: 稼動中のオンデマンドg4dn.2xlargeインスタンスの総数

source: Total running on-demand g4dn.4xlarge instances
de: Insgesamt laufende On-Demand g4dn.4xlarge-Instanzen
ja: 稼動中のオンデマンドg4dn.4xlargeインスタンスの総数

source: Total running on-demand g4dn.8xlarge instances
de: Insgesamt laufende On-Demand g4dn.8xlarge-Instanzen
ja: 稼動中のオンデマンドg4dn.8xlargeインスタンスの総数

source: Total running on-demand g4dn.metal instances
de: Insgesamt laufende On-Demand g4dn.metal-Instanzen
ja: 稼動中のオンデマンドg4dn.metal インスタンスの総数

source: Total running on-demand g4dn.xlarge instances
de: Insgesamt laufende On-Demand g4dn.xlarge-Instanzen
ja: 稼動中のオンデマンドg4dn.xlarge インスタンスの総数

source: Total running on-demand h1.16xlarge instances
de: Insgesamt laufende On-Demand h1.16xlarge-Instanzen
ja: 稼動中のオンデマンドh1.16xlargeインスタンスの総数

source: Total running on-demand h1.2xlarge instances
de: Insgesamt laufende On-Demand h1.2xlarge-Instanzen
ja: 稼動中のオンデマンドh1.2xlargeインスタンスの総数

source: Total running on-demand h1.4xlarge instances
de: Insgesamt laufende On-Demand h1.4xlarge-Instanzen
ja: 稼動中のオンデマンドh1.4xlargeインスタンスの総数

source: Total running on-demand h1.8xlarge instances
de: Insgesamt laufende On-Demand h1.8xlarge-Instanzen
ja: 稼動中のオンデマンドh1.8xlarge インスタンスの総数

source: Total running on-demand hi1.4xlarge instances
de: Insgesamt laufende On-Demand hi1.4xlarge-Instanzen
ja: 稼動中のオンデマンドhi1.4xlarge インスタンスの総数

source: Total running on-demand hs1.8xlarge instances
de: Insgesamt laufende On-Demand hs1.8xlarge-Instanzen
ja: 稼動中のオンデマンドhs1.8xlarge インスタンスの総数

source: Total running on-demand i2.2xlarge instances
de: Insgesamt laufende On-Demand i2.2xlarge-Instanzen
ja: 稼働中のオンデマンドi2.2xlarge インスタンスの総数

source: Total running on-demand i2.4xlarge instances
de: Insgesamt laufende On-Demand i2.4xlarge-Instanzen
ja: 稼動中のオンデマンドi2.4xlarge インスタンスの総数

source: Total running on-demand i2.8xlarge instances
de: Insgesamt laufende On-Demand i2.8xlarge-Instanzen
ja: 稼動中のオンデマンドi2.8xlarge インスタンスの総数

source: Total running on-demand i2.xlarge instances
de: Insgesamt laufende On-Demand i2.xlarge-Instanzen
ja: 稼動中のオンデマンド i2.xlargeインスタンスの総数

source: Total running on-demand i3.16xlarge instances
de: Insgesamt laufende On-Demand i3.16xlarge-Instanzen
ja: 稼動中のオンデマンドi3.16xlarge インスタンスの総数

source: Total running on-demand i3.2xlarge instances
de: Insgesamt laufende On-Demand i3.2xlarge-Instanzen
ja: 稼動中のオンデマンドi3.2xlarge インスタンスの総数

source: Total running on-demand i3.4xlarge instances
de: Insgesamt laufende On-Demand i3.4xlarge-Instanzen
ja: 稼動中のオンデマンドi3.4xlarge インスタンスの総数

source: Total running on-demand i3.8xlarge instances
de: Insgesamt laufende On-Demand i3.8xlarge-Instanzen
ja: 稼動中のオンデマンドi3.8xlarge インスタンスの総数

source: Total running on-demand i3.large instances
de: Insgesamt laufende On-Demand i3.large-Instanzen
ja: 稼動中のオンデマンドi3.large インスタンスの総数

source: Total running on-demand i3.metal instances
de: Insgesamt laufende On-Demand i3.metal-Instanzen
ja: 稼動中のオンデマンドi3.metalインスタンスの総数

source: Total running on-demand i3.xlarge instances
de: Insgesamt laufende On-Demand i3.xlarge-Instanzen
ja: 稼働中のオンデマンドi3.xlarge インスタンスの総数

source: Total running on-demand i3en.12xlarge instances
de: Insgesamt laufende On-Demand i3en.12xlarge-Instanzen
ja: 稼動中のオンデマンド i3en.12xlarge インスタンスの総数

source: Total running on-demand i3en.24xlarge instances
de: Insgesamt laufende On-Demand i3en.24xlarge-Instanzen
ja: 稼動中のオンデマンドi3en.24xlargeインスタンスの総数

source: Total running on-demand i3en.2xlarge instances
de: Insgesamt laufende On-Demand i3en.2xlarge-Instanzen
ja: 稼動中のオンデマンド i3en.2xlargeインスタンスの総数

source: Total running on-demand i3en.3xlarge instances
de: Insgesamt laufende On-Demand i3en.3xlarge-Instanzen
ja: 稼動中のオンデマンドi3en.3xlargeインスタンスの総数

source: Total running on-demand i3en.6xlarge instances
de: Insgesamt laufende On-Demand i3en.6xlarge-Instanzen
ja: 稼動中のオンデマンドi3en.6xlargeインスタンスの総数

source: Total running on-demand i3en.large instances
de: Insgesamt laufende On-Demand i3en.large-Instanzen
ja: 稼動中のオンデマンドi3en.largeインスタンスの総数

source: Total running on-demand i3en.metal instances
de: Insgesamt laufende On-Demand i3en.metal-Instanzen
ja: 稼動中のオンデマンドi3en.metalインスタンスの総数

source: Total running on-demand i3en.xlarge instances
de: Insgesamt laufende On-Demand i3en.xlarge-Instanzen
ja: 稼動中のオンデマンドi3en.xlargeインスタンスの総数

source: Total running on-demand inf1.24xlarge instances
de: Insgesamt laufende On-Demand inf1.24xlarge-Instanzen
ja: 稼動中のオンデマンドinf1.24xlarge インスタンスの総数

source: Total running on-demand inf1.2xlarge instances
de: Insgesamt laufende On-Demand inf1.2xlarge-Instanzen
ja: 稼動中のオンデマンドinf1.2xlarge インスタンスの総数

source: Total running on-demand inf1.6xlarge instances
de: Insgesamt laufende On-Demand inf1.6xlarge-Instanzen
ja: 稼動中のオンデマンドinf1.6xlarge インスタンスの総数

source: Total running on-demand inf1.xlarge instances
de: Insgesamt laufende On-Demand inf1.xlarge-Instanzen
ja: 稼動中のオンデマンドinf1.xlargeインスタンスの総数

source: Total running on-demand instances
de: Insgesamt laufende On-Demand-Instanzen
it: Totale istanze on-demand in esecuzione
ja: 稼動中のオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere

source: Total running on-demand instances of type a1
de: Insgesamt laufende On-Demand-Instanzen vom Typ a1
it: Totale istanze on-demand in esecuzione di tipo a1
ja: 稼動中のa1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip a1

source: Total running on-demand instances of type c1
de: Insgesamt laufende On-Demand-Instanzen vom Typ c1
it: Totale istanze on-demand in esecuzione di tipo c1
ja: 稼動中のc1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c1

source: Total running on-demand instances of type c3
de: Insgesamt laufende On-Demand-Instanzen vom Typ c3
it: Totale istanze on-demand in esecuzione di tipo c3
ja: 稼動中のc3タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c3

source: Total running on-demand instances of type c4
de: Insgesamt laufende On-Demand-Instanzen vom Typ c4
it: Totale istanze on demand in esecuzione di tipo c4
ja: 稼動中のc4タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c4

source: Total running on-demand instances of type c5
de: Insgesamt laufende On-Demand-Instanzen vom Typ c5
it: Totale istanze on-demand in esecuzione di tipo c5
ja: 稼動中のc5タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c5

source: Total running on-demand instances of type c5ad
de: Insgesamt laufende On-Demand-Instanzen vom Typ c5ad
it: Totale istanze on-demand in esecuzione di tipo c5ad
ja: 稼動中のc5adタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c5ad

source: Total running on-demand instances of type c5d
de: Insgesamt laufende On-Demand-Instanzen vom Typ c5d
it: Totale istanze on-demand in esecuzione di tipo c5d
ja: 稼動中のc5dタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c5d

source: Total running on-demand instances of type c5n
de: Insgesamt laufende On-Demand-Instanzen vom Typ c5n
it: Totale istanze on-demand in esecuzione di tipo c5n
ja: 稼動中のc5nタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c5n

source: Total running on-demand instances of type c6g
de: Insgesamt laufende On-Demand-Instanzen vom Typ c6g
it: Totale istanze on-demand in esecuzione di tipo c6g
ja: 稼動中のc6gタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c6g

source: Total running on-demand instances of type c6gd
de: Insgesamt laufende On-Demand-Instanzen vom Typ c6gd
it: Totale istanze on-demand in esecuzione di tipo c6gd
ja: 稼動中のc6gdタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c6gd

source: Total running on-demand instances of type c6gn
de: Insgesamt laufende On-Demand-Instanzen vom Typ c6gn
it: Totale istanze on-demand in esecuzione di tipo c6gn
ja: 稼動中のc6gnタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip c6gn

source: Total running on-demand instances of type cc1
de: Insgesamt laufende On-Demand-Instanzen vom Typ cc1
it: Totale istanze on-demand in esecuzione di tipo cc1
ja: 稼動中のcc1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip cc1

source: Total running on-demand instances of type cc2
de: Insgesamt laufende On-Demand-Instanzen vom Typ cc2
it: Totale istanze on-demand in esecuzione di tipo cc2
ja: 稼動中のcc2タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip cc2

source: Total running on-demand instances of type cg1
de: Insgesamt laufende On-Demand-Instanzen vom Typ cg1
it: Totale istanze on-demand in esecuzione di tipo cg1
ja: 稼動中のcg1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip cg1

source: Total running on-demand instances of type cr1
de: Insgesamt laufende On-Demand-Instanzen vom Typ cr1
it: Totale istanze on-demand in esecuzione di tipo cr1
ja: 稼動中のcr1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip cr1

source: Total running on-demand instances of type d2
de: Insgesamt laufende On-Demand-Instanzen vom Typ d2
it: Totale istanze on-demand in esecuzione di tipo d2
ja: 稼動中のd2タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere de tip d2 care rulează la cerere

source: Total running on-demand instances of type d3
de: Insgesamt laufende On-Demand-Instanzen vom Typ d3
it: Totale istanze on-demand in esecuzione di tipo d3
ja: 稼動中のd3タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip d3

source: Total running on-demand instances of type d3en
de: Insgesamt laufende On-Demand-Instanzen vom Typ d3en
it: Totale istanze on-demand in esecuzione di tipo d3en
ja: 稼動中のd3enタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip d3en

source: Total running on-demand instances of type f1
de: Insgesamt laufende On-Demand-Instanzen vom Typ f1
it: Totale istanze on-demand in esecuzione di tipo f1
ja: 稼動中のf1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip f1

source: Total running on-demand instances of type g2
de: Insgesamt laufende On-Demand-Instanzen vom Typ g2
it: Totale istanze on-demand in esecuzione di tipo g2
ja: 稼動中のg2タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere de tip g2 care rulează la cerere

source: Total running on-demand instances of type g3
de: Insgesamt laufende On-Demand-Instanzen vom Typ g3
it: Totale istanze on-demand in esecuzione di tipo g3
ja: 稼動中のg3タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere de tip g3 care rulează la cerere

source: Total running on-demand instances of type g3s
de: Insgesamt laufende On-Demand-Instanzen vom Typ g3s
it: Totale istanze on-demand in esecuzione di tipo g3s
ja: 稼動中のg3sタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip g3s

source: Total running on-demand instances of type g4ad
de: Insgesamt laufende On-Demand-Instanzen vom Typ g4ad
it: Totale istanze on-demand in esecuzione di tipo g4ad
ja: 稼動中のg4adタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip g4ad

source: Total running on-demand instances of type g4dn
de: Insgesamt laufende On-Demand-Instanzen vom Typ g4dn
it: Totale istanze on-demand in esecuzione di tipo g4dn
ja: 稼動中のg4dnタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip g4dn

source: Total running on-demand instances of type h1
de: Insgesamt laufende On-Demand-Instanzen vom Typ h1
it: Totale istanze on-demand in esecuzione di tipo h1
ja: 稼動中のh1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip h1

source: Total running on-demand instances of type hi1
de: Insgesamt laufende On-Demand-Instanzen vom Typ hi1
it: Totale istanze on-demand in esecuzione di tipo hi1
ja: 稼動中のhi1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip hi1

source: Total running on-demand instances of type hs1
de: Insgesamt laufende On-Demand-Instanzen vom Typ hs1
it: Totale istanze on-demand in esecuzione di tipo hs1
ja: 稼動中のhs1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip hs1

source: Total running on-demand instances of type i2
de: Insgesamt laufende On-Demand-Instanzen vom Typ i2
it: Totale istanze on-demand in esecuzione di tipo i2
ja: 稼動中のi2タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere de tip i2 care rulează la cerere

source: Total running on-demand instances of type i3
de: Insgesamt laufende On-Demand-Instanzen vom Typ i3
it: Totale istanze on-demand in esecuzione di tipo i3
ja: 稼動中のi3タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip i3

source: Total running on-demand instances of type i3en
de: Insgesamt laufende On-Demand-Instanzen vom Typ i3en
it: Totale istanze on-demand in esecuzione di tipo i3en
ja: 稼動中のi3enタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip i3en

source: Total running on-demand instances of type inf1
de: Insgesamt laufende On-Demand-Instanzen vom Typ inf1
it: Totale istanze on-demand in esecuzione di tipo inf1
ja: 稼動中のinf1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip inf1

source: Total running on-demand instances of type m1
de: Insgesamt laufende On-Demand-Instanzen vom Typ m1
it: Totale istanze on-demand in esecuzione di tipo m1
ja: 稼動中のm1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m1

source: Total running on-demand instances of type m2
de: Insgesamt laufende On-Demand-Instanzen vom Typ m2
it: Totale istanze on-demand in esecuzione di tipo m2
ja: 稼動中のm2タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m2

source: Total running on-demand instances of type m3
de: Insgesamt laufende On-Demand-Instanzen vom Typ m3
it: Totale istanze on-demand in esecuzione di tipo m3
ja: 稼動中のm3タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m3

source: Total running on-demand instances of type m4
de: Insgesamt laufende On-Demand-Instanzen vom Typ m4
it: Totale istanze on-demand in esecuzione di tipo m4
ja: 稼動中のm4タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m4

source: Total running on-demand instances of type m5
de: Insgesamt laufende On-Demand-Instanzen vom Typ m5
it: Totale istanze on-demand in esecuzione di tipo m5
ja: 稼動中のm5タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m5

source: Total running on-demand instances of type m5a
de: Insgesamt laufende On-Demand-Instanzen vom Typ m5a
it: Totale istanze on-demand in esecuzione di tipo m5a
ja: 稼動中のm5aタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m5a

source: Total running on-demand instances of type m5ad
de: Insgesamt laufende On-Demand-Instanzen vom Typ m5ad
it: Totale istanze on-demand in esecuzione di tipo m5ad
ja: 稼動中のm5adタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m5ad

source: Total running on-demand instances of type m5d
de: Insgesamt laufende On-Demand-Instanzen vom Typ m5d
it: Totale istanze on demand in esecuzione di tipo m5d
ja: 稼動中のm5dタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m5d

source: Total running on-demand instances of type m5dn
de: Insgesamt laufende On-Demand-Instanzen vom Typ m5dn
it: Totale istanze on-demand in esecuzione di tipo m5dn
ja: 稼動中のm5dnタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m5dn

source: Total running on-demand instances of type m5n
de: Insgesamt laufende On-Demand-Instanzen vom Typ m5n
it: Totale istanze on-demand in esecuzione di tipo m5n
ja: 稼動中のm5nタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m5n

source: Total running on-demand instances of type m5zn
de: Insgesamt laufende On-Demand-Instanzen vom Typ m5zn
it: Totale istanze on-demand in esecuzione di tipo m5zn
ja: 稼動中のm5znタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m5zn

source: Total running on-demand instances of type m6g
de: Insgesamt laufende On-Demand-Instanzen vom Typ m6g
it: Totale istanze on-demand in esecuzione di tipo m6g
ja: 稼動中のm6gタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m6g

source: Total running on-demand instances of type m6gd
de: Insgesamt laufende On-Demand-Instanzen vom Typ m6gd
it: Totale istanze on-demand in esecuzione di tipo m6gd
ja: 稼動中のm6gdタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m6gd

source: Total running on-demand instances of type m6i
de: Insgesamt laufende On-Demand-Instanzen vom Typ m6i
it: Totale istanze on demand in esecuzione di tipo m6i
ja: 稼動中のm6iタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip m6i

source: Total running on-demand instances of type mac1
de: Insgesamt laufende On-Demand-Instanzen vom Typ mac1
it: Totale istanze on demand in esecuzione di tipo mac1
ja: 稼動中のmac1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip mac1

source: Total running on-demand instances of type p2
de: Insgesamt laufende On-Demand-Instanzen vom Typ p2
it: Totale istanze on-demand in esecuzione di tipo p2
ja: 稼動中のp2タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere de tip p2 care rulează la cerere

source: Total running on-demand instances of type p3
de: Insgesamt laufende On-Demand-Instanzen vom Typ p3
it: Totale istanze on-demand in esecuzione di tipo p3
ja: 稼動中のp3タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip p3

source: Total running on-demand instances of type p3dn
de: Insgesamt laufende On-Demand-Instanzen vom Typ p3dn
it: Totale istanze on-demand in esecuzione di tipo p3dn
ja: 稼動中のp3dnタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip p3dn
