Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If this option is selected, the resources being monitored are stored during discovery. The service will go to a warning state, if they change.
de: Wenn diese Option ausgewählt ist, werden die überwachten Ressourcen während der Erkennung gespeichert. Der Service geht in einen Warnzustand über, wenn sie sich ändern.
es: Si se selecciona esta opción, los recursos que se supervisan se almacenan durante la detección. El servicio pasará a un estado de advertencia, si cambian.
fr: Si cette option est sélectionnée, les ressources surveillées sont stockées pendant la découverte. Le service passera à l'état d'avertissement, si elles changent.
it: Se questa opzione è selezionata, le risorse monitorate sono memorizzate durante il rilevamento. Il servizio andrà in uno stato di avvertimento, se cambiano.
nl: Als deze optie is geselecteerd, worden de bronnen die worden gemonitord opgeslagen tijdens het zoeken. De dienst zal naar een waarschuwingsstatus gaan, als ze veranderen.
ro: Dacă această opțiune este selectată, resursele monitorizate sunt stocate în timpul descoperirii. Serviciul va trece la o stare de avertizare, dacă acestea se modifică.

source: If this option is set to a non-zero number, then Checkmk keeps the last <i>X</i> notifications for later reference. You can replay these notifications and analyse your set of notifications rules. This only works with rulebased notifications. Note: only notifications sent out by the local notification system can be tracked. If you have a distributed environment you need to do the analysis directly on the remote sites - unless you use a central spooling.
de: Wenn diese Option auf eine Zahl ungleich Null gesetzt ist, dann speichert Checkmk die letzten <i>X</i> Benachrichtigungen für spätere Zwecke. Sie können diese Benachrichtigungen erneut abspielen und Ihre Benachrichtigungsregeln analysieren. Dies funktioniert nur mit regelbasierten Benachrichtigungen. Hinweis: Es können nur Benachrichtigungen verfolgt werden, die vom lokalen Benachrichtigungssystem versendet wurden. Wenn Sie eine verteilte Umgebung haben, müssen Sie die Analyse direkt an den Remote-Instanzen durchführen - es sei denn, Sie verwenden ein zentrales Spooling.
es: Si esta opción se establece en un número distinto de cero, Checkmk guardará las últimas notificaciones <i>X</i> para su posterior consulta. Puede reproducir estas notificaciones y analizar su conjunto de reglas de notificación. Esto sólo funciona con notificaciones basadas en reglas. Nota: sólo se puede realizar un seguimiento de las notificaciones enviadas por el sistema de notificación local. Si tiene un entorno distribuido, deberá realizar el análisis directamente en los sitios remotos, a menos que utilice una cola de impresión central.
fr: Si cette option est réglée sur un nombre non nul, Checkmk conserve les dernières notifications <i>X</i> pour référence ultérieure. Vous pouvez rejouer ces notifications et analyser votre ensemble de règles de notification. Cela ne fonctionne qu'avec les notifications basées sur des règles. Remarque : seules les notifications envoyées par le système de notification local peuvent être suivies. Si vous disposez d'un environnement distribué, vous devez effectuer l'analyse directement sur les sites distants - à moins que vous n'utilisiez un spooling central.
it: Se questa opzione è impostata su un numero non nullo, Checkmk conserva le ultime <i>X</i> notifiche per un riferimento successivo. È possibile riprodurre queste notifiche e analizzare il proprio set di regole di notifica. Questo funziona solo con le notifiche basate su regole. Nota: è possibile tenere traccia solo delle notifiche inviate dal sistema di notifica locale. Se si dispone di un ambiente distribuito, è necessario eseguire l'analisi direttamente sui siti remoti, a meno che non si utilizzi uno spooling centrale.
ja: このオプションがゼロ以外の数値に設定されている場合、Checkmkは後で参照できるように最後の<i>X</i>通知を保持します。これらの通知を再生して、一連の通知ルールを分析できます。これは、ルールベースの通知でのみ機能します。注意:追跡できるのは、ローカル通知システムによって送信された通知のみです。分散環境を使用している場合は、中央スプーリングを使用しない限り、リモートサイトで直接分析を行う必要があります。
nl: Als deze optie is ingesteld op een niet-nul getal, dan bewaart Checkmk de laatste <i>X</i> meldingen voor latere referentie. U kunt deze meldingen opnieuw afspelen en uw set meldingsregels analyseren. Dit werkt alleen met op regels gebaseerde meldingen. Opmerking: alleen door het lokale meldingssysteem verzonden meldingen kunnen worden gevolgd. In een gedistribueerde omgeving moet u de analyse rechtstreeks op de externe sites uitvoeren - tenzij u een centrale spooling gebruikt.
pt_pt: Se esta opção for definida para um número diferente de zero, o Checkmk guarda as últimas <i>X</i> notificações para referência posterior. Pode reproduzir estas notificações e analisar o seu conjunto de regras de notificações. Isto só funciona com notificações baseadas em regras. Nota: apenas as notificações enviadas pelo sistema de notificações local podem ser monitorizadas. Se tiver um ambiente distribuído, terá de efectuar a análise directamente nos locais remotos, a menos que utilize um spooling central.
ro: Dacă această opțiune este setată la un număr diferit de zero, Checkmk păstrează ultimele notificări <i>X</i> pentru o referință ulterioară. Puteți reda aceste notificări și puteți analiza setul dvs. de reguli de notificare. Acest lucru funcționează numai cu notificări bazate pe reguli. Notă: pot fi urmărite numai notificările trimise de sistemul de notificare local. Dacă aveți un mediu distribuit, trebuie să efectuați analiza direct pe site-urile de la distanță - cu excepția cazului în care utilizați un spooling central.

source: If this parameter is set, all measured values will be averaged over the specified time interval before levels are being applied. By default, averaging is turned off.
de: Wenn dieser Parameter gesetzt ist, werden alle Messwerte über das angegebene Zeitintervall gemittelt, bevor die Levels angewendet werden. Standardmäßig ist die Durchschnittsbildung ausgeschaltet.
it: Se questo parametro è impostato, tutti i valori misurati saranno mediati sull'intervallo di tempo specificato prima dell'applicazione dei livelli. Per impostazione predefinita, la media è disattivata.
ja: このパラメータが設定されている場合、レベルが適用される前に、すべての測定値が指定された時間間隔で平均化されます。デフォルトでは、平均化はオフになっています。
ro: Dacă acest parametru este setat, toate valorile măsurate vor fi mediate pe intervalul de timp specificat înainte de aplicarea nivelurilor. În mod implicit, calculul mediei este dezactivat.

source: If this parameter is set, all measured values will be averaged over the specified time interval before levels are being applied. Per default, averaging is turned off.
de: Wenn dieser Parameter gesetzt ist, werden alle Messwerte über das angegebene Zeitintervall gemittelt, bevor die Levels angewendet werden. Per Default ist die Durchschnittsbildung abgeschaltet.
es: Si se establece este parámetro, todos los valores medidos se promediarán en el intervalo de tiempo especificado antes de aplicar los niveles. Por defecto, el promedio está desactivado.
fr: Si ce paramètre est défini, toutes les valeurs mesurées seront moyennées sur l'intervalle de temps spécifié avant l'application des niveaux. Par défaut, le calcul de la moyenne est désactivé.
it: Se questo parametro è impostato, tutti i valori misurati saranno mediati nell'intervallo di tempo specificato prima dell'applicazione dei livelli. Per impostazione predefinita, la media è disattivata.
ja: このパラメータが設定されている場合、レベルが適用される前に、すべての測定値が指定された時間間隔で平均化されます。デフォルトでは、平均化はオフになっています。
nl: Als deze parameter is ingesteld, worden alle gemeten waarden gemiddeld over het gespecificeerde tijdsinterval voordat er niveaus worden toegepast. Standaard is middeling uitgeschakeld.
pt_pt: Se este parâmetro for definido, todos os valores medidos serão calculados como média durante o intervalo de tempo especificado antes dos níveis estarem sendo aplicados. Por padrão, o cálculo da média é desligado.
ro: Dacă acest parametru este setat, toate valorile măsurate vor fi mediate pe intervalul de timp specificat înainte de aplicarea nivelurilor. În mod implicit, calculul mediei este dezactivat.

source: If this parameter is set, all throughputs will be averaged over the specified time interval before levels are being applied. Per default, averaging is turned off.
de: Wenn dieser Parameter gesetzt ist, wird von allen Durchsätzen ein Durchschnitt über das spezifizierte Zeitintervall gebildet. Standardmäßig ist die Durchschnittsbildung abgeschaltet.
es: Si se establece este parámetro, todos los rendimientos se promediarán en el intervalo de tiempo especificado antes de aplicar los niveles. Por defecto, el promedio está desactivado.
fr: Si ce paramètre est défini, la moyenne de tous les débits sera calculée sur l'intervalle de temps spécifié avant l'application des niveaux. Par défaut, le calcul de la moyenne est désactivé.
it: Se questo parametro è impostato, tutti i flussi saranno mediati nell'intervallo di tempo specificato prima dell'applicazione dei livelli. Per impostazione predefinita, la media è disattivata.
ja: このパラメーターが設定されている場合、レベルが適用される前に、指定された時間間隔ですべてのスループットが平均化されます。デフォルトでは、平均化はオフになっています。
nl: Als deze parameter is ingesteld, worden alle doorvoeren gemiddeld over het gespecificeerde tijdsinterval voordat er niveaus worden toegepast. Standaard is middeling uitgeschakeld.
pt_pt: Se este parâmetro for definido, todas as produções serão calculadas como médias ao longo do intervalo de tempo especificado antes de os níveis serem aplicados. Por padrão, o cálculo da média é desligado.
ro: Dacă acest parametru este setat, se va face o medie a tuturor debitelor pe intervalul de timp specificat înainte de aplicarea nivelurilor. În mod implicit, calculul mediei este dezactivat.

source: If this parameter is set, the document count delta of the last minute will be compared to the delta of the average X minutes. You can set WARN or CRIT levels to check if the last minute's delta is X percent higher than the average delta.
de: Wenn dieser Parameter gesetzt ist, wird die Anzahl der Deltas des Dokuments der letzten Minute mit dem Delta der durchschnittlichen X Minuten verglichen. Sie können WARN- oder CRIT-Levels einstellen, um zu prüfen, ob das Delta der letzten Minute um X Prozent höher ist als das durchschnittliche Delta.
es: Si se establece este parámetro, el delta del recuento de documentos del último minuto se comparará con el delta de la media de X minutos. Puede establecer niveles de WARN o CRIT para comprobar si el delta del último minuto es un X por ciento mayor que el delta medio.
fr: Si ce paramètre est défini, le delta du nombre de documents de la dernière minute sera comparé au delta de la moyenne des X minutes. Vous pouvez définir des niveaux WARN ou CRIT pour vérifier si le delta de la dernière minute est supérieur de X pour cent au delta moyen.
it: Se questo parametro è impostato, il delta del conteggio dei documenti dell'ultimo minuto sarà confrontato con il delta della media di X minuti. Puoi impostare i livelli WARN o CRIT per controllare se il delta dell'ultimo minuto è superiore del X per cento al delta medio.
ja: このパラメータを設定すると、最後の1分間の文書数の差分が平均X分の差分と比較されます。WARN または CRIT レベルを設定して、最後の分のデルタが平均のデルタより X パーセント高いかどうかを確認することができます。
nl: Als deze parameter is ingesteld, wordt de delta van het aantal documenten in de laatste minuut vergeleken met de delta van het gemiddelde over X minuten. Je kunt WARN of CRIT niveaus instellen om te controleren of de delta van de laatste minuut X procent hoger is dan de gemiddelde delta.
pt_pt: Se este parâmetro for definido, o delta de contagem do documento de último minuto será comparado ao delta da média dos X minutos. Você pode definir os níveis de AVISO ou CRIT para verificar se o delta do último minuto é X por cento maior que o delta da média.
ro: Dacă acest parametru este setat, delta numărului de documente din ultimul minut va fi comparată cu delta din media de X minute. Puteți seta nivelurile WARN sau CRIT pentru a verifica dacă delta din ultimul minut este cu X procente mai mare decât delta medie.

source: If this parameter is set, the size delta of the last minute will be compared to the delta of the average X minutes. You can set WARN or CRIT levels to check if the last minute's delta is X percent higher than the average delta.
de: Wenn dieser Parameter gesetzt ist, wird das Delta der Größe der letzten Minute mit dem Delta der durchschnittlichen X Minuten verglichen. Sie können WARN- oder CRIT-Levels einstellen, um zu prüfen, ob das Delta der letzten Minute um X Prozent höher ist als das durchschnittliche Delta.
es: Si se establece este parámetro, el delta del tamaño del último minuto se comparará con el delta de la media de X minutos. Se pueden establecer niveles de WARN o CRIT para comprobar si el delta del último minuto es un X por ciento mayor que el delta medio.
fr: Si ce paramètre est défini, le delta de taille de la dernière minute sera comparé au delta de la moyenne des X minutes. Vous pouvez définir des niveaux WARN ou CRIT pour vérifier si le delta de la dernière minute est supérieur de X pour cent au delta moyen.
it: Se questo parametro è impostato, il delta delle dimensioni dell'ultimo minuto sarà confrontato con il delta della media di X minuti. È possibile impostare i livelli WARN o CRIT per controllare se il delta dell'ultimo minuto è superiore del X per cento al delta medio.
ja: このパラメータが設定されている場合、最後の分のサイズデルタは、平均X分のデルタと比較されます。WARN または CRIT レベルを設定して、最後の分のデルタが平均のデルタより X パーセント高いかどうかを確認することができます。
nl: Als deze parameter is ingesteld, wordt de grootte delta van de laatste minuut vergeleken met de delta van het gemiddelde X minuten. U kunt WARN of CRIT niveaus instellen om te controleren of de delta van de laatste minuut X procent hoger is dan de gemiddelde delta.
pt_pt: Se este parâmetro for definido, o tamanho do delta do último minuto será comparado com o delta do X minutos médio. Você pode definir os níveis de AVISO ou CRIT para verificar se o delta do último minuto é X por cento maior que o delta da média.
ro: Dacă acest parametru este setat, delta de mărime din ultimul minut va fi comparată cu delta din media de X minute. Puteți seta nivelurile WARN sau CRIT pentru a verifica dacă delta ultimului minut este cu X procente mai mare decât delta medie.

source: If this setting is changed from disabled to enabled, all users with this role will be required to use a two-factor authentication and will be logged out of any current sessions if they have not enabled two-factor. 'Enforce two-factor authentication' in global settings will override this setting.
de: Wenn diese Einstellung von deaktiviert auf aktiviert gesetzt wird, müssen alle Benutzer mit dieser Rolle eine Zwei-Faktor-Authentifizierung einstellen und werden aus allen laufenden Sitzungen ausgeloggt, wenn sie Zwei-Faktor nicht aktiviert haben. Die Option "Zwei-Faktor-Authentifizierung erzwingen" in den globalen Einstellungen überschreibt diese Einstellung.

source: If too many metrics are produced by a service, they will be aggregated. Configure the aggregation method here.
de: Wenn ein Service zu viele Metriken erzeugt, werden diese aggregiert. Konfigurieren Sie hier die Aggregationsmethode.
ja: サービスによって生成されるメトリクスが多すぎる場合、集計されます。集計方法をここで設定してください。

source: If value is a tuple it has to have length of two.
de: Wenn der Wert ein Tupel ist, muss er die Länge zwei haben.
es: Si el valor es una tupla, debe tener una longitud de dos.
fr: Si la valeur est un tuple, elle doit avoir une longueur de deux.
it: Se il valore è una tupla, deve avere una lunghezza di due.
ja: valueがタプルである場合、長さは2である必要があります。
nl: Indien de waarde een tupel is, moet deze een lengte van twee hebben.
pt_pt: Se o valor for uma tupla, tem de ter um comprimento de dois.
ro: Dacă valoarea este un tupluplu, acesta trebuie să aibă o lungime de două.

source: If you activate the monitoring of the admin state (<tt>ifAdminStatus</tt>), the check will go critical if the current state of the interface does not match one of the expected states.
de: Wenn Sie das Monitoring des Admin-Zustands (<tt>ifAdminStatus</tt>) aktivieren, wird der Check kritisch, wenn der aktuelle Zustand der Schnittstelle nicht einem der erwarteten Zustände entspricht.
es: Si se activa la monitorización del estado operativo (<tt>ifOperStatus</tt>), la comprobación pasará a ser crítica si el estado actual de la interfaz no coincide con uno de los estados esperados.
fr: Si vous activez la surveillance de l'état opérationnel (<tt>ifOperStatus</tt>), la vérification deviendra critique si l'état actuel de l'interface ne correspond pas à l'un des états attendus.
it: Se si attiva il monitoraggio dello stato operativo (<tt>ifOperStatus</tt>), il controllo diventerà critico se lo stato attuale dell'interfaccia non corrisponde a uno degli stati previsti.
ja: 管理状態の監視をアクティブにすると(<tt>ifAdminStatus</tt>)、インターフェイスの現在の状態が予想される状態の1つと一致しない場合、チェックはクリティカルになります。
nl: Als je de bewaking van de admin toestand activeert (<tt>ifAdminStatus</tt>), zal de controle kritisch gaan als de huidige toestand van de interface niet overeenkomt met één van de verwachte toestanden.
pt_pt: Se activar a monitorização do estado de administração (<tt>ifAdminStatus</tt>), a verificação será crítica se o estado actual da interface não corresponder a um dos estados esperados.
ro: Dacă activați monitorizarea stării de administrare (<tt>ifAdminStatus</tt>), verificarea va deveni critică dacă starea curentă a interfeței nu corespunde uneia dintre stările așteptate.

source: If you activate the monitoring of the operational state (<tt>ifOperStatus</tt>), the check will go critical if the current state of the interface does not match one of the expected states.
de: Wenn Sie das Monitoring des Operational State (<tt>ifOperStatus</tt>) einschalten, wart der Check oder wird kritisch, wenn der aktuelle Zustand der Schnittstelle nicht einem der erwarteten Zustände entspricht.
es: Si se activa la monitorización del estado operativo (<tt>ifOperStatus</tt>), la comprobación pasará a ser crítica si el estado actual de la interfaz no coincide con uno de los estados esperados.
fr: Si vous activez la surveillance de l'état opérationnel (<tt>ifOperStatus</tt>), la vérification deviendra critique si l'état actuel de l'interface ne correspond pas à l'un des états attendus.
it: Se si attiva il monitoraggio dello stato operativo (<tt>ifOperStatus</tt>), il controllo diventerà critico se lo stato attuale dell'interfaccia non corrisponde a uno degli stati previsti.
ja: 動作状態 (<tt>ifOperStatus</tt>) の監視を有効にすると、インターフェースの現在の状態が期待される状態のいずれかと一致しない場合、チェックはCRITICALになります。
nl: Als u de bewaking van de operationele toestand (<tt>ifOperStatus</tt>) activeert, zal de controle kritisch worden als de huidige toestand van de interface niet overeenkomt met een van de verwachte toestanden.
pt_pt: Se você ativar o monitoramento do estado operacional (<tt>ifOperStatus</tt>), a verificação será crítica se o estado atual da interface não corresponder a um dos estados esperados.
ro: Dacă activați monitorizarea stării operaționale (<tt>ifOperStatus</tt>), verificarea va deveni critică dacă starea curentă a interfeței nu corespunde uneia dintre stările așteptate.

source: If you activate this option, a name of a stored procedure is used instead of an SQL statement. The procedure should return one output variable, which is evaluated in the check. If input parameters are required, they may be specified below.
de: Wenn Sie diese Option aktivieren, dann wir der name einer Stored-Procedure verwendet anstelle eines SQL-Befehls. Die Prozedur muss genau eine Variable zurückliefern. Diese wird vom dann ausgewertet. Wenn die Prozedur Eingabeparameter benötigt, dann können diese unten angegeben werden.
es: Si se activa esta opción, se utiliza el nombre de un procedimiento almacenado en lugar de una sentencia SQL. El procedimiento debe devolver una variable de salida, que se evalúa en la comprobación. Si se requieren parámetros de entrada, se pueden especificar a continuación.
fr: Si vous activez cette option, le nom d'une procédure stockée est utilisé au lieu d'une instruction SQL. La procédure doit renvoyer une variable de sortie, qui est évaluée lors de la vérification. Si des paramètres d'entrée sont nécessaires, ils peuvent être spécifiés ci-dessous.
it: Se si attiva questa opzione, viene usato il nome di una stored procedure invece di un'istruzione SQL. La procedura dovrebbe restituire una variabile di output, che viene valutata nel controllo. Se sono richiesti dei parametri di input, questi possono essere specificati di seguito.
ja: このオプションをアクティブにすると、SQLステートメントの代わりにストアド プロシージャの名前が使用されます。プロシージャは、チェックで評価される1つの出力変数を返す必要があります。入力パラメータが必要な場合は、以下で指定できます。
nl: Als u deze optie activeert, wordt een naam van een opgeslagen procedure gebruikt in plaats van een SQL-instructie. De procedure moet één uitvoervariabele teruggeven, die bij de controle wordt geëvalueerd. Indien invoerparameters vereist zijn, kunnen deze hieronder worden gespecificeerd.
pt_pt: Se você ativar esta opção, um nome de um procedimento armazenado é usado em vez de uma instrução SQL. O procedimento deve retornar uma variável de saída, que é avaliada na verificação. Se os parâmetros de entrada forem necessários, eles podem ser especificados abaixo.
ro: Dacă activați această opțiune, se utilizează un nume de procedură stocată în locul unei instrucțiuni SQL. Procedura trebuie să returneze o variabilă de ieșire, care este evaluată în cadrul verificării. În cazul în care sunt necesari parametri de intrare, aceștia pot fi specificați mai jos.

source: If you activate this option, the agent plug-in <tt>mk_inventory</tt> will be deployed on Linux and Windows hosts. It gathers information about installed hardware and software and makes the information available in Multisite and for exporting to third-party software. <b>Note:</b> in order to actually use the inventory for a host you also need to enable it in the ruleset <a href='wato.py?varname=active_checks%3Acmk_inv&folder=&mode=edit_ruleset'>Do HW/SW Inventory</a>.
de: Wenn Sie diese Option aktivieren, wird das Agentenplugin <tt>mk_inventory</tt> auf Linux- und Windows-Hosts verteilt. Es sammelt Informationen über die installierte Hard- und Software und stellt die Informationen in der graphischen Benutzeroberfläche (GUI) und für den Export in Drittanbieter-Software zur Verfügung. <b>Hinweis:</b> Um die Inventur für einen Host tatsächlich zu nutzen, müssen Sie diese auch im Regelsatz <a href='wato.py?varname=active_checks%3Acmk_inv&folder=&mode=edit_ruleset'>HW-/SW-Inventur ausführen</a> aktivieren.

source: If you activate this option, then the agent plug-in <tt>apache_status</tt> will be deployed. For each configured or detected Apache instance there will be one new service with detailed statistics of the current number of clients and processes and their various states.
de: Wenn Sie diese Option aktivieren, dann wird das Agenten-Plugin <tt>apache_status</tt> verteilt. Für jede konfigurierte oder erkannte Apache-Instanz gibt es einen neuen Dienst mit detaillierten Statistiken über die aktuelle Anzahl von Clients und Prozessen und ihre verschiedenen Zustände.
ja: このオプションを有効にすると、エージェントプラグイン <tt>apache_status</tt> がデプロイされます。設定された、あるいは検出されたそれぞれの Apache インスタンスに対して、 現在のクライアントとプロセスの数およびそれらの様々な状態に関する 詳細な統計情報を持つ新しいサービスが一つ作成されます。

source: If you activate this option, then the agent plug-in <tt>mk_redis</tt> will be deployed. You can configure multiple instances or auto detect running instances.
de: Wenn Sie diese Option aktivieren, wird das Agentplugin <tt>mk_redis</tt> verteilt. Sie können mehrere Instanzen konfigurieren, oder laufende Instanzen automatisch erkennen.
ja: このオプションを有効にすると、エージェントプラグイン<tt>mk_redis</tt>がデプロイされます。複数のインスタンスを構成することも、実行中のインスタンスを自動検出することもできます。
