Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Context switches
de: Kontextswitche
es: Cambios de contexto
fr: Changements de contexte
it: Interruttori di contesto
ja: コンテキストスイッチ
nl: Context schakelaars
pt_pt: Chaves de contexto
ro: Comutarea contextului

source: Contextual help icon
de: Kontextabhängiges Hilfesymbol
ja: コンテキストヘルプアイコン

source: Continue
de: Fortsetzen
es: Continuar
fr: Continuer
it: Continua
ja: 継続する
nl: Ga door
pt_pt: Continuar
ro: Continuați

source: Continue counting when event is <b>acknowledged</b>
de: Setze Zählen fort sobald Ereignis <b>quittiert</b> ist
es: Continúa el conteo cuando el evento es <b>reconocido</b>
fr: Continuer à compter lorsque l'événement est <b>acquitté</b>
it: Continua il conteggio quando l'evento è <b>riconosciuto</b>
ja: イベントが<b>承認済</b>になったときにカウントを続行します
nl: Doorgaan met tellen wanneer gebeurtenis <b>erkend</b> is
pt_pt: Continue contando quando o evento for <b>conhecido</b>
ro: Continuă numărarea atunci când evenimentul este <b>acceptat</b>.

source: Continue growth here
de: Wachstum hier fortsetzen
it: Continua la crescita qui
ja: 成長を続ける
ro: Continuați creșterea aici

source: Continue search
de: Suche verfeinern
es: Seguir buscando
fr: Continuer la recherche
it: Continua la ricerca
ja: 検索を続ける
nl: Zoek verder
pt_pt: Continuar a pesquisa
ro: Continuați căutarea

source: Continue with other SNMP contexts on timeout
de: Bei Timeout mit anderem SNMP-Kontext fortfahren
it: Continuare con altri contesti SNMP al timeout
ja: タイムアウト時に他のSNMPコンテキストを続行する
ro: Continuă cu alte contexte SNMP la expirarea timpului de așteptare

source: Control group:
de: Kontrollgruppe:
es: Grupo de control:
fr: Groupe de contrôle :
it: Gruppo di controllo:
ja: コントロールグループ:
nl: Controlegroep:
pt_pt: Grupo de controle:
ro: Grup de control:

source: Control plane nodes
de: Control Plane Knoten
es: Nodos del plano de control
fr: Nœuds du plan de contrôle
it: Nodi del piano di controllo
ja: コントロールプレーンノード
nl: Control plane knooppunten
pt_pt: Nós do plano de controlo
ro: Noduri ale planului de control

source: Control plane nodes not ready
de: Control Plane Knoten nicht bereit
es: Los nodos del plano de control no están listos
fr: Les noeuds du plan de contrôle ne sont pas prêts
it: Nodi del piano di controllo non pronti
ja: コントロールプレーンノードの準備未完了
nl: Control plane nodes niet gereed
pt_pt: Os nós do plano de controlo não estão prontos
ro: Nodurile planului de control nu sunt pregătite

source: Control plane nodes ready
de: Control Plane Knoten bereit
es: Nodos del plano de control listos
fr: Nœuds du plan de contrôle prêts
it: Nodi del piano di controllo pronti
ja: コントロールプレーンノードの準備完了
nl: Control plane nodes klaar
pt_pt: Nós do plano de controlo prontos
ro: Noduri de plan de control pregătite

source: Control plane nodes total
de: Control Plane Knoten insgesamt
es: Total de nodos del plano de control
fr: Total des nœuds du plan de contrôle
it: Nodi del piano di controllo totali
ja: コントロールプレーンのノード合計
nl: Control plane knooppunten totaal
pt_pt: Total de nós do plano de controlo
ro: Total noduri plan de control

source: Convert %s to lower case
de: %s in Kleinbuchstaben umwandeln
es: Convertir %s en minúsculas
fr: Convertir %s en minuscules
it: Convertire %s in minuscolo
nl: Zet %s om in kleine letters
ro: Convertește %s în minusculă

source: Convert %s to upper case
de: %s in Großbuchstaben umwandeln
es: Convertir %s en mayúsculas
fr: Convertir %s en majuscules
it: Convertire %s in maiuscolo
nl: Zet %s om in hoofdletters
ro: Convertește %s în majuscule

source: Convert FQHN
de: Vollqualifizierte Host-Namen reduzieren
es: Convertir FQHN
fr: Convertir FQHN
it: Convertire FQHN
ja: FQHNを変換する
nl: Omzetten FQHN
pt_pt: Converter FQHN
ro: Conversia FQHN

source: Convert IP addresses of hosts into host their DNS names
de: IP-Adressen der Hosts in ihre DNS-Namen umwandeln
es: Convertir las direcciones IP de los hosts en los nombres de sus DNS
fr: Convertir les adresses IP des hôtes en leurs noms DNS
it: Convertire gli indirizzi IP degli host in host i loro nomi DNS
ja: ホストのIPアドレスをホストのDNS名に変換します
nl: IP adressen van hosts omzetten in host hun DNS namen
pt_pt: Converter endereços IP de hosts em nomes de hosts DNS
ro: Conversia adreselor IP ale gazdelor în nume DNS ale acestora

source: Convert host names to lower case
de: Host-Namen in Kleinbuchstaben umwandeln
ja: ホスト名を小文字に変換する

source: Convert host names to upper case
de: Host-Namen in Großbuchstaben umwandeln
ja: ホスト名を大文字に変換する

source: Convert imported User-IDs to lower case during synchronization.
de: Importierte Benutzer IDs während Synchronisation in Kleinbuchstaben umwandeln.
es: Convertir los User-IDs importados a minúsculas durante la sincronización.
fr: Convertir les User-IDs importés en minuscules pendant la synchronisation.
it: Convertire gli ID utente importati in minuscolo durante la sincronizzazione.
ja: 同期中に、インポートされたユーザーIDを小文字に変換します。
nl: Converteer geïmporteerde User-IDs naar kleine letters tijdens synchronisatie.
pt_pt: Converter os User-IDs importados para minúsculas durante a sincronização.
ro: Conversia ID-urilor de utilizator importate în minuscule în timpul sincronizării.

source: Cooldown before retrying failed remote or local delivery
de: Abkühlzeit vor dem erneuten Versuch einer fehlgeschlagenen Remote- oder lokalen Zustellung
es: Enfriamiento antes de reintentar la entrega local o remota fallida
fr: Refroidissement avant de réessayer une livraison à distance ou locale qui a échoué
it: Cooldown prima di riprovare una consegna remota o locale fallita
ja: 失敗したリモートまたはローカル配信を再試行する前のクールダウン
nl: Afkoeling voor het opnieuw proberen van mislukte aflevering op afstand of lokaal
pt_pt: Refrigeração antes de tentar novamente a entrega remota ou local falhou
ro: Perioada de răcire înainte de a încerca din nou o livrare locală sau la distanță eșuată

source: Cooldown time after processing cycle
de: Abkühlzeit nach dem Verarbeitungszyklus
ja: 処理サイクル後のクールダウン時間

source: Cooldown time before trying to reconnect after failure
de: Abkühlzeit, bevor nach Abbruch Wiederverbindung versucht wird
es: Tiempo de enfriamiento antes de intentar la reconexión tras un fallo
fr: Temps de refroidissement avant d'essayer de se reconnecter après un échec
it: Tempo di raffreddamento prima di provare a riconnettersi dopo un fallimento
ja: 失敗後再接続を試みるまでのクールダウン時間
nl: Afkoeltijd alvorens te proberen opnieuw verbinding te maken na mislukking
pt_pt: Tempo de arrefecimento antes de tentar restabelecer a ligação após falha
ro: Timp de răcire înainte de a încerca să se reconecteze după eșec

source: Cooling device
de: Kühleinrichtung
es: Dispositivo de refrigeración
fr: Dispositif de refroidissement
it: Dispositivo di raffreddamento
ja: 冷却装置
nl: Koelapparaat
pt_pt: Dispositivo de arrefecimento
ro: Dispozitiv de răcire

source: Cooling period after failed connect/heartbeat
de: Wartezeit nach fehlgeschlagenem Verbindungsversuch
es: Periodo de enfriamiento después de una conexión fallida / heartbeat
fr: Période de refroidissement après l'échec de la connexion/du battement de cœur
it: Periodo di raffreddamento dopo una connessione/battito cardiaco fallito
ja: 接続/ハートビートに失敗した後の冷却期間
nl: Afkoelingsperiode na mislukte verbinding/heartbeat
pt_pt: Período de arrefecimento após a ligação/batimento cardíaco falhado
ro: Perioada de răcire după eșecul conexiunii/heartbeat

source: Coordinates
de: Koordinaten
it: Coordinate
ja: コーディネート
ro: Coordonate

source: Copied rules from central site
de: Kopierte Regeln von der Zentralinstanz
ja: セントラルサイトからルールをコピーする

source: Copied secret to clipboard
de: Geheimnis (Secret) in die Zwischenablage kopiert
es: Secreto copiado en el portapapeles
fr: Copie du secret dans le presse-papiers
it: Copia del segreto negli appunti
ja: 秘密をクリップボードにコピーする
nl: Geheim gekopieerd naar klembord
pt_pt: Segredo copiado para a área de transferência
ro: Secret copiat în clipboard

source: Copied the event rules from the central site into the local configuration
de: Ereignisregeln von der Zentralinstanz wurden in die lokale Konfiguration kopiert
ja: セントラルからローカル構成にイベントルールをコピーしました

source: Copies a view to a dashboard element
de: Kopiert eine Ansicht in ein Dashboard-Element
es: Copia una vista a un elemento del cuadro de mando
fr: Copie une vue sur un élément du tableau de bord
it: Copia una vista in un elemento del cruscotto
ja: ビューをダッシュボード要素にコピーします
nl: Kopieert een view naar een dashboard element
pt_pt: Copia uma vista para um elemento do painel de instrumentos
ro: Copiază o vizualizare într-un element de tablou de bord

source: Copy
de: Kopieren
es: Copia
fr: (copie)
it: Copia
ja: コピー
nl: Kopie
pt_pt: Cópia
ro: Copiați

source: Copy all event rules from the central site
de: Kopiere alle Ereignisregeln von der Zentralinstanz
es: Copiar todas las reglas de eventos del sitio central
fr: Copier toutes les règles relatives aux événements à partir du site central
it: Copiare tutte le regole degli eventi dal sito centrale
ja: セントラルサイトからすべてのイベントルールをコピーする
nl: Kopieer alle gebeurtenisregels van de centrale site
pt_pt: Copiar todas as regras de eventos do sítio central
ro: Copiați toate regulile de eveniment de pe site-ul central

source: Copy codes to clipboard
de: Codes in die Zwischenablage kopieren
it: Copiare i codici negli appunti
ja: コードをクリップボードにコピーする
ro: Copiați codurile în clipboard

source: Copy connection value representation to clipboard
de: Darstellung des Verbindungswerts in die Zwischenablage kopieren
ja: 接続値の表現をクリップボードにコピーする

source: Copy existing view
de: Vorhandene Ansicht kopieren
es: Copiar la vista existente
fr: Copier la vue existante
it: Copiare la vista esistente
nl: Bestaand uitzicht kopiëren
ro: Copierea vizualizării existente

source: Copy of existing view
de: Kopie der bestehenden Ansicht
es: Copia de la vista existente
fr: Copie de la vue existante
it: Copia della vista esistente
nl: Kopie van bestaand beeld
ro: Copie a vizualizării existente

source: Copy rule value representation to clipboard
de: Regelwertdarstellung in die Zwischenablage kopieren
es: Copiar la representación del valor de la regla en el portapapeles
fr: Copier la représentation de la valeur de la règle dans le presse-papiers
it: Copiare la rappresentazione del valore della regola negli appunti
ja: ルール値表記をクリップボードにコピーする
nl: Weergave van regelwaarde kopiëren naar klembord
pt_pt: Copiar a representação do valor da regra para a área de transferência
ro: Copiați reprezentarea valorii regulii în clipboard

source: Copy rule: %s
de: Regel kopieren: %s
es: Regla de copia: %s
fr: Règle de copie : %s
it: Copia regola: %s
ja: コピールール: %s
nl: Kopieer regel: %s
pt_pt: Regra de cópia: %s
ro: Regula de copiere: %s

source: Copy rules from central site
de: Kopiere Regeln von der Zentralinstanz
es: Copiar reglas del sitio central
fr: Copier les règles du site central
it: Copiare le regole dal sito centrale
ja: セントラルサイトからルールをコピーする
nl: Regels kopiëren van centrale site
pt_pt: Copiar regras do sítio central
ro: Copierea regulilor de pe site-ul central

source: Copy secret to clipboard
de: Geheimnis (Secret) in die Zwischenablage kopieren
it: Copiare il segreto negli appunti
ja: 秘密をクリップボードにコピーする
ro: Copiați secretul în clipboard

source: Core
de: Kern
es: Núcleo
ja: コア
nl: Kern
pt_pt: Núcleo

source: Core configuration reloaded
de: Konfiguration des Kerns neu geladen
es: Configuración del núcleo recargada
fr: Configuration du noyau rechargée
it: Configurazione del nucleo ricaricata
ja: コア構成がリロードされました
nl: Kernconfiguratie opnieuw geladen
pt_pt: Configuração central recarregada
ro: Configurație de bază reîncărcată

source: Core dumps
de: Kern-Dumps
ja: コアダンプ

source: Core files
de: Kerndateien
es: Archivos principales
fr: Dossiers de base
it: File di base
ja: コアファイル
nl: Kernbestanden
pt_pt: Ficheiros principais
ro: Fișiere de bază

source: Core files (config, state and history) from var/check_mk/core.%s
de: Prozessorkerndateien (config, state und Historie) aus var/check_mk/core.%s
es: Archivos del núcleo (config, state e history) de var/check_mk/core.%s
fr: Fichiers de base (configuration, état et historique) provenant de var/check_mk/core.%s
it: File del nucleo (configurazione, stato e cronologia) da var/check_mk/core.%s
ja: var/check_mk/core.%s にあるコア・ファイル（設定、状態、履歴）
nl: Kernbestanden (configuratie, toestand en geschiedenis) van var/check_mk/core.%s
pt_pt: Ficheiros principais (configuração, estado e histórico) de var/check_mk/core.%s
ro: Fișiere de bază (config, state și history) din var/check_mk/core.%s

source: Core files (config, state and history) from var/check_mk/core: %s
de: Prozessorkerndateien (config, state und Historie) aus var/check_mk/core: %s
es: Archivos del núcleo (config, state e history) de var/check_mk/core: %s
fr: Fichiers de base (configuration, état et historique) provenant de var/check_mk/core : %s
it: I file del nucleo (configurazione, stato e cronologia) da var/check_mk/core: %s
ja: var/check_mk/core:%s にあるコア・ファイル（設定、状態、履歴）
nl: Kernbestanden (config, state en history) van var/check_mk/core: %s
pt_pt: Ficheiros principais (configuração, estado e histórico) de var/check_mk/core: %s
ro: Fișiere de bază (config, state și history) din var/check_mk/core: %s

source: Core produced a notification
de: Der Kern hat eine Benachrichtigung produziert
es: El núcleo produjo una notificación
fr: Core a produit une notification
it: Il nucleo ha prodotto una notifica
ja: コアが通知を作成しました
nl: Core produceerde een melding
pt_pt: O núcleo produziu uma notificação
ro: Core a produs o notificare

source: Core restarted
de: Kern neu gestartet
es: Núcleo reiniciado
fr: Le noyau a redémarré
it: Nucleo riavviato
ja: コアが再起動しました
nl: Kern opnieuw opgestart
pt_pt: Núcleo reiniciado
ro: Nucleu repornit

source: Core started
de: Kern gestartet
es: El núcleo comenzó
fr: Le noyau a commencé
it: Nucleo avviato
ja: コアが始まりました
nl: Kern gestart
pt_pt: O núcleo começou
ro: Nucleu început

source: Core statistics
de: Kernstatistiken
es: Estadísticas básicas
fr: Statistiques de base
it: Statistiche di base
ja: コア統計
nl: Kernstatistieken
pt_pt: Estatísticas principais
ro: Statistici de bază

source: Core status of notifications
de: Status des Kerns für Benachrichtigungen
ja: 通知のコアステータス

source: Core stopped
de: Kern angehalten
es: Núcleo detenido
fr: Le cœur s'est arrêté
it: Il nucleo si è fermato
ja: コアが停止しました
nl: Kern gestopt
pt_pt: Núcleo parado
ro: Miezul oprit

source: Cores per CPU
de: Kerne pro CPU
es: Núcleos por CPU
fr: Cœurs par CPU
it: Core per CPU
ja: CPUあたりのコア数
pt_pt: Núcleos por CPU

source: Corrected codewords
de: Korrigierte Schlüsselwörter
es: Palabras clave corregidas
fr: Mots de code corrigés
it: Codici corretti
ja: 修正されたコード語
nl: Gecorrigeerde codewoorden
pt_pt: Palavras de código corrigidas
ro: Cuvinte de cod corectate

source: Corrupted
de: Korrupt
es: Corrompido
fr: Corrompu
it: corrotto
ja: 破損
pt_pt: Corrompido
ro: Corupt

source: Corrupted files in Spool
de: Beschädigte Dateien im Spooler
es: Archivos corruptos en Spool
fr: Fichiers corrompus dans le Spool
it: File corrotti nello spool
ja: スプール内の破損したファイル
nl: Corrupte bestanden in Spool
pt_pt: Arquivos corrompidos no Spool
ro: Fișiere corupte în Spool

source: Cosmic
de: Kosmisch
es: Cósmico
fr: Cosmique
it: Cosmico
ja: コズミック
nl: Kosmisch
pt_pt: Cósmico

source: Cost per month
de: Kosten pro Monat
ja: 1ヶ月あたりのコスト

source: Costs
de: Kosten
ja: コスト

source: Costs and usage (CE)
de: Kosten und Nutzung (CE)
es: Costes y utilización (CE)
fr: Coûts et utilisation (CE)
it: Costi e utilizzo (CE)
ja: コストと使用量(CE)
nl: Kosten en gebruik (CE)
pt_pt: Custos e utilização (CE)
ro: Costuri și utilizare (CE)

source: Couchbase Fragmentation
de: Couchbase Fragmentierung
es: Fragmentación de Couchbase
fr: Fragmentation de Couchbase
it: Frammentazione di Couchbase
ja: Couchbaseの断片化
nl: Couchbase Fragmentatie
pt_pt: Fragmentação da base de sofá
ro: Fragmentarea Couchbase

source: Couchbase Node: Cluster status
de: Couchbase-Knoten: Cluster-Status
es: Nodo Couchbase: Estado del clúster
fr: Couchbase Node : Statut du cluster
it: Couchbase Node: Stato del cluster
ja: Couchbaseノード:クラスターステータス
pt_pt: Couchbase Node: Estado do aglomerado
ro: Couchbase Node: Starea clusterului

source: Couchbase Node: Size of couch views
de: Couchbase-Knoten: Größe der Couch Ansichten
es: Nodo Couchbase: Tamaño de las couch views
fr: Couchbase Node : Taille des vues Couch
it: Nodo Couchbase: Dimensione delle viste del divano
ja: Couchbaseノード: Couchビューのサイズ
nl: Couchbase Node: Grootte van couch views
pt_pt: Couchbase Node: Tamanho das vistas do sofá
ro: Couchbase Node: Dimensiunea vizualizărilor couch

source: Couchbase Node: Size of documents
de: Couchbase-Knoten: Größe der Dokumente
es: Nodo Couchbase: Tamaño de los documentos
fr: Couchbase Node : Taille des documents
it: Nodo Couchbase: Dimensione dei documenti
ja: Couchbaseノード: ドキュメントのサイズ
nl: Couchbase Node: Grootte van documenten
pt_pt: Couchbase Node: Tamanho dos documentos
ro: Couchbase Node: Dimensiunea documentelor

source: Couchbase Node: Size of spacial views
de: Couchbase-Knoten: Größe der räumlichen Ansichten
es: Nodo Couchbase: Tamaño de las vistas espaciales
fr: Couchbase Node : Taille des vues spatiales
it: Nodo Couchbase: Dimensione delle viste spaziali
ja: Couchbaseノード:空間ビューのサイズ
nl: Couchbase Node: Grootte van ruimtelijke weergaven
pt_pt: Couchbase Node: Tamanho das vistas espaciais
ro: Couchbase Node: Dimensiunea vederilor spațiale

source: Couchbase Nodes: Items
de: Couchbase-Knoten: Items
es: Nodos Couchbase: Artículos
fr: Nœuds Couchbase : Articles
it: Nodi Couchbase: Articoli
ja: Couchbaseノード: アイテム
nl: Couchbase knooppunten: Items
pt_pt: Nós de Couchbase: Itens
ro: Noduri Couchbase: Articole

source: Couchbase Operations
de: Couchbase Operationen
es: Operaciones Couchbase
fr: Opérations Couchbase
it: Operazioni di Couchbase
ja: Couchbaseの操作
nl: Couchbase operaties
pt_pt: Operações Couchbase
ro: Operațiuni Couchbase

source: Couchbase Total Bucket Operations
de: Couchbase Summe der Bucket-Operationen
es: Operaciones de Bucket totales de Couchbase
ja: Couchbaseの総バケットオペレーション数
nl: Couchbase Totale Emmer Operaties
pt_pt: Operações de Couchbase Total Balde
ro: Operațiuni Couchbase Total Bucket

source: Couchbase Total Node Operations
de: Couchbase gesamte Knoten-Operationen
ja: Couchbaseのトータルノードオペレーション
nl: Couchbase Totaal Node Operaties
pt_pt: Couchbase Total Node Operações

source: Couchbase servers
de: Couchbase Server
es: Servidores Couchbase
fr: Serveurs Couchbase
it: Server Couchbase
ja: Couchbaseサーバー
pt_pt: Servidores Couchbase
ro: Servere Couchbase

source: Could not access your AWS account. Please check your Access and Secret key and try again.
de: Der Zugriff auf Ihr AWS-Konto war nicht möglich. Bitte überprüfen Sie Ihren Zugriffs- und Geheimschlüssel und versuchen Sie es erneut.

source: Could not access your Azure account. Please check your credentials and/or HTTP proxy setting.
de: Der Zugriff auf Ihr Azure-Konto war nicht möglich. Bitte überprüfen Sie Ihre Zugangsdaten und/oder Ihre HTTP Proxy-Einstellungen.
ja: Azure アカウントにアクセスできませんでした。認証情報または HTTP プロキシの設定を確認してください。

source: Could not access your GCP account. Please check your credentials.
de: Der Zugriff auf Ihr GCP-Konto war nicht möglich. Bitte überprüfen Sie Ihre Zugangsdaten.
ja: GCPアカウントにアクセスできませんでした。認証情報を確認してください。

source: Could not connect to the license server (%s). Please retry again later. If this error persists, please contact the Checkmk support. You also need to make sure that your Checkmk can reach the license server. Please check your firewall and proxy settings.
de: Verbindung zum Lizenzserver (%s) fehlgeschlagen. Bitte versuchen Sie es später erneut. Besteht dieser Fehler weiterhin kontaktieren Sie bitte den Checkmk Support. Sie müssen auch sicherstellen, dass Ihr Checkmk den Lizenzserver erreichen kann. Bitte prüfen Sie Ihre Firewall- und Proxy-Einstellungen.
fr: Impossible de se connecter au serveur de licences (%s). Veuillez réessayer plus tard. Si cette erreur persiste, veuillez contacter le support Checkmk. Vous devez également vous assurer que votre Checkmk peut atteindre le serveur de licences. Veuillez vérifier les paramètres de votre pare-feu et de votre proxy.
ja: ライセンスサーバー(%s)との接続に失敗しました。後で再試行してください。このエラーが続く場合は、Checkmk サポートにお問い合わせください。また、Checkmkがライセンスサーバーに到達できることを確認する必要があります。ファイアウォールとプロキシの設定を確認してください。
ro: Nu s-a putut conecta la serverul de licențe (%s). Vă rugăm să încercați din nou mai târziu. Dacă această eroare persistă, vă rugăm să contactați serviciul de asistență Checkmk. De asemenea, trebuie să vă asigurați că Checkmk-ul dvs. poate ajunge la serverul de licențe. Vă rugăm să verificați setările firewall și proxy.

source: Could not connect to the remote site (%s)
de: Konnte sich nicht mit Remote-Instanz (%s) verbinden
ja: リモートサイトに接続できません(%s)

source: Could not connect to ui-job-scheduler. Possibly the service <tt>ui-job-scheduler</tt> is not started, please make sure that all site services are all started. Tried to connect via <tt>%s</tt>. Reported error was: %s.
de: Verbindung zu ui-job-scheduler konnte nicht hergestellt werden. Möglicherweise ist der Service <tt>ui-job-scheduler</tt> nicht gestartet. Bitte stellen Sie sicher, dass alle Services der Instanz gestartet sind. Es wurde versucht, eine Verbindung über <tt>%s</tt> herzustellen. Gemeldeter Fehler war: %s.

source: Could not convert perfometer to dict format: %r. Ignoring this one.
de: Perf-O-Meter konnte nicht in Wörterbuchformat umgewandelt werden: %r. Es wird ignoriert.
es: No se ha podido convertir el perfómetro en formato dict: %r. Ignorando este.
fr: Impossible de convertir le perfomètre au format dict : %r. Ignorer celui-là.
it: Impossibile convertire perfometro in formato dict: %r. Ignorando questo.
nl: Kon perfometer niet omzetten naar dict formaat: %r. Ik negeer deze.
ro: Nu s-a putut converti perfometrul în format dict: %r. Ignorând-o pe aceasta.

source: Could not create package: %s
de: Fehler beim Erstellen des Paketes: %s
es: No se ha podido crear el paquete: %s
fr: Impossible de créer le paquet : %s
it: Impossibile creare il pacchetto: %s
ja: パッケージを作成できませんでした: %s
nl: Kon pakket niet aanmaken: %s
pt_pt: Não foi possível criar pacote: %s
ro: Nu s-a putut crea pachetul: %s.

source: Could not decode key file
de: Schlüssel-Datei konnte nicht decodiert werden
fr: Impossible de décoder le fichier clé
it: Impossibile decodificare il file chiave
ja: キーファイルをデコードできませんでした
pt_pt: Não foi possível descodificar o ficheiro-chave
ro: Nu s-a putut decoda fișierul cheie

source: Could not detect type of manpage: %s. Maybe the check is missing
de: Typ der Handbuchseite konnte nicht festgestellt werden: %s. Vielleicht fehlt der dazugehörige Check
es: No se ha podido detectar el tipo de página de manual: %s. Tal vez falte la comprobación
fr: Impossible de détecter le type de page de manuel : %s. Peut-être que la vérification est manquante
it: Impossibile rilevare il tipo di manpage: %s. Forse manca il controllo
nl: Kon het type manpagina niet detecteren: %s. Misschien ontbreekt de controle
ro: Nu s-a putut detecta tipul paginii de manual: %s. Poate că lipsește verificarea

source: Could not determine current theme.
de: Aktuelles Theme konnte nicht festgelegt werden.
es: No se ha podido determinar el tema actual.
fr: Impossible de déterminer le thème actuel.
it: Impossibile determinare il tema attuale.
ja: 現在のテーマを特定できませんでした。
nl: Kon het huidige thema niet bepalen.
pt_pt: Não consegui determinar o tema actual.
ro: Nu s-a putut determina tema actuală.

source: Could not find a running service discovery for host %s on remote site %s
de: Es konnte keine laufende Service-Erkennung für den Host %s auf der Remote-Instanz %s gefunden werden
ja: ホスト %s の実行中のサービス検出がリモートサイト %s で見つかりませんでした
