Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Enable/disable flapping detection for services
de: Unstetigkeitserkennung für Services ein/aus
es: Activar/desactivar la detección de servicios volátiles
fr: Activer/désactiver la détection des battements pour les services
it: Abilitare/disabilitare il rilevamento dei flap per i servizi
ja: サービスのフラッピング検出を有効/無効にする
nl: Inschakelen/uitschakelen van flappendetectie voor diensten
pt_pt: Habilitar/desabilitar a detecção de flapping para serviços
ro: Activați/dezactivați detectarea fâlfâitului pentru servicii

source: Enable/disable notifications
de: Benachrichtigungen ein/aus
es: Activar/desactivar notificaciones
fr: Activer/désactiver les notifications
it: Abilitare/disabilitare le notifiche
ja: 通知を有効/無効にする
nl: Meldingen in-/uitschakelen
pt_pt: Activar/desactivar notificações
ro: Activați/dezactivați notificările

source: Enable/disable notifications for hosts
de: Benachrichtigungen für Hosts ein/aus
es: Activar/desactivar las notificaciones para los hosts
fr: Activer/désactiver les notifications pour les hôtes
it: Abilita/disabilita le notifiche per gli host
ja: ホストの通知を有効/無効にする
nl: Inschakelen/uitschakelen van meldingen voor hosts
pt_pt: Activar/desactivar notificações para anfitriões
ro: Activați/dezactivați notificările pentru gazde

source: Enable/disable notifications for services
de: Benachrichtigungen für Services ein/aus
es: Activar/desactivar las notificaciones de los servicios
fr: Activer/désactiver les notifications pour les services
it: Abilita/disabilita le notifiche per i servizi
ja: サービスの通知を有効/無効にする
nl: Meldingen voor diensten inschakelen/uitschakelen
pt_pt: Habilitar/desabilitar notificações para serviços
ro: Activați/dezactivați notificările pentru servicii

source: Enable/disable passive checks for services
de: Passive Checks für Services ein/aus
es: Activar/desactivar las comprobaciones pasivas de los servicios
fr: Activer/désactiver les contrôles passifs pour les services
it: Abilita/disabilita i controlli passivi per i servizi
ja: サービスのパッシブチェックを有効/無効にする
nl: Inschakelen/uitschakelen van passieve controles voor diensten
pt_pt: Habilitar/desabilitar verificações passivas de serviços
ro: Activarea/dezactivarea verificărilor pasive pentru servicii

source: Enable/disable processing of perfdata for services
de: Verarbeitung v. Metriken für Services ein-/ausschalten
es: Habilitar/deshabilitar el procesamiento de perfdata para los servicios
fr: Activer/désactiver le traitement des données de perforation pour les services
it: Abilita/disabilita l'elaborazione di perfdata per i servizi
ja: サービスのperfdataの処理を有効/無効にする
nl: Inschakelen/uitschakelen verwerking van perfdata voor diensten
pt_pt: Habilitar/desabilitar o processamento de perfdados para serviços
ro: Activați/dezactivați procesarea datelor de performanță pentru servicii

source: Enabled
de: Eingeschaltet
es: Activado
fr: Activé
it: Abilitato
ja: 有効
nl: Ingeschakeld
pt_pt: Habilitado
ro: Activat

source: Enabled (active on this site)
de: Aktiviert (auf dieser Instanz aktiv)
es: Activado (activo en este sitio)
fr: Activé (actif sur ce site)
it: Abilitato (attivo su questo sito)
ja: 有効（このサイトで有効）
nl: Ingeschakeld (actief op deze site)
pt_pt: Activado (activo neste sítio)
ro: Activat (activ pe acest site)

source: Enabled (inactive on this site)
de: Aktiviert (auf dieser Instanz inaktiv)
es: Activado (inactivo en este sitio)
fr: Activé (inactif sur ce site)
it: Abilitato (inattivo su questo sito)
ja: 有効（このサイトでは非アクティブ）
nl: Ingeschakeld (niet actief op deze site)
pt_pt: Activado (inactivo neste sítio)
ro: Activat (inactiv pe acest site)

source: Enabled in time range
de: In Zeitraum aktiv
es: Activado en el rango de tiempo
fr: Activé dans la plage de temps
it: Abilitato nell'intervallo di tempo
ja: 時間範囲で有効
nl: Ingeschakeld in tijdzone
pt_pt: Ativado no intervalo de tempo
ro: Activat în intervalul de timp

source: Enabled permanently
de: Dauerhaft aktiv
es: Activado permanentemente
fr: Activé en permanence
it: Abilitato permanentemente
ja: 永続的に有効
nl: Permanent ingeschakeld
pt_pt: Ativado permanentemente
ro: Activat permanent

source: Enabled sections
de: Aktivierte Sektionen
es: Secciones habilitadas
fr: Sections activées
it: Sezioni abilitate
ja: 有効なセクション
nl: Ingeschakelde secties
pt_pt: Seções capacitadas
ro: Secțiuni activate

source: Enabled sections (Windows agent)
de: Aktivierte Sektionen (Windows Agent)
es: Secciones habilitadas (agente de Windows)
fr: Sections activées (agent Windows)
it: Sezioni abilitate (agente Windows)
ja: 有効なセクション(Windowsエージェント)
nl: Ingeschakelde secties (Windows agent)
pt_pt: Seções ativadas (agente Windows)
ro: Secțiuni activate (agent Windows)

source: Enabled until disabling
de: Bis zum manuellen Deaktivieren aktiv
es: Activado hasta su desactivación
fr: Activé jusqu'à la désactivation
it: Abilitato fino alla disabilitazione
ja: 無効にするまで有効
nl: Ingeschakeld tot uitschakeling
pt_pt: Activado até desactivar
ro: Activat până la dezactivare

source: Enabling the bulk notifications will collect several subsequent notifications for the same contact into one single notification, which lists of all the actual problems, e.g. in a single email. This cuts down the number of notifications in cases where many (related) problems occur within a short time.
de: Durch das Aktivieren von Bulk-Benachrichtigungen werden mehrere aufeinander folgende Benachrichtigungen für denselben Kontakt in eine einzige Benachrichtigung (also z.B. in einer E-Mail) zusammengefasst, die alle Probleme auflistet. Dadurch kann bei einem kurzzeitigen Auftreten vieler verwandter Probleme die Anzahl der Benachrichtigungen deutlich reduziert werden.
es: La activación de las notificaciones masivas reunirá varias notificaciones posteriores para el mismo contacto en una sola notificación, que enumera todos los problemas reales, por ejemplo, en un solo correo electrónico. Esto reduce el número de notificaciones en los casos en los que se producen muchos problemas (relacionados) en poco tiempo.
fr: L'activation des notifications groupées permet de rassembler plusieurs notifications ultérieures pour le même contact en une seule notification, qui répertorie tous les problèmes réels, par exemple dans un seul courriel. Cela permet de réduire le nombre de notifications dans les cas où de nombreux problèmes (liés) surviennent dans un court laps de temps.
it: Abilitando le notifiche di massa, diverse notifiche successive per lo stesso contatto saranno raccolte in un'unica notifica, che elenca tutti i problemi effettivi, ad esempio in una singola email. Questo riduce il numero di notifiche nei casi in cui molti problemi (correlati) si verificano in breve tempo.
ja: 一括通知を有効にすると、同じ連絡先に対するその後の複数の通知を1つの通知に集め、例えば1通のメールに実際の問題点をすべて列挙します。これにより、短時間に多くの（関連する）問題が発生した場合、通知の数を減らすことができます。
nl: Het inschakelen van de bulk meldingen zal verschillende opeenvolgende meldingen voor hetzelfde contact verzamelen in één enkele melding, die alle werkelijke problemen opsomt, bv. in één enkele e-mail. Dit vermindert het aantal meldingen in gevallen waar veel (gerelateerde) problemen zich in een korte tijd voordoen.
pt_pt: A ativação das notificações em massa coletará várias notificações subseqüentes para o mesmo contato em uma única notificação, que lista todos os problemas reais, por exemplo, em um único e-mail. Isso reduz o número de notificações nos casos em que muitos problemas (relacionados) ocorrem em um curto espaço de tempo.
ro: Activarea notificărilor în masă va aduna mai multe notificări ulterioare pentru același contact într-o singură notificare, care enumeră toate problemele reale, de exemplu, într-un singur e-mail. Acest lucru reduce numărul de notificări în cazurile în care apar mai multe probleme (legate între ele) într-un interval scurt de timp.

source: Enabling this option results in additional performance data for the Checkmk output, giving information regarding the process times. It provides the following fields: user_time, system_time, children_user_time and children_system_time
de: Wenn Sie diese Option aktivieren, erhalten Sie zusätzliche Metriken für die Checkmk-Ausgabe, die Informationen über die Prozesszeiten liefern. Sie liefert die folgenden Felder: user_time, system_time, children_user_time und children_system_time
es: Al activar esta opción se obtienen datos de rendimiento adicionales para la salida de Checkmk, que ofrecen información sobre los tiempos de proceso. Proporciona los siguientes campos: user_time, system_time, children_user_time y children_system_time
fr: L'activation de cette option permet d'obtenir des données de performance supplémentaires pour la sortie de Checkmk, en fournissant des informations sur la durée des processus. Elle fournit les champs suivants : user_time, system_time, children_user_time et children_system_time
it: Abilitando questa opzione si ottengono dati aggiuntivi sulle prestazioni per l'output di Checkmk, fornendo informazioni sui tempi dei processi. Fornisce i seguenti campi: user_time, system_time, children_user_time and children_system_time
nl: Het inschakelen van deze optie resulteert in aanvullende prestatiegegevens voor de Checkmk-uitvoer, die informatie geven over de procestijden. Het geeft de volgende velden: user_time, system_time, children_user_time en children_system_time
ro: Activarea acestei opțiuni are ca rezultat date de performanță suplimentare pentru ieșirea Checkmk, oferind informații privind timpii de procesare. Aceasta oferă următoarele câmpuri: user_time, system_time, children_user_time și children_system_time

source: Enabling this option will create detailed log entries for all replication activities of the remote site. If disabled only problems will be logged.
de: Wenn Sie diese Option aktivieren, werden detaillierte Protokolleinträge für alle Replikationsaktivitäten der Remote-Instanz erstellt. Bei Deaktivierung werden nur Probleme protokolliert.
ja: このオプションを有効にすると、リモートサイトのすべてのレプリケーションアクティビティの詳細なログエントリが作成されます。無効にすると、問題のみがログに記録されます。

source: Enabling this option will enforce two factor authentication for all users. Enabling this setting will overide role based two factor enforcement.
de: Wenn Sie diese Option aktivieren, wird die Zwei-Faktor-Authentifizierung für alle Benutzer erzwungen. Wenn Sie diese Einstellung aktivieren, wird die rollenbasierte Zwei-Faktor-Authentifizierung außer Kraft gesetzt.
ja: このオプションを有効にすると、すべてのユーザーに二要素認証が適用されます。この設定を有効にすると、ロールベースの二要素認証が無効になります。

source: Enabling this option will result in an additional service for every RMON-capable switch port. This service will provide detailed information on the distribution of packet sizes transferred over the port. Note: currently, this additional RMON check does not honor the inventory settings for switch ports.
de: Wenn Sie diese Option aktivieren, wird für jeden RMON-fähigen Switch-Port ein zusätzlicher Service eingerichtet. Dieser Service wird detaillierte Informationen über die Verteilung, der über den Port übertragenen Paketgrößen, liefern. Hinweis: Derzeit berücksichtigt diese zusätzliche RMON-Prüfung nicht die Inventareinstellungen für Switch-Ports.
es: Si se activa esta opción, se obtendrá un servicio adicional para cada puerto de conmutación con capacidad para RMON. Este servicio proporcionará información detallada sobre la distribución del tamaño de los paquetes transferidos por el puerto. Nota: actualmente, esta comprobación adicional de RMON no respeta la configuración del inventario de los puertos del conmutador.
fr: L'activation de cette option entraînera un service supplémentaire pour chaque port de commutateur compatible RMON. Ce service fournira des informations détaillées sur la distribution de la taille des paquets transférés sur le port. Remarque : actuellement, ce contrôle RMON supplémentaire n'honore pas les paramètres d'inventaire des ports de commutateur.
it: Abilitando questa opzione si otterrà un servizio aggiuntivo per ogni porta dello switch con capacità RMON. Questo servizio fornirà informazioni dettagliate sulla distribuzione delle dimensioni dei pacchetti trasferiti sulla porta. Nota: attualmente, questo controllo RMON aggiuntivo non rispetta le impostazioni dell'inventario per le porte dello switch.
ja: このオプションを有効にすると、すべてのRMON対応スイッチポートに追加のサービスが提供されます。このサービスは、ポートを介して転送されるパケットサイズの分布に関する詳細情報を提供します。注意:現在、この追加のRMONチェックは、スイッチポートのインベントリ設定を尊重しません。
nl: Het inschakelen van deze optie zal resulteren in een extra dienst voor elke RMON-geschikte switch poort. Deze service zal gedetailleerde informatie verschaffen over de verdeling van pakketgroottes die over de poort worden overgedragen. Opmerking: momenteel honoreert deze extra RMON controle niet de inventarisatie instellingen voor switch poorten.
pt_pt: A ativação desta opção resultará em um serviço adicional para cada porta de interruptor com capacidade RMON. Este serviço fornecerá informações detalhadas sobre a distribuição dos tamanhos de pacotes transferidos através da porta. Nota: actualmente, esta verificação RMON adicional não honra as definições de inventário para as portas de comutação.
ro: Activarea acestei opțiuni va avea ca rezultat un serviciu suplimentar pentru fiecare port de switch compatibil RMON. Acest serviciu va furniza informații detaliate despre distribuția dimensiunilor pachetelor transferate prin port. Notă: în prezent, această verificare RMON suplimentară nu onorează setările de inventar pentru porturile de switch.

source: Enc-In frames rate
de: Enc-In Frame-Rate
es: Velocidad de fotogramas de Enc-In
fr: Fréquence d'images Enc-In
it: Frequenza dei fotogrammi Enc-In
ja: Enc-Inフレームレート
nl: Enc-in framesnelheid
pt_pt: Taxa de quadros Enc-In
ro: Rata cadrelor Enc-In

source: Enc-Out frames rate
de: Enc-Out Frame-Rate
es: Tasa de fotogramas de salida
fr: Taux de trames Enc-Out
it: Frequenza dei fotogrammi Enc-Out
ja: Enc-Outフレームレート
nl: Enc-Out framesnelheid
pt_pt: Taxa de quadros Enc-Out
ro: Rata cadrelor Enc-Out

source: Enclosure ID
de: Anhang-ID
fr: ID du boîtier
it: ID del contenitore
nl: Behuizing ID
ro: ID-ul incintei

source: Enclosure Stats
de: Enclosure-Statistiken
fr: Statistiques sur les boîtiers
it: Statistiche di chiusura
ja: エンクロージャー統計
nl: Gegevens behuizing
pt_pt: Estatísticas do Encerramento
ro: Statisticile de închidere

source: Enclosures
de: Anhänge
fr: Enceintes
it: Contenitori
ja: エンクロージャー
nl: Bijlagen
pt_pt: Compartimentos
ro: Carcase

source: Encoder utilization
de: Encoder-Auslastung
es: Utilización del codificador
fr: Utilisation du codeur
it: Utilizzo dell'encoder
ja: エンコーダーの使用率
nl: Encodergebruik
pt_pt: Utilização do codificador
ro: Utilizarea codificatorului

source: Encrypt SMTP communication using TLS
de: SMTP-Verbindung mit TLS verschlüsseln
es: Cifrar la comunicación SMTP mediante TLS
fr: Crypter la communication SMTP en utilisant TLS
it: Crittografare la comunicazione SMTP usando TLS
ja: TLSを使用してSMTP通信を暗号化する
nl: SMTP-communicatie versleutelen met TLS
pt_pt: Encriptar a comunicação SMTP usando TLS
ro: Criptarea comunicării SMTP utilizând TLS

source: Encrypt TCP Livestatus connections
de: Verschlüsseln von TCP Livestatus-Verbindungen
es: Cifrar las conexiones TCP Livestatus
fr: Cryptage des connexions TCP Livestatus
it: Crittografare le connessioni TCP Livestatus
ja: TCP Livestatus接続を暗号化する
nl: TCP Livestatus verbindingen versleutelen
pt_pt: Encriptar ligações TCP Livestatus
ro: Criptarea conexiunilor TCP Livestatus

source: Encrypt backups
de: Sicherungen verschlüsseln
es: Cifrar las copias de seguridad
fr: Crypter les sauvegardes
it: Crittografare i backup
ja: 暗号化されたバックアップ
nl: Back-ups coderen
pt_pt: Encriptar backups
ro: Criptați copiile de rezervă

source: Encrypt communication
de: Kommunikation verschlüsseln
es: Cifrar la comunicación
fr: Crypter la communication
it: Crittografare la comunicazione
ja: 通信を暗号化する
nl: Versleutel communicatie
pt_pt: Encriptar a comunicação
ro: Criptarea comunicării

source: Encrypt communication with TLS
de: Kommunikation verschlüsseln mit TLS
es: Cifrar la comunicación con TLS
fr: Cryptage de la communication avec TLS
it: Crittografare la comunicazione con TLS
ja: TLSの通信を暗号化する
nl: Versleutel communicatie met TLS
pt_pt: Encriptar a comunicação com TLS
ro: Criptarea comunicării cu TLS

source: Encrypt data using TLS
de: Daten mit TLS verschlüsseln
es: Cifrar datos mediante TLS
fr: Cryptage des données à l'aide de TLS
it: Crittografare i dati usando TLS
ja: TLSを使用してデータを暗号化する
nl: Gegevens coderen met TLS
pt_pt: Criptografar dados usando TLS
ro: Criptarea datelor utilizând TLS

source: Encrypt notification daemon communication
de: Kommunikation des Benachrichtigungs-Daemon verschlüsseln
es: Cifrar la comunicación del demonio de notificación
fr: Cryptage de la communication du démon de notification
it: Crittografare la comunicazione del demone di notifica
ja: 通知デーモンの通信を暗号化する
nl: Encrypteer notificatie daemon communicatie
pt_pt: Encriptar a comunicação do daemon de notificação
ro: Criptarea comunicării cu demonul de notificare

source: Encrypt the backup using the key:
de: Die Sicherung mit diesem Schlüssel verschlüsseln:
es: Encripta la copia de seguridad utilizando la clave:
fr: Cryptez la sauvegarde en utilisant la clé :
it: Crittografa il backup usando la chiave:
ja: 鍵を使ってバックアップを暗号化する。
nl: Codeer de backup met de sleutel:
pt_pt: Criptografar o backup usando a chave:
ro: Criptați copia de rezervă utilizând cheia:

source: Encrypt the network connection using SSL.
de: Verschlüssle die Netzwerkverbindung mit SSL.
es: Cifrar la conexión de red mediante SSL.
fr: Cryptez la connexion réseau en utilisant SSL.
it: Crittografa la connessione di rete usando SSL.
ja: SSLを使用してネットワーク接続を暗号化します。
nl: De netwerkverbinding versleutelen met SSL.
pt_pt: Criptografar a conexão de rede usando SSL.
ro: Criptați conexiunea de rețea utilizând SSL.

source: Encrypted
de: Verschlüsselt
es: Cifrado
fr: Chiffré
it: Crittografato
ja: 暗号化
nl: Gecodeerd
pt_pt: Criptografado
ro: Criptat

source: Encrypted connections to this site are made without certificate verification.
de: Verschlüsselte Verbindungen zu dieser Instanz werden ohne Zertifikatsverifizierung hergestellt.
es: Las conexiones cifradas a este sitio se realizan sin verificación de certificados.
fr: Les connexions cryptées à ce site sont effectuées sans vérification du certificat.
it: Le connessioni criptate a questo sito sono effettuate senza verifica del certificato.
ja: このサイトへの暗号化された接続は、証明書の検証なしで行われます。
nl: Gecodeerde verbindingen met deze site worden gemaakt zonder certificaatverificatie.
pt_pt: As ligações encriptadas a este site são feitas sem verificação de certificados.
ro: Conexiunile criptate la acest site se realizează fără verificarea certificatelor.

source: Encrypted private keys are not supported
de: Verschlüsselte private Schlüssel werden nicht unterstützt
es: No se admiten claves privadas cifradas
fr: Les clés privées cryptées ne sont pas prises en charge
it: Le chiavi private criptate non sono supportate
ja: 暗号化された秘密鍵はサポートされていません
nl: Gecodeerde privésleutels worden niet ondersteund
pt_pt: As chaves privadas encriptadas não são suportadas
ro: Cheile private criptate nu sunt acceptate

source: Encryption
de: Verschlüsselung
es: Codificación
fr: Cryptage
it: Crittografia
ja: 暗号化
nl: Encryptie
pt_pt: Criptografia
ro: Criptare

source: Encryption for %s is only used if it is enabled on the remote site
de: Die Verschlüsselung für %s wird nur verwendet, wenn sie auf der Remote-Instanz aktiviert ist
es: El cifrado de %s sólo se utiliza si está activado en el sitio remoto
fr: Le chiffrement pour %s n'est utilisé que s'il est activé sur le site distant
it: La crittografia per %s viene utilizzata solo se è abilitata sul sito remoto
ja: %s の暗号化は、リモート サイトで有効になっている場合にのみ使用されます
nl: Encryptie voor %s wordt alleen gebruikt als deze op de externe site is ingeschakeld
pt_pt: A encriptação para %s só é utilizada se estiver activada no sítio remoto
ro: Criptarea pentru %s este utilizată numai dacă este activată pe site-ul la distanță

source: End
de: Ende
es: Finalizar
fr: Fin
it: Fine
ja: 終わり
nl: Einde
pt_pt: Fim
ro: Sfârșitul

source: End growing here
de: Hier Wachsen beenden
ja: ここで成長終了
ro: Sfârșitul creșterii aici

source: End-Time
de: End-Zeit
es: Fin de los tiempos
fr: Fin des temps
ja: 終了時間
nl: Eindtijd
pt_pt: Fim de Tempo
ro: Sfârșitul timpului

source: End-to-End Errors (id 184)
de: End-to-end Fehler (id 184)
ja: エンドtoエンドエラー (id 184)

source: End-to-end latency
de: End-to-End Latenz
es: Latencia de extremo a extremo
fr: Latence de bout en bout
it: Latenza end-to-end
ja: エンドツーエンドのレイテンシ
nl: End-to-end latentie
pt_pt: Latência de ponta a ponta
ro: Latență de la un capăt la altul

source: End:
de: Ende:
it: Fine:
ja: 終了:
ro: Sfârșit:

source: Ended
de: Beendet
es: Terminado
fr: Terminé
it: Finito
ja: 終了しました
nl: Beëindigd
pt_pt: Terminado
ro: S-a încheiat

source: Endpoint
de: Endpunkt
es: Puntos finales
fr: Point d'accès
it: Endpoints
ja: エンドポイント
nl: Eindpunt
pt_pt: Ponto final
ro: Punct final

source: Endpoints to monitor
de: Zu überwachende Endpunkte
it: Endpoint da monitorare
ja: 監視対象のエンドポイント
ro: Puncte finale de monitorizat

source: Enforce IPv4
de: IPv4 erzwingen
es: Hacer valer el IPv4
fr: Appliquer IPv4
it: Applicare IPv4
ja: IPv4を適用する
nl: IPv4 afdwingen
pt_pt: Aplicar o IPv4
ro: Aplică IPv4

source: Enforce IPv4 / IPv6
de: IPv4 / IPv6 erzwingen
es: Aplicar IPv4 / IPv6
fr: Appliquer IPv4 / IPv6
it: Applicare IPv4 / IPv6
ja: IPv4/IPv6を適用する
nl: IPv4 / IPv6 afdwingen
pt_pt: Aplicar IPv4 / IPv6
ro: Aplică IPv4 / IPv6

source: Enforce IPv6
de: IPv6 erzwingen
es: Aplicar IPv6
fr: Appliquer IPv6
it: Applicare IPv6
ja: IPv6を適用する
nl: IPv6 afdwingen
pt_pt: Aplicar IPv6
ro: Aplică IPv6

source: Enforce Python 2 version
de: Python 2 Version erzwingen
es: Aplicar la versión de Python 2
fr: Appliquer la version Python 2
it: Applicare la versione 2 di Python
ja: Python2バージョンを適用する
nl: Python 2 versie afdwingen
pt_pt: Aplicar a versão Python 2
ro: Aplică versiunea Python 2

source: Enforce Python 3 version
de: Python 3 Version erzwingen
es: Aplicar la versión de Python 3
fr: Appliquer la version 3 de Python
it: Applicare la versione 3 di Python
ja: Python3バージョンを適用する
nl: Python 3 versie afdwingen
pt_pt: Aplicar a versão Python 3
ro: Forțați versiunea Python 3

source: Enforce TLS 1.3 is not supported in compatibility mode. Please select a lower minimum TLS version or disable compatibility mode.
de: TLS 1.3 erzwingen wird im Kompabilitätsmodus nicht unterstützt. Bitte wählen Sie eine niedrigere Mindest-TLS-Version oder deaktivieren Sie den Kompabilitätsmodus.

source: Enforce TLS v1.2
de: Erzwinge TLS v1.2
it: Applicare TLS v1.2
ja: TLS v1.2の施行
ro: Aplicați TLS v1.2

source: Enforce TLS v1.3
de: Erzwinge TLS v1.3
it: Applicare TLS v1.3
ja: TLS v1.3の施行
ro: Aplicați TLS v1.3

source: Enforce agent data encryption
de: Verschlüsselung von Agentendaten durchsetzen
es: Aplicar el cifrado de datos de los agentes
fr: Renforcer le cryptage des données des agents
it: Applicare la crittografia dei dati degli agenti
ja: エージェントデータの暗号化
nl: Versleuteling van agentgegevens afdwingen
pt_pt: Aplicar a encriptação de dados do agente
ro: Impuneți criptarea datelor agentului

source: Enforce change
de: Änderungen erzwingen
es: Aplicar el cambio
fr: Appliquer le changement
it: Applicare il cambiamento
ja: 変更を強制する
nl: Verandering afdwingen
pt_pt: Forçar a mudança
ro: Aplică schimbarea

source: Enforce for all users
de: Für alle Benutzer erzwingen
ja: すべてのユーザーに適用

source: Enforce lower case User-IDs.
de: Erzwinge kleinbuchstabige Benutzer IDs.
es: Imponga el uso de minúsculas en los identificadores de usuario.
fr: Appliquer les codes d'utilisateur en minuscules.
it: Applicare gli ID utente minuscoli.
ja: 小文字のユーザーIDを適用します。
nl: Gebruikers-ID's met kleine letters afdwingen.
pt_pt: Aplicar os IDs de usuário em minúsculas.
ro: Impuneți utilizarea literelor mici pentru ID-urile de utilizator.

source: Enforce primary address family
de: Primäre Adressfamilie erzwingen
ja: プライマリアドレスファミリを強制する
