Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Create a copy of this user
de: Erstelle eine Kopie von diesem Benutzer
es: Crear una copia de este usuario
fr: Créer une copie de cet utilisateur
it: Creare una copia di questo utente
ja: このユーザーのコピーを作成します
nl: Maak een kopie van deze gebruiker
pt_pt: Criar uma cópia deste usuário
ro: Creați o copie a acestui utilizator

source: Create a new event for each incident - never merge
de: Erstelle ein neues Ereignis für jeden Vorfall - nie zusammenführen
es: Crear un nuevo evento para cada incidente - nunca fusionar
fr: Créer un nouvel événement pour chaque incident - ne jamais fusionner
it: Creare un nuovo evento per ogni incidente - mai unire
ja: インシデントごとに新しいイベントを作成します - マージしないでください
nl: Maak een nieuwe gebeurtenis voor elk incident - nooit samenvoegen
pt_pt: Criar um novo evento para cada incidente - nunca fundir
ro: Creați un eveniment nou pentru fiecare incident - nu fuzionați niciodată

source: Create a new key in json format for the service account and download the created file.
de: Erstellen Sie einen neuen Schlüssel im JSON-Format für das Service-Konto und laden Sie die erstellte Datei herunter.

source: Create a notification
de: Eine Benachrichtigung erstellen
es: Crear una notificación
fr: Créer une notification
it: Creare una notifica
ja: 通知を作成する
nl: Maak een melding
pt_pt: Criar uma notificação
ro: Creați o notificare

source: Create a private copy of this
de: Erstelle eine persönliche Kopie hiervon
es: Crear una copia privada de este
fr: Créer une copie privée de ce
it: Creare una copia privata di questo
ja: これのプライベートコピーを作成する
nl: Maak een privé-kopie van deze
pt_pt: Criar uma cópia privada deste
ro: Creați o copie privată a acestui

source: Create a separate check for each LVM volume (Linux)
de: Separaten Check für jedes LVM-Volumen erstellen (Linux)
ja: LVMボリュームごとに個別のチェックを作成する（Linux）

source: Create a separate check for each VxVM volume (Linux)
de: Separaten Check für jedes VxVM-Volumen erstellen (Linux)
ja: VxVMボリュームごとに個別のチェックを作成する（Linux）

source: Create a separate check for each logfile
de: Separaten Service für jede Log-Datei erstellen
es: Crear una comprobación separada para cada archivo de registro
fr: Créer une vérification distincte pour chaque fichier journal
it: Creare un controllo separato per ogni file di log
nl: Maak een aparte controle voor elk logbestand
ro: Creați o verificare separată pentru fiecare fișier jurnal

source: Create a separate check for each partition (XEN)
de: Separaten Check für jede Partition erstellen (XEN)
ja: パーティションごとに個別のチェックを作成する（XEN）

source: Create a separate check for each physical disk
de: Separaten Check für jede physische Festplatte erstellen
ja: 各物理ディスクごとに個別のチェックを作成する

source: Create a separate graph showing the averaged single-core CPU utilizations.
de: Erstellen Sie ein separates Diagramm, das die gemittelten Single-Core-CPU-Auslastungen zeigt.
es: Cree un gráfico separado que muestre el promedio de utilización de la CPU de un solo núcleo.
fr: Créez un graphique séparé montrant l'utilisation moyenne des processeurs à un seul cœur.
it: Crea un grafico separato che mostri l'utilizzo medio della CPU single-core.
ja: シングルコアCPU使用率の平均を示す別のグラフを作成します。
nl: Maak een aparte grafiek met de gemiddelde single-core CPU-gebruiken.
pt_pt: Crie um gráfico separado mostrando a média de utilizações da CPU de núcleo único.
ro: Creați un grafic separat care să arate media utilizărilor CPU cu un singur nucleu.

source: Create a service checking the response to an address query
de: Einen Service erstellen zur Überprüfung der Antwort auf eine Adressabfrage
ja: 住所照会に対する応答をチェックするサービスを作成する

source: Create a service for each instance
de: Einen Service für jede Instanz erstellen
es: Crear un servicio para cada instancia
fr: Créer un service pour chaque instance
it: Creare un servizio per ogni istanza
ja: インスタンスごとにサービスを作成する
nl: Maak een dienst voor elke instantie
pt_pt: Criar um serviço para cada instância
ro: Creați un serviciu pentru fiecare instanță

source: Create a service for each instance and backup type
de: Einen Service für jede Instanz und jeden Sicherungstyp erstellen
es: Crear un servicio para cada instancia y tipo de copia de seguridad
fr: Créer un service pour chaque instance et type de sauvegarde
it: Creare un servizio per ogni istanza e tipo di backup
ja: インスタンスとバックアップの種類ごとにサービスを作成します
nl: Maak een service voor elke instantie en backup type
pt_pt: Criar um serviço para cada instância e tipo de backup
ro: Creați un serviciu pentru fiecare instanță și tip de backup

source: Create a service for every pinged IP address
de: Einen Service für jede angepingte IP-Adresse erstellen
es: Crear un servicio para cada dirección IP pingada
fr: Création d'un service pour chaque adresse IP interrogée
it: Creare un servizio per ciascun indirizzo IP sottoposto a pinging
ja: Pingを送信したIPアドレスごとにサービスを作成する
nl: Creëer een dienst voor elk gepingd IP-adres
pt_pt: Criar um serviço para cada endereço IP objecto de ping
ro: Creați un serviciu pentru fiecare adresă IP pingată

source: Create a service showing the version number
de: Einen Service erstellen, der die Versionsnummer anzeigt
ja: バージョン番号を表示するサービスを作成する

source: Create a summary over all physical disks
de: Zusammenfassung für alle physischen Festplatten erstellen
ja: すべての物理ディスクの要約を作成する

source: Create a summary service for all alert rules
de: Erstellen Sie einen zusammenfassenden Service für alle Alert-Regeln
es: Crear un servicio de resumen para todas las reglas de alerta
fr: Créer un service de résumé pour toutes les règles d'alerte
it: Creare un servizio di riepilogo per tutte le regole di avviso
ja: すべてのアラートルールに対するサマリーサービスを作成する
nl: Maak een overzichtsdienst voor alle waarschuwingsregels
pt_pt: Criar um serviço de resumo para todas as regras de alerta
ro: Creați un serviciu de rezumat pentru toate regulile de alertă

source: Create a workflow 'Post to a channel when a webhook request is received' for a channel in MS Teams and use the generated webook URL.<br><br>This URL can also be collected from the Password Store from Checkmk.
de: Erstellen Sie einen Arbeitsablauf 'Sende einen Beitrag an einen Kanal, wenn eine Webhook-Anfrage empfangen wird' für einen Kanal in MS Teams und verwenden Sie die erstellte Webook-URL.<br><br>Diese URL kann auch aus dem Passwortspeicher von Checkmk bezogen werden.
ja: ワークフロー「Webhook リクエストを受信したらチャンネルにポストする」をMS Teamsのチャネルに作成し、生成されたwebook URLを使用します。<br><br>このURLはCheckmkのパスワードストアからも収集できます。

source: Create additional service for IO stats bytes
de: Zusätzlichen Service für E/A-Stats Bytes erstellen
ja: IO統計バイト用の追加サービスを作成する

source: Create additional service for IO stats requests
de: Zusätzlichen Service für E/A-Stats Anfragen erstellen
ja: IO統計リクエスト用の追加サービスを作成する

source: Create additional service for system wait
de: Zusätzlichen Service für System Wait erstellen
ja: システム待機用の追加サービスを作成する

source: Create an annotation for this period
de: Eine Anmerkung für diese Zeitspanne erstellen
es: Crear una anotación para este periodo
fr: Créer une annotation pour cette période
it: Creare un'annotazione per questo periodo
ja: この期間の注釈を作成します
nl: Maak een annotatie voor deze periode
pt_pt: Criar uma anotação para este período
ro: Creați o adnotare pentru această perioadă

source: Create backup key
de: Schlüssel der Sicherung erstellen
es: Crear una clave de seguridad
fr: Créer une clé de sauvegarde
it: Creare la chiave di backup
ja: バックアップキーを作成する
nl: Back-up sleutel maken
pt_pt: Criar chave de backup
ro: Creați cheia de rezervă

source: Create bookmark list
de: Lesezeichenliste erstellen
es: Crear una lista de favoritos
fr: Créer une liste de signets
it: Creare una lista di segnalibri
ja: ブックマークリストを作成する
nl: Bladwijzerlijst maken
pt_pt: Criar lista de marcadores
ro: Creați o listă de marcaje

source: Create check if service is in start mode
de: Erstelle Check, wenn Service im Start-Modus
es: Crear la comprobación de si el servicio está en modo de inicio
fr: Créer un contrôle si le service est en mode de démarrage
it: Creare il controllo se il servizio è in modalità di avvio
ja: サービスが開始モードにあるかどうかのチェックを作成します
nl: Maak controle of de service in start mode is
pt_pt: Criar verificação se o serviço está no modo iniciar
ro: Creați verificarea dacă serviciul este în modul de pornire

source: Create check if service is in state
de: Erstelle Check, wenn Service im Zustand
es: Crear comprobación si el servicio está en estado
fr: Créer un contrôle si le service est en état
it: Creare il controllo se il servizio è in stato
ja: サービスが状態にあるかどうかのチェックを作成します
nl: Maak controle of de dienst in staat is
pt_pt: Criar cheque se o serviço está em estado
ro: Creați verificarea dacă serviciul este în stare

source: Create clone of %s
de: Erstelle Klon von %s
es: Crear clon de %s
fr: Créer un clone de %s
it: Crea clone di %s
ja: クローンを作成する %s の
nl: Maak kloon van %s
pt_pt: Criar clone de %s
ro: Creați clona lui %s.

source: Create cluster
de: Cluster erstellen
es: Crear un clúster
fr: Créer un cluster
it: Creare cluster
ja: クラスタ作成
nl: Cluster maken
pt_pt: Criar cluster
ro: Creați un cluster

source: Create custom graph
de: Benutzerdefinierten Graph erstellen
es: Crear un gráfico personalizado
fr: Créer un graphique personnalisé
it: Creare un grafico personalizzato
ja: カスタムグラフを作成する
nl: Maak aangepaste grafiek
pt_pt: Criar gráfico personalizado
ro: Creați un grafic personalizat

source: Create element
de: Element erstellen
es: Crear elemento
fr: Créer un élément
it: Creare elemento
ja: 要素を作成する
nl: Creëer element
pt_pt: Criar elemento
ro: Creați elementul

source: Create forecast graph
de: Vorhersagegraph erstellen
es: Crear un gráfico de previsión
fr: Créer un graphique de prévision
it: Creare un grafico di previsione
ja: 予測グラフを作成する
nl: Maak een voorspellingsgrafiek
pt_pt: Criar gráfico de previsão
ro: Creați un grafic de prognoză

source: Create gateway hosts in
de: Erstelle GatewayHosts in
es: Crear hosts de puerta de enlace en
fr: Créer des hôtes de passerelle dans
it: Creare host gateway in
ja: でゲートウェイホストを作成する
nl: Maak gateway hosts in
pt_pt: Criar hospedeiros de gateway em
ro: Creați gazde de gateway în

source: Create graph collection
de: Graphensammlung erstellen
es: Crear una colección de gráficos
fr: Créer une collection de graphiques
it: Creare una collezione di grafici
ja: グラフコレクションを作成する
nl: Grafiekverzameling maken
pt_pt: Criar colecção de gráficos
ro: Crearea colecției de grafice

source: Create graph tuning
de: Graph-Tuning erstellen
es: Crear una sintonía gráfica
fr: Créer un accord graphique
it: Creare la sintonizzazione dei grafici
ja: グラフ調整を作成する
nl: Maak grafiek afstemming
pt_pt: Criar afinação de gráficos
ro: Creați tuning grafic

source: Create hosts
de: Hosts erstellen
es: Crear hosts en
fr: Créer des hôtes
it: Creare host in
ja: ホストを作成する
nl: Maak hosts
pt_pt: Criar anfitriões
ro: Creați gazde

source: Create hosts in
de: Hosts erstellen in
es: Crear hosts en
fr: Créer des hôtes dans
it: Creare host in
ja: ホストを作成する
nl: Maak hosts in
pt_pt: Criar anfitriões em
ro: Creați gazde în

source: Create new
de: Neu erstellen
ja: 新しく作成する

source: Create new %s
de: %s neu erstellen
es: Crear nuevo %s
fr: Créer un nouveau %s
it: Crea un nuovo %s
ja: 新しい%sを作成する
nl: Maak nieuwe %s
pt_pt: Criar novas %s
ro: Creați un nou %s.

source: Create new %s attribute %s
de: Neues %s-Attribut %s erstellen
es: Crear nuevo %s atributo %s
fr: Créer un nouvel attribut %s %s
it: Crea un nuovo attributo %s %s
ja: 新しく作成 %s 属性 %s
nl: Maak nieuw %s attribuut %s
pt_pt: Criar novo atributo %s %s
ro: Se creează un nou atribut %s %s.

source: Create new %s group %s
de: Erstelle neue %s Gruppe %s
es: Crear nuevo %s grupo %s
fr: Créer un nouveau groupe %s %s
it: Crea un nuovo gruppo %s %s
ja: 新しい %s グループ %s を作成します
nl: Creëer nieuwe %s groep %s
pt_pt: Criar novas %s grupo %s
ro: Creați un nou grup %s %s

source: Create new auxiliary tag
de: Erstelle neues Hilfsmerkmal
es: Crear una nueva etiqueta auxiliar
fr: Créer une nouvelle balise auxiliaire
it: Creare un nuovo tag ausiliario
ja: 新しい補助タグを作成する
nl: Maak een nieuwe hulp tag
pt_pt: Criar nova etiqueta auxiliar
ro: Crearea unei noi etichete auxiliare

source: Create new notification rule
de: Eine neue Benachrichtigungsregel erstellen
es: Crear una nueva regla de notificación
fr: Créer une nouvelle règle de notification
it: Creare una nuova regola di notifica
ja: 新しい通知ルールを作成する
nl: Nieuwe meldingsregel maken
pt_pt: Criar nova regra de notificação
ro: Creați o nouă regulă de notificare

source: Create new report schedule entry
de: Neuen Eintrag im Berichtsplaner erstellen
es: Crear una nueva entrada de programación de informes
fr: Créer une nouvelle entrée de calendrier de rapports
it: Creare una nuova voce nella pianificazione dei rapporti
ja: 新しいレポートスケジュールエントリを作成する
nl: Maak nieuw rapport schema item
pt_pt: Criar nova entrada de programação de relatórios
ro: Crearea unei noi intrări în programul de raportare

source: Create new tag group
de: Erstelle neue Merkmalsgruppe
es: Crear un nuevo grupo de etiquetas
fr: Créer un nouveau groupe de tags
it: Creare un nuovo gruppo di tag
ja: 新しいタググループを作成する
nl: Nieuwe tag groep maken
pt_pt: Criar novo grupo de etiquetas
ro: Creați un nou grup de etichete

source: Create new topic
de: Neues Thema erstellen
es: Crear un nuevo tema
fr: Créer un nouveau sujet
it: Creare un nuovo argomento
ja: 新しいトピックを作成する
nl: Creëer nieuw onderwerp
pt_pt: Criar novo tópico
ro: Creați un nou subiect

source: Create new virtual host tree configuration
de: Neuen virtuellen Hostbaum erstellen
es: Crear una nueva configuración del árbol de hosts virtuales
fr: Créer une nouvelle configuration d'arborescence d'hôtes virtuels
it: Creare una nuova configurazione dell'albero degli host virtuali
ja: 新しい仮想ホストツリー構成を作成する
nl: Nieuwe virtuele hostboomconfiguratie maken
pt_pt: Criar nova configuração de host tree virtual
ro: Creați o nouă configurație a arborelui de gazde virtuale

source: Create nodes based on a host search
de: Erstelle Knoten basierend auf einer Host-Suche
es: Crear nodos a partir de una búsqueda de hosts
fr: Créer des nœuds à partir d'une recherche d'hôte
it: Creare nodi basati sulla ricerca di un host
ja: ホスト検索に基づいてノードを作成する
nl: Maak knooppunten gebaseerd op een host zoekopdracht
pt_pt: Criar nós com base em uma busca no host
ro: Creați noduri pe baza unei căutări de gazde

source: Create nodes based on a service search
de: Erstelle Knoten basierend auf einer Service-Suche
es: Crear nodos basados en una búsqueda de servicios
fr: Créer des nœuds sur la base d'une recherche de services
it: Creare nodi basati su una ricerca di servizi
ja: サービス検索に基づいてノードを作成する
nl: Maak knooppunten op basis van een dienst zoekopdracht
pt_pt: Criar nós com base em uma pesquisa de serviços
ro: Creați noduri pe baza unei căutări de servicii

source: Create one service per alert rule
de: Einen Service pro Alert-Regel erstellen
es: Crear un servicio por regla de alerta
fr: Créer un service par règle d'alerte
it: Creare un servizio per ogni regola di avviso
ja: 1つのアラートルールに対しサービスを作成する
nl: Maak een dienst per waarschuwingsregel
pt_pt: Criar um serviço por regra de alerta
ro: Creați un serviciu pentru fiecare regulă de alertă

source: Create package
de: Paket erstellen
es: Crear paquete
fr: Créer un paquet
it: Crea pacchetto
ja: パッケージを作成する
nl: Pakket maken
pt_pt: Criar pacote
ro: Creați pachetul

source: Create random hosts
de: Erstelle Zufallshosts
es: Crear hosts aleatorios
fr: Créer des hôtes aléatoires
it: Creare host casuali
ja: ランダムなホストを作成する
nl: Creëer willekeurige hosts
pt_pt: Criar anfitriões aleatórios
ro: Creați gazde aleatorii

source: Create random monitoring data
de: Erstelle zufällige Monitoring-Daten
es: Crear datos de seguimiento aleatorios
fr: Créer des données de contrôle aléatoires
it: Creare dati di monitoraggio casuali
ja: ランダムな監視データを作成する
nl: Willekeurige controlegegevens creëren
pt_pt: Criar dados de monitoramento aleatórios
ro: Crearea de date de monitorizare aleatorie

source: Create random secret and copy secret to clipboard
de: Zufälliges Passwort erstellen und in die Zwischenablage kopieren
es: Crear secreto aleatorio y copiar secreto al portapapeles
fr: Créer un secret aléatoire et copier le secret dans le presse-papiers
it: Creare un segreto casuale e copiare il segreto negli appunti
ja: ランダムな秘密を作成し、秘密をクリップボードにコピーする
nl: Creëer willekeurig geheim en kopieer geheim naar klembord
pt_pt: Criar um segredo aleatório e copiar o segredo para a área de transferência
ro: Creați un secret aleatoriu și copiați secretul în clipboard

source: Create real-time data executing the following agent plug-ins (Linux only)
de: Erstellen Sie Echtzeitdaten, indem Sie die folgenden Agentenplugins ausführen (nur Linux)
ja: 次のエージェントプラグインを実行してリアルタイムデータを作成する（Linuxのみ）

source: Create regular time-schedule for this report
de: Für diesen Bericht einen Eintrag im Berichtsplaner erstellen
es: Crear un calendario regular para este informe
fr: Créez un calendrier régulier pour ce rapport
it: Creare un orario regolare per questo rapporto
ja: このレポートの定期的なタイムスケジュールを作成します
nl: Maak een tijdschema voor dit rapport
pt_pt: Criar um cronograma regular para este relatório
ro: Creați un orar regulat pentru acest raport

source: Create robot
de: Roboter erstellen
ja: ロボットを作成する

source: Create separate notification bulks based on
de: Separate Bulk-Benachrichtigungen erstellen basierend auf
es: Cree lotes de notificaciones separados en función de
fr: Créer des groupes de notification distincts en fonction de
it: Creare gruppi di notifica separati in base a
nl: Maak aparte notificatie bulken gebaseerd op
ro: Creați grupe de notificare separate pe baza

source: Create separate notification bulks for different values of the following custom macros
de: Separate Bulk-Benachrichtigungen erstellen für unterschiedliche Werte der folgenden benutzerdefinierten Makros
es: Cree lotes de notificación separados para los diferentes valores de las siguientes macros personalizadas
fr: Créez des groupes de notification distincts pour les différentes valeurs des macros personnalisées suivantes
it: Creare gruppi di notifica separati per valori diversi delle seguenti macro personalizzate
nl: Maak aparte notificatiebulken voor verschillende waarden van de volgende aangepaste macro's
ro: Creați grupe de notificare separate pentru diferite valori ale următoarelor macrocomenzi personalizate

source: Create separate service for DB time
de: Separaten Service für DB-Time erstellen
ja: DB-Time用に個別のサービスを作成する

source: Create separate service for memory information
de: Separaten Service für Speicherinformationen erstellen
ja: メモリ情報用に個別のサービスを作成する

source: Create service labels for all groups that result from this rule.
de: Erstelle Service-Label für alle Gruppen, die sich aus dieser Regel ergeben.
es: Cree etiquetas de servicio para todos los grupos resultantes de esta regla.
fr: Créez des étiquettes de service pour tous les groupes qui résultent de cette règle.
it: Crea etichette di servizio per tutti i gruppi che risultano da questa regola.
ja: このルールの結果であるすべてのグループのサービスラベルを作成します。
nl: Maak service labels voor alle groepen die uit deze regel voortvloeien.
pt_pt: Criar etiquetas de serviço para todos os grupos que resultam desta regra.
ro: Creați etichete de serviciu pentru toate grupurile care rezultă din această regulă.

source: Create service labels that get discovered by this rule.
de: Erstelle Service-Label, die von dieser Regel erkannt werden.
es: Cree etiquetas de servicio que sean descubiertas por esta regla.
fr: Créer des étiquettes de service qui sont découvertes par cette règle.
it: Crea etichette di servizio che vengono scoperte da questa regola.
ja: このルールによって検出されるサービスラベルを作成します。
nl: Creëer service labels die door deze regel ontdekt worden.
pt_pt: Criar etiquetas de serviço que são descobertas por esta regra.
ro: Creați etichete de serviciu care sunt descoperite de această regulă.

source: Create services for alert rule groups
de: Services für Gruppen von Alert-Regeln erstellen
es: Crear servicios para grupos de reglas de alerta
fr: Créer des services pour les groupes de règles d'alerte
it: Creare servizi per gruppi di regole di avviso
ja: アラートルールグループのサービスを作成する
nl: Diensten aanmaken voor waarschuwingsregelgroepen
pt_pt: Criar serviços para grupos de regras de alerta
ro: Creați servicii pentru grupurile de reguli de alertă

source: Create status and (if configured) health services
de: Erstelle Status und (falls konfiguriert) Health Services
es: Crear servicios de estado y (si está configurado) de salud
fr: Créer des services d'état et (si configuré) de santé
it: Crea lo stato e (se configurato) i servizi sanitari
ja: ステータスと(構成されている場合)ヘルスサービスを作成する
nl: Creëer status en (indien geconfigureerd) gezondheidsdiensten
pt_pt: Criar status e (se configurado) serviços de saúde
ro: Crearea serviciilor de stare și (dacă sunt configurate) de sănătate

source: Create stored report
de: Gespeicherten Bericht erstellen
es: Crear un informe almacenado
fr: Créer un rapport stocké
it: Creare un rapporto memorizzato
ja: 保存されたレポートを作成する
nl: Opgeslagen rapport maken
pt_pt: Criar relatório armazenado
ro: Creați un raport stocat

source: Create the following interface groups
de: Erstelle die folgenden Schnittstellengruppen
es: Cree los siguientes grupos de interfaces
fr: Créez les groupes d'interface suivants
it: Creare i seguenti gruppi di interfacce
ja: 次のインターフェイスグループを作成します
nl: Maak de volgende interface groepen
pt_pt: Criar os seguintes grupos de interface
ro: Creați următoarele grupuri de interfețe

source: Create topic
de: Thema erstellen
es: Crear tema
fr: Créer un sujet
it: Crea argomento
ja: トピックを作成する
nl: Onderwerp maken
pt_pt: Criar tópico
ro: Creați un subiect

source: Create users only on login
de: Nutzer nur bei Login erstellen
es: Crear usuarios sólo al iniciar sesión
fr: Créer des utilisateurs uniquement à la connexion
it: Creare utenti solo al momento del login
ja: ログイン時にのみユーザーを作成する
nl: Gebruikers alleen aanmaken bij inloggen
pt_pt: Criar usuários somente no login
ro: Creați utilizatori numai la conectare

source: Create view
de: Erstelle Ansicht
es: Crear vista
fr: Créer une vue
it: Creare vista
ja: ビューを作成する
nl: Maken
pt_pt: Criar visão
ro: Creați vizualizarea

source: Create your own host related attributes
de: Erstellen Sie Ihre eigenen hostbezogenen Attribute
es: Cree sus propios atributos relacionados con el host
fr: Créez vos propres attributs liés à l'hôte
it: Creare i propri attributi relativi all'host
ja: 独自のホスト関連属性を作成する
nl: Maak uw eigen host-gerelateerde attributen
pt_pt: Crie os seus próprios atributos relacionados com o anfitrião
ro: Creați propriile atribute legate de gazdă

source: Create your own user related attributes
de: Erstellen Sie Ihre eigenen benutzerbezogenen Attribute
es: Cree sus propios atributos relacionados con el usuario
fr: Créez vos propres attributs liés aux utilisateurs
it: Creare i propri attributi relativi all'utente
ja: 独自のユーザー関連属性を作成する
nl: Maak uw eigen gebruiker-gerelateerde attributen
pt_pt: Crie seus próprios atributos relacionados ao usuário
ro: Creați propriile atribute legate de utilizator
