Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Instance identifier & region
de: Instanz-Identifier & -Region
es: Identificador de instancia y región
fr: Identifiant de l'instance et région
it: Identificatore dell'istanza e regione
ja: インスタンス識別子とリージョン
nl: Instantie-identificatie & regio
pt_pt: Identificador de instância & região
ro: Identificatorul instanței și regiunea

source: Instance name
de: Name der Instanz
es: Nombre de la instancia
fr: Nom de l'instance
it: Nome dell'istanza
ja: インスタンス名
nl: Instantie naam
pt_pt: Nome da instância
ro: Numele instanței

source: Instance state
de: Zustand der Instanz
es: Estado de la instancia
fr: État de l'instance
it: Stato dell'istanza
ja: インスタンスの状態
nl: Instantie toestand
pt_pt: Estado de instância
ro: Starea instanței

source: Instance username
de: Benutzername der Instanz
es: Nombre de usuario de la instancia
fr: Nom d'utilisateur de l'instance
it: Nome utente dell'istanza
ja: インスタンスのユーザー名
nl: Instance gebruikersnaam
pt_pt: Nome de usuário da instância
ro: Numele de utilizator al instanței

source: Instance, database & file name
de: Instanz, Datenbank und Dateiname
es: Instancia, base de datos y nombre del archivo
fr: Nom de l'instance, de la base de données et du fichier
it: Istanza, database e nome del file
ja: インスタンス、データベース、ファイル名
nl: Instance, database & bestandsnaam
pt_pt: Instância, banco de dados e nome do arquivo
ro: Instanța, baza de date și numele fișierului

source: Instance, tablespace & backup type
de: Instanz, Tablespace und Typ der Sicherung
es: Instancia, espacio de tablas y tipo de copia de seguridad
fr: Instance, tablespace et type de sauvegarde
it: Istanza, tablespace e tipo di backup
ja: インスタンス、テーブルスペース、バックアップタイプ
pt_pt: Instância, espaço de mesa e tipo de backup
ro: Instanță, tablespace și tip de backup

source: Instances
de: Instanzen
es: Instancias
it: Istanze
ja: インスタンス
nl: Instanties
pt_pt: Instâncias
ro: Instanțe

source: Instances settings
de: Einstellungen von Instanzen
es: Configuración de las instancias
fr: Paramètres des instances
it: Impostazioni delle istanze
ja: インスタンス設定
nl: Instanties instellingen
pt_pt: Configurações de Instâncias
ro: Setări de instanțe

source: Instances to monitor
de: Zu überwachende Instanzen
es: Instancias a vigilar
fr: Instances à surveiller
it: Istanze da monitorare
ja: 監視するインスタンス
nl: Instanties om te controleren
pt_pt: Instâncias a monitorizar
ro: Instanțe de monitorizat

source: Instant Reports - PDF Export
de: Instantberichte - PDF-Export
es: Informes instantáneos - Exportación a PDF
fr: Rapports instantanés - Exportation PDF
it: Rapporti istantanei - Esportazione in PDF
ja: インスタントレポート - PDF出力
nl: Directe rapporten - PDF export
pt_pt: Relatórios instantâneos - Exportação em PDF
ro: Rapoarte instantanee - Export PDF

source: Instantaneous CPU load
de: Unmittelbare CPU-Last
es: Carga instantánea de la CPU
fr: Charge instantanée du CPU
it: Carico istantaneo della CPU
ja: 瞬間的なCPU負荷
nl: Onmiddellijke CPU-belasting
pt_pt: Carga instantânea da CPU
ro: Sarcina instantanee a CPU

source: Instead of creating the user accounts during the regular sync, create the user on the first login.
de: Anstatt die Benutzerkonten während der regulären Synchronisierung zu erstellen, erstellen Sie den Benutzer bei der ersten Anmeldung.
es: En lugar de crear las cuentas de usuario durante la sincronización regular, cree el usuario en el primer inicio de sesión.
fr: Au lieu de créer les comptes d'utilisateur lors de la synchronisation régulière, créez l'utilisateur lors de la première connexion.
it: Invece di creare gli account utente durante la sincronizzazione regolare, crea l'utente al primo accesso.
ja: 通常の同期中にユーザーアカウントを作成する代わりに、最初のログイン時にユーザーを作成します。
nl: In plaats van de gebruikersaccounts aan te maken tijdens de reguliere synchronisatie, maak de gebruiker aan bij de eerste login.
pt_pt: Em vez de criar as contas de usuário durante a sincronização regular, crie o usuário no primeiro login.
ro: În loc să creați conturile de utilizator în timpul sincronizării obișnuite, creați utilizatorul la prima conectare.

source: Instead of disabling this option globally it is highly recommended to disable the escaping selectively for individual hosts and services with the rulesets "Escape HTML in host output" and "Escape HTML in service output". The rulesets have the additional advantage that the configured value is accessible in the notification context.
de: Anstatt diese Option global zu deaktivieren, wird dringend empfohlen, den Ausschluss selektiv für einzelne Hosts und Services mit den Regelsätzen "Escape HTML in Host-Ausgabe" und "Escape HTML in Service-Ausgabe" zu deaktivieren. Die Regelsätze haben den zusätzlichen Vorteil, dass der konfigurierte Wert im Benachrichtigungskontext zugänglich ist.
es: En lugar de desactivar esta opción de forma global, se recomienda desactivar el escape de forma selectiva para hosts y servicios individuales con los conjuntos de reglas "Escape HTML en la salida del host" y "Escape HTML en la salida del servicio". Los conjuntos de reglas tienen la ventaja adicional de que el valor configurado es accesible en el contexto de la notificación.
fr: Au lieu de désactiver cette option globalement, il est fortement recommandé de désactiver l'échappement de manière sélective pour les hôtes et les services individuels avec les jeux de règles "Escape HTML in host output" et "Escape HTML in service output". Ces jeux de règles présentent l'avantage supplémentaire que la valeur configurée est accessible dans le contexte de notification.
it: Invece di disabilitare questa opzione globalmente, si raccomanda vivamente di disabilitare l'escape selettivamente per i singoli host e servizi con i set di regole "Escape HTML in host output" e "Escape HTML in service output". I set di regole hanno l'ulteriore vantaggio che il valore configurato è accessibile nel contesto di notifica.
ja: このオプションをグローバルに無効にするのではなく、ルールセット"ホスト出力でHTMLをエスケープ"および"サービス出力でHTMLをエスケープ"を使用して、個々のホストおよびサービスに対して選択的にエスケープを無効にすることを強くお勧めします。ルールセットには、構成された値が通知コンテキストでアクセス可能であるという追加の利点があります。
nl: In plaats van deze optie globaal uit te schakelen, wordt het sterk aanbevolen om de escaping selectief uit te schakelen voor individuele hosts en diensten met de regelsets "Escape HTML in host output" en "Escape HTML in service output". De regelsets hebben het bijkomende voordeel dat de geconfigureerde waarde toegankelijk is in de notificatie context.
pt_pt: Em vez de desativar essa opção globalmente, é altamente recomendável desativar o escape seletivamente para hosts e serviços individuais com os conjuntos de regras "Escape HTML in host output" e "Escape HTML in service output". Os conjuntos de regras têm a vantagem adicional de que o valor configurado é acessível no contexto da notificação.
ro: În loc să dezactivați această opțiune la nivel global, se recomandă să dezactivați selectiv această opțiune pentru gazde și servicii individuale cu seturile de reguli "Escape HTML in host output" și "Escape HTML in service output". Seturile de reguli au avantajul suplimentar că valoarea configurată este accesibilă în contextul notificării.

source: Instead of the classic approach of distributing the agent package's files over multiple places on the file system, all files of the package will be placed below this directory.<br><b>Note</b>: Some files, like systemd units, will still be generated outside of this directory for proper operation of the agent installation.
de: Anstelle des klassischen Ansatzes, die Dateien des Agentenpakets über mehrere Stellen im Dateisystem zu verteilen, werden alle Dateien des Pakets unter diesem Verzeichnis abgelegt.<br><b>Hinweis</b>: Einige Dateien, wie z.B. systemd-Einheiten, werden für den ordnungsgemäßen Ablauf der Agenteninstallation weiterhin außerhalb dieses Verzeichnisses erstellt.
ja: 従来の方法のように、エージェントパッケージのファイルをファイルシステム内の複数の場所に分散させる代わりに、パッケージのすべてのファイルはこのディレクトリの下に配置されます。<br><b>注意</b>：システムDユニットなど、エージェントのインストールが正常に動作するように、一部のファイルはこのディレクトリ外で生成されます。

source: Instead of using the regular logwatch check all lines received by logwatch can be forwarded to a Checkmk event console daemon to be processed. The target event console can be configured for each host in a separate rule.
de: Anstelle des regulären Logwatch-Checks können alle von Logwatch empfangenen Zeilen zur Verarbeitung an einen Checkmk Event Consolen Daemon weitergeleitet werden. Die Ziel-Event Console kann für jeden Host in einer separaten Regel konfiguriert werden.
es: En lugar de utilizar la comprobación regular de logwatch, todas las líneas recibidas por logwatch pueden ser reenviadas a un demonio de consola de eventos Checkmk para ser procesadas. La consola de eventos de destino se puede configurar para cada host en una regla independiente.
fr: Au lieu d'utiliser le contrôle régulier de logwatch, toutes les lignes reçues par logwatch peuvent être transmises à un démon de console d'événements Checkmk pour être traitées. La console d'événements cible peut être configurée pour chaque hôte dans une règle distincte.
it: Invece di utilizzare il normale controllo di logwatch, tutte le righe ricevute da logwatch possono essere inoltrate a un demone di console eventi Checkmk per essere elaborate. La console eventi di destinazione può essere configurata per ogni host in una regola separata.
nl: In plaats van de gewone logwatch controle kunnen alle door logwatch ontvangen regels worden doorgestuurd naar een Checkmk event console daemon om te worden verwerkt. De doel-eventconsole kan voor elke host in een afzonderlijke regel worden geconfigureerd.
ro: În loc să se utilizeze verificarea obișnuită a logwatch, toate liniile primite de logwatch pot fi transmise către un daemon de consolă de evenimente Checkmk pentru a fi procesate. Consola de evenimente țintă poate fi configurată pentru fiecare gazdă într-o regulă separată.

source: Integrate Nagios plug-ins
de: Nagios-Plugins einbinden
ja: Nagiosプラグイン統合

source: Integrate [active_checks#mrpe|custom nagios plug-ins] into the monitoring as active checks.
de: Integrieren Sie [active_checks#mrpe|benutzerdefinierte Nagios-Plugins] als aktive Checks ins Monitoring.
ja: [active_checks#mrpe|custom nagios plugins]をアクティブチェックとして監視に統合する。

source: Integrate platforms using special agents, e.g. SAP R/3
de: Integration von Plattformen mit Spezialagenten, z.B. SAP R/3
es: Integrar plataformas mediante agentes especiales, por ejemplo, SAP R/3
fr: Intégrer des plateformes à l'aide d'agents spéciaux, par exemple SAP R/3
it: Integrare le piattaforme utilizzando agenti speciali, ad esempio SAP R/3
ja: SAP R/3などの特別なエージェントを使用してプラットフォームを統合する
nl: Integreer platforms met behulp van speciale agenten, bijv. SAP R/3
pt_pt: Integrar plataformas usando agentes especiais, por exemplo, SAP R/3
ro: Integrarea platformelor cu ajutorul unor agenți speciali, de exemplu SAP R/3

source: Integrate with VM, cloud or container platforms
de: Integration mit VM-, Cloud- oder Container-Plattformen
es: Integración con plataformas de máquinas virtuales, de nube o de contenedores
fr: Intégration avec les plates-formes VM, cloud ou conteneurs
it: Integrare con piattaforme VM, cloud o container
ja: VM、クラウド、またはコンテナプラットフォームと統合する
nl: Integratie met VM-, cloud- of containerplatforms
pt_pt: Integrar com VM, plataformas de nuvem ou contentores
ro: Integrarea cu platformele VM, cloud sau de containere

source: Integrating Prometheus
de: Prometheus-Integration
es: Integración de Prometheus
fr: Intégration de Prometheus
it: Integrazione di Prometheus
ja: Prometheus統合
nl: Integratie van Prometheus
pt_pt: Integração do Prometheus
ro: Integrarea Prometheus

source: Integration team
de: Integrationsteam
ja: 統合チーム

source: Interactive search field for direct access to monitoring instances (hosts, services, host and service groups).<br>You can use the following filters: <i>h:</i> Host,<br> <i>s:</i> Service, <i>hg:</i> Host group, <i>sg:</i> Service group,<br><i>ad:</i> Address, <i>al:</i> Alias, <i>tg:</i> Host tag, <i>hl:</i> Host label, <i>sl:</i> Service label
de: Interaktives Suchfeld für den direkten Zugriff auf Monitoring-Instanzen (Hosts, Services, Host- und Service-Gruppen).<br>Sie können die folgenden Filter verwenden: <i>h:</i> Host,<br> <i>s:</i> Service, <i>hg:</i> Host-Gruppe, <i>sg:</i> Service-Gruppe,<br><i>ad:</i> Adresse, <i>al:</i> Alias, <i>tg:</i> Host-Merkmal, <i>hl:</i> Host-Label, <i>sl:</i> Service-Label
es: Campo de búsqueda interactiva para acceder directamente a las instancias de monitorización (hosts, servicios, grupos de hosts y servicios).Puede utilizar los siguientes filtros: <i>h:</i> Host,<br> <i>s:</i> Servicio, <i>hg:</i> Grupo de hosts, <i>sg:Grupo de servicios,<br><i>ad:</i> Dirección, <i>al:</i> Alias, <i>tg:</i> Etiqueta de host, <i>hl:</i> Etiqueta de host, <i>sl:</i> Etiqueta de servicio
fr: Champ de recherche interactif pour un accès direct aux instances de surveillance (hôtes, services, groupes d'hôtes et de services).Vous pouvez utiliser les filtres suivants : <i>h:</i> ; hôte,<br> ; <i>s:</i> ; service, <i>hg:</i> ; groupe d'hôtes, <i>sg :</i> ; Groupe de services,<br><i>ad:</i> ; Adresse, <i>al:</i> ; Alias, <i>tg:</i> ; Étiquette d'hôte, <i>hl:</i> ; Étiquette d'hôte, <i>sl:</i> ; Étiquette de service
it: Campo di ricerca interattivo per l'accesso diretto alle istanze di monitoraggio (host, servizi, gruppi di host e di servizi).È possibile utilizzare i seguenti filtri: <i>h:</i>Host,<br><i>s:</i>Service,<i>hg:</i>Host group,<i>sg:, gruppo di servizi, <br><i>ad:</i>Indirizzo, <i>al:</i>Alias, <i>tg:</i>Tag host, <i>hl:</i>Etichetta host, <i>sl:</i>Etichetta servizio
ja: 監視インスタンス（ホスト、サービス、ホスト及びサービスグループ）に直接アクセスするための対話型検索フィールド。<br>次のフィルターを使用できます: <i>h:</i> ホスト、<br> <i>s:</i> サービス、 <i>hg:</i> ホストグループ、 <i>sg:</i> サービスグループ、<br><i>ad:</i> アドレス、 <i>al:</i> エイリアス、 <i>tg:</i> ホストタグ、 <i>hl:</i> ホストラベル、 <i>sl:</i> サービスラベル
nl: Interactief zoekveld voor directe toegang tot monitoring instanties (hosts, services, host en service groepen).<br>U kunt de volgende filters gebruiken: <i>h:</i> Host,<br> <i>s:</i> Service, <i>hg:</i> Host group, <i>sg:</i> Service group,<br><i>ad:</i> Address, <i>al:</i> Alias, <i>tg:</i> Host tag, <i>hl:</i> Host label, <i>sl:</i> Service label
pt_pt: Campo de pesquisa interactiva para acesso directo a instâncias de monitorização (anfitriões, serviços, anfitriões e grupos de serviços).<br>Pode utilizar os seguintes filtros: <i>h:</i> Anfitrião,<br> <i>s:</i> Serviço, <i>hg:</i> Grupo de anfitrião, <i>sg:</i> Grupo de serviço,<br><i>ad:</i> Endereço, <i>al:</i> Alias, <i>tg:</i> Etiqueta de anfitrião, <i>hl:</i> Etiqueta de anfitrião, <i>sl:</i> Etiqueta de serviço
ro: Câmpul de căutare interactivă pentru acces direct la instanțele de monitorizare (gazde, servicii, grupuri de gazde și servicii).<br>Puteți utiliza următoarele filtre: <i>h:</i> Host,<br><i>s:</i> Service, <i>hg:</i> Host group, <i>sg:</i> Service group,<br><i>ad:</i> Address, <i>al:</i> Alias, <i>tg:</i> Host tag, <i>hl:</i> Host label, <i>sl:</i> Service label

source: Interactively change the automatic browser reload of a view being displayed (does not edit or customize the view)
de: Automatischen Browserreload einer Ansicht interaktiv verändern (keine Veränderung/Anpassung der Ansicht)
es: Cambiar de forma interactiva la recarga automática del navegador de una vista que se está mostrando (no edita ni personaliza la vista)
fr: Modifier de manière interactive le rechargement automatique du navigateur d'une vue affichée (ne permet pas de modifier ou de personnaliser la vue)
it: Modificare in modo interattivo il ricaricamento automatico del browser di una vista visualizzata (non modifica o personalizza la vista)
ja: 表示中のビューのブラウザ自動リロードをインタラクティブに変更する（ビューの編集やカスタマイズは行わない）
nl: Interactief de automatische browserherlading van een weergegeven weergave wijzigen (de weergave niet bewerken of aanpassen)
pt_pt: Alterar interactivamente o recarregamento automático do navegador de uma vista que está a ser apresentada (não edita nem personaliza a vista)
ro: Modificarea interactivă a reîncărcării automate a browserului pentru o vizualizare în curs de afișare (nu editează sau personalizează vizualizarea).

source: Interactively change the number of columns being displayed by a view (does not edit or customize the view)
de: Spaltenanzahl einer Ansicht interaktiv verändern (keine Veränderung/ Anpassung der Ansicht)
es: Cambiar interactivamente el número de columnas que muestra una vista (no edita ni personaliza la vista)
fr: Modifier de manière interactive le nombre de colonnes affichées par une vue (ne modifie ni ne personnalise la vue)
it: Modifica interattiva del numero di colonne visualizzate da una vista (non modifica o personalizza la vista)
ja: ビューに表示される列の数をインタラクティブに変更する（ビューの編集やカスタマイズは行わない
nl: Interactief het aantal kolommen wijzigen dat door een weergave wordt weergegeven (de weergave wordt niet bewerkt of aangepast)
pt_pt: Alterar interactivamente o número de colunas apresentadas por uma vista (não edita nem personaliza a vista)
ro: Modificarea interactivă a numărului de coloane afișate de o vizualizare (nu editează sau personalizează vizualizarea)

source: Interface
de: Schnittstelle
es: Interfaz
it: Interfaccia
ja: インターフェース
ro: Interfață

source: Interface %s
de: Schnittstelle %s
es: Interfaz %s
it: Interfaccia %s
ja: インターフェース%s
ro: Interfața %s

source: Interface FCP
de: FCP Schnittstelle
ja: インターフェースFCP

source: Interface groups
de: Schnittstellengruppen
es: Grupos de interfaz
fr: Groupes d'interface
it: Gruppi di interfaccia
ja: インターフェイスグループ
nl: Interface groepen
pt_pt: Grupos de interface
ro: Grupuri de interfețe

source: Interface id
de: Schnittstellen-ID
es: ID de la interfaz
fr: Identifiant de l'interface
it: Id dell'interfaccia
ja: インターフェイス id
pt_pt: Identificação da interface
ro: Id de interfață

source: Interface settings
de: Einstellungen der Schnittstelle
es: Configuración de la interfaz
fr: Paramètres de l'interface
it: Impostazioni dell'interfaccia
ja: インターフェース設定
nl: Interface-instellingen
pt_pt: Configurações de interface
ro: Setări de interfață

source: Intermission
de: Unterbrechung
es: Intermedio
it: Intervallo
ja: 休憩
nl: Pauze
pt_pt: Intervalo
ro: Pauză

source: Intermittent heartbeat
de: Unregelmäßiger Heartbeat
es: Latidos intermitentes
fr: Battement de cœur intermittent
it: Battito cardiaco intermittente
ja: 断続的なハートビート
nl: Intermitterende hartslag
pt_pt: Ritmo cardíaco intermitente
ro: Bătăi intermitente ale inimii

source: Internal ID
de: Interne ID
es: Identificación interna
fr: ID interne
it: ID interno
ja: 内部ID
nl: Interne ID
pt_pt: Identificação interna
ro: ID intern

source: Internal automation error: %s %s
de: Interner Automatisierungsfehler: %s %s
es: Error interno de automatización: %s %s
fr: Erreur interne d'automatisation : %s %s
it: Errore interno di automazione: %s %s
ja: 内部自動化エラー: %s %s
nl: Interne automatiseringsfout: %s %s
pt_pt: Erro de automação interna: %s %s
ro: Eroare internă de automatizare: %s %s.

source: Internal command name
de: Interner Befehlsname
es: Nombre del comando interno
fr: Nom de la commande interne
it: Nome del comando interno
ja: 内部コマンド名
nl: Naam intern commando
pt_pt: Nome do comando interno
ro: Denumirea comenzii interne

source: Internal directory name
de: Interner Verzeichnisname
es: Nombre del directorio interno
fr: Nom du répertoire interne
it: Nome della directory interna
ja: 内部ディレクトリ名
nl: Naam interne map
pt_pt: Nome do diretório interno
ro: Numele directorului intern

source: Internal error
de: Interner Fehler
es: Error interno
fr: Erreur interne
it: Errore interno
ja: 内部エラー
nl: Interne fout
pt_pt: Erro interno
ro: Eroare internă

source: Internal error: %s %s
de: Interner Fehler: %s %s
es: Error interno: %s %s
fr: Erreur interne : %s %s
it: Errore interno: %s %s
ja: 内部エラー: %s %s
nl: Interne fout: %s %s
pt_pt: Erro interno: %s %s
ro: Eroare internă: %s %s

source: Internal identifier
de: Interner Identifier
ja: 内部識別子

source: Internal name: %s
de: Interner Name: %s
ja: 内部エラー: %s

source: Internal plan_id
de: Interne plan_id
ja: 内部プランID

source: Internal user
de: Interner Benutzer
es: Usuario interno
fr: Utilisateur interne
it: Utente interno
ja: 内部ユーザー
nl: Interne gebruiker
pt_pt: Utilizador interno
ro: Utilizator intern

source: Interpretation of Config Sync Status
de: Interpretation des Konfigurationssynchronisationsstatus
es: Interpretación del estado de la sincronización de la configuración
fr: Interprétation de l'état de la Config Sync
it: Interpretazione dello stato di sincronizzazione della configurazione
ja: 構成同期ステータスの解釈
nl: Interpretatie van Config Sync Status
pt_pt: Interpretação do Status de Sincronização de Configuração
ro: Interpretarea stării de sincronizare a configurației

source: Interpretation of Registration States
de: Interpratation der Registrierungszustände
es: Interpretación de los estados de registro
fr: Interprétation des États d'enregistrement
it: Interpretazione degli stati di registrazione
ja: 登録状態の解釈
nl: Interpretatie van registratiestaten
pt_pt: Interpretação dos Estados de Inscrição
ro: Interpretarea statelor de înregistrare

source: Interpretation of failover cluster state
de: Interpretation des Failover-Cluster-Zustands
es: Interpretación del estado del clúster de conmutación por error
fr: Interprétation de l'état du cluster de basculement
it: Interpretazione dello stato del cluster di failover
ja: フェイルオーバークラスターの状態の解釈
nl: Interpretatie van failover clustertoestand
pt_pt: Interpretação do estado de falha do cluster
ro: Interpretarea stării clusterului de failover

source: Interpretation of pod status
de: Interpretation des Pod-Status
es: Interpretación del estado de la vaina
fr: Interprétation de l'état des pods
it: Interpretazione dello stato dei baccelli
ja: Podステータスの解釈
nl: Interpretatie van pod status
pt_pt: Interpretação do estado do casulo
ro: Interpretarea statutului de păstăi

source: Interpretation of the device's own temperature status
de: Berücksichtigung des Temperaturstatus des Geräts selbst
es: Interpretación del estado de la temperatura del propio dispositivo
fr: Interprétation de l'état de température propre à l'appareil
it: Interpretazione dello stato della temperatura del dispositivo stesso
ja: デバイス自体の温度ステータスの解釈
nl: Interpretatie van de eigen temperatuurstatus van het apparaat
pt_pt: Interpretação do próprio estado de temperatura do aparelho
ro: Interpretarea stării de temperatură proprie a dispozitivului's

source: Interrupt
de: Unterbrechung
es: Interrumpir
fr: Interruption
it: Interruzione
ja: 割り込み
nl: Onderbreek
pt_pt: Interromper
ro: Întrerupeți

source: Interval
de: Intervall
es: Intervalo
fr: Intervalle
it: Intervallo
ja: 間隔
pt_pt: Intervalo

source: Interval at which to <b>expect</b> regular heart beats
de: Intervall, in dem regelmäßig Lebenszeichen <b>erwartet</b> werden
es: Intervalo en el que <b>esperar</b> regular heart beats
fr: Intervalle auquel il faut <b>attendre</b> des battements cardiaques réguliers
it: Intervallo in cui <b>aspettarsi</b> battiti cardiaci regolari
ja: 定期的なハートビートを<b>待ち受ける</b>する間隔
nl: Interval waarbij <b>verwacht</b> regelmatige hartslagen
pt_pt: Intervalo no qual a <b>expectativa</b> batimentos cardíacos regulares
ro: Intervalul la care să <b>se aștepte</b> bătăi regulate ale inimii

source: Interval at which to <b>send</b> regular heart beats
de: Intervall, in dem regelmäßig Lebenszeichen <b>geschickt</b> werden
es: Intervalo en el que <b>enviar</b> regular heart beats
fr: Intervalle auquel <b>envoyer</b>les battements cardiaques réguliers
it: Intervallo al quale <b>inviare</b> i battiti cardiaci regolari
ja: 定期的なハートビートを<b>送信</b>する間隔
nl: Interval waarmee regelmatige hartslagen moeten worden <b>verzonden</b>
pt_pt: Intervalo no qual para <b>send</b> batimentos cardíacos regulares
ro: Intervalul la care să <b>trimiteți</b> bătăile regulate ale inimii
