Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Deleted folder %s
de: Ordner %s gelöscht
es: Carpeta eliminada %s
fr: Dossier supprimé %s
it: Cartella eliminata %s
ja: フォルダ%sを削除
nl: Verwijderde map %s
pt_pt: Pasta eliminada %s
ro: Dosar șters %s

source: Deleted host %s
de: Host %s gelöscht
es: Host eliminado %s
fr: Hôte supprimé %s
it: Host cancellato %s
ja: 削除されたホスト %s
nl: Verwijderde host %s
pt_pt: Eliminado %s do anfitrião
ro: Gazdă ștearsă %s

source: Deleted notification parameter %d
de: Benachrichtigungsparameter #%d wurde gelöscht
ja: 通知パラメータ#%dを削除

source: Deleted notification rule %d of user %s
de: Benachrichtigungsregel %d von Benutzer %s gelöscht
es: Regla de notificación %d eliminada del usuario %s
fr: Règle de notification supprimée %d de l'utilisateur %s
it: Regola di notifica cancellata %d dell'utente %s
ja: 通知ルール%d（ユーザー%sのルール）は削除されました
nl: Verwijderde notificatie regel %d van gebruiker %s
pt_pt: Eliminada regra de notificação %d de usuário %s
ro: Regulă de notificare ștearsă %d a utilizatorului %s

source: Deleted role '%s'
de: Rolle '%s' gelöscht
es: Rol borrado '%s'
fr: Suppression du rôle '%s'
it: Ruolo cancellato '%s'
ja: 削除された役割 '%s'
nl: Verwijderde rol '%s'
pt_pt: Função eliminada '%s'
ro: Rol șters '%s'

source: Deleted rule #%d in ruleset "%s" in folder "%s"
de: Regel #%d in Regelsatz "%s" in Ordner "%s" gelöscht
es: Regla eliminada #%d en el conjunto de reglas "%s" en la carpeta "%s"
fr: Règle supprimée #%d dans le jeu de règles "%s" dans le dossier "%s"
it: Regola cancellata #%d nel ruleset "%s" nella cartella "%s"
ja: ルールを削除 #%d ルールセット内 "%s" フォルダー内 "%s"
nl: Regel #%d verwijderd in regelset "%s" in map "%s"
pt_pt: Eliminada a regra #%d no conjunto de regras "%s" na pasta "%s"
ro: Regulă ștearsă #%d în setul de reguli "%s" în folderul "%s"

source: Deleted rule %s
de: Regel %s gelöscht
es: Regla %s eliminada
fr: Règle supprimée %s
it: Regola cancellata %s
ja: ルール %s を削除しました
nl: Regel %s verwijderd
pt_pt: Regra eliminada %s
ro: Regulă eliminată %s.

source: Deleted rule pack %s
de: Regelpaket %s gelöscht
es: Paquete de reglas borradas %s
fr: Pack de règles supprimé %s
it: Pacchetto di regole cancellato %s
ja: ルールパック %s を削除しました
nl: Verwijderde regel pack %s
pt_pt: Pacote de regras eliminado %s
ro: Pachet de reguli șterse %s

source: Deleted site %s
de: Instanz %s gelöscht
es: Sitio borrado %s
fr: Site supprimé %s
it: Sito cancellato %s
ja: 削除されたサイト %s
nl: Verwijderde site %s
pt_pt: Site eliminado %s
ro: Site eliminat %s

source: Deleted time period %s
de: Zeitperiode %s gelöscht
es: Periodo de tiempo eliminado %s
fr: Période supprimée %s
it: Periodo di tempo cancellato %s
ja: 期間%sを削除しました
nl: Gewiste periode %s
pt_pt: Período de tempo eliminado %s
ro: Perioada de timp eliminată %s

source: Deleted user: %s
de: Benutzer gelöscht: %s
es: Usuario eliminado: %s
fr: Utilisateur supprimé : %s
it: Utente cancellato: %s
ja: 削除されたユーザー: %s
nl: Verwijderde gebruiker: %s
pt_pt: Usuário excluído: %s
ro: Utilizator eliminat: %s

source: Deletes
de: Gelöscht
es: Borra
fr: Supprime
it: Cancella
ja: 削除します
nl: Verwijdert
pt_pt: Elimina
ro: Șterge

source: Delimiter for file grouping
de: Trenner für die Dateigruppierung
es: Delimitador para la agrupación de archivos
fr: Délimiteur pour le regroupement de fichiers
it: Delimitatore per il raggruppamento dei file
ja: ファイルグループ化のためのデリミタ
nl: Scheidingsteken voor bestandsgroepering
pt_pt: Delimitador para agrupamento de ficheiros
ro: Delimitator pentru gruparea fișierelor

source: Delivered message rate
de: Zugestellte Meldungsrate
es: Tasa de mensajes entregados
fr: Taux de messages délivrés
it: Tasso di messaggi consegnati
ja: 配信されたメッセージレート
nl: Snelheid afgeleverde berichten
pt_pt: Taxa de mensagens entregues
ro: Rata mesajelor livrate

source: Delivered messages
de: Zugestellte Meldungen
es: Mensajes entregados
fr: Messages délivrés
it: Messaggi consegnati
ja: 配信されたメッセージ
nl: Afgeleverde berichten
pt_pt: Mensagens entregues
ro: Mesaje livrate

source: Delivered notifications
de: Zugestellte Benachrichtigungen
es: Notificaciones entregadas
fr: Notifications délivrées
it: Notifiche consegnate
ja: 配信済通知
nl: Afgeleverde meldingen
pt_pt: Notificações entregues
ro: Notificări livrate

source: Demonstration
de: Vorführung
es: Demostración
fr: Démonstration
it: Dimostrazione
ja: デモンストレーション
nl: Demonstratie
pt_pt: Demonstração
ro: Demonstrație

source: Deny
de: Verweigern
es: Denegar
ja: 拒否
ro: Refuzați

source: Depending on how a Robot Framework suite is written, the keywords directly below the test level are describing the test logic, completely decoupled from the implementation technology (so-called "high-level keywords"). Enable this option to get a graph for each high-level keyword.
de: Je nachdem, wie eine Robot Framework-Suite geschrieben ist, beschreiben die Schlüsselwörter direkt unterhalb der Testebene die Testlogik, völlig entkoppelt von der Implementierungstechnologie (sogenannte "High-Level-Schlüsselwörter"). Aktivieren Sie diese Option, um ein Diagramm für jedes High-Level-Schlüsselwort zu erhalten.
ja: ロボットフレームワークスイートの書き方によっては、テストレベル直下のキーワードは、実装技術から完全に切り離されたテストロジックを記述しています（いわゆる「高レベルキーワード」）。各高レベルキーワードのグラフを取得するには、このオプションを有効にしてください。

source: Depending on the chosen datasource, a %s can list <i>multiple</i> or <i>single</i> objects. For example, the <i>services</i> datasource can be used to simply create a list of <i>multiple</i> services, a list of <i>multiple</i> services of a <i>single</i> host or even a list of services with the same name on <i>multiple</i> hosts. When you just want to create a list of objects, simply continue with the default choice (no restrictions). Alternatively, you have the option to restrict to a single host or to choose the type of objects you want to restrict to manually.
de: Abhängig von der gewählten Datenquelle kann ein %s <i>mehrere</i> oder <i>einzelne</i> Objekte auflisten. Die Datenquelle <i>services</i> kann zum Beispiel verwendet werden, um einfach eine Liste von <i>mehreren</i> Services, eine Liste von <i>mehreren</i> Services eines <i>einzelnen</i> Hosts oder sogar eine Liste von Services mit demselben Namen auf <i>mehreren</i> Hosts zu erstellen. Wenn Sie nur eine Liste von Objekten erstellen wollen, fahren Sie einfach mit der Standardauswahl (keine Einschränkungen) fort. Alternativ haben Sie die Möglichkeit, auf einen einzelnen Host zu beschränken oder die Art der Objekte, auf die Sie beschränken möchten, manuell auszuwählen.
es: Dependiendo de la fuente de datos elegida, un %s puede listar <i>múltiples</i> o <i>solo</i> objetos. Por ejemplo, la fuente de datos <i>servicios</i> puede utilizarse para crear simplemente una lista de <i>múltiples</i> servicios, una lista de <i>múltiples</i> servicios de un <i>único</i> host o incluso una lista de servicios con el mismo nombre en <i>múltiples</i> hosts. Cuando sólo quiera crear una lista de objetos, simplemente continúe con la opción por defecto (sin restricciones). Alternativamente, tiene la opción de restringir a un solo host o elegir el tipo de objetos que desea restringir manualmente.
fr: Selon la source de données choisie, un %s peut lister des objets <i>multiples</i> ou <i>singuliers</i>. Par exemple, la source de données <i>services</i> peut être utilisée pour créer simplement une liste de <i>multiples</i> services, une liste de <i>multiples</i> services d'un <i>single</i> hôte ou même une liste de services portant le même nom sur <i>multiples</i> hôtes. Lorsque vous souhaitez simplement créer une liste d'objets, il suffit de poursuivre avec le choix par défaut (aucune restriction). Sinon, vous avez la possibilité de restreindre à un seul hôte ou de choisir manuellement le type d'objets que vous souhaitez restreindre.
it: A seconda del datasource scelto, un %s può elencare <i>multipli</i> o <i>singoli</i> oggetti. Per esempio, l'origine dati <i>servizi</i> può essere usata per creare semplicemente una lista di <i>multipli</i> servizi, una lista di <i>multipli</i> servizi di un <i>singolo</i> host o anche una lista di servizi con lo stesso nome su <i>multipli</i> host. Quando vuoi solo creare un elenco di oggetti, continua semplicemente con la scelta predefinita (nessuna restrizione). In alternativa, hai la possibilità di limitare a un singolo host o di scegliere manualmente il tipo di oggetti che vuoi limitare.
nl: Afhankelijk van de gekozen datasource, kan een %s een lijst van <i>multiple</i> of <i>single</i> objecten. Bijvoorbeeld, de <i>services</i> databron kan worden gebruikt om eenvoudig een lijst van <i>multiple</i> services te maken, een lijst van <i>multiple</i> services van een <i>single</i> host of zelfs een lijst van services met dezelfde naam op <i>multiple</i> hosts. Als je alleen een lijst van objecten wilt maken, ga je gewoon door met de standaard keuze (geen beperkingen). Als alternatief heeft u de mogelijkheid om te beperken tot een enkele host of om handmatig het type objecten te kiezen waartoe u zich wilt beperken.
ro: În funcție de sursa de date aleasă, un %s poate lista obiecte <i>multe</i> sau <i>unice</i>. De exemplu, sursa de date <i>servicii</i> poate fi utilizată pentru a crea pur și simplu o listă de servicii <i>multe</i>, o listă de <i>multe</i> servicii ale unei <i>o singură</i> gazdă sau chiar o listă de servicii cu același nume pe <i>multe</i> gazde. Atunci când doriți doar să creați o listă de obiecte, pur și simplu continuați cu alegerea implicită (fără restricții). Alternativ, aveți opțiunea de a restricționa la o singură gazdă sau de a alege manual tipul de obiecte pe care doriți să le restricționați.

source: Depending on the measurement unit (defaults to bit), the absolute levels are set in bits or bytes per second.
de: Je nach Maßeinheit (Standardeinstellung: Bit) werden die absoluten Levels in Bits oder Bytes pro Sekunde angegeben.
es: Dependiendo de la unidad de medida (por defecto es el bit), los niveles absolutos se establecen en bits o bytes por segundo.
fr: En fonction de l'unité de mesure (bit par défaut), les niveaux absolus sont définis en bits ou en octets par seconde.
it: A seconda dell'unità di misura (predefinita su bit), i livelli assoluti sono impostati in bit o byte al secondo.
ja: 測定単位(デフォルトはビット)に応じて、絶対レベルはビットまたはバイトで設定されます。
nl: Afhankelijk van de meeteenheid (standaard bit), worden de absolute niveaus ingesteld in bits of bytes per seconde.
pt_pt: Dependendo da unidade de medida (por defeito, bit), os níveis absolutos são definidos em bits ou bytes por segundo.
ro: În funcție de unitatea de măsură (valoarea implicită este bit), nivelurile absolute sunt stabilite în biți sau octeți pe secundă.

source: Depending on the package dependencies listed in <tt>conda.yaml</tt> used in a plan, building its Python environment for the very first time can take some minutes. This setting ensures that a hanging/failing environment creation for a single plan does not block the scheduling phase of other plans.
de: Je nach den in <tt>conda.yaml</tt> aufgeführten Paketabhängigkeiten, die in einem Plan verwendet werden, kann die erstmalige Erstellung der Python-Umgebung einige Minuten dauern. Diese Einstellung stellt sicher, dass eine hängende/fehlerhafte Umgebungserstellung für einen einzelnen Plan nicht die Planungsphase anderer Pläne blockiert.
ja: プランで使用される <tt>conda.yaml</tt> にリストされているパッケージの依存関係によっては、その Python 環境を最初に構築するのに数分かかることがあります。この設定は、1つのプランの環境作成がハングしたり失敗したりしても、他のプランのスケジューリングフェーズがブロックされないことを保証します。

source: Depending on the precision the unit can be either milliseconds or micoseconds.
de: Abhängig von der Genauigkeit ist die Einheit in Sekunden oder Millisekunden angegeben.
es: Según la precisión, la unidad puede ser de milisegundos o de micosegundos.
fr: Selon la précision, l'unité peut être la milliseconde ou la microseconde.
it: A seconda della precisione, l'unità può essere millisecondi o micosecondi.
ja: 精度に応じて、単位はミリ秒またはマイクロ秒のいずれかになります。
nl: Afhankelijk van de nauwkeurigheid kan de eenheid milliseconden of micoseconden zijn.
pt_pt: Dependendo da precisão, a unidade pode ser milissegundos ou micossegundos.
ro: În funcție de precizie, unitatea de măsură poate fi fie milisecundele, fie micosecundele.

source: Deploy %s
de: %s verteilen
es: Despliegue %s
fr: Déployer %s
it: Distribuzione %s
ja: %sを展開する
nl: Inzetten %s
pt_pt: Implantar %s
ro: Implementați %s

source: Deploy AD-Replication plug-in
de: Plugin für AD-Replikation verteilen
ja: ADレプリケーションプラグインをデプロイする

source: Deploy Arcserve plug-in
de: Arcserve-Plugin verteilen
ja: Arcserveプラグインをデプロイする

source: Deploy DB2 memory plug-in
de: DB2 memory Plugin verteilen
ja: DB2 memoryプラグインをデプロイする

source: Deploy IBM MQ plug-in
de: IBM MQ-Plugin verteilen
ja: IBMMQプラグインをデプロイする

source: Deploy ISC DHCP-Daemon plug-in
de: ISC DHCP-Daemon-Plugin verteilen
ja: ISC DHCP-Daemonプラグインをデプロイする

source: Deploy Inotify plug-in
de: INotify-Plugin verteilen
ja: Inotifyプラグインをデプロイする

source: Deploy Kaspersky Anti-Virus plug-in
de: Kaspersky Anti-Virus Plugin verteilen
ja: Kaspersky Anti-Virusプラグインをデプロイする

source: Deploy LVM plug-in
de: LVM-Plugin verteilen
ja: LVMプラグインをデプロイする

source: Deploy Linux filesystem quota plug-in
de: Linux Dateisystemkontingent Plugin verteilen

source: Deploy MS Office 365 plug-in
de: MS Office 365-Plugin verteilen
ja: MS Office 365プラグインをデプロイする

source: Deploy MSSQL Server plug-in
de: MSSQL-Server-Plugin verteilen
ja: MSSQL Serverプラグインを展開する

source: Deploy MTR plug-in asynchronously
de: MTR-Plugin asynchron verteilen
ja: MTRプラグインを非同期でデプロイする

source: Deploy Mailman plug-in
de: Mailman-Plugin verteilen
ja: Mailmanプラグインをデプロイする

source: Deploy MegaRAID plug-in
de: MegaRAID-Plugin verteilen
ja: MegaRAIDプラグインをデプロイする

source: Deploy NFS4 exports plug-in
de: NFS4 exports Plugin verteilen
ja: NFS4エクスポートプラグインをデプロイする

source: Deploy OpenHardwareMonitor (headless)
de: OpenHardwareMonitor (kopflos) verteilen
es: Implementar OpenHardwareMonitor (sin periféricos)
fr: Déployer OpenHardwareMonitor (headless)
it: Distribuire OpenHardwareMonitor (senza testa)
ja: OpenHardwareMonitorのデプロイ(ヘッドレス)
nl: Zet OpenHardwareMonitor in (headless)
pt_pt: Implantar OpenHardwareMonitor (sem cabeça)
ro: Implementați OpenHardwareMonitor (fără cap)

source: Deploy Oracle databases plug-in
de: Oracle-Datenbank-Plugin verteilen
ja: ORACLEデータベースプラグインをデプロイします

source: Deploy Robotmk scheduler and agent plug-in
de: Robotmk-Planer und Agentenplugin verteilen
ja: Robotmkスケジューラとエージェントプラグインをデプロイする

source: Deploy SMART Posix plug-in
de: SMART Posix-Plugin verteilen
ja: SMART Posixプラグインをデプロイする

source: Deploy SMART legacy plug-in
de: SMART legacy-Plugin verteilen
ja: SMART legacyプラグインをデプロイする

source: Deploy SUSEConnect plug-in
de: SUSEConnect-Plugin verteilen
ja: SUSEConnectプラグインをデプロイする

source: Deploy StorCLI plug-in
de: StorCLI-Plugin verteilen
ja: StorCLIプラグインをデプロイする

source: Deploy Symantec Anti Virus plug-in
de: Symantec Anti Virus Plugin verteilen
ja: Symantec AntiVirusプラグインをデプロイします

source: Deploy Unitrends plug-ins
de: Unitrends-Plugins verteilen
ja: Unitrendsプラグインをデプロイする

source: Deploy VxVM plug-in
de: VxVM-Plugin verteilen
ja: VxVMプラグインをデプロイする

source: Deploy Windows License plug-in
de: Windows-Lizenz-Plugin verteilen

source: Deploy Windows McAfee AV client plug-in
de: Windows McAfee AV Clientplugin verteilen
ja: Windows McAfee AVクライアントプラグインをデプロイする

source: Deploy Windows Multipath plug-in
de: Windows Multipath Plugin verteilen
ja: Windowsマルチパスプラグインをデプロイする

source: Deploy Windows Printer Queue plug-in
de: Windows-Druckerwarteschlange-Plugin verteilen
ja: Windowsプリンターキュープラグインをデプロイする

source: Deploy Windows Updates plug-in
de: Windows Updates Plugin verteilen
ja: WindowsUpdateプラグインをデプロイする

source: Deploy Zorp plug-in
de: Zorp-Plugin verteilen

source: Deploy agents
de: Agenten verteilen
es: Implementar agentes
fr: Déployer des agents
it: Distribuire agenti
ja: エージェントを展開する
nl: Agenten inzetten
pt_pt: Implantar agentes
ro: Desfășurarea agenților

source: Deploy batch file plug-in - recommended for WinXP / Win2k upwards
de: Batch-Datei des Plugins verteilen - empfohlen für Windows XP / Windows 2000 aufwärts
ja: バッチファイルプラグインをデプロイする-WinXP / Win2k以降推奨

source: Deploy custom files with agent
de: Benutzerdefinierte Dateien mit Agent verteilen
es: Implementar archivos personalizados con el agente
fr: Déployer des fichiers personnalisés avec l'agent
it: Distribuire file personalizzati con l'agente
ja: エージェントを使用してカスタムファイルをデプロイする
nl: Aangepaste bestanden uitrollen met agent
pt_pt: Implantar arquivos personalizados com o agente
ro: Distribuie fișiere personalizate cu agentul

source: Deploy iptables plug-in
de: iptables-Plugin verteilen
ja: iptablesプラグインをデプロイする

source: Deploy logged in users plug-in
de: Plugin für eingeloggte Benutzer verteilen
ja: ログインしたユーザーのプラグインをデプロイする

source: Deploy mk_mongodb.py with authentication.
de: mk_mongodb.py mit Authentifizierung verteilen.
es: Desplegar mk_mongodb.py con autenticación.
fr: Déployer mk_mongodb.py avec authentification.
it: Distribuire mk_mongodb.py con l'autenticazione.
ja: mk_mongodb.pyを認証付きでデプロイします。
nl: Zet mk_mongodb.py in met authenticatie.
pt_pt: Implementar mk_mongodb.py sem autenticação.
ro: Implementați mk_mongodb.py cu autentificare.

source: Deploy mk_mongodb.py without authentication.
de: mk_mongodb.py ohne Authentifizierung verteilen.
es: Despliega mk_mongodb.py sin autenticación.
fr: Déployer mk_mongodb.py sans authentification.
it: Distribuire mk_mongodb.py con l'autenticazione.
ja: mk_mongodb.pyを認証なしでデプロイします。
nl: Zet mk_mongodb.py in met authenticatie.
pt_pt: Implementar mk_mongodb.py sem autenticação.
ro: Implementați mk_mongodb.py fără autentificare.

source: Deploy plug-in for Citrix XenApp
de: Plugin für Citrix XenApp verteilen
ja: CitrixXenAppのプラグインをデプロイする

source: Deploy plug-in for Citrix licenses
de: Plugin für Citrix-Lizenzen verteilen
ja: Citrixライセンス用のプラグインをデプロイする

source: Deploy plug-in for DAG
de: Plugin für DAG verteilen
ja: DAG用のプラグインをデプロイする

source: Deploy plug-in for DB2
de: Plugin für DB2 verteilen
ja: DB2用のプラグインをデプロイする

source: Deploy plug-in for Hyper-V VM Guest Information
de: Plugin für Hyper-V VM Gastinformationen verteilen
ja: Hyper-V VMゲスト情報用のプラグインをデプロイする

source: Deploy plug-in for Hyper-V VMs
de: Plugin für Hyper-V VMs verteilen
ja: Hyper-V VM用のプラグインをデプロイする

source: Deploy plug-in for JAR signatures
de: Plugin für JAR-Signaturen verteilen
ja: JAR署名用のプラグインをデプロイする

source: Deploy plug-in for MS Exchange database latency
de: Plugin für MS Exchange Datenbank-Latenz verteilen
ja: MS Exchangeデータベースレイテンシーのプラグインをデプロイする

source: Deploy plug-in for MS IIS Application Pool States
de: Plugin für MS IIS Application Pool States verteilen
ja: MS IIS Application Pool States のプラグインをデプロイする

source: Deploy plug-in for NFS IO Stats
de: Plugin für NFS E/A-Stats verteilen
ja: NFS IO Statsのプラグインをデプロイする

source: Deploy plug-in for Veeam backup status
de: Plugin für den Veeam Sicherungsstatus verteilen
ja: Veeamバックアップステータス用のプラグインをデプロイする

source: Deploy plug-in for Windows DHCP pools
de: Plugin für Windows DHCP pools verteilen
ja: Windows DHCPプール用のプラグインをデプロイする

source: Deploy plug-in for Windows System Info
de: Plugins für Windows Systeminfo verteilen

source: Deploy plug-in for Windows Task Scheduler
de: Plugin für Windows Aufgabenplaner verteilen

source: Deploy plug-in for Windows broadcom bonding
de: Plugin für Windows Broadcom-Bonding verteilen
ja: Windows Broadcomボンディング用のプラグインをデプロイする

source: Deploy plug-in that updates agent automatically
de: Plugin, das Agenten automatisch aktualisiert, verteilen
ja: エージェント自動アップデートプラグインをデプロイする

source: Deploy plugin for Ceph
de: Plugin für Ceph verteilen
ja: Ceph用プラグインをデプロイする

source: Deploy powershell plug-in - recommended for Win2k8 upwards
de: Powershell-Plugin verteilen - empfohlen für Windows 2008 und aufwärts
ja: PowerShellプラグインをデプロイする-Win2k8以降推奨

source: Deploy remote desktop licenses plug-in
de: Lizenzen-Plugin des Remote-Desktops verteilen
ja: リモートデスクトップライセンスプラグインをデプロイする

source: Deploy the %s plug-in and its configuration
de: Das %s Plugin mit Konfiguration verteilen
ja: %sプラグインとその構成をデプロイする

source: Deploy the %s plug-in without configuration
de: Das %s Plugin ohne Konfiguration verteilen
ja: 構成なしで %s プラグインをデプロイする

source: Deploy the APT plug-in
de: APT-Plugin verteilen
ja: APTプラグインをデプロイする

source: Deploy the Checkmk CUPS queues plug-in
de: Checkmk CUPS Queues Plugin verteilen
ja: Checkmk CUPSキュープラグインをデプロイする

source: Deploy the Checkmk EMC ScaleIO plug-in
de: Checkmk EMC ScaleIO Plugin verteilen
ja: Checkmk EMCScaleIOプラグインをデプロイする

source: Deploy the Checkmk HW/SW Inventory plug-in
de: Plugin der Checkmk HW-/SW-Inventur verteilen

source: Deploy the Checkmk object counts plug-in
de: Checkmk-Objektzählungs-Plugin verteilen
ja: Checkmkオブジェクトカウントプラグインをデプロイする

source: Deploy the Docker container plug-in
de: Plugin des Docker-Containers verteilen
ja: Dockerコンテナプラグインをデプロイする

source: Deploy the Docker plug-in
de: Docker-Plugin verteilen
ja: Dockerプラグインをデプロイする

source: Deploy the Jolokia plug-in
de: Jolokia-Plugin verteilen
ja: Jolokiaプラグインをデプロイする

source: Deploy the MySQL plug-in
de: MySQL-Plugin verteilen
ja: MySQLプラグインをデプロイする

source: Deploy the Plesk plug-ins
de: Plesk-Plugins verteilen
ja: Pleskプラグインをデプロイする

source: Deploy the PostgreSQL plug-in
de: PostgresQL-Plugin verteilen
ja: PostgreSQLプラグインをデプロイする

source: Deploy the SAP HANA plug-in
de: SAP HANA-Plugin verteilen
ja: SAP HANAプラグインをデプロイする

source: Deploy the SAP R/3 plug-in
de: SAP R/3 Plugin verteilen
ja: SAP R/3プラグインをデプロイする

source: Deploy the SAP router plug-in
de: SAP-Router-Plugin verteilen
ja: SAPルータープラグインをデプロイする

source: Deploy the SSH daemon configuration plug-in
de: SSH Daemon Konfigurationsplugin verteilen
ja: SSHデーモン構成プラグインをデプロイする

source: Deploy the TSM plug-in and run it asynchronously
de: TSM-Plugin verteilen und asynchron ausführen
ja: TSMプラグインをデプロイし非同期実行する

source: Deploy the TSM plug-in and run it synchronously
de: TSM-Plugin verteilen und synchron ausführen
ja: TSMプラグインをデプロイし、同期実行する

source: Deploy the Zypper plug-in
de: Zypper-Plugin verteilen
ja: Zypperプラグインをデプロイする

source: Deploy the agent plug-in <tt>mk_postgres</tt>. This will create information necessary for all <tt>postgres_*</tt> checks
de: Verteilen Sie das Agentenplugin <tt>mk_postgress</tt>. Dies erstellt Informationen, die für die Überwachung aller <tt>postgres_*</tt> Checks notwendig sind
ja: エージェントプラグイン<tt> mk_postgres </tt>をデプロイします。これにより、すべての<tt> postgres _ * </tt>チェックに必要な情報が作成されます

source: Deploy the agent plug-in <tt>mk_sshd_config</tt>.
de: Das Agentenplugin <tt>mk_sshd_config</tt> verteilen.
ja: エージェントプラグイン <tt>mk_sshd_config </tt> をデプロイする。

source: Deploy the agent plug-in <tt>mk_suseconnect</tt>.
de: Das Agentenplugin <tt>mk_suseconnect</tt> verteilen.
ja: エージェントプラグイン<tt>mk_suseconnect</tt>をデプロイします。

source: Deploy the agent plug-in <tt>zorp</tt> on your target system.
de: Das Agentenplugin <tt>zorp</tt> auf Ihrem Zielsystem verteilen.
ja: エージェントプラグイン <tt>zorp</tt>をターゲットシステムにデプロイします。

source: Deploy the mk_filehandler plug-in
de: mk_filehandler-Plugin verteilen
ja: mk_filehandlerプラグインをデプロイする

source: Deploy the netstat plug-in
de: netstat-Plugin verteilen
ja: netstatプラグインをデプロイする

source: Deploy the nvidia_smi agent plug-in
de: nvidia_smi Agenten-Plugin verteilen
ja: nvidia_smi エージェントプラグインをデプロイする

source: Deploy without authentication.
de: Ohne Authentifizierung verteilen.
es: Despliegue sin autenticación.
fr: Déployer sans authentification.
it: Distribuire senza autenticazione.
ja: パスワード認証を許可する。
nl: Implementeer zonder authenticatie.
pt_pt: Implementar sem autenticação.
ro: Implementați fără autentificare.

source: Deployment
de: Verteilung
es: Despliegues
fr: Déploiement
it: Distribuzioni
ja: デプロイ
nl: Inzet
pt_pt: Implantação
ro: Desfășurare

source: Deployment problems
de: Probleme bei der Verteilung
es: Problemas de despliegue
fr: Problèmes de déploiement
it: Problemi di distribuzione
ja: デプロイする問題
nl: Problemen bij de uitrol
pt_pt: Problemas de implantação
ro: Probleme de implementare
