Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: <p>In distributed setups it is possible to synchronize the extensions (MKPs and files in <tt>~/local/</tt>) to the slave sites. These files are synchronized on every replication with a slave site and can possibly slow down the synchronization in case the files are large. You could either disable the MKP sync or check whether or not you need all the extensions.</p>
de: <p>In verteilten Setups ist es möglich Erweiterungen (MKPs und Dateien in <tt>~/local/</tt>) zu den Remote-Instanzen zu synchronisieren. Diese Dateien werden bei jeder Replikation synchronisiert und verlangsamen möglicherweise die Synchronisierung, wenn sie sehr groß sind. Sie können entweder die MKP-Synchronisation deaktivieren oder prüfen, ob Sie alle Erweiterungen benötigen.</p>
it: <p>Nelle configurazioni distribuite è possibile sincronizzare le estensioni (file MKP e file in <tt>~/local/</tt>) verso i siti slave. Questi file vengono sincronizzati con i siti slave ad ogni replica e possono ovviamente rallentare la sincronizzazione se questi file sono di grandi dimensioni. In questo caso puoi disabilitare la sincronizzazione delle estensioni MKP o verificare se sono necessarie o meno tutte le estensioni.</p>

source: <p>Livestatus is used by several components, for example the GUI, to gather information about the monitored objects from the monitoring core. It is very important for the overall performance of the monitoring system that livestatus is reliable and performant.</p><p>There should always be enough free livestatus slots to serve new incoming queries.</p><p>You should never reach a livestatus usage of 100% for a longer time. Consider increasing the number of parallel livestatus connections or track down the clients to check whether or not you can reduce the usage somehow.</p>
de: <p>Livestatus wird von mehreren Komponenten, z. B. der GUI, verwendet, um Informationen über die überwachten Objekte vom Monitoring-Kern zu erhalten. Für die Gesamt-Performance des Monitoring-Systems ist es sehr wichtig, dass der Livestatus zuverlässig und performant ist.</p><p>Es sollten immer genügend freie Livestatus-Slots vorhanden sein, um neue eingehende Abfragen bedienen zu können.</p><p>Eine Livestatus-Auslastung von 100% sollte nie für längere Zeit erreicht werden. Ziehen Sie in Erwägung, die Anzahl der parallelen Livestatus-Verbindungen zu erhöhen oder die Clients aufzuspüren, um zu prüfen, ob Sie die Auslastung irgendwie reduzieren können.</p>
es: <p>Livestatus es utilizado por varios componentes, por ejemplo la interfaz gráfica de usuario, para recoger información sobre los objetos monitorizados desde el núcleo de monitorización. Es muy importante para el rendimiento general del sistema de monitorización que livestatus sea fiable y tenga un buen rendimiento.</p><p>Siempre debería haber suficientes ranuras livestatus libres para servir nuevas consultas entrantes.</p><p>Nunca debería alcanzar un uso de livestatus del 100% durante un tiempo prolongado. Considere la posibilidad de aumentar el número de conexiones livestatus en paralelo o rastree los clientes para comprobar si puede o no reducir el uso de alguna manera.</p>
fr: <p>Livestatus est utilisé par plusieurs composants, par exemple l'interface graphique, pour recueillir des informations sur les objets surveillés à partir du noyau de surveillance. Il est très important pour les performances globales du système de surveillance que livestatus soit fiable et performant.</p><p>Il devrait toujours y avoir suffisamment de créneaux livestatus libres pour servir les nouvelles requêtes entrantes.</p><p>Vous ne devriez jamais atteindre une utilisation de livestatus de 100% pendant une longue période. Envisagez d'augmenter le nombre de connexions livestatus parallèles ou de retrouver les clients pour vérifier si vous pouvez réduire l'utilisation d'une manière ou d'une autre.</p>
it: <p>Livestatus viene utilizzato da diversi componenti, ad esempio la GUI, per raccogliere informazioni sugli oggetti monitorati dal nucleo di monitoraggio. È molto importante per le prestazioni complessive del sistema di monitoraggio che livestatus sia affidabile e performante.</p><p> Dovrebbe esserci sempre un numero sufficiente di slot livestatus liberi per servire le nuove query in arrivo.</p><p>Non si dovrebbe mai raggiungere un utilizzo di livestatus del 100% per un lungo periodo. Considerare di aumentare il numero di connessioni livestatus parallele o di rintracciare i client per verificare se è possibile ridurre l'utilizzo in qualche modo.</p>
ja: <p> Livestatusは、監視コアから監視対象オブジェクトに関する情報を収集するために、例えばGUIなどのいくつかのコンポーネントによって使用されます。livestatusが信頼性が高く高性能であることは、監視システムの全体的なパフォーマンスにとって非常に重要です。</p> <p>新しい受信クエリを処理するのに十分な空きlivestatusスロットが常に存在する必要があります。</p> <p>長時間、livestatusの使用量が100%に達しないようにすべきです。並列livestatus接続数を増やすか、クライアントを追跡して、何らかの方法で使用量を減らすことができるかどうか検討してください。</p>
pt_pt: <p>O livestatus é utilizado por vários componentes, por exemplo, a GUI, para reunir informações sobre os objectos monitorizados a partir do núcleo de monitorização. É muito importante para o desempenho geral do sistema de monitorização que o livestatus seja fiável e tenha um bom desempenho.</p><p>Deve haver sempre slots livestatus livres suficientes para servir novas consultas de entrada.</p><p>Nunca deve atingir uma utilização de livestatus de 100% durante muito tempo. Considere aumentar o número de conexões paralelas do livestatus ou rastreie os clientes para verificar se você pode ou não reduzir o uso de alguma forma.</p>
ro: <p>Livestatus este utilizat de mai multe componente, de exemplu GUI, pentru a colecta informații despre obiectele monitorizate de la nucleul de monitorizare. Este foarte important pentru performanța generală a sistemului de monitorizare ca livestatus să fie fiabil și performant.</p><p>Ar trebui să existe întotdeauna suficiente sloturi livestatus libere pentru a servi noile interogări primite.</p><p>Nu ar trebui să se ajungă niciodată la o utilizare a livestatus de 100% pentru o perioadă mai lungă de timp. Luați în considerare creșterea numărului de conexiuni livestatus paralele sau urmăriți clienții pentru a verifica dacă puteți sau nu să reduceți cumva utilizarea.</p>>.

source: <p>The Apache has a number of maximum processes it may start in case of high load situations. These Apache processes may use a decent amount of memory, so you need to configure them in a way that your system can handle them without reaching out of memory situations.</p><p>Please note that this value is only a rough estimation, because the memory usage of the Apache processes may vary with the requests being processed.</p><p>Possible actions:<ul><li>Change the <a href="wato.py?mode=edit_configvar&varname=apache_process_tuning">number of Apache processes</a></li></ul></p><p>Once you have verified your settings, you can acknowledge this test. The test will not automatically turn to OK, because it can not exactly estimate the required memory needed by the Apache processes.</p>
de: Der Apache verfügt über eine Reihe von maximalen Prozessen, die er bei hoher Last starten kann. Diese Apache-Prozesse können eine ansehnliche Menge an Speicher verbrauchen, dementsprechend müssen Sie sie so konfigurieren, dass Ihr System damit umgehen kann, ohne dass es zu Situationen kommt, in denen der Speicher knapp wird.</p><p>Bitte bedenken Sie, dass der Wert nur eine grobe Schätzung ist, da die Speicherauslastung der Apache-Prozesse mit den zu verarbeitenden Prozessen variieren kann.</p><p>Mögliche Aktionen:<ul><li>Ändern Sie die <a href="wato.py?mode=edit_configvar&varname=apache_process_tuning">Anzahl der Apache-Prozesse</a></li></ul></p><p>Sobald Sie Ihre Einstellungen überprüft haben, können Sie diesen Test quittieren. Der Test schaltet nicht automatisch auf OK, da er den von den Apache-Prozessen benötigten Speicherplatz nicht genau abschätzen kann.</p>
es: El Apache tiene un número de procesos máximos que puede iniciar en caso de situaciones de alta carga. Estos procesos de Apache pueden usar una cantidad decente de memoria, por lo que debe configurarlos de forma que su sistema pueda manejarlos sin llegar a situaciones de falta de memoria.Posibles acciones:<ul><li>Cambie el <a href="wato.py?mode=edit_configvar&varname=apache_process_tuning">el número de procesos de Apache</a></li></ul><p>Una vez que haya verificado su configuración, puede reconocer esta prueba. La prueba no se convertirá automáticamente en OK, porque no puede estimar con exactitud la memoria requerida por los procesos de Apache.</p>
fr: <p>Apache possède un certain nombre de processus maximum qu'il peut lancer en cas de situations de charge élevée. Ces processus Apache peuvent utiliser une quantité décente de mémoire, vous devez donc les configurer de manière à ce que votre système puisse les gérer sans atteindre des situations de manque de mémoire.</p><p>Veuillez noter que cette valeur n'est qu'une estimation approximative, car l'utilisation de la mémoire des processus Apache peut varier en fonction des demandes traitées.</p><p>Actions possibles:<ul><li>Modifier le <a href="wato.py ?mode=edit_configvar&varname=apache_process_tuning">nombre de processus Apache</a></li></ul></p><p>Une fois que vous avez vérifié vos paramètres, vous pouvez acquitter ce test. Le test ne se transformera pas automatiquement en OK, car il ne peut pas estimer exactement la mémoire nécessaire aux processus Apache</p>
it: Apache ha un certo numero di processi massimi che può avviare in caso di situazioni di carico elevato. Questi processi Apache possono utilizzare una discreta quantità di memoria, quindi è necessario configurarli in modo che il sistema possa gestirli senza arrivare a situazioni di esaurimento della memoria.</p><p>Si noti che questo valore è solo una stima approssimativa, perché l'utilizzo della memoria dei processi Apache può variare in base alle richieste elaborate.Possibili azioni:<ul><li>Modificare il file <a href="wato.py?mode=edit_configvar&varname=apache_process_tuning">numero di processi Apache</a></li></ul></p><p>Una volta verificate le impostazioni, è possibile confermare il test. Il test non passerà automaticamente a OK, perché non è in grado di stimare esattamente la memoria necessaria ai processi Apache.</p>
ja: <p> Apacheには、高負荷の状況の場合に開始する可能性のある最大プロセス数があります。これらのapacheプロセスは適切な量のメモリを使用する可能性があるため、メモリ不足の状況に達することなくシステムが処理できるように構成する必要があります。</p> <p>この値は概算にすぎないことに注意してください。 、apacheプロセスのメモリ使用量は、処理中のリクエストによって異なる場合があるためです。</p><p>可能なアクション:<ul> <li> <a href="wato.py?mode=edit_configvar&varname=apache_process_tuning"を変更します。 > apacheプロセスの数</a></li></ul></p><p>設定を確認したら、このテストを承認できます。apacheプロセスに必要なメモリを正確に見積もることができないため、テストは自動的にOKになりません。</p>
nl: <p>Apache heeft een aantal maximum processen die het kan starten in geval van hoge belasting. Deze Apache processen kunnen een behoorlijke hoeveelheid geheugen gebruiken, dus u moet ze zo configureren dat uw systeem ze aan kan zonder dat er een situatie ontstaat waarbij het geheugen vol raakt.</p><p>Houdt u er rekening mee dat deze waarde slechts een ruwe schatting is, omdat het geheugengebruik van de Apache processen kan variëren met de verzoeken die worden verwerkt.</p><p>Mogelijke acties:<ul><li>Verander de <a href="wato.py?mode=edit_configvar&varname=apache_process_tuning">aantal Apache processen</a></li></ul></p><p>Als je je instellingen geverifieerd hebt, kun je deze test bevestigen. De test zal niet automatisch naar OK gaan, omdat hij niet precies kan inschatten hoeveel geheugen de Apache processen nodig hebben.</p>
pt_pt: <p>O Apache tem um número máximo de processos que pode iniciar em caso de situações de carga elevada. Esses processos do Apache podem usar uma quantidade decente de memória, portanto, é necessário configurá-los de forma que o sistema possa lidar com eles sem chegar a situações de falta de memória.</p><p>Por favor, note que esse valor é apenas uma estimativa aproximada, porque o uso de memória dos processos do Apache pode variar com as solicitações que estão sendo processadas.</p><p>Ações possíveis:<ul><li>Alterar o <a href="wato.py?mode=edit_configvar&varname=apache_process_tuning">número de processos do Apache</a></li></ul></p><p>Depois de verificar suas configurações, você pode confirmar este teste. O teste não será automaticamente OK, porque ele não pode estimar exatamente a memória necessária para os processos do Apache.</p>
ro: <p>Apache are un număr maxim de procese pe care le poate porni în cazul unor situații de încărcare mare. Aceste procese Apache pot utiliza o cantitate decentă de memorie, așa că trebuie să le configurați astfel încât sistemul dvs. să le poată gestiona fără a ajunge la situații de lipsă de memorie.</p><p>Rețineți că această valoare este doar o estimare aproximativă, deoarece utilizarea memoriei proceselor Apache poate varia în funcție de solicitările procesate.</p><p>Acțiuni posibile:<ul><li>Schimbați <a href="wato.py?mode=edit_configvar&varname=apache_process_tuning">>numărul de procese Apache</a></li></ul></p><p>După ce ați verificat setările, puteți confirma acest test. Testul nu se va transforma automat în OK, deoarece nu poate estima cu exactitate memoria necesară pentru procesele Apache.</p>

source: <p>The Checkmk Micro Core uses Checkmk checker processes to execute the Checkmk and Checkmk Discovery services of the hosts monitored with Checkmk. There should always be enough helper processes to handle the configured checks.</p><p>In case the checker helper pool is 100% used, checks will not be executed in time, the check latency will grow and the states are not up to date.</p><p>Possible actions:<ul><li>Check whether or not you can decrease check timeouts</li><li>Check which checks / plug-ins are <a href="view.py?view_name=service_check_durations">consuming most helper process time</a></li><li>Increase the <a href="wato.py?mode=edit_configvar&varname=cmc_checker_helpers">number of Checkmk checkers</a></li></ul></p><p>But you need to be careful that you don't configure too many Checkmk checker helpers, because they consume a lot of memory. Your system has to be able to handle the memory demand for all of them at once. An additional problem is that the Checkmk helpers are initialized in parallel during startup of the Micro Core, which may cause load peaks when having a lot of Checkmk helper processes configured.</p>
de: <p>Der Checkmk Micro Core nutzt Checkmk Checker-Prozesse um die von Checkmk überwachten Checkmk- und Checkmk-Discovery-Services der überwachten Hosts auszuführen. Es sollten immer genügend Helper-Prozesse vorhanden sein um die konfigurierten Checks zu bearbeiten.</p><p>Wenn der Checker-Helper-Pool zu 100 % ausgelastet ist, werden die Checks nicht rechtzeitig ausgeführt, die Latenzzeit für die Checks steigt und die Zustände sind nicht mehr aktuell.</p><p>Mögliche Aktionen:<ul><li>Prüfen Sie, ob Sie die Check-Timeouts verringen können</li><li>Prüfen Sie, welche Checks/Plugins <a href="view.py?view_name=service_check_durations">viel Zeit der Helper-Prozesse verbrauchen</a></li><li>Erhöhen Sie die <a href="wato.py?mode=edit_configvar&varname=cmc_checker_helpers">Anzahl der Checkmk Checker-Prozesse</a></li></ul></p><p>Sie müssen jedoch darauf achten, dass Sie nicht zu viele Checkmk-Checker-Helper konfigurieren, da diese sehr viel Speicher verbrauchen. Ihr System muss in der Lage sein, den Speicherbedarf für alle auf einmal zu bewältigen. Ein weiteres Problem besteht darin, dass die Checkmk-Helper beim Start des Micro Core parallel initialisiert werden, was zu Lastspitzen führen kann, wenn viele Checkmk-Helper-Prozesse konfiguriert sind.</p>
it: <p>Il Checkmk Microcore utilizza i processi Checkmk checker per eseguire i servizi Checkmk e per la ricerca dei servizi sugli host monitorati. Dovresti avere sempre abbastanza processi per gestire tutti i controlli configurati.</p><p>Nel caso in cui il pool di processi helper sia utilizzata al 100%, i controlli non saranno eseguiti in tempo, la latenza dei controlli crescerà e gli stati non saranno aggiornati in tempo reale.</p><p>Azioni possibili:<ul><li>Verifica se è possibile diminuire i timeout dei controlli</li><li>Verifica quali controlli o plugin stanno <a href="view.py?view_name=service_check_durations">consumando la maggior parte del tempo per i processi helper</a></li><li>Aumenta il <a href="wato.py?mode=edit_configvar&varname=cmc_checker_helpers">numero dei processi checker di Checkmk</a></li></ul></p><p>Fai tuttavia attenzione a non configurare troppi processi helper per Checkmk, poiché questi consumano molta memoria. Il tuo sistema deve sempre essere in grado di gestire la richiesta di memoria per tutti i processi contemporaneamente. Un ulteriore problema può essere che gli helper di Checkmk sono inizializzati in parallelo durante l'avvio di Microcore, il che può causare picchi di carico quando si hanno molti processi di Checkmk configurati.</p>
ja: <p>Checkmk Micro coreは、Checkmkチェッカープロセスを使用して、Checkmkで監視されているホストのCheckmkおよびCheckmk Discoveryサービスを実行します。構成されたチェックを処理するのに十分なヘルパープロセスが常に存在する必要があります。</p><p>チェッカーヘルパープールが100%使用されている場合、チェックは時間内に実行されず、チェックの待ち時間が長くなり、状態が最新ではありません。</p><p>可能なアクション:<ul><li>チェックタイムアウトを減らすことができるかどうかを確認します</li><li>どのチェック/プラグインが<a href="view.py?view_name=service_check_durations">最もヘルパープロセス時間を消費しているかを確認し</a></li><li><a href="wato.py?mode=edit_configvar&varname=cmc_checker_helpers"> Checkmkチェッカーの数を増やします</a></li></ul></p><p>ただし、Checkmkチェッカーヘルパーは大量のメモリを消費するため、構成しすぎないように注意する必要があります。システムは、それらすべてのメモリ需要を一度に処理できる必要があります。追加の問題は、Micro coreの起動時にCheckmkヘルパーが並行して初期化されることです。これにより、多数のCheckmkヘルパープロセスが構成されている場合に負荷のピークが発生する可能性があります。</p>

source: <p>The Checkmk Micro Core uses Checkmk fetcher processes to obtain data about the Checkmk and Checkmk Discovery services of the hosts monitored with Checkmk. There should always be enough fetcher processes to handle the configured checks just in time.</p><p>In case the fetcher helper pool is 100% used, checks will not be executed in time, the check latency will grow and the states are not up to date.</p><p>Possible actions:<ul><li>Check whether or not you can decrease check timeouts</li><li>Check which checks / plug-ins are <a href="view.py?view_name=service_check_durations">consuming most helper process time</a></li><li>Increase the <a href="wato.py?mode=edit_configvar&varname=cmc_fetcher_helpers">number of Checkmk fetchers</a></li></ul></p><p>But you need to be careful that you don't configure too many Checkmk fetcher helpers, because they consume resources. An additional problem is that the Checkmk fetchers are initialized in parallel during startup of the Micro Core, which may cause load peaks when having a lot of Checkmk helper processes configured.</p>
de: <p>Der Checkmk Micro Core verwendet Checkmk-Fetcher-Prozesse, um Daten über die Checkmk- und Checkmk-Discovery-Dienste der mit Checkmk überwachten Hosts zu erhalten. Es sollten immer genügend Fetcher-Prozesse vorhanden sein, um die konfigurierten Checks zu bearbeiten.</p><p>Wenn der Fetcher-Helper-Pool zu 100 % ausgelastet ist, werden die Checks nicht rechtzeitig ausgeführt, die Latenzzeit für die Checks steigt und die Zustände sind nicht mehr aktuell.</p><p>Mögliche Aktionen:<ul><li>Prüfen Sie, ob Sie die Check-Timeouts verringern können</li><li>Prüfen Sie, welche Checks/Plugins <a href="view.py?view_name=service_check_durations">viel Zeit der Helper-Prozesse verbrauchen</a></li><li>Erhöhen Sie die <a href="wato.py?mode=edit_configvar&varname=cmc_checker_helpers">Anzahl der Checkmk-Fetcher</a></li></ul></p><p>Sie müssen jedoch darauf achten, dass Sie nicht zu viele Checkmk-Fetcher-Helper konfigurieren, da diese Ressourcen verbrauchen. Ein zusätzliches Problem ist, dass die Checkmk-Fetcher beim Start des Micro Core parallel initialisiert werden, was zu Lastspitzen führen kann, wenn viele Checkmk-Helper-Prozesse konfiguriert sind.</p>
it: <p>Il Checkmk Microcore utilizza i processi Checkmk fetcher per eseguire i servizi Checkmk e la scoperta dei servizi sugli host monitorati con Checkmk. Ci dovrebbero essere sempre abbastanza processi helper per gestire i controlli configurati.</p><p>Nel caso in cui il pool di helper checker sia utilizzato al 100%, i controlli non saranno eseguiti in tempo reale, la latenza dei controlli crescerà e gli stati non saranno aggiornati.</p><p>Azioni possibili:<ul><li>Verifica se è possibile o meno diminuire i timeout dei controlli</li><li>Verifica quali controlli / plugin sono <a href="view.py?view_name=service_check_durations">consumano la maggior parte del tempo del processo degli helper</a></li><li>Aumentare il <a href="wato.py?mode=edit_configvar&varname=cmc_checker_helpers">numero dei checker di Checkmk</a></li></ul></p><p>Ma bisogna stare attenti a non configurare troppi checker helpers di Checkmk, perché consumano molta memoria. Il tuo sistema deve essere in grado di gestire la richiesta di memoria per tutti loro contemporaneamente. Un ulteriore problema è che gli helper Checkmk sono inizializzati in parallelo durante l'avvio di Microcore, il che può causare picchi di carico quando si hanno molti processi di Checkmk helper configurati.</p>
ja: <p> Checkmk Microcoreは、Checkmkフェッチャープロセスを使用して、Checkmkで監視されているホストのCheckmkおよびCheckmk Discoveryサービスに関するデータを取得します。構成されたチェックをジャストインタイムで処理するのに十分なフェッチャープロセスが常に存在する必要があります。</p> <p>フェッチャーヘルパープールが100%使用されている場合、チェックは時間内に実行されず、チェックの待ち時間が長くなり、状態が最新でなくなります。 </p> <p>可能なアクション:<ul> <li>チェックタイムアウトを減らすことができるかどうかを確認します</li> <li>どのチェック/プラグインが<a href="view.py?view_name=service_check_durations">最もヘルパーの処理時間を消費する</a>かを確認します </li> <li> <a href=" wato.py?mode=edit_configvar&varname=cmc_cmk_helpers "> Checkmkフェッチャーの数</a>を増やす</li> </ul> </p> <p>ただし、Checkmkフェッチャーヘルパーはリソースを消費するため、多く構成しすぎないように注意する必要があります。追加の問題は、Microcoreの起動時にCheckmkフェッチャーが並行して初期化されることです。これにより、多数のCheckmkヘルパープロセスが構成されている場合に負荷のピークになる可能性があります。</p>
