Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: By activating this option you will deploy the <tt>mk_db2</tt> agent plug-in on your target system.
de: Durch Aktivierung dieser Option verteilen Sie das Agentenplugin <tt>mk_db2</tt> auf Ihrem Zielsystem.
it: Attivando questa opzione si distribuisce il plug-in dell'agente <tt>mk_db2</tt> sul sistema di destinazione.
ja: このオプションを有効にすると、ターゲットシステム上にエージェントプラグイン<tt>mk_db2</tt>が配置されます。
ro: Prin activarea acestei opțiuni, veți implementa plug-in-ul agentului <tt>mk_db2</tt> pe sistemul țintă.

source: By adding rules to this ruleset you can define a subset of your hosts to be actually monitored. As long as the rule set is empty all configured hosts will be monitored. As soon as you add at least one rule, only hosts with a matching rule will be monitored.
de: Durch das Einfügen von Regeln zu diesem Regelsatz kann eine Teilmenge von Hosts festgelegt werden, die aktuell überwacht werden. Ist diese Regel leer, werden alle Hosts überwacht. Sobald Sie mindestens eine Regel angelegt haben, werden nur mit der Regel übereinstimmende Hosts geprüft.
es: Añadiendo reglas a este conjunto de reglas puede definir un subconjunto de sus hosts para que sean realmente monitorizados. Mientras el conjunto de reglas esté vacío, todos los hosts configurados serán monitorizados. Tan pronto como añada al menos una regla, sólo se monitorizarán los hosts con una regla coincidente.
fr: En ajoutant des règles à ce jeu de règles, vous pouvez définir un sous-ensemble de vos hôtes à surveiller réellement. Tant que le jeu de règles est vide, tous les hôtes configurés seront surveillés. Dès que vous ajoutez au moins une règle, seuls les hôtes avec une règle correspondante seront surveillés.
it: Aggiungendo regole a questo insieme di regole puoi definire un sottoinsieme dei tuoi host da monitorare effettivamente. Finché il set di regole è vuoto, tutti gli host configurati saranno monitorati. Non appena si aggiunge almeno una regola, solo gli host con una regola corrispondente saranno monitorati.
nl: Door regels aan deze regelset toe te voegen kunt u een subset van uw hosts definiëren die werkelijk gemonitord moeten worden. Zolang de regelset leeg is zullen alle geconfigureerde hosts gemonitord worden. Van zodra u minstens één regel toevoegt, zullen alleen hosts met een overeenstemmende regel gemonitord worden.
ro: Prin adăugarea de reguli la acest set de reguli, puteți defini un subset de gazde care să fie monitorizate efectiv. Atâta timp cât setul de reguli este gol, toate gazdele configurate vor fi monitorizate. De îndată ce adăugați cel puțin o regulă, vor fi monitorizate numai gazdele cu o regulă corespunzătoare.

source: By age of Robotmk executions
de: Nach Alter der Robotmk-Ausführungen
es: Por antigüedad de las ejecuciones Robotmk
ja: Robotmkの執行年齢別
ro: În funcție de vârsta execuțiilor Robotmk

source: By aggregation group
de: Nach Aggregationsgruppe
ja: アグリゲーショングループによる

source: By aggregation group prefix
de: Nach Aggregationsgruppenpräfix
es: Por prefijo de grupo de agregación
fr: Par préfixe de groupe d'agrégation
it: Per prefisso del gruppo di aggregazione
ja: 集計グループのプレフィックス別
nl: Per aggregatiegroep prefix
pt_pt: Por prefixo de grupo de agregação
ro: Prin prefixul grupului de agregare

source: By aggregation name (exact match)
de: Nach Aggregationsname (exakte Übereinstimmung)
es: Por nombre de agregación (coincidencia exacta)
fr: Par nom d'agrégation (correspondance exacte)
it: Per nome dell'aggregazione (corrispondenza esatta)
ja: 集計名(完全一致)
nl: Op aggregatienaam (exacte overeenkomst)
pt_pt: Por nome de agregação (correspondência exacta)
ro: După numele agregării (potrivire exactă)

source: By configuring this rule for a host - instead of the normal Check_MK agent random monitoring data will be created.
de: Wenn Sie diese Regel für einen Host konfigurieren, so wird nicht der Check_MK-Agent abgefragt, sondern zufällige Monitoring-Daten erstellt.
es: Al configurar esta regla para un host - en lugar del agente Check_MK normal se crearán datos de monitorización aleatorios.
fr: En configurant cette règle pour un hôte - au lieu de l'agent normal Check_MK, des données de surveillance aléatoires seront créées.
it: Configurando questa regola per un host - invece del normale agente Check_MK verranno creati dati di monitoraggio casuali.
ja: このルールをホストに対して設定すると、通常のCheck_MKエージェントの代わりに、ランダムな監視データが作成されます。
nl: Door deze regel voor een host te configureren - in plaats van de normale Check_MK agent zullen willekeurige monitoringgegevens worden aangemaakt.
pt_pt: Ao configurar esta regra para um host - ao invés dos dados normais de monitoramento aleatório do agente Check_MK serão criados.
ro: Prin configurarea acestei reguli pentru o gazdă - în locul agentului Check_MK normal vor fi create date de monitorizare aleatorii.

source: By default Checkmk does not use a specific context during SNMPv3 queries, but some devices are offering their information in different SNMPv3 contexts. This rule can be used to configure, based on hosts and SNMP sections, which SNMPv3 contexts Checkmk should ask for when getting information via SNMPv3.
de: Standardmäßig benutzt Checkmk keinen spezifischen Kontext für SNMPv3-Anfragen, aber manche Geräte stellen ihre Informationen unter unterschiedlichen SNMPv3-Kontexten zur Verfügung. Mit dieser Regel kann anhand von Host und SNMP-Sektionen konfiguriert werden, welche Kontexte Checkmk anfragen soll, um Informationen via SNMPv3 abzuholen.
es: Por defecto, Checkmk no utiliza un contexto específico durante las consultas SNMPv3, pero algunos dispositivos ofrecen su información en diferentes contextos SNMPv3. Esta regla se puede utilizar para configurar, basándose en hosts y secciones SNMP, qué contextos SNMPv3 debe solicitar Checkmk al obtener información a través de SNMPv3.
fr: Par défaut, Checkmk n'utilise pas de contexte spécifique lors des requêtes SNMPv3, mais certains appareils offrent leurs informations dans différents contextes SNMPv3. Cette règle peut être utilisée pour configurer, en fonction des hôtes et des sections SNMP, les contextes SNMPv3 que Checkmk doit demander lorsqu'il obtient des informations via SNMPv3.
it: Per impostazione predefinita, Checkmk non utilizza un contesto specifico durante le interrogazioni SNMPv3, ma alcuni dispositivi offrono le loro informazioni in contesti SNMPv3 diversi. Questa regola può essere usata per configurare, in base agli host e alle sezioni SNMP, quali contesti SNMPv3 Checkmk deve richiedere quando ottiene informazioni tramite SNMPv3.
ja: デフォルトでは、Checkmk は SNMPv3 クエリ中に特定のコンテキストを使用しませんが、一部のデバイスは異なる SNMPv3 コンテキストで情報を提供します。このルールを使用して、ホストと SNMP セクションに基づいて、SNMPv3 経由で情報を取得するときに Checkmk が問い合わせる SNMPv3 コンテキストを設定できます。
nl: Standaard gebruikt Checkmk geen specifieke context tijdens SNMPv3 queries, maar sommige apparaten bieden hun informatie aan in verschillende SNMPv3 contexten. Deze regel kan gebruikt worden om, gebaseerd op hosts en SNMP secties, te configureren welke SNMPv3 contexten Checkmk moet vragen bij het verkrijgen van informatie via SNMPv3.
pt_pt: Por predefinição, o Checkmk não utiliza um contexto específico durante as consultas SNMPv3, mas alguns dispositivos estão a oferecer as suas informações em diferentes contextos SNMPv3. Esta regra pode ser utilizada para configurar, com base em anfitriões e secções SNMP, quais os contextos SNMPv3 que o Checkmk deve solicitar quando obtém informações através do SNMPv3.
ro: În mod implicit, Checkmk nu utilizează un context specific în timpul interogărilor SNMPv3, dar unele dispozitive își oferă informațiile în contexte SNMPv3 diferite. Această regulă poate fi utilizată pentru a configura, pe baza gazdelor și a secțiunilor SNMP, ce contexte SNMPv3 ar trebui să ceară Checkmk atunci când obține informații prin SNMPv3.

source: By default Checkmk treats space that is reserved for the <tt>root</tt> user on Linux and Unix as used space. Usually, 5% are being reserved for root when a new filesystem is being created. With this option you can have Checkmk exclude the current amount of reserved but yet unused space from the calculations regarding the used space percentage.
de: Checkmk behandelt den auf Linux- und Unixsystemen für <tt>root</tt> reservierten Platz als benutzt. Üblicherweise werden bei der Erstellung eines neuen Dateisystems 5% für root reserviert. Mit dieser Option kann man Checkmk so einstellen, dass es den momentan reservierten aber ungenutzten Platz von der Berechnung des benutzten Platzes ausschließt.
es: Por defecto Checkmk trata el espacio reservado para el usuario <tt>root</tt> en Linux y Unix como espacio usado. Normalmente, se está reservando un 5% para root cuando se está creando un nuevo sistema de ficheros. Con esta opción puede hacer que Checkmk excluya la cantidad actual de espacio reservado pero aún no utilizado de los cálculos relativos al porcentaje de espacio utilizado.
fr: Par défaut, Checkmk considère l'espace réservé à l'utilisateur <tt>root</tt> sous Linux et Unix comme de l'espace utilisé. En général, 5 % de l'espace est réservé à l'utilisateur root lors de la création d'un nouveau système de fichiers. Cette option permet à Checkmk d'exclure la quantité actuelle d'espace réservé mais encore inutilisé des calculs relatifs au pourcentage d'espace utilisé.
it: Per impostazione predefinita, Checkmk considera lo spazio riservato all'utente <tt>root</tt> su Linux e Unix come spazio utilizzato. Di solito, il 5% è riservato a root quando viene creato un nuovo filesystem. Con questa opzione si può fare in modo che Checkmk escluda l'attuale quantità di spazio riservato ma non ancora utilizzato dai calcoli relativi alla percentuale di spazio utilizzato.
ja: デフォルトでは、Checkmkは、LinuxおよびUnixの <tt>root</tt>ユーザー用に予約されているスペースを使用済みスペースとして扱います。通常、新しいファイルシステムが作成されるときに、5%がroot用に予約されています。このオプションを使用すると、Checkmkで、現在の予約済みで未使用のスペースの量を、使用済みスペースの割合に関する計算から除外できます。
nl: Standaard behandelt Checkmk ruimte die gereserveerd is voor de <tt>root</tt> gebruiker op Linux en Unix als gebruikte ruimte. Meestal wordt 5% gereserveerd voor root wanneer een nieuw bestandssysteem wordt aangemaakt. Met deze optie kunt u Checkmk de huidige hoeveelheid gereserveerde maar nog ongebruikte ruimte laten uitsluiten van de berekeningen betreffende het gebruikte ruimte percentage.
pt_pt: Por defeito, o Checkmk trata o espaço que está reservado para o utilizador <tt>root</tt> em Linux e Unix como espaço usado. Normalmente, 5% estão a ser reservados para o root quando um novo sistema de ficheiros está a ser criado. Com esta opção, pode fazer com que o Checkmk exclua a quantidade actual de espaço reservado mas ainda não utilizado dos cálculos relativos à percentagem de espaço utilizado.
ro: În mod implicit, Checkmk tratează spațiul care este rezervat pentru utilizatorul <tt>root</tt> pe Linux și Unix ca spațiu utilizat. De obicei, 5% sunt rezervate pentru root atunci când se creează un nou sistem de fișiere. Cu această opțiune puteți face ca Checkmk să excludă cantitatea curentă de spațiu rezervat, dar încă neutilizat, din calculele privind procentul de spațiu utilizat.

source: By default Checkmk uses command line calls of Net-SNMP tools like snmpget or snmpwalk to gather SNMP information. For each request a new command line program is being executed. It is now possible to use the Inline SNMP implementation which calls the respective libraries directly via its python bindings. This should increase the performance of SNMP checks in a significant way. Both SNMP modes are features which improve the performance for large installations and are only available via our subscription.
de: Checkmk verwendet standardmäßig Befehlszeilenaufrufe von Net-SNMP-Tools wie snmpget oder snmpwalk, um SNMP-Informationen zu sammeln. Für jede Anfrage wird ein neues Befehlszeilenprogramm ausgeführt. Es ist nun möglich, die Inline-SNMP-Implementierung zu verwenden, welche die entsprechenden Bibliotheken direkt über ihre Python-Bindings aufruft. Dies sollte die Performance von SNMP-Checks deutlich erhöhen. Beide SNMP-Modi sind Features, welche die Performance für große Installationen verbessern und beide sind nur über unsere Subskription verfügbar.
es: Por defecto, Checkmk utiliza llamadas a la línea de comandos de herramientas Net-SNMP como snmpget o snmpwalk para recopilar información SNMP. Para cada solicitud se ejecuta un nuevo programa de línea de comandos. Ahora es posible utilizar la implementación Inline SNMP que llama a las respectivas bibliotecas directamente a través de sus enlaces de python. Esto debería aumentar el rendimiento de las comprobaciones SNMP de forma significativa. Ambos modos de SNMP son características que mejoran el rendimiento para grandes instalaciones y sólo están disponibles a través de nuestra suscripción.
fr: Par défaut, Checkmk utilise des appels de ligne de commande d'outils Net-SNMP comme snmpget ou snmpwalk pour collecter des informations SNMP. Pour chaque requête, un nouveau programme en ligne de commande est exécuté. Il est maintenant possible d'utiliser l'implémentation Inline SNMP qui appelle les bibliothèques respectives directement via ses liens python. Cela devrait augmenter les performances des contrôles SNMP de manière significative. Les deux modes SNMP sont des fonctionnalités qui améliorent les performances pour les grandes installations et sont uniquement disponibles via notre abonnement.
it: Di default Checkmk usa le chiamate alla linea di comando di strumenti Net-SNMP come snmpget o snmpwalk per raccogliere informazioni SNMP. Per ogni richiesta viene eseguito un nuovo programma da linea di comando. Ora è possibile usare l'implementazione Inline SNMP che chiama le rispettive librerie direttamente tramite i suoi binding python. Questo dovrebbe aumentare le prestazioni dei controlli SNMP in modo significativo. Entrambe le modalità SNMP sono caratteristiche che migliorano le prestazioni per grandi installazioni e sono disponibili solo tramite il nostro abbonamento.
nl: Standaard gebruikt Checkmk commando regel aanroepen van Net-SNMP tools zoals snmpget of snmpwalk om SNMP informatie te verzamelen. Voor elk verzoek wordt een nieuw commandoregelprogramma uitgevoerd. Het is nu mogelijk om de Inline SNMP implementatie te gebruiken die de respectievelijke bibliotheken rechtstreeks aanroept via zijn python bindingen. Dit zou de prestaties van SNMP controles aanzienlijk moeten verbeteren. Beide SNMP modi zijn functies die de prestaties voor grote installaties verbeteren en zijn alleen beschikbaar via ons abonnement.
ro: În mod implicit, Checkmk utilizează apelurile din linia de comandă ale instrumentelor Net-SNMP, cum ar fi snmpget sau snmpwalk, pentru a colecta informații SNMP. Pentru fiecare solicitare, se execută un nou program de linie de comandă. Acum este posibilă utilizarea implementării Inline SNMP, care apelează bibliotecile respective direct prin intermediul legăturilor sale python. Acest lucru ar trebui să sporească performanța verificărilor SNMP într-un mod semnificativ. Ambele moduri SNMP sunt caracteristici care îmbunătățesc performanța pentru instalațiile mari și sunt disponibile numai prin intermediul abonamentului nostru.

source: By default Checkmk uses the community "public" to contact hosts via SNMP v1/v2. This rule can be used to customize the credentials to be used when contacting hosts via SNMP.
de: Standardmäßig verwendet Checkmk die Community "public", um Hosts über SNMPv1/v2 zu kontaktieren. Diese Regel kann verwendet werden, um die Anmeldeinformationen anzupassen, die bei der Kontaktaufnahme mit Hosts über SNMP verwendet werden.
es: Por defecto, Checkmk utiliza la comunidad "public" para ponerse en contacto con hosts a través de SNMP v1/v2. Esta regla se puede utilizar para personalizar las credenciales que se utilizarán al ponerse en contacto con hosts a través de SNMP.
fr: Par défaut, Checkmk utilise la communauté "public" ; pour contacter les hôtes via SNMP v1/v2. Cette règle peut être utilisée pour personnaliser les informations d'identification à utiliser pour contacter les hôtes via SNMP.
it: Per impostazione predefinita, Checkmk utilizza la comunità "public" per contattare gli host tramite SNMP v1/v2. Questa regola può essere usata per personalizzare le credenziali da usare quando si contattano gli host via SNMP.
ja: デフォルトでは、Checkmkはコミュニティ[public]を使用してSNMP v1/v2経由でホストに接続します。このルールを使用して、SNMPを介してホストに接続するときに使用する資格情報をカスタマイズできます。
nl: Standaard gebruikt Checkmk de gemeenschap "public" om hosts te contacteren via SNMP v1/v2. Deze regel kan worden gebruikt om de credentials aan te passen die moeten worden gebruikt bij het contacteren van hosts via SNMP.
pt_pt: Por predefinição, o Checkmk utiliza a comunidade "public" para contactar os anfitriões através de SNMP v1/v2. Esta regra pode ser utilizada para personalizar as credenciais a utilizar quando se contactam anfitriões através de SNMP.
ro: În mod implicit, Checkmk utilizează comunitatea "public" pentru a contacta gazdele prin SNMP v1/v2. Această regulă poate fi utilizată pentru a personaliza acreditările care urmează să fie utilizate la contactarea gazdelor prin SNMP.

source: By default all of the sections will be executed.
de: Standardmäßig werden alle Sektionen ausgeführt.
es: Por defecto se ejecutarán todas las secciones.
fr: Par défaut, toutes les sections seront exécutées.
it: Per default tutte le sezioni saranno eseguite.
nl: Standaard zullen alle secties worden uitgevoerd.
ro: În mod implicit, toate secțiunile vor fi executate.

source: By default crash reports will be sent to our crash reporting server.
de: Standardmäßig werden Absturzberichte an unseren Absturz-Reporting-Server gesendet.
es: Por defecto, los informes de accidentes se enviarán a nuestro servidor de informes de accidentes.
fr: Par défaut, les rapports de collision sont envoyés à notre serveur de rapports de collision.
it: Per impostazione predefinita i rapporti di crash saranno inviati al nostro server di reporting dei crash.
ja: デフォルトでは、クラッシュレポートはクラッシュレポートサーバーに送信されます。
nl: Standaard worden crashmeldingen naar onze crashrapportageserver gestuurd.
pt_pt: Por padrão os relatórios de crash serão enviados para o nosso servidor de relatórios de crash.
ro: În mod implicit, rapoartele de accident vor fi trimise la serverul nostru de raportare a accidentelor.

source: By default crash reports will be sent to our crash reporting server. In case this fails for some reason, the crash reports can be sent by mail to the address configured here.
de: Standardmäßig werden Absturzberichte an unseren Absturz-Reporting-Server gesendet. Sollte dies aus irgendeinem Grund fehlschlagen, können die Absturzberichte per E-Mail an die hier konfigurierte Adresse gesendet werden.
es: Por defecto, los informes de fallos se enviarán a nuestro servidor de informes de fallos. En caso de que esto falle por alguna razón, los informes de colisión pueden ser enviados por correo a la dirección configurada aquí.
fr: Par défaut, les rapports de collision sont envoyés à notre serveur de rapports de collision. Si cela échoue pour une raison quelconque, les rapports d'accident peuvent être envoyés par courrier à l'adresse configurée ici.
it: Per impostazione predefinita i rapporti di crash saranno inviati al nostro server di crash reporting. Nel caso in cui questo fallisca per qualche motivo, i rapporti di crash possono essere inviati per posta all'indirizzo configurato qui.
ja: デフォルトでは、クラッシュレポートはクラッシュレポートサーバーに送信されます。これが何らかの理由で失敗した場合、クラッシュレポートはここで設定されたアドレスにメールで送信できます。
nl: Standaard worden crashmeldingen naar onze crashrapportageserver gestuurd. In het geval dat dit om een of andere reden niet lukt, kunnen de crashmeldingen per e-mail naar het hier geconfigureerde adres worden gestuurd.
pt_pt: Por padrão os relatórios de crash serão enviados para o nosso servidor de relatórios de crash. Caso isso falhe por algum motivo, os relatórios de falhas podem ser enviados por e-mail para o endereço configurado aqui.
ro: În mod implicit, rapoartele de accident vor fi trimise la serverul nostru de raportare a accidentelor. În cazul în care acesta nu reușește din anumite motive, rapoartele de accident pot fi trimise prin e-mail la adresa configurată aici.

source: By default only the members of the owner contact group are permitted to use a a configured password. It is possible to share a password with other groups of users to make them able to use a password in checks.
de: Standardmäßig dürfen nur die Mitglieder der Kontaktgruppe des Eigentümers ein konfiguriertes Passwort verwenden. Es ist möglich, ein Passwort für andere Benutzergruppen freizugeben, damit diese ein Passwort in Checks verwenden können.
es: Por defecto, sólo los miembros del grupo de contactos del propietario pueden utilizar una contraseña configurada. Es posible compartir una contraseña con otros grupos de usuarios para que puedan utilizar una contraseña en las comprobaciones.
fr: Par défaut, seuls les membres du groupe de contact du propriétaire sont autorisés à utiliser un mot de passe configuré. Il est possible de partager un mot de passe avec d'autres groupes d'utilisateurs pour qu'ils puissent utiliser un mot de passe dans les contrôles.
it: Per impostazione predefinita, solo i membri del gruppo di contatti del proprietario sono autorizzati a utilizzare una password configurata. È possibile condividere una password con altri gruppi di utenti per renderli capaci di usare una password nei controlli.
ja: デフォルトでは、オーナーの連絡先グループのメンバーのみが、設定されたパスワードの使用を許可されています。他のユーザーグループとパスワードを共有して、チェックでパスワードを使用できるようにすることができます。
nl: Standaard mogen alleen de leden van de contactgroep van de eigenaar een geconfigureerd wachtwoord gebruiken. Het is mogelijk om een wachtwoord te delen met andere groepen gebruikers zodat zij een wachtwoord kunnen gebruiken in controles.
pt_pt: Por padrão, apenas os membros do grupo de contato do proprietário têm permissão para usar uma senha configurada. É possível compartilhar uma senha com outros grupos de usuários para torná-los capazes de usar uma senha em verificações.
ro: În mod implicit, numai membrii grupului de contacte al proprietarului au permisiunea de a utiliza o parolă configurată. Este posibil să partajați o parolă cu alte grupuri de utilizatori pentru ca aceștia să poată utiliza o parolă în verificări.
