Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Upper levels for license usage
de: Obergrenzen für die Lizenznutzung
es: Niveles superiores para el uso de licencias
fr: Niveaux supérieurs d'utilisation des licences
it: Livelli superiori per l'uso della licenza
ja: ライセンス使用の上位レベル
nl: Bovenste niveaus voor licentiegebruik
pt_pt: Níveis superiores para utilização da licença
ro: Niveluri superioare pentru utilizarea licențelor

source: Upper levels for limits utilization
de: Obergrenzen für die Grenz-Auslastung
es: Niveles superiores de utilización del disco
fr: Niveaux supérieurs pour les limites d'utilisation
it: Livelli superiori di utilizzo del disco
ja: 利用限度の上位レベル
nl: Bovengrenzen voor het gebruik
pt_pt: Níveis superiores de utilização dos limites
ro: Niveluri superioare pentru limitele de utilizare

source: Upper levels for load balancer capacity units
de: Obergrenzen für Kapazitätseinheiten des Load Balancers
es: Niveles superiores para las unidades de capacidad del equilibrador de carga
fr: Niveaux supérieurs pour les unités de capacité des équilibreurs de charge
it: Livelli superiori per le unità di capacità del bilanciatore di carico
ja: ロードバランサー容量ユニットの上位レベル
nl: Bovenste niveaus voor loadbalancer-capaciteitseenheden
pt_pt: Níveis superiores para unidades de capacidade de balanceamento de carga
ro: Niveluri superioare pentru unitățile de capacitate de echilibrare a încărcăturii

source: Upper levels for mail latency
de: Obergrenzen für die Mail-Latenzzeit
es: Niveles superiores de latencia del correo
fr: Niveaux supérieurs pour la latence du courrier
it: Livelli superiori per la latenza della posta
ja: メール遅延の上位レベル
nl: Bovenste niveaus voor postlatentie
pt_pt: Níveis superiores para latência de correio
ro: Niveluri superioare pentru latența corespondenței

source: Upper levels for memory used
de: Obergrenzen für Speichernutzung
es: Niveles superiores de memoria utilizada
fr: Niveaux supérieurs de la mémoire utilisée
it: Livelli superiori per la memoria utilizzata
ja: 使用メモリの上位レベル
nl: Bovenste niveaus voor gebruikt geheugen
pt_pt: Níveis superiores de memória utilizada
ro: Niveluri superioare pentru memoria utilizată

source: Upper levels for memory used in percent of the Lambda function limit
de: Obergrenzen für den belegten Speicher in Prozent der Lambda-Funktionsgrenze
es: Niveles máximos de memoria utilizada en porcentaje del límite de la función Lambda
fr: Niveaux supérieurs de la mémoire utilisée en pourcentage de la limite de la fonction Lambda
it: Livelli massimi di memoria utilizzata in percentuale del limite della funzione Lambda
ja: 使用メモリの上位レベル（Lambda関数の上限値に対する%）
nl: Bovenste niveaus voor geheugengebruik in procenten van de limiet van de Lambda-functie
pt_pt: Níveis superiores de memória utilizados em percentagem do limite da função Lambda
ro: Niveluri superioare pentru memoria utilizată în procente din limita funcției Lambda

source: Upper levels for node utilization
de: Obergrenzen für Knoten-Auslastung
es: Niveles superiores de utilización del disco
fr: Niveaux supérieurs d'utilisation des nœuds
it: Livelli superiori di utilizzo del disco
ja: ノード使用率の上位レベル
nl: Bovenste niveaus voor knooppuntgebruik
pt_pt: Níveis superiores de utilização dos nós
ro: Niveluri superioare de utilizare a nodurilor

source: Upper levels for number of OSDs which are down
de: Obergrenzen für die Anzahl der OSDs die nicht erreichbar sind
es: Niveles superiores para el número de OSDs que no funcionan
fr: Niveaux supérieurs pour le nombre d'OSDs qui sont hors service
it: Livelli superiori per il numero di OSD che sono giù
ja: ダウンしているOSDsの数の上位レベル
nl: Bovenste niveaus voor aantal OSD's dat niet werkt
pt_pt: Níveis superiores para o número de OSDs que estão em baixa
ro: Niveluri superioare pentru numărul de OSD-uri care nu funcționează

source: Upper levels for number of OSDs which are out
de: Obergrenzen für die Anzahl der OSDs die außen sind
es: Niveles superiores para el número de OSDs que están fuera
fr: Niveaux supérieurs pour le nombre d'OSDs qui sont hors service
it: Livelli superiori per il numero di OSD che sono fuori
ja: 出ているOSDの数の上位レベル
nl: Bovenste niveaus voor aantal OSD's die uit zijn
pt_pt: Níveis superiores para o número de OSDs que estão fora
ro: Niveluri superioare pentru numărul de OSD-uri care nu funcționează

source: Upper levels for number of alerts
de: Obergrenzen für die Anzahl der Alerts
es: Niveles superiores de número de descripciones
fr: Niveaux supérieurs pour le nombre de signalements
it: Livelli superiori per il numero di allarmi
ja: アラート数の上位レベル
nl: Bovenste niveaus voor het aantal signaleringen
pt_pt: Níveis superiores para o número de alertas
ro: Niveluri superioare pentru numărul de alerte

source: Upper levels for number of requests
de: Obergrenzen für die Anzahl der Anfragen
es: Niveles superiores para el número de solicitudes
fr: Niveaux supérieurs pour le nombre de demandes
it: Livelli superiori per numero di richieste
ja: リクエスト数の上位レベル
nl: Bovenste niveaus voor het aantal verzoeken
pt_pt: Níveis superiores para o número de pedidos
ro: Niveluri superioare pentru numărul de cereri

source: Upper levels for number of signed-in web users
de: Obergrenzen für die Anzahl angemeldeter Web-Benutzer
ja: ログイン中ウェブユーザー数の上位レベル

source: Upper levels for open network sockets
de: Obergrenzen für offene Netzwerk-Sockets
es: Niveles superiores para las tomas de red abiertas
fr: Niveaux supérieurs pour les sockets réseau ouverts
it: Livelli superiori per le prese di rete aperte
ja: オープンネットワークソケットの上位レベル
nl: Bovenste niveaus voor open netwerk sockets
pt_pt: Níveis superiores para tomadas de rede abertas
ro: Niveluri superioare pentru prize de rețea deschise

source: Upper levels for pending activations
de: Obergrenzen für ausstehende Aktivierungen
es: Niveles superiores para las activaciones pendientes
fr: Niveaux supérieurs pour les activations en attente
it: Livelli superiori per le attivazioni in sospeso
ja: 保留中のアクティベーションの上位レベル
nl: Bovenste niveaus voor hangende activeringen
pt_pt: Níveis superiores para ativações pendentes
ro: Niveluri superioare pentru activările în așteptare

source: Upper levels for physical capacity in percent
de: Obergrenzen für physikalische Kapazität in Prozent
es: Niveles superiores de capacidad física en porcentaje
fr: Niveaux supérieurs de capacité physique en pourcentage
it: Livelli superiori per la capacità fisica in percentuale
nl: Bovengrenzen voor fysieke capaciteit in procenten
ro: Niveluri superioare pentru capacitatea fizică în procente

source: Upper levels for provisioned concurrency spillover invocations per second
de: Obergrenzen für bereitgestellte Gleichzeitigkeits-Spillover-Aufrufe pro Sekunde
es: Niveles superiores para invocaciones de desbordamiento de concurrencia provisionadas por segundo
fr: Niveaux supérieurs pour les invocations de débordement de concurrence provisionnées par seconde
it: Livelli superiori per le invocazioni di spillover di concurrency al secondo
ja: プロビジョン済の秒間並行処理過剰実行の上位レベル
nl: Bovenste niveaus voor voorziene concurrency spillover-aanroepen per seconde
pt_pt: Níveis superiores para invocações de spillover de simultaneidade provisionadas por segundo
ro: Niveluri superioare pentru invocări de spillover concurrency provizionate pe secundă

source: Upper levels for provisioned concurrent executions per second
de: Obergrenzen für bereitgestellte gleichzeitige Ausführungen pro Sekunde
es: Niveles superiores para ejecuciones concurrentes provisionadas por segundo
fr: Niveaux supérieurs pour les exécutions simultanées provisionnées par seconde
it: Livelli superiori per le esecuzioni concorrenti al secondo previste
ja: プロビジョン済の秒間同時実行の上位レベル
nl: Bovenste niveaus voor voorziene gelijktijdige uitvoeringen per seconde
pt_pt: Níveis superiores para execuções simultâneas provisionadas por segundo
ro: Niveluri superioare pentru execuții simultane provizionate pe secundă

source: Upper levels for provisioned concurrent invocations per second
de: Obergrenzen für bereitgestellte gleichzeitige Aufrufe pro Sekunde
es: Niveles superiores para invocaciones concurrentes provisionadas por segundo
fr: Niveaux supérieurs pour les invocations simultanées provisionnées par seconde
it: Livelli superiori per invocazioni contemporanee al secondo
ja: プロビジョン済の秒間同時呼び出しの上位レベル
nl: Bovenste niveaus voor voorziene gelijktijdige aanroepen per seconde
pt_pt: Níveis superiores para invocações simultâneas provisionadas por segundo
ro: Niveluri superioare pentru invocări simultane provizionate pe secundă

source: Upper levels for queue lengths
de: Obergrenzen für Warteschlangenlänge
es: Nivel superior de la longitud de la cola
fr: Niveau supérieur pour la longueur de la file d'attente
it: Livello superiore per la lunghezza della coda
ja: キューの長さの上位レベル
nl: Bovenste niveaus voor wachtrijlengtes
pt_pt: Níveis superiores para comprimentos de fila
ro: Niveluri superioare pentru lungimile cozilor de așteptare

source: Upper levels for rate of server errors
de: Obergrenzen für die Rate der Serverfehler
es: Niveles superiores de la tasa de errores del servidor
fr: Niveaux supérieurs pour le taux d'erreurs de serveur
it: Livelli superiori per il tasso di errori del server
ja: サーバーエラー率の上位レベル
nl: Bovenste niveaus voor foutenpercentage bij de server
pt_pt: Níveis superiores para taxa de erros do servidor
ro: Niveluri superioare pentru rata erorilor de server

source: Upper levels for requests utilization
de: Obergrenzen für die Requests-Auslastung
es: Niveles superiores de utilización del disco
fr: Niveaux supérieurs d'utilisation des demandes
it: Livelli superiori di utilizzo del disco
ja: リクエスト利用率の上位レベル
nl: Hogere niveaus voor verzoeken gebruik
pt_pt: Níveis superiores de utilização dos pedidos
ro: Niveluri superioare de utilizare a cererilor

source: Upper levels for reserved space
de: Obergrenzen für den reservierten Speicherplatz
es: Niveles superiores para el espacio reservado
fr: Niveaux supérieurs pour les espaces réservés
it: Livelli superiori per lo spazio riservato
ja: 予約済みスペースの上位レベル
nl: Bovenste niveaus voor gereserveerde ruimte
pt_pt: Níveis superiores para o espaço reservado
ro: Niveluri superioare pentru spații rezervate

source: Upper levels for restarts
de: Obergrenzen für Neustarts
es: Niveles superiores para los reinicios
fr: Niveaux supérieurs pour les redémarrages
it: Livelli superiori per i riavvii
ja: 再起動の上位レベル
nl: Bovenste niveaus voor herstarten
pt_pt: Níveis superiores para reinícios
ro: Niveluri superioare pentru reporniri

source: Upper levels for size
de: Obergrenzen für die Größe
es: Niveles superiores para el tamaño
fr: Niveaux supérieurs pour la taille
it: Livelli superiori per le dimensioni
ja: サイズの上位レベル
nl: Bovenste niveaus voor grootte
pt_pt: Níveis superiores para o tamanho
ro: Niveluri superioare pentru mărime

source: Upper levels for surge queue length
de: Obergrenzen für die Länge der Überspannungswarteschlange
es: Niveles superiores para la longitud de la cola de espera
fr: Niveaux supérieurs pour la longueur des files d'attente
it: Livelli superiori per la lunghezza della coda
ja: サージキューの長さの上位レベル
nl: Bovenste niveaus voor de lengte van de wachtrij
pt_pt: Níveis superiores para o comprimento da fila de surtos
ro: Niveluri superioare pentru lungimea cozii de așteptare în caz de supratensiune

source: Upper levels for the DB space size
de: Obergrenzen für die Größe des DB-Speicherplatzes
es: Niveles superiores para el tamaño del espacio de la BD
fr: Niveaux supérieurs pour la taille de l'espace de la BD
it: Livelli superiori per le dimensioni dello spazio DB
ja: DBスペースサイズの上位レベル
nl: Bovenste niveaus voor de grootte van de DB-ruimte
pt_pt: Níveis superiores para o tamanho do espaço da BD
ro: Niveluri superioare pentru dimensiunea spațiului BD

source: Upper levels for the age of the update
de: Obergrenzen für das Alter des Updates
es: Niveles superiores para la edad de la actualización
fr: Niveaux supérieurs pour l'âge de la mise à jour
it: Livelli superiori per l'età dell'aggiornamento
ja: 更新期間の上位レベル
nl: Maximale niveaus voor de leeftijd van de update
pt_pt: Níveis superiores para a idade da actualização
ro: Niveluri superioare pentru vârsta actualizării

source: Upper levels for the backup age
de: Obergrenzen für das Sicherungsalter
es: Niveles superiores para la edad de respaldo
fr: Niveaux supérieurs pour l'âge de la sauvegarde
it: Livelli superiori per l'età di backup
ja: バックアップ経過日数の上位レベル
nl: Bovenste niveaus voor het back-up tijdperk
pt_pt: Níveis superiores para a idade de backup
ro: Niveluri superioare pentru vârsta de rezervă

source: Upper levels for the bucket size
de: Obergrenzen für die Bucket-Größe
es: Niveles superiores para el tamaño del cubo
fr: Niveaux supérieurs pour la taille du seau
it: Livelli superiori per la dimensione del secchio
ja: バケットサイズの上位レベル
nl: Bovenste niveaus voor de emmer
pt_pt: Níveis superiores para o tamanho do balde
ro: Nivelurile superioare pentru dimensiunea găleții

source: Upper levels for the fan speed of a hardware device
de: Obergrenzen für die Lüftergeschwindigkeit von Geräten
es: Niveles superiores para la velocidad del ventilador de un dispositivo de hardware
fr: Niveaux supérieurs pour la vitesse du ventilateur d'un dispositif matériel
it: Livelli superiori per la velocità della ventola di un dispositivo hardware
ja: ハードウェアデバイスのファン速度の上位レベル
nl: Bovenste niveaus voor de ventilatorsnelheid van een hardwareapparaat
pt_pt: Níveis superiores para a velocidade do ventilador de um dispositivo de hardware
ro: Niveluri superioare pentru viteza ventilatorului unui dispozitiv hardware

source: Upper levels for the license size
de: Obergrenzen für die Lizenzgröße
es: Niveles superiores para el tamaño de la licencia
fr: Niveaux supérieurs pour la taille de la licence
it: Livelli superiori per la dimensione della licenza
ja: ライセンスサイズの上位レベル
nl: Bovenste niveaus voor de licentiegrootte
pt_pt: Níveis superiores para o tamanho da licença
ro: Niveluri superioare pentru dimensiunea licenței

source: Upper levels for the license usage
de: Obergrenzen für die Lizenznutzung
es: Niveles superiores para el uso de la licencia
fr: Niveaux supérieurs pour l'utilisation de la licence
it: Livelli superiori per l'uso della licenza
ja: ライセンス使用の上位レベル
nl: Bovenste niveaus voor het gebruik van de licentie
pt_pt: Níveis superiores para a utilização da licença
ro: Niveluri superioare pentru utilizarea licenței

source: Upper levels for the logs usage size
de: Obergrenzen für Log-Nutzungsgröße
es: Niveles superiores para el tamaño de la licencia
fr: Niveaux supérieurs pour la taille d'utilisation des journaux
it: Livelli superiori per la dimensione della licenza
ja: ログ使用の上位レベル
nl: Bovenste niveaus voor de loggebruiksgrootte
pt_pt: Níveis superiores para o tamanho de utilização dos registos
ro: Niveluri superioare pentru dimensiunea de utilizare a jurnalelor

source: Upper levels for the number of HTTP requests per second
de: Obergrenzen für die Anzahl der HTTP-Anfragen pro Sekunde
it: Livelli superiori per il numero di richieste HTTP al secondo
ja: 1秒あたりのHTTPリクエスト数の上位レベル
ro: Niveluri superioare pentru numărul de cereri HTTP pe secundă

source: Upper levels for the number of HTTP/2 requests per second
de: Obergrenzen für die Anzahl der HTTPv2-Anfragen pro Sekunde
it: Livelli superiori per il numero di richieste HTTP/2 al secondo
ja: 1秒あたりのHTTP/2リクエスト数の上位レベル
ro: Niveluri superioare pentru numărul de cereri HTTP/2 pe secundă

source: Upper levels for the number of HTTPS request per second
de: Obergrenzen für die Anzahl der HTTPS-Anfragen pro Sekunde
it: Livelli superiori per il numero di richieste HTTPS al secondo
ja: 1秒あたりのHTTPS リクエスト数の上位レベル
ro: Niveluri superioare pentru numărul de solicitări HTTPS pe secundă

source: Upper levels for the number of active database connections
de: Obergrenzen für aktive Datenbank Verbindungen
es: Niveles superiores para el número de conexiones activas a la base de datos
fr: Niveaux supérieurs pour le nombre de connexions actives à la base de données
it: Livelli superiori per il numero di connessioni attive al database
ja: アクティブなデータベース接続数の上位レベル
nl: Bovenste niveaus voor het aantal actieve databaseverbindingen
pt_pt: Níveis superiores para o número de ligações a bases de dados activas
ro: Niveluri superioare pentru numărul de conexiuni active la baza de date

source: Upper levels for the number of locks
de: Obergrenzen für die Anzahl der Sperren
es: Niveles superiores para el número de cerraduras
fr: Niveaux supérieurs pour le nombre de serrures
it: Livelli superiori per il numero di chiusure
ja: ロック数の上位レベル
nl: Bovenste niveaus voor het aantal sloten
pt_pt: Níveis superiores para o número de fechaduras
ro: Niveluri superioare pentru numărul de încuietori

source: Upper levels for the number of registered desktops
de: Obergrenzen für die Anzahl der registrierten Desktops
es: Niveles superiores para el número de escritorios registrados
fr: Niveaux supérieurs pour le nombre de postes de travail enregistrés
it: Livelli superiori per il numero di desktop registrati
ja: 登録済みデスクトップ数の上位レベル
nl: Bovenste niveaus voor het aantal geregistreerde desktops
pt_pt: Níveis superiores para o número de áreas de trabalho registadas
ro: Niveluri superioare pentru numărul de birouri înregistrate

source: Upper levels for the number of replication failures
de: Obergrenzen für die Anzahl an Replikationsfehlern
it: Livelli superiori per il numero di fallimenti della replica
ja: レプリケーション失敗回数の上位レベル
pt_pt: Níveis superiores para o número de falhas de replicação
ro: Niveluri superioare pentru numărul de eșecuri de replicare

source: Upper levels for the number of requests that were rejected (spillover)
de: Obergrenzen für die Anzahl der abgelehnten Anfragen (Spillover)
es: Niveles superiores para el número de solicitudes rechazadas (spillover)
fr: Niveaux supérieurs pour le nombre de demandes qui ont été rejetées (spillover)
it: Livelli superiori per il numero di richieste respinte (spillover)
ja: 拒否されたリクエスト数の上位レベル(spillover)
nl: Bovenste niveaus voor het aantal verzoeken dat werd afgewezen (spillover)
pt_pt: Níveis superiores para o número de pedidos que foram rejeitados (spillover)
ro: Niveluri superioare pentru numărul de cereri care au fost respinse (spillover)

source: Upper levels for the number of sessions
de: Obergrenzen für die Anzahl der Sitzungen
es: Niveles superiores para el número de sesiones
fr: Niveaux supérieurs pour le nombre de sessions
it: Livelli superiori per il numero di sessioni
ja: セッション数の上位レベル
nl: Bovenste niveaus voor het aantal sessies
pt_pt: Níveis superiores para o número de sessões
ro: Niveluri superioare pentru numărul de sesiuni

source: Upper levels for the number of table extents
de: Obergrenzen für die Anzahl der Tabellen-Extents
es: Niveles superiores para el número de extensiones de la tabla
fr: Niveaux supérieurs pour le nombre d'extents de table
it: Livelli superiori per il numero di estensioni della tabella
ja: テーブルエクステントの数の上位レベル
nl: Bovenste niveaus voor het aantal tabeluitbreidingen
pt_pt: Níveis superiores para o número de extensões da tabela
ro: Niveluri superioare pentru numărul de extents de tabel

source: Upper levels for the time the service is active
de: Obergrenzen für die Zeit, in welcher der Service aktiv ist
ja: サービス稼働期間の上位レベル

source: Upper levels for the vault size
de: Obergrenzen für die Tresorgröße
es: Niveles superiores para el tamaño de la bóveda
fr: Niveaux supérieurs pour la taille de la chambre forte
it: Livelli superiori per la dimensione della volta
ja: ボールトサイズの上位レベル
nl: Bovenste niveaus voor de kluisgrootte
pt_pt: Níveis superiores para o tamanho do cofre
ro: Nivele superioare pentru dimensiunea bolții

source: Upper levels for throttles
de: Obergrenzen für Drosseln
es: Niveles superiores de las mariposas
fr: Niveaux supérieurs pour les étrangleurs
it: Livelli superiori per gli acceleratori
ja: スロットルの上位レベル
nl: Bovenste niveaus voor gashendels
pt_pt: Níveis superiores para aceleradores
ro: Niveluri superioare pentru clapete de accelerație

source: Upper levels for time consumed by rule engine
de: Obergrenzen für die von der Regelmaschine genutzte Zeit
it: Livelli superiori per il tempo consumato dal motore delle regole
ja: ルールエンジンが消費する時間の上位レベル
pt_pt: Níveis superiores para o tempo consumido pelo motor de regras
ro: Niveluri superioare pentru timpul consumat de motorul de reguli

source: Upper levels for time to first byte
de: Obergrenzen für die Zeit bis zum ersten Byte
es: Niveles superiores de tiempo hasta el primer byte
fr: Niveaux supérieurs pour le temps écoulé avant le premier octet
it: Livelli superiori per il tempo al primo byte
ja: 最初のバイトまでの時間の上位レベル
nl: Bovenste niveaus voor tijd tot eerste byte
pt_pt: Níveis superiores para o tempo até ao primeiro byte
ro: Niveluri superioare pentru timpul până la primul octet

source: Upper levels for time to resolve DNS
de: Obergrenzen für die Zeit bis zur Auflösung des DNS
it: Livelli superiori per il tempo di risoluzione del DNS
ja: DNS解決時間の上位レベル
pt_pt: Níveis superiores para o tempo de resolução do DNS
ro: Niveluri superioare pentru timpul de soluționare a DNS

source: Upper levels for total error rate
de: Obergrenzen für Gesamtfehlerrate
es: Niveles superiores para la tasa de error total
fr: Niveaux supérieurs pour le taux d'erreur total
it: Livelli superiori per il tasso di errore totale
ja: 総エラー率の上位レベル
nl: Bovenste niveaus voor het totale foutenpercentage
pt_pt: Níveis superiores para a taxa de erro total
ro: Niveluri superioare pentru rata totală de eroare

source: Upper levels for total index size
de: Obergrenzen für die Gesamtindexgröße
es: Niveles superiores para el tamaño total del índice
fr: Niveaux supérieurs pour la taille totale de l'index
it: Livelli superiori per la dimensione totale dell'indice
ja: 合計インデックスサイズの上位レベル
nl: Bovengrenzen voor totale indexomvang
pt_pt: Níveis superiores para o tamanho total do índice
ro: Niveluri superioare pentru dimensiunea totală a indicelui

source: Upper levels for total namespace size
de: Obergrenzen für die Gesamtgröße des Namensraums
es: Niveles superiores para el tamaño total del espacio de nombres
fr: Niveaux supérieurs pour la taille totale de l'espace de noms
it: Livelli superiori per la dimensione totale dello spazio dei nomi
ja: 合計名前空間サイズの上位レベル
nl: Bovenste niveaus voor totale namespace grootte
pt_pt: Níveis superiores para o tamanho total do namespace
ro: Niveluri superioare pentru dimensiunea totală a spațiului de nume

source: Upper levels for total number of DNS queries
de: Obergrenzen für die Gesamtzahl von DNS-Anfragen
ja: DNSクエリー総数の上位レベル

source: Upper levels for total number of DNS replies
de: Obergrenzen für die Gesamtzahl von DNS-Antworten
ja: DNS応答総数の上位レベル

source: Upper levels for total uncompressed data size
de: Obergrenzen für die gesamte unkomprimierte Datengröße
es: Niveles superiores para el tamaño total de los datos sin comprimir
fr: Niveaux supérieurs pour la taille totale des données non comprimées
it: Livelli superiori per la dimensione totale dei dati non compressi
ja: 圧縮されていないデータの合計サイズの上位レベル
nl: Bovenste niveaus voor totale ongecomprimeerde gegevensomvang
pt_pt: Níveis superiores para o tamanho total de dados não comprimido
ro: Niveluri superioare pentru dimensiunea totală a datelor necomprimate

source: Upper levels for unblended costs
de: Obergrenzen für freie Kosten
es: Niveles superiores para los costes no mezclados
fr: Niveaux supérieurs pour les coûts non mélangés
it: Livelli superiori per i costi non miscelati
ja: 混合されていないコストの上位レベル
nl: Bovengrenzen voor niet-gemengde kosten
pt_pt: Níveis superiores para custos não misturados
ro: Niveluri superioare pentru costurile neamestecate
