Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Confirm overwrite of the remote site configuration
de: Bestätigen Sie das Überschreiben der Remote-Instanzkonfiguration
es: Confirmar la sobreescritura de la configuración del sitio remoto
fr: Confirmer l'écrasement de la configuration du site distant
it: Confermare la sovrascrittura della configurazione del sito remoto
ja: リモートサイト構成の上書きを確認する
nl: Bevestig het overschrijven van de configuratie van de externe site
pt_pt: Confirmar a sobregravação da configuração do local remoto
ro: Confirmarea suprascrierii configurației site-ului la distanță

source: Confirm renaming of %d %s
de: Umbenennung von %d %s bestätigen
es: Confirmar el cambio de nombre de %d %s
fr: Confirmer le renommage de %d %s
it: Conferma la ridenominazione di %d %s
ja: %d %s の名前変更を確認します
nl: Bevestig hernoeming van %d %s
pt_pt: Confirmar renomeação de %d %s
ro: Confirmați redenumirea lui %d %s

source: Confirm tag group deletion
de: Löschen der Merkmal-Gruppe bestätigen
es: Confirmar la eliminación del grupo de etiquetas
fr: Confirmer la suppression du groupe d'étiquettes
it: Conferma la cancellazione del gruppo di tag
ja: タググループの削除を確認する
nl: Bevestig tag groep verwijdering
pt_pt: Confirmar eliminação do grupo de etiquetas
ro: Confirmarea ștergerii grupului de etichete

source: Confirm tag modifications
de: Bestätige Merkmaländerung
es: Confirmar las modificaciones de las etiquetas
fr: Confirmer les modifications de l'étiquette
it: Conferma le modifiche dei tag
ja: タグの変更を確認する
nl: Bevestig tag wijzigingen
pt_pt: Confirmar modificações de tags
ro: Confirmarea modificărilor de etichete

source: Confirmed renewal
de: Bestätigte Erneuerung
es: Renovación confirmada
fr: Renouvellement confirmé
it: Rinnovo confermato
ja: 更新の確認
nl: Bevestigde verlenging
pt_pt: Renovação confirmada
ro: Reînnoire confirmată

source: Connect Checkmk with your InfluxDB to send metrics.
de: Verbinden Sie Checkmk mit Ihrer InfluxDB, um Metriken zu senden.
es: Conectar Checkmk con su InfluxDB para enviar métricas.
fr: Connectez Checkmk avec votre InfluxDB pour envoyer des métriques.
it: Collegare Checkmk con InfluxDB per inviare le metriche.
ja: CheckmkとInfluxDBを接続し、メトリックスを送信します。
nl: Verbind Checkmk met uw InfluxDB om metrieken te versturen.
pt_pt: Ligue o Checkmk ao seu InfluxDB para enviar métricas.
ro: Conectați Checkmk cu InfluxDB pentru a trimite măsurători.

source: Connect Checkmk with your LDAP or Active Directory to create users in Checkmk.
de: Verbinden Sie Checkmk mit Ihrem LDAP oder Active Directory, um Benutzer in Checkmk zu erstellen.
es: Conecte Checkmk con su LDAP o Active Directory para crear usuarios en Checkmk.
fr: Connectez Checkmk avec votre LDAP ou Active Directory pour créer des utilisateurs dans Checkmk.
it: Connetti Checkmk con il tuo LDAP o Active Directory per creare utenti in Checkmk.
ja: CheckmkをLDAPまたはActiveDirectoryに接続して、Checkmkでユーザーを作成します。
nl: Verbind Checkmk met uw LDAP of Active Directory om gebruikers aan te maken in Checkmk.
pt_pt: Conecte a Checkmk ao seu LDAP ou Active Directory para criar usuários na Checkmk.
ro: Conectați Checkmk cu LDAP sau Active Directory pentru a crea utilizatori în Checkmk.

source: Connect directly (not available in CRE)
de: Direkt verbinden (nicht in CRE verfügbar)
es: Conectar directamente (no disponible en CRE)
fr: Connexion directe (non disponible en CRE)
it: Collegarsi direttamente (non disponibile in CRE)
nl: Rechtstreeks verbinden (niet beschikbaar in CRE)
ro: Conectare directă (nu este disponibil în CRE)

source: Connect directly to the destination instead of using a proxy.
de: Direkt mit dem Ziel verbinden anstatt einen Proxy zu verwenden.
es: Conéctese directamente al destino en lugar de utilizar un proxy.
fr: Connectez-vous directement à la destination au lieu d'utiliser un proxy.
it: Collegarsi direttamente alla destinazione invece di utilizzare un proxy.
ja: プロキシを使用せずに、宛先に直接接続します。
nl: Maak rechtstreeks verbinding met de bestemming in plaats van een proxy te gebruiken.
pt_pt: Ligue-se directamente ao destino em vez de utilizar um proxy.
ro: Conectați-vă direct la destinație în loc să utilizați un proxy.

source: Connect directly to the license server instead of using a proxy.
de: Direkt mit dem Lizenzserver verbinden anstatt einen Proxy zu verwenden.

source: Connect directly, without Livestatus Proxy
de: Direkt verbinden, ohne Livestatus-Proxy
es: Conectarse directamente, sin Livestatus Proxy
fr: Connectez-vous directement, sans Proxy Livestatus
it: Collegati direttamente, senza Proxy Livestatus
nl: Direct verbinden, zonder Livestatus Proxy
ro: Conectați-vă direct, fără Livestatus Proxy

source: Connect timeout
de: Verbindungs-Timeout
es: Tiempo de espera de la conexión
fr: Délai de connexion
it: Timeout di connessione
ja: 接続タイムアウト
nl: Time-out verbinden
pt_pt: Tempo limite de ligação
ro: Timeout de conectare

source: Connect timeout (seconds)
de: Zeitüberschreitung beim Verbinden (Sekunden)
es: Tiempo de espera de conexión (segundos)
fr: Délai de connexion (secondes)
it: Timeout di connessione (secondi)
ja: 接続タイムアウト(秒単位)
nl: Time-out verbinden (seconden)
pt_pt: Tempo limite de ligação (segundos)
ro: Timeout de conectare (secunde)

source: Connect timeout to status socket of Event Console
de: Timeout der Verbindung zum Status-Socket der Event Console
es: Conectar el tiempo de espera a la toma de estado de la Consola de Eventos
fr: Délai de connexion au socket d'état de l'Event Console
it: Collegare il timeout alla presa di stato di Event Console
ja: タイムアウトをイベントコンソールのステータスソケットに接続します
nl: Time-out verbinden met status socket van Event Console
pt_pt: Conecte o timeout à tomada de status do Console de Eventos
ro: Conectarea timeout la socketul de stare al consolei de evenimente

source: Connect to
de: Verbinden zu
es: Conéctate a
fr: Connectez-vous à
it: Collegarsi a
ja: 接続します
nl: Maak verbinding met
pt_pt: Ligue-se a
ro: Conectați-vă la

source: Connect to an MQTT broker to get statistics out of your instance. The information is fetched from the <tt>$SYS</tt> topic of the broker. The different brokers implement different topics as they are not standardized, means that not every service available with every broker. In multi-tentant, enterprise level cluster this agent may not be useful or probably only when directly connecting to single nodes, because the <tt>$SYS</tt> topic is node-specific.
de: Stellen Sie eine Verbindung zu einem MQTT-Broker her, um Statistiken von Ihrer Instanz zu erhalten. Die Informationen werden aus dem <tt>$SYS</tt> -Thema des Brokers geholt. Die verschiedenen Broker implementieren unterschiedliche Themen, da sie nicht standardisiert sind, was bedeutet, dass nicht jeder Service bei jedem Broker verfügbar ist. In Clustern mit Multi-Tentant und auf Unternehmensebene ist dieser Agent möglicherweise nicht nützlich oder nur bei direkter Verbindung zu einzelnen Knoten, da das Thema <tt>$SYS</tt> knotenspezifisch ist.
es: Conéctese a un broker MQTT para obtener estadísticas de su instancia. La información se obtiene del tema <tt>$SYS</tt> del broker. Los diferentes brokers implementan diferentes temas ya que no están estandarizados, lo que significa que no todos los servicios están disponibles con cada broker. En un clúster de nivel empresarial de varios participantes, este agente puede no ser útil o probablemente sólo cuando se conecta directamente a nodos individuales, porque el tema <tt>$SYS</tt> es específico del nodo.
fr: Connectez-vous à un broker MQTT pour obtenir des statistiques de votre instance. Les informations sont récupérées à partir du <tt>$SYS</tt> topic du broker. Les différents brokers mettent en œuvre différents sujets car ils ne sont pas standardisés, ce qui signifie que tous les services ne sont pas disponibles avec tous les brokers. Dans un cluster de niveau entreprise à plusieurs tentants, cet agent peut ne pas être utile ou probablement seulement lors d'une connexion directe à des nœuds uniques, car le sujet <tt>$SYS</tt> est spécifique au nœud.
it: Collegarsi a un broker MQTT per ottenere le statistiche della propria istanza. Le informazioni vengono recuperate dall'argomento <tt>$SYS</tt> del broker. I diversi broker implementano argomenti diversi, poiché non sono standardizzati, il che significa che non tutti i servizi sono disponibili con ogni broker. In cluster multitentativo di livello aziendale questo agente potrebbe non essere utile o probabilmente lo è solo quando si connette direttamente a singoli nodi, perché l'argomento <tt>$SYS</tt> è specifico del nodo.
ja: MQTTブローカーに接続し、インスタンスから統計情報を取得します。情報はブローカーの<tt>$SYS</tt>トピックから取得されます。異なるブローカーは、標準化されていない異なるトピックを実装していおり、すべてのブローカーですべてのサービスが利用可能ではないことを意味します。マルチテンタントの企業レベルのクラスタでは、<tt>$SYS</tt>トピックはノード固有なので、このエージェントは有用ではないかもしれませんし、おそらく単一ノードに直接接続する時だけでしょう。
nl: Maak verbinding met een MQTT-broker om statistieken van uw instantie op te halen. De informatie wordt opgehaald uit het <tt>$SYS</tt> topic van de broker. De verschillende brokers implementeren verschillende topics omdat ze niet gestandaardiseerd zijn, wat betekent dat niet elke service beschikbaar is bij elke broker. In multi-tentant, enterprise level cluster kan deze agent niet nuttig zijn of waarschijnlijk alleen wanneer hij direct verbinding maakt met enkele nodes, omdat het <tt>$SYS</tt> topic node-specifiek is.
pt_pt: Conecte-se a um intermediário MQTT para obter estatísticas da sua instância. As informações são obtidas do tópico <tt>$SYS</tt> do broker. Os diferentes agentes implementam tópicos diferentes, pois eles não são padronizados, o que significa que nem todos os serviços estão disponíveis em todos os agentes. Em um cluster de nível empresarial com vários tentantes, esse agente pode não ser útil ou provavelmente apenas quando se conecta diretamente a nós únicos, porque o tópico <tt>$SYS</tt> é específico do nó.
ro: Conectați-vă la un broker MQTT pentru a obține statistici de la instanța dumneavoastră. Informațiile sunt preluate din subiectul <tt>$SYS</tt> al brokerului. Diferiți brokeri implementează subiecte diferite, deoarece nu sunt standardizate, ceea ce înseamnă că nu toate serviciile sunt disponibile cu fiecare broker. În clusterul de nivel de întreprindere, cu mai multe sedii, este posibil ca acest agent să nu fie util sau, probabil, numai atunci când se conectează direct la noduri unice, deoarece subiectul <tt>$SYS</tt> este specific nodurilor.

source: Connect to remote sites
de: Zu Remote-Instanzen verbinden
es: Conéctese a sitios remotos
fr: Connexion à des sites distants
it: Connettersi a siti remoti
ja: リモートサイトに接続する
nl: Verbinding maken met externe sites
pt_pt: Conectar-se a locais remotos
ro: Conectarea la site-uri la distanță

source: Connect to site url
de: Mit Instanz-URL verbinden
es: Conectar con la url del sitio
fr: Se connecter à l'url du site
it: Collegarsi all'url del sito
ja: サイトのURLに接続する
nl: Verbinden met site url
pt_pt: Conectar ao site url
ro: Conectează-te la url-ul site-ului

source: Connect to specific host
de: Mit spezifischem Host verbinden
ja: 特定のホストに接続する

source: Connect to the LDAP server with a SSL encrypted connection. The <a href="wato.py?mode=edit_configvar&site=&varname=trusted_certificate_authorities">trusted certificates authorities</a> configured in Checkmk will be used to validate the certificate provided by the LDAP server.
de: Verschlüsselt per SSL mit dem LDAP-Server kommunizieren. Die in Checkmk konfigurierten <a href="wato.py?mode=edit_configvar&site=&varname=trusted_certificate_authorities">vertrauenswürdigen Zertifizierungsstellen</a> werden genutzt, um das Zertifikat des LDAP-Servers zu prüfen.
es: Conectarse al servidor LDAP con una conexión encriptada SSL. El <a href="wato.py?mode=edit_configvar&site=&varname=trusted_certificate_authorities">trusted certificates authorities</a> configurado en Checkmk se utilizará para validar el certificado proporcionado por el servidor LDAP.
fr: Se connecter au serveur LDAP avec une connexion cryptée SSL. Les <a href="wato.py?mode=edit_configvar&site=&varname=trusted_certificate_authorities">autorités de certification de confiance</a> ; configurées dans Checkmk seront utilisées pour valider le certificat fourni par le serveur LDAP.
it: Connettersi al server LDAP con una connessione crittografata SSL. Il file <a href="wato.py?mode=edit_configvar&site=&varname=trusted_certificate_authorities">trusted certificates authorities</a> configurato in Checkmk sarà usato per convalidare il certificato fornito dal server LDAP.
ja: SSL暗号化接続を使用してLDAPサーバーに接続します。Checkmkで構成された<a href="wato.py?mode=edit_configvar&site=&varname=trusted_certificate_authorities">trusted certificates authorities</a>信頼できる認証局</a>は、LDAPサーバーによって提供された証明書を検証するために使用されます。
nl: Maak verbinding met de LDAP-server met een SSL-gecodeerde verbinding. De <a href="wato.py?mode=edit_configvar&site=&varname=trusted_certificate_authorities">trusted certificates authorities</a> geconfigureerd in Checkmk zal worden gebruikt om het door de LDAP-server geleverde certificaat te valideren.
pt_pt: Ligar ao servidor LDAP com uma ligação encriptada SSL. O <a href="wato.py?mode=edit_configvar&site=&varname=trusted_certificate_authorities">trusted certificates authorities</a> configurado no Checkmk será utilizado para validar o certificado fornecido pelo servidor LDAP.
ro: Conectați-vă la serverul LDAP cu o conexiune criptată SSL. <a href="wato.py?mode=edit_configvar&site=&varname=trusted_certificate_authorities">trusted certificates authorities</a> configurat în Checkmk va fi utilizat pentru a valida certificatul furnizat de serverul LDAP.

source: Connect to the local Event Console
de: Zur lokalen Event Console verbinden
es: Conéctese a la consola de eventos local
fr: Connectez-vous à la console d'événements locale
it: Connettersi alla console eventi locale
ja: ローカルイベントコンソールに接続します
nl: Verbinding maken met de lokale Event Console
pt_pt: Conecte-se ao Console de Eventos local
ro: Conectați-vă la Consola de evenimente locală

source: Connect to the local or a remote monitoring host, which uses Checkmk BI to aggregate several states to a single BI aggregation, which you want to show up as a single service.
de: Mit dem lokalen oder einem Remote-Monitoring-Host verbinden, der Checkmk BI nutzt, um mehrere Zustände zu einer einzigen BI-Aggregation zu aggregieren, die Sie dann als einen einzigen Service anzeigen möchten.
es: Conéctese al host de supervisión local o remoto, que utiliza Checkmk BI para agregar varios estados a una única agregación BI, que desea que aparezca como un único servicio.
fr: Connectez-vous à l'hôte de surveillance local ou distant, qui utilise Checkmk BI pour agréger plusieurs états en une seule agrégation BI, que vous souhaitez afficher en tant que service unique.
it: Collegarsi all'host di monitoraggio locale o remoto, che utilizza Checkmk BI per aggregare diversi stati in un'unica aggregazione BI, che si desidera visualizzare come un singolo servizio.
ja: ローカルまたはリモートの監視ホストに接続します。このホストは、Checkmk BIを使用して、複数の状態を単一のBI集約に集約し、単一のサービスとして表示します。
nl: Maak verbinding met de lokale of een remote monitoring host, die Checkmk BI gebruikt om verschillende staten te aggregeren tot een enkele BI aggregatie, die u wilt weergeven als een enkele service.
pt_pt: Ligue-se ao anfitrião de monitorização local ou remoto, que utiliza o Checkmk BI para agregar vários estados a uma única agregação de BI, que pretende apresentar como um único serviço.
ro: Conectați-vă la gazda de monitorizare locală sau de la distanță, care utilizează Checkmk BI pentru a agrega mai multe stări într-o singură agregare BI, pe care doriți să o afișați ca un singur serviciu.

source: Connect to the local site
de: Verbinde zur lokalen Instanz
es: Conectar con el sitio local
fr: Se connecter au site local
it: Connettersi al sito locale
ja: ローカルサイトに接続する
nl: Maak verbinding met de lokale site
pt_pt: Conecte-se ao site local
ro: Conectați-vă la site-ul local

source: Connect via TCP (IPv4)
de: Verbindung über TCP (IPv4)
es: Conexión vía TCP (IPv4)
fr: Connexion via TCP (IPv4)
it: Connettersi via TCP (IPv4)
ja: TCP経由で接続(IPv4)
nl: Verbinden via TCP (IPv4)
pt_pt: Conectar-se via TCP (IPv4)
ro: Conectare prin TCP (IPv4)

source: Connect via TCP (IPv6)
de: Verbindung über TCP (IPv6)
es: Conexión vía TCP (IPv6)
fr: Connexion via TCP (IPv6)
it: Connettersi via TCP (IPv6)
ja: TCP経由で接続(IPv6)
nl: Verbinden via TCP (IPv6)
pt_pt: Conectar-se via TCP (IPv6)
ro: Conectare prin TCP (IPv6)

source: Connect via Unix socket
de: Verbindung über Unix-Socket
ja: UNIXソケット経由で接続

source: Connect without password
de: Verbinden ohne Passwort
es: Conectarse sin contraseña
fr: Se connecter sans mot de passe
it: Connettersi senza password
ja: パスワードなしで接続する
nl: Verbinden zonder wachtwoord
pt_pt: Conectar sem senha
ro: Conectare fără parolă

source: Connect without proxy
de: Verbinden ohne Proxy
es: Conectar sin proxy
fr: Se connecter sans proxy
it: Connettersi senza proxy
nl: Verbinden zonder proxy
ro: Conectare fără proxy

source: Connecter and connectee sites must be different.
de: Die Instanzen von Vermittler und Ansprechpartner müssen unterschiedlich sein.
ja: コネクターサイトとコネクティーサイトは異なる必要があります。

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
ja: 接続
nl: Aansluiting
pt_pt: Ligação
ro: Conexiune

source: Connection '%s' isn't found: consider activating changes
de: Verbindung '%s' wurde nicht gefunden: Aktivierung von Änderungen erwägen
ja: 接続 '%s' が見つかりません：変更の適用をしてください

source: Connection ID
de: Verbindungs-ID
es: Identificación de la conexión
fr: ID de connexion
it: ID della connessione
ja: 接続ID
nl: Verbinding ID
pt_pt: ID de conexão
ro: ID-ul conexiunii

source: Connection ID %s already exists.
de: Die Verbindungs-ID %s existiert bereits.
ja: 接続ID%sはすでに存在します。

source: Connection buildup
de: Verbindungsaufbau
ja: コネクションの構築

source: Connection dropped late
de: Verbindung spät fallen gelassen
es: La conexión se ha cortado tarde
fr: La connexion a été interrompue tardivement
it: Connessione caduta in ritardo
ja: 接続が遅れて切断されました
nl: Verbinding laat verbroken
pt_pt: A conexão caiu tarde
ro: Conexiune întreruptă târziu

source: Connection durations
de: Dauer der Verbindungen
es: Duración de la conexión
fr: Durée des connexions
it: Durata della connessione
ja: 接続時間
nl: Duur van de verbinding
pt_pt: Durações de ligação
ro: Duratele de conectare

source: Connection established. The connection settings seem to be ok.
de: Verbindung ist aufgebaut. Die Verbindungseigenschaften scheinen OK zu sein.
es: Conexión establecida. La configuración de la conexión parece estar bien.
fr: La connexion est établie. Les paramètres de connexion semblent corrects.
it: Connessione stabilita. Le impostazioni di connessione sembrano essere ok.
nl: Verbinding gemaakt. De verbindingsinstellingen lijken in orde te zijn.
ro: Conexiune stabilită. Setările de conectare par a fi în regulă.

source: Connection id %s already exists.
de: Die Verbindungs-ID %s existiert bereits.

source: Connection is disabled
de: Verbindung ist deaktiviert
es: La conexión está desactivada
fr: La connexion est désactivée
it: La connessione è disabilitata
ja: 接続が無効になっています
nl: Verbinding is uitgeschakeld
pt_pt: A ligação está desactivada
ro: Conexiunea este dezactivată

source: Connection lost occured
de: Eine abgebrochene Verbindung ist aufgetreten
es: Se ha perdido la conexión
fr: Perte de connexion survenue
it: Connessione persa si è verificata
nl: Verbinding verbroken
ro: A avut loc pierderea conexiunii

source: Connection name
de: Verbindungsname
es: Nombre de la conexión
fr: Nom de la connexion
it: Nome della connessione
ja: 接続名
nl: Naam verbinding
pt_pt: Nome da conexão
ro: Numele conexiunii

source: Connection representation: %s
de: Darstellung der Verbindung: %s
ja: 接続表現: %s

source: Connection settings
de: Verbindungseinstellungen
es: Configuración de la conexión
fr: Paramètres de connexion
it: Impostazioni di connessione
ja: 接続設定
nl: Instellingen verbinding
pt_pt: Definições de ligação
ro: Setări de conectare

source: Connection state of customers' sites and button for enabling or disabling all sites of each customer at once.
de: Verbindungszustand der Kundeninstanzen und Knopf zum gleichzeitigen Ein-/Ausschalten aller Instanzen von jedem Kunden.
es: Estado de conexión de los sitios de los clientes y botón para activar o desactivar todos los sitios de cada cliente a la vez.
fr: État de connexion des sites des clients et bouton pour activer ou désactiver tous les sites de chaque client en une seule fois.
it: Stato di connessione dei siti dei clienti e pulsante per abilitare o disabilitare tutti i siti di ogni cliente in una volta sola.
ja: カスタマーのサイトの接続状態と、各カスタマーのすべてのサイトを一度に有効または無効にするためのボタン。
nl: Verbindingsstatus van sites van klanten en knop om alle sites van elke klant in één keer in of uit te schakelen.
pt_pt: Estado de conexão dos sites dos clientes e botão para ativar ou desativar todos os sites de cada cliente de uma só vez.
ro: Starea de conectare a clienților' site-uri și buton pentru activarea sau dezactivarea simultană a tuturor site-urilor fiecărui client.

source: Connection state of each site and button for enabling and disabling the site connection
de: Verbindungszustand für jede Instanz und Knopf zum Ein-/Ausschalten der Instanz-Verbindung
es: Estado de conexión de cada sitio y botón para activar y desactivar la conexión del sitio
fr: État de la connexion de chaque site et bouton pour activer et désactiver la connexion du site
it: Stato di connessione di ogni sito e pulsante per abilitare e disabilitare la connessione del sito
ja: 各サイトの接続状態とサイト接続を有効または無効にするためのボタン
nl: Verbindingstoestand van elke site en knop voor het in- en uitschakelen van de siteverbinding
pt_pt: Estado de conexão de cada local e botão para ativar e desativar a conexão do local
ro: Starea de conectare a fiecărui site și butonul pentru activarea și dezactivarea conexiunii site-ului

source: Connection status
de: Verbindungsstatus
es: Estado de la conexión
fr: État de la connexion
it: Stato della connessione
ja: 接続状態
nl: Verbindingsstatus
pt_pt: Estado da ligação
ro: Starea conexiunii

source: Connection time
de: Verbindungszeit
es: Tiempo de conexión
fr: Temps de connexion
it: Tempo di connessione
ja: 接続時間
nl: Verbindingstijd
pt_pt: Tempo de ligação
ro: Timp de conectare

source: Connection timeout
de: Verbindungstimeout
es: Tiempo de espera de la conexión
fr: Délai de connexion
it: Timeout della connessione
ja: 接続タイムアウト
nl: Time-out verbinding
pt_pt: Tempo limite de conexão
ro: Timeout de conectare

source: Connection timeout in seconds
de: Verbindungstimeout in Sekunden
es: Tiempo de espera de la conexión en segundos
fr: Délai de connexion en secondes
it: Timeout della connessione in secondi
ja: 秒単位の接続タイムアウト
nl: Time-out van de verbinding in seconden
pt_pt: Tempo limite de conexão em segundos
ro: Timeout de conectare în secunde

source: Connection to central Agent Bakery
de: Verbindung zur zentralen Agentenbäckerei
ja: セントラルエージェントベーカリーへの接続

source: Connection to port %s refused
de: Verbindung zum Port %s abgelehnt
ja: ポート%sへの接続が拒否されました

source: Connection to port %s refused. The site is using a self-signed certificate. Are you logged in?
de: Verbindung zu Port %s abgelehnt. Die Instanz verwendet ein selbst signiertes Zertifikat. Sind Sie eingeloggt?
ja: ポート%sへの接続が拒否されました。サイトは自己署名証明書を使用しています。ログインしていますか？

source: Connection to port %s refused. You are probably connecting to the wrong site.
de: Verbindung zu Port %s abgelehnt. Sie sind wahrscheinlich mit der falschen Instanz verbunden.
ja: ポート %s への接続が拒否されました。おそらく間違ったサイトに接続しています。

source: Connection to port %s refused: Invalid certificate
de: Verbindung zum Port %s abgelehnt: ungültiges Zertifikat
ja: ポート%sへの接続が拒否されました：無効な証明書

source: Connection to remote Agent Bakery
de: Verbindung zur Remote-Agentenbäckerei
ja: リモートエージェントベーカリーへの接続
