Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Use this option to not process all messages found in the inbox, but only the those whose subject matches the given regular expression.
de: Durch diese Option werden nicht mehr alle Meldungen im Postfach verarbeitet, sondern nur noch solche, bei denen der Betreff auf den angegebenen regulären Ausdruck passt.
es: Utilice esta opción para no procesar todos los mensajes encontrados en la bandeja de entrada, sino sólo aquellos cuyo asunto coincida con la expresión regular dada.
fr: Utilisez cette option pour ne pas traiter tous les messages trouvés dans la boîte de réception, mais seulement ceux dont le sujet correspond à l'expression régulière donnée.
it: Usa questa opzione per non processare tutti i messaggi trovati nella posta in arrivo, ma solo quelli il cui oggetto corrisponde all'espressione regolare data.
ja: このオプションを使用して、受信トレイにあるすべてのメッセージを処理するのではなく、件名が指定された正規表現に一致するメッセージのみを処理します。
nl: Gebruik deze optie om niet alle berichten in de inbox te verwerken, maar alleen die waarvan het onderwerp overeenkomt met de opgegeven reguliere expressie.
pt_pt: Use esta opção para não processar todas as mensagens encontradas na caixa de entrada, mas apenas aquelas cujo assunto corresponda à expressão regular dada.
ro: Utilizați această opțiune pentru a nu procesa toate mesajele găsite în căsuța de primire, ci numai pe cele al căror subiect se potrivește cu expresia regulată dată.

source: Use this option to override the <a href="wato.py?mode=mkeventd_edit_configvar&site=&varname=event_limit">global rule event limit</a>
de: MIt dieser Option können Sie die <a href="wato.py?mode=mkeventd_edit_configvar&site=&varname=event_limit">globale Ereignissbegrenzung für Regeln</a> überschreiben
es: Utilice esta opción para anular el <a href="wato.py?mode=mkeventd_edit_configvar&site=&varname=event_limit">límite de eventos de la regla global</a>
fr: Utilisez cette option pour remplacer la <a href="wato.py?mode=mkeventd_edit_configvar&site=&varname=event_limit">limite d'événement de la règle globale</a>
it: Usare questa opzione per sovrascrivere il <a href="wato.py?mode=mkeventd_edit_configvar&site=&varname=event_limit">limite globale degli eventi delle regole</a>
ja: このオプションでは、<a href="wato.py?mode=mkeventd_edit_configvar&site=&varname=event_limit">グローバルルールのイベント制限 event limit</a>を上書きできます
nl: Gebruik deze optie om de <a href="wato.py?mode=mkeventd_edit_configvar&site=&varname=event_limit">global rule event limit</a> op te heffen
pt_pt: Use esta opção para substituir o <a href="wato.py?mode=mkeventd_edit_configvar&site=&varname=event_limit">global rule event limit</a>
ro: Utilizați această opțiune pentru a suprascrie <a href="wato.py?mode=mkeventd_edit_configvar&site=&varname=event_limit">limita globală a evenimentului de regulă</a>

source: Use this option to query a non-standard port.
de: Verwenden Sie diese Option, um einen Nicht-Standard-Port abzufragen.
ja: このオプションを使用して、非標準のポートをクエリします。

source: Use this option to query a port which is different from standard port 443.
de: Diese Option verwenden, um einen Port abzufragen, der sich vom Standardport 443 unterscheidet.
es: Utilice esta opción para consultar un puerto diferente al puerto estándar 443.
fr: Utilisez cette option pour demander un port qui est différent du port standard 443.
it: Usate questa opzione per interrogare una porta diversa dalla porta standard 443.
ja: このオプションを使用して、標準ポート443とは異なるポートを照会します。
nl: Gebruik deze optie om een poort op te vragen die afwijkt van standaardpoort 443.
pt_pt: Use esta opção para consultar uma porta que seja diferente da porta padrão 443.
ro: Utilizați această opțiune pentru a interoga un port diferit de portul standard 443.

source: Use this option to query a port which is different from standard port 8080.
de: Diese Option verwenden, um einen Port abzufragen, der sich vom Standardport 8080 unterscheidet.
es: Utilice esta opción para consultar un puerto diferente al puerto estándar 8080.
fr: Utilisez cette option pour interroger un port qui est différent du port standard 8080.
it: Usate questa opzione per interrogare una porta diversa dalla porta standard 8080.
ja: このオプションを使用して、標準ポート8080とは異なるポートを照会します。
nl: Gebruik deze optie om een poort op te vragen die afwijkt van standaardpoort 8080.
pt_pt: Use esta opção para consultar uma porta que seja diferente da porta padrão 8080.
ro: Utilizați această opțiune pentru a interoga un port diferit de portul standard 8080.

source: Use this option to query a port which is different from standard port 8089.
de: Verwenden Sie diese Option, um einen Port abzufragen, der sich vom Standardport 8089 unterscheidet.
es: Utilice esta opción para consultar un puerto diferente al puerto estándar 8089.
fr: Utilisez cette option pour demander un port qui est différent du port standard 8089.
it: Usate questa opzione per interrogare una porta diversa dalla porta standard 8089.
ja: 標準のポート8089とは異なるポートを問い合わせる場合に使用します。
nl: Gebruik deze optie om een poort op te vragen die afwijkt van standaardpoort 8089.
pt_pt: Use esta opção para consultar uma porta que seja diferente da porta 8089 padrão.
ro: Utilizați această opțiune pentru a interoga un port diferit de portul standard 8089.

source: Use this option to query a port which is different from standard port 9200.
de: Verwenden Sie diese Option, um einen Port abzufragen, der sich vom Standardport 9200 unterscheidet.
es: Utilice esta opción para consultar un puerto diferente al puerto estándar 9200.
fr: Utilisez cette option pour demander un port qui est différent du port standard 9200.
it: Usate questa opzione per interrogare una porta diversa dalla porta standard 9200.
ja: 標準のポート9200とは異なるポートを問い合わせる場合に使用します。
nl: Gebruik deze optie om een poort op te vragen die afwijkt van standaardpoort 9200.
pt_pt: Use esta opção para consultar uma porta que seja diferente da porta padrão 9200.
ro: Utilizați această opțiune pentru a interoga un port diferit de portul standard 9200.

source: Use this option to set which host should be checked by the special agent.
de: Verwenden Sie diese Option, um festzulegen, welcher Host vom Spezialagenten geprüft werden soll.
es: Utilice esta opción para establecer qué host debe ser comprobado por el agente especial.
fr: Utilisez cette option pour définir quel hôte doit être contrôlé par l'agent spécial.
it: Usa questa opzione per impostare quale host deve essere controllato dall'agente speciale.
ja: このオプションを使用して、特別なエージェントがチェックするホストを設定します。
nl: Gebruik deze optie om in te stellen welke host door de special agent moet worden gecontroleerd.
pt_pt: Use esta opção para definir qual hospedeiro deve ser verificado pelo agente especial.
ro: Utilizați această opțiune pentru a seta ce gazdă trebuie verificată de agentul special.

source: Use this option to set which host should be checked by the special agent. If the connection to the first server fails, the next server will be queried (fallback). The check will only output data from the first host that sends a response.
de: Verwenden Sie diese Option, um festzulegen, welcher Host vom Spezialagenten geprüft werden soll. Wenn die Verbindung zum ersten Server fehlschlägt, wird der nächste Server abgefragt (Fallback). Die Prüfung gibt nur Daten vom ersten Host aus, der eine Antwort sendet.
es: Utilice esta opción para establecer qué host debe ser comprobado por el agente especial. Si la conexión con el primer servidor falla, se consultará al siguiente servidor (fallback). La comprobación sólo emitirá datos del primer host que envíe una respuesta.
fr: Utilisez cette option pour définir quel hôte doit être vérifié par l'agent spécial. Si la connexion au premier serveur échoue, le serveur suivant sera interrogé (fallback). La vérification ne produira que les données du premier hôte qui envoie une réponse.
it: Usa questa opzione per impostare quale host deve essere controllato dall'agente speciale. Se la connessione al primo server fallisce, verrà interrogato il server successivo (fallback). Il controllo emetterà solo dati dal primo host che invia una risposta.
ja: このオプションを使用して、特別なエージェントがチェックするホストを設定します。最初のサーバーへの接続が失敗した場合、次のサーバーが照会されます(フォールバック)。このチェックでは、応答を送信した最初のホストからのデータのみが出力されます。
nl: Gebruik deze optie om in te stellen welke host moet worden gecontroleerd door de special agent. Als de verbinding met de eerste server mislukt, zal de volgende server worden ondervraagd (fallback). De controle zal alleen gegevens uitvoeren van de eerste host die een antwoord stuurt.
pt_pt: Use esta opção para definir qual hospedeiro deve ser verificado pelo agente especial. Se a conexão com o primeiro servidor falhar, o próximo servidor será consultado (fallback). A checagem somente emitirá dados do primeiro host que enviar uma resposta.
ro: Utilizați această opțiune pentru a seta ce gazdă trebuie verificată de agentul special. În cazul în care conexiunea cu primul server eșuează, va fi interogat următorul server (fallback). Verificarea va emite date numai de la prima gazdă care trimite un răspuns.

source: Use this option to set which instance should be checked by the special agent. Please add the host name here, e.g. my_gerrit.com.
de: Verwenden Sie diese Option, um festzulegen, welche Instanz vom Spezialagenten überprüft werden soll. Bitte geben Sie hier den Host-Namen an, z. B. my_gerrit.com.
ja: このオプションを使用して、スペシャルエージェントによりチェックするインスタンスを設定します。ここにホスト名を追加してください(例:my_gerrit.com)。

source: Use this option to set which instance should be checked by the special agent. Please add the host name here, e.g. my_graylog.com.
de: Mit dieser Option wird festgelegt, welche Instanz vom Spezialagenten geprüft werden soll. Bitte hier den Host-Namen angeben, z. B. my_graylog.com.
ja: このオプションを使用して、スペシャルエージェントによりチェックするインスタンスを設定します。ここにホスト名を追加してください(例:my_graylog.com)。

source: Use this option to set which instance should be checked by the special agent. Please add the host name here, e.g. my_jenkins.com.
de: Mit dieser Option wird festgelegt, welche Instanz vom Spezialagenten geprüft werden soll. Bitte hier den Host-Namen angeben, z. B. my_jenkins.com.
ja: このオプションを使用して、スペシャルエージェントによりチェックするインスタンスを設定します。ここにホスト名を追加してください。例 my_jenkins.com。

source: Use this option to set which instance should be checked by the special agent. Please add the host name here, e.g. my_jira.com. If not set, the assigned host is used as instance.
de: Mit dieser Option wird festgelegt, welche Instanz vom Spezialagenten geprüft werden soll. Bitte hier den Host-Namen angeben, z. B. my_jira.com. Wenn nicht gesetzt, wird der zugewiesene Host als Instanz verwendet.
ja: このオプションを使用して、スペシャルエージェントがチェックするインスタンスを設定します。ここにホスト名を追加してください。例:my_jira.com。設定されていない場合、アサインされたホストがインスタンスとして使用されます。

source: Use this option to set which instance should be checked by the special agent. Please add the host name here, e.g. my_rabbitmq.com. If not set, the assigned host is used as instance.
de: Mit dieser Option wird festgelegt, welche Instanz vom Spezialagenten geprüft werden soll. Bitte hier den Host-Namen angeben, z. B. my_rabbitmq.com. Wenn nicht gesetzt, wird der zugewiesene Host als Instanz verwendet.
ja: このオプションを使用して、スペシャルエージェントがチェックするインスタンスを設定します。ここにホスト名を追加してください。例:my_rabbitmq.com。設定されていない場合、アサインされたホストがインスタンスとして使用されます。

source: Use this rule to enable the use of SNMP verison 2c instead of the default SNMP version 1. Checkmk defaults to SNMPv1 in order to support as many devices as possible. In practice, most SNMP devices also support SNMPv2c, which has two advantages: It supports 64 bit counters and the "bulkwalk" query, which is faster and saves CPU and network resources. Use this rule to configure SNMPv2c for as many devices as possible. However, please be aware some buggy devices do not properly support "bulkwalk" queries. For those you may want to try disabling them using the ruleset "%s".
de: Verwenden Sie diese Regel, um die Verwendung der SNMP-Version 2c anstelle der Standard-SNMP-Version 1 zu aktivieren. Checkmk verwendet standardmäßig SNMPv1, um so viele Geräte wie möglich zu unterstützen. In der Praxis unterstützen die meisten SNMP-Geräte auch SNMPv2c, was zwei Vorteile hat: Es unterstützt 64-Bit-Zähler und die "Bulk-Walk"-Abfrage, die schneller ist und CPU- und Netzwerkressourcen spart. Verwenden Sie diese Regel, um SNMPv2c für so viele Geräte wie möglich zu konfigurieren. Beachten Sie jedoch, dass einige fehlerhafte Geräte "Bulk-Walk"-Abfragen nicht richtig unterstützen. Für diese sollten Sie versuchen, sie mit dem Regelsatz "%s" zu deaktivieren.
fr: Cette règle permet d'activer l'utilisation de la version 2c de SNMP au lieu de la version 1 par défaut. Checkmk utilise par défaut SNMPv1 afin de prendre en charge le plus grand nombre d'appareils possible. En pratique, la plupart des appareils SNMP supportent également SNMPv2c, qui présente deux avantages : Il prend en charge les compteurs 64 bits et la requête "bulkwalk", qui est plus rapide et permet d'économiser les ressources du processeur et du réseau. Utilisez cette règle pour configurer SNMPv2c pour le plus grand nombre d'appareils possible. Cependant, il faut savoir que certains appareils bogués ne supportent pas correctement les requêtes "bulkwalk". Pour ceux-là, vous pouvez essayer de les désactiver en utilisant le jeu de règles "%s".
ja: デフォルトの SNMP バージョン 1 ではなく、SNMP バージョン 2c の使用を有効にするには、このルールを使用します。Checkmkは、できるだけ多くのデバイスをサポートするために、デフォルトでSNMPv1を使用します。実際には、ほとんどのSNMPデバイスはSNMPv2cもサポートしており、これには2つの利点があります： SNMPv2c には、64 ビットのカウンタと「bulkwalk」クエリがサポートされ ているため、より高速で CPU とネットワークリソースを節約できます。このルールを使用して、できるだけ多くのデバイスにSNMPv2cを設定してください。ただし、バグが多いデバイスの中には、「bulkwalk 」クエリーを正しくサポートしていないものもあるので注意してください。そのような場合は、ルールセット "%s" を使用して、このクエリを無効にしてみてください。

source: Use this ruleset to assign <a href="%s">%s</a> to services.
de: Verwenden Sie diesen Regelsatz, um <a href="%s">%s</a> den Services zuzuweisen.
es: Utilice este conjunto de reglas para asignar <a href="%s">%s</a> a los servicios.
fr: Utilisez ce jeu de règles pour attribuer <a href="%s">%s</a> aux services.
it: Usa questo insieme di regole per assegnare <a href="%s">%s</a> ai servizi.
ja: このルールセットを使用して、<a href="%s">%s </a>をサービスに割り当てます。
nl: Gebruik deze regelset om <a href="%s">%s</a> toe te wijzen aan diensten.
pt_pt: Use este conjunto de regras para atribuir <a href="%s">%s</a> aos serviços.
ro: Utilizați acest set de reguli pentru a atribui <a href="%s">%s</a> serviciilor.

source: Use this ruleset to assign labels to hosts of your choice.
de: Verwenden Sie diesen Regelsatz, um Hosts Ihrer Wahl Labels zuzuweisen.
es: Utilice este conjunto de reglas para asignar etiquetas a los hosts de su elección.
fr: Utilisez ce jeu de règles pour attribuer des étiquettes aux hôtes de votre choix.
it: Usate questo insieme di regole per assegnare etichette agli host di vostra scelta.
ja: このルールセットを使用して、選択したホストにラベルを割り当てます。
nl: Gebruik deze regelset om labels toe te kennen aan hosts van uw keuze.
pt_pt: Use este conjunto de regras para atribuir etiquetas aos anfitriões da sua escolha.
ro: Utilizați acest set de reguli pentru a atribui etichete gazdelor pe care le alegeți.

source: Use this ruleset to assign labels to service of your choice.
de: Verwenden Sie diesen Regelsatz, um dem Service Ihrer Wahl Labels zuzuweisen.
es: Utilice este conjunto de reglas para asignar etiquetas al servicio que desee.
fr: Utilisez ce jeu de règles pour attribuer des étiquettes au service de votre choix.
it: Usate questo insieme di regole per assegnare le etichette al servizio di vostra scelta.
ja: このルールセットを使用して、選択したサービスにラベルを割り当てます。
nl: Gebruik deze regelset om labels toe te kennen aan de dienst van uw keuze.
pt_pt: Utilize este conjunto de regras para atribuir etiquetas ao serviço da sua escolha.
ro: Utilizați acest set de reguli pentru a atribui etichete serviciului ales de dumneavoastră.

source: Use this ruleset to automatically configure the firewall rules that are needed to communicate with the Checkmk Windows agent on the monitored Windows hosts.
de: Verwenden Sie diesen Regelsatz, um automatisch die Firewall-Regeln zu konfigurieren, die für die Kommunikation mit dem Checkmk Windows-Agenten auf den überwachten Windows-Hosts erforderlich sind.
es: Utilice este conjunto de reglas para configurar automáticamente las reglas del cortafuegos necesarias para comunicarse con el agente Checkmk Windows en los hosts Windows supervisados.
fr: Utilisez ce jeu de règles pour configurer automatiquement les règles de pare-feu nécessaires pour communiquer avec l'agent Checkmk Windows sur les hôtes Windows surveillés.
it: Usa questo set di regole per configurare automaticamente le regole del firewall che sono necessarie per comunicare con l'agente Checkmk Windows sugli host Windows monitorati.
nl: Gebruik deze regelset om automatisch de firewall regels te configureren die nodig zijn om te communiceren met de Checkmk Windows agent op de gemonitorde Windows hosts.
ro: Utilizați acest set de reguli pentru a configura automat regulile de firewall care sunt necesare pentru a comunica cu agentul Checkmk Windows pe gazdele Windows monitorizate.

source: Use this ruleset to choose desirable start mode of the Windows service. You may also prevent the service from start.
de: Verwenden Sie diesen Regelsatz, um den Startmodus des Windows-Dienstes auszuwählen. Sie können auch verhindern, dass der Dienst gestartet wird.
es: Utilice este conjunto de reglas para elegir el modo de inicio deseable del servicio de Windows. También puede evitar que el servicio se inicie.
fr: Utilisez ce jeu de règles pour choisir le mode de démarrage souhaitable du service Windows. Vous pouvez également empêcher le démarrage du service.
it: Usate questo insieme di regole per scegliere la modalità di avvio desiderabile del servizio Windows. Puoi anche impedire l'avvio del servizio.
nl: Gebruik deze regelset om de gewenste startmodus van de Windows service te kiezen. U kunt ook voorkomen dat de service start.
ro: Utilizați acest set de reguli pentru a alege modul de pornire dorit al serviciului Windows. Puteți, de asemenea, să împiedicați pornirea serviciului.

source: Use this ruleset to control some actions which can be performed upon crash or other problems.
de: Verwenden Sie diesen Regelsatz, um Aktionen zu steuern, die bei einem Absturz oder anderen Problemen ausgeführt werden können.
es: Utilice este conjunto de reglas para controlar algunas acciones que se pueden realizar en caso de colapso u otros problemas.
fr: Utilisez ce jeu de règles pour contrôler certaines actions qui peuvent être exécutées en cas de panne ou d'autres problèmes.
it: Usate questo insieme di regole per controllare alcune azioni che possono essere eseguite in caso di crash o altri problemi.
nl: Gebruik deze regelset om enkele acties te controleren die kunnen worden uitgevoerd bij een crash of andere problemen.
ro: Utilizați acest set de reguli pentru a controla unele acțiuni care pot fi efectuate în caz de eroare sau alte probleme.

source: Use this ruleset to enable or disable automatic service restart on crash or other internal errors.
de: Verwenden Sie diesen Regelsatz, um den automatischen Service-Neustart bei Absturz oder anderen internen Fehlern zu (de)aktivieren.
es: Utilice este conjunto de reglas para habilitar o deshabilitar el reinicio automático del servicio en caso de caída u otros errores internos.
fr: Utilisez ce jeu de règles pour activer ou désactiver le redémarrage automatique du service en cas de plantage ou d'autres erreurs internes.
it: Usate questo set di regole per abilitare o disabilitare il riavvio automatico del servizio in caso di crash o altri errori interni.
nl: Gebruik deze regelset om automatische herstart van de dienst bij crash of andere interne fouten in of uit te schakelen.
ro: Utilizați acest set de reguli pentru a activa sau dezactiva repornirea automată a serviciului în caz de accident sau alte erori interne.

source: Use this ruleset to make the long output available in the monitoring history (which also makes it available for availability processing). Be aware: Enabling this option may increase the filesystem space consumption of your monitoring history depending on the amount of data your hosts or services put in the long output. You should only enable this for the objects you need it for.
de: Verwenden Sie diesen Regelsatz, um die mehrzeilige Ausgabe in der Monitoring-Historie verfügbar zu machen (was sie auch für die Verfügbarkeitsanalyse verfügbar macht). Seien Sie vorsichtig: Wenn Sie diese Option aktivieren, kann sich der Speicherplatzverbrauch Ihrer Monitoring-Historie erhöhen, abhängig von der Datenmenge, die Ihre Hosts oder Services als mehrzeilige Ausgabe produzieren. Sie sollten dies nur für die Objekte aktivieren, für die Sie es benötigen.
es: Utilice este conjunto de reglas para que la salida larga esté disponible en el historial de supervisión (lo que también hace que esté disponible para el procesamiento de la disponibilidad). Tenga en cuenta: Habilitar esta opción puede aumentar el consumo de espacio del sistema de archivos de su historial de monitorización dependiendo de la cantidad de datos que sus hosts o servicios pongan en la salida larga. Sólo debe habilitarla para los objetos que la necesiten.
fr: Utilisez ce jeu de règles pour rendre la sortie longue disponible dans l'historique de surveillance (ce qui la rend également disponible pour le traitement des disponibilités). Attention : L'activation de cette option peut augmenter la consommation d'espace du système de fichiers de votre historique de surveillance en fonction de la quantité de données que vos hôtes ou services mettent dans la sortie longue. Vous ne devez activer cette option que pour les objets pour lesquels vous en avez besoin.
it: Usate questo set di regole per rendere l'output lungo disponibile nella cronologia di monitoraggio (che lo rende anche disponibile per l'elaborazione della disponibilità). Attenzione: Abilitare questa opzione può aumentare il consumo di spazio del filesystem della tua cronologia di monitoraggio a seconda della quantità di dati che i tuoi host o servizi mettono nel long output. Dovresti abilitarla solo per gli oggetti per i quali ne hai bisogno.
ja: このルールセットを使用して、長い出力を監視履歴で使用できるようにします(これにより、可用性処理でも使用できるようになります)。注意:このオプションを有効にすると、ホストまたはサービスが長い出力に入れるデータの量によっては、監視履歴のファイルシステムスペースの消費量が増える可能性があります。これは、必要なオブジェクトに対してのみ有効にする必要があります。
nl: Gebruik deze regelset om de lange uitvoer beschikbaar te maken in de bewakingsgeschiedenis (waardoor deze ook beschikbaar is voor beschikbaarheidsverwerking). Let op: Het inschakelen van deze optie kan het verbruik van bestandssysteemruimte van uw bewakingsgeschiedenis verhogen, afhankelijk van de hoeveelheid gegevens die uw hosts of services in de lange uitvoer zetten. U dient dit alleen in te schakelen voor de objecten waar u het voor nodig heeft.
pt_pt: Utilize este conjunto de regras para disponibilizar a longa saída no histórico de monitorização (que também a disponibiliza para o processamento de disponibilidade). Esteja atento: A activação desta opção pode aumentar o consumo de espaço no sistema de ficheiros do seu histórico de monitorização, dependendo da quantidade de dados que os seus anfitriões ou serviços colocam no longo output. Você deve habilitar isso apenas para os objetos para os quais você precisa dele.
ro: Utilizați acest set de reguli pentru a face ca rezultatul lung să fie disponibil în istoricul de monitorizare (ceea ce îl face, de asemenea, disponibil pentru procesarea disponibilității). Fiți atenți: Activarea acestei opțiuni poate crește consumul de spațiu în sistemul de fișiere al istoricului de monitorizare, în funcție de cantitatea de date pe care gazdele sau serviciile dvs. le introduc în ieșirea lungă. Ar trebui să activați această opțiune numai pentru obiectele pentru care aveți nevoie de ea.
