Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This title will be displayed in your browser's title bar or tab. You can use a <tt>%s</tt> to insert the alias of your monitoring site to the title.
de: Dieser Titel wird in der Titelleiste oder Registerkarte Ihres Browsers angezeigt. Sie können einen <tt>%s</tt> verwenden, um den Alias Ihrer Monitoring-Instanz in den Titel einzufügen.
es: Este título se mostrará en la barra de título o pestaña de su navegador. Puede utilizar un <tt>%s</tt> para insertar el alias de su sitio de monitorización en el título.
fr: Ce titre sera affiché dans la barre de titre ou l'onglet de votre navigateur. Vous pouvez utiliser un <tt>%s</tt> pour insérer l'alias de votre site de surveillance dans le titre.
it: Questo titolo sarà visualizzato nella barra del titolo del tuo browser o nella scheda. Puoi usare un <tt>%s</tt> per inserire l'alias del tuo sito di monitoraggio nel titolo.
ja: このタイトルは、ブラウザのタイトルバーやタブに表示されます。タイトルには、<tt>%s</tt>を使用して監視サイトのエイリアスを挿入することができます。
nl: Deze titel zal worden weergegeven in de titelbalk of het tabblad van uw browser. U kunt een <tt>%s</tt> gebruiken om de alias van uw bewakingssite aan de titel toe te voegen.
pt_pt: Este título será exibido na barra de título ou tabulação do seu navegador. Você pode usar um <tt>%s</tt> para inserir o alias do seu site de monitoramento no título.
ro: Acest titlu va fi afișat în bara de titlu sau în fila din browserul dumneavoastră. Puteți utiliza un <tt>%s</tt> pentru a insera aliasul site-ului dvs. de monitorizare în titlu.

source: This user
de: Dieser Benutzer
es: Este usuario
fr: Cet utilisateur
it: Questo utente
ja: このユーザー
nl: Deze gebruiker
pt_pt: Este usuário
ro: Acest utilizator

source: This user does not exist.
de: Dieser Benutzer existiert nicht.
es: Este usuario no existe.
fr: Cet utilisateur n'existe pas.
it: Questo utente non esiste.
ja: このユーザーは存在しません。
nl: Deze gebruiker bestaat niet.
pt_pt: Este usuário não existe.
ro: Acest utilizator nu există.

source: This user doesn't have permission to revert these changes
de: Dieser Benutzer hat nicht die Berechtigung, diese Änderungen rückgängig zu machen
it: Questo utente non ha il permesso di ripristinare le modifiche.
ja: このユーザーには、これらの変更を戻す権限がありません
ro: Acest utilizator nu are permisiunea de a anula aceste modificări

source: This user has no mail address configured.
de: Dieser Benutzer hat keine Mailadresse konfiguriert.
es: Este usuario no tiene configurada ninguna dirección de correo.
fr: Cet utilisateur n'a pas d'adresse de messagerie configurée.
it: Questo utente non ha un indirizzo e-mail configurato.
ja: このユーザーにはメールアドレスが設定されていません。
nl: Deze gebruiker heeft geen mail adres geconfigureerd.
pt_pt: Este usuário não tem um endereço de e-mail configurado.
ro: Acest utilizator nu are configurată nicio adresă de e-mail.

source: This username is already being used by another user.
de: Der Benutzername ist bereits in Verwendung.
es: Este nombre de usuario ya está siendo utilizado por otro usuario.
fr: Ce nom d'utilisateur est déjà utilisé par un autre utilisateur.
it: Questo nome utente è già utilizzato da un altro utente.
ja: このユーザー名はすでに別のユーザーによって使用されています。
nl: Deze gebruikersnaam wordt al door een andere gebruiker gebruikt.
pt_pt: Este nome de utilizador já está a ser utilizado por outro utilizador.
ro: Acest nume de utilizator este deja folosit de un alt utilizator.

source: This value can be used in reports as $CUSTOMER_ID$
de: Dieser Wert kann in Berichten als $CUSTOMER_ID$ verwendet werden
es: Este valor se puede utilizar en los informes como $CUSTOMER_ID$
fr: Cette valeur peut être utilisée dans les rapports comme $CUSTOMER_ID$
it: Questo valore può essere usato nei rapporti come $CUSTOMER_ID$
ja: この値は、レポートで$CUSTOMER_ID$として使用できます
nl: Deze waarde kan in verslagen worden gebruikt als $CUSTOMER_ID$
pt_pt: Este valor pode ser utilizado em relatórios como $CUSTOMER_ID$
ro: Această valoare poate fi utilizată în rapoarte ca $CUSTOMER_ID$.

source: This value can be used in reports as $CUSTOMER_NAME$.
de: Dieser Wert kann in Berichten als $CUSTOMER_NAME$ verwendet werden.
es: Este valor puede utilizarse en los informes como $CUSTOMER_NAME$.
fr: Cette valeur peut être utilisée dans les rapports comme $CUSTOMER_NAME$.
it: Questo valore può essere usato nei rapporti come $CUSTOMER_NAME$.
ja: この値は、レポートでは$CUSTOMER_NAME$として使用することができます。
nl: Deze waarde kan in verslagen worden gebruikt als $CUSTOMER_NAME$.
pt_pt: Este valor pode ser utilizado em relatórios como $CUSTOMER_NAME$.
ro: Această valoare poate fi utilizată în rapoarte ca $CUSTOMER_NAME$.

source: This value differs between the selected hosts.
de: Wert ist unterschiedlich zwischen ausgewählten Hosts.
es: Este valor difiere entre los hosts seleccionados.
fr: Cette valeur diffère selon les hôtes sélectionnés.
it: Questo valore differisce tra gli host selezionati.
ja: この値は、選択したホスト間で異なります。
nl: Deze waarde verschilt tussen de geselecteerde hosts.
pt_pt: Este valor difere entre os anfitriões seleccionados.
ro: Această valoare diferă în funcție de gazdele selectate.

source: This variable allows to specify a timeout for the TCP connection to the Checkmk agent on a per-host-basis. If the agent does not respond within this time, it is considered to be unreachable.
de: Mit dieser Variable kann eine Zeitüberschreitung für die TCP-Verbindung zum Checkmk-Agenten pro Host festgelegt werden. Wenn der Agent innerhalb dieser Zeit nicht antwortet, gilt er als unerreichbar.
ja: この変数を使用すると、ホストごとにCheckmkエージェントへのTCP接続のタイムアウトを指定できます。エージェントがこの時間内に応答しない場合、到達不能と見なされます。

source: This variable allows to specify the TCP port to be used to connect to the LDAP server.
de: Mit dieser Einstellungen legen Sie den TCP Port für Verbindungen zum LDAP Server fest.
es: Esta variable permite especificar el puerto TCP que se utilizará para conectarse al servidor LDAP.
fr: Cette variable permet de spécifier le port TCP à utiliser pour se connecter au serveur LDAP.
it: Questa variabile permette di specificare la porta TCP da utilizzare per connettersi al server LDAP.
ja: この変数を使用すると、LDAPサーバーへの接続に使用するTCPポートを指定できます。
nl: Met deze variabele kan de TCP-poort worden opgegeven die moet worden gebruikt om een verbinding met de LDAP-server tot stand te brengen.
pt_pt: Esta variável permite especificar a porta TCP a ser usada para se conectar ao servidor LDAP.
ro: Această variabilă permite specificarea portului TCP care urmează să fie utilizat pentru conectarea la serverul LDAP.

source: This variable allows to specify the TCP port to be used to connect to the agent on a per-host-basis.
de: Mit dieser Einstellung legen Sie den TCP Port für Verbindungen zum Agenten pro Host fest.
es: Esta variable permite especificar el puerto TCP que se utilizará para conectarse al agente en cada uno de los hosts.
fr: Cette variable permet de spécifier le port TCP à utiliser pour se connecter à l'agent sur une base par hôte.
it: Questa variabile permette di specificare la porta TCP da utilizzare per connettersi all'agente su una base per host.
ja: この変数を使用すると、ホストごとにエージェントに接続するために使用するTCPポートを指定できます。
nl: Met deze variabele kan de TCP-poort worden gespecificeerd die moet worden gebruikt om verbinding te maken met de agent op een per-host-basis.
pt_pt: Esta variável permite especificar a porta TCP a ser usada para se conectar ao agente em uma base per-host.
ro: Această variabilă permite specificarea portului TCP care urmează să fie utilizat pentru conectarea la agent în funcție de gazdă.

source: This variable allows to specify the TCP port to be used to connect to the agent on a per-host-basis.
de: Mit dieser Einstellung legen Sie den TCP Port für Verbindungen zum Agenten pro Host fest.
es: Esta variable permite especificar el puerto TCP que se utilizará para conectarse al agente en cada uno de los hosts.
fr: Cette variable permet de spécifier le port TCP à utiliser pour se connecter à l'agent sur une base par hôte.
it: Questa variabile permette di specificare la porta TCP da utilizzare per connettersi all'agente su una base per host.
ja: この変数を使用すると、ホストごとにエージェントに接続するために使用するTCPポートを指定できます。
nl: Met deze variabele kan de TCP-poort worden gespecificeerd die moet worden gebruikt om verbinding te maken met de agent op een per-host-basis.
pt_pt: Esta variável permite especificar a porta TCP a ser usada para se conectar ao agente em uma base per-host.
ro: Această variabilă permite specificarea portului TCP care urmează să fie utilizat pentru conectarea la agent în funcție de gazdă.

source: This variable allows you to configure the number of OIDs Checkmk should request at once. This rule only applies to SNMP hosts that are configured to be bulk walk hosts.You may want to use this rule to tune SNMP performance. Be aware: A higher value is not always better. It may decrease the transactions between Checkmk and the target system, but may increase the OID overhead in case you only need a small amount of OIDs.
de: Mit dieser Variable können Sie die Anzahl der OIDs konfigurieren, die Checkmk auf einmal abfragen soll. Diese Regel gilt nur für SNMP-Hosts, die als Bulk-Walk-Hosts konfiguriert sind. Sie können diese Regel zur Optimierung der SNMP-Performance nutzen. Beachten Sie: Ein höherer Wert ist nicht immer besser. Er kann die Transaktionen zwischen Checkmk und dem Zielsystem verringern, aber auch den OID-Overhead erhöhen, falls Sie nur eine kleine Anzahl von OIDs benötigen.
ja: この変数を使用すると、Checkmkが一度に要求するOIDの数を構成できます。このルールは、バルクウォークホストとして構成されているSNMPホストにのみ適用されます。このルールを使用してSNMPパフォーマンスを調整することをお勧めします。注意: 値が高いほど良いとは限りません。Checkmkとターゲットシステム間のトランザクションを減らす必要がありますが、必要なOIDが少量の場合は、OIDのオーバーヘッドが増加する可能性があります。

source: This variable allows you to customize the UDP port to be used to communicate via SNMP on a per-host-basis.
de: Diese Variable erlaubt den UDP-Port für SNMP-Kommunikation pro Host individuell einzustellen.
es: Esta variable le permite personalizar el puerto UDP que se utilizará para comunicarse a través de SNMP en una base por host.
fr: Cette variable vous permet de personnaliser le port UDP à utiliser pour communiquer via SNMP sur une base par hôte.
it: Questa variabile permette di personalizzare la porta UDP da utilizzare per comunicare tramite SNMP su una base per host.
ja: この変数を使用すると、ホストごとにSNMPを介して通信するために使用するUDPポートをカスタマイズできます。
nl: Met deze variabele kunt u de UDP-poort aanpassen die moet worden gebruikt om te communiceren via SNMP op een per-host-basis.
pt_pt: Esta variável permite que você personalize a porta UDP a ser usada para se comunicar via SNMP em uma base per-host.
ro: Această variabilă vă permite să personalizați portul UDP care va fi utilizat pentru a comunica prin SNMP pentru fiecare gazdă în parte.

source: This variable is at factory settings.
de: Diese Variable ist auf Werkseinstellung.
es: Esta variable está en la configuración de fábrica.
fr: Cette variable est aux réglages d'usine.
it: Questa variabile è alle impostazioni di fabbrica.
ja: この変数は工場出荷時の設定です。
nl: Deze variabele staat op fabrieksinstellingen.
pt_pt: Esta variável está nas configurações de fábrica.
ro: Această variabilă este la setările din fabrică.

source: This variable is configured in <a href="%s">global settings</a>.
de: Diese Variable ist in den <a href="%s">Globalen Einstellungen</a> konfiguriert.
es: Esta variable se configura en <a href="%s">configuración global</a>.
fr: Cette variable est configurée dans <a href="%s">les paramètres généraux</a>.
it: Questa variabile è configurata in <a href="%s">impostazioni globali</a>.
ja: この変数は、<a href="%s">グローバル設定</a>で構成されます。
nl: Deze variabele is geconfigureerd in <a href="%s">globale instellingen</a>.
pt_pt: Esta variável é configurada em <a href="%s">global settings</a>.
ro: Această variabilă este configurată în <a href="%s">setări globale</a>.

source: This view as PDF
de: Diese Ansicht als PDF
es: Esta vista como PDF
fr: Cette vue en PDF
it: Questa vista come PDF
ja: このビューをPDFとして
nl: Deze weergave als PDF
pt_pt: Esta vista em PDF
ro: Această vizualizare ca PDF

source: This view can only be used in mobile mode.
de: Ansicht nur für Mobilen Modus.
es: Esta vista sólo puede utilizarse en modo móvil.
fr: Cette vue ne peut être utilisée qu'en mode mobile.
it: Questa vista può essere utilizzata solo in modalità mobile.
ja: このビューは、モバイルモードでのみ使用できます。
nl: Deze weergave kan alleen in de mobiele modus worden gebruikt.
pt_pt: Esta vista só pode ser utilizada no modo móvel.
ro: Această vizualizare poate fi utilizată numai în modul mobil.

source: This view does not support cluster hosts.
de: Diese Ansicht unterstützt keine Cluster-Hosts.
es: Esta vista no admite hosts de cluster.
fr: Cette vue ne prend pas en charge les hôtes de cluster.
it: Questa vista non supporta gli host del cluster.
ja: このビューはクラスターホストをサポートしていません。
nl: Deze weergave biedt geen ondersteuning voor cluster hosts.
pt_pt: Esta visão não suporta os anfitriões de cluster.
ro: Această vizualizare nu acceptă gazde de cluster.

source: This view is intended for usage as web service for NagStaMon.
de: Diese Ansicht ist für die Verwendung als Webdienst durch NagStaMon gedacht.
es: Esta vista está pensada para su uso como servicio web para NagStaMon.
fr: Cette vue est destinée à être utilisée comme service web pour NagStaMon.
it: Questa vista è destinata all'uso come servizio web per NagStaMon.
ja: このビューは、NagStaMonのWebサービスとして使用することを目的としています。
nl: Deze view is bedoeld voor gebruik als web service voor NagStaMon.
pt_pt: Esta vista destina-se à utilização como serviço web para o NagStaMon.
ro: Această vizualizare este destinată utilizării ca serviciu web pentru NagStaMon.

source: This view is used by the mobile GUI
de: Diese Tabellenansicht wird von der GUI für Mobilgeräte genutzt
es: Esta vista es utilizada por la GUI móvil
fr: Cette vue est utilisée par l'interface graphique mobile
it: Questa vista è utilizzata dalla GUI mobile
ja: モバイルGUIでこのビューを表示する
nl: Deze weergave wordt gebruikt door de mobiele GUI
pt_pt: Esta vista é utilizada pela GUI móvel
ro: Această vizualizare este utilizată de GUI mobilă

source: This virtual host tree does not exist.
de: Dieser virtuelle Hostbaum existiert nicht.
es: Este árbol de hosts virtuales no existe.
fr: Cette arborescence d'hôtes virtuels n'existe pas.
it: Questo albero dell'host virtuale non esiste.
ja: この仮想ホストツリーは存在しません。
nl: Deze virtuele hostboom bestaat niet.
pt_pt: Esta árvore hospedeira virtual não existe.
ro: Acest arbore de gazde virtuale nu există.

source: This week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
nl: Deze week
pt_pt: Esta semana
ro: Săptămâna aceasta

source: This werk does not exist.
de: Dieses Werk existiert nicht.
es: Este trabajo no existe.
fr: Ce travail n'existe pas.
it: Questo lavoro non esiste.
ja: このwerkは存在しません。
nl: Dit werk bestaat niet.
pt_pt: Isto não existe.
ro: Acest lucru nu există.

source: This will automatically accept hitherto-unseen keysbut will refuse connections for changed or invalid hostkeys. This option only works with OpenSSH version >= 7.6.
de: Dies akzeptiert automatisch bisher ungesehene Schlüssel, lehnt aber Verbindungen für geänderte oder ungültige Host-Schlüssel ab. Diese Option funktioniert nur für OpenSSH-Versionen >= 7.6.
es: Esto aceptará automáticamente claves hasta ahora desconocidaspero rechazará conexiones para claves de host cambiadas o inválidas. Esta opción sólo funciona con OpenSSH versión >= 7.6.
fr: Cette option acceptera automatiquement des clés inédites, mais refusera les connexions pour les clés d'hôte modifiées ou invalides. Cette option ne fonctionne qu'avec la version >= 7.6 d'OpenSSH.
it: In questo modo si accetteranno automaticamente le chiavi finora sconosciute, ma si rifiuteranno le connessioni per le chiavi host modificate o non valide. Questa opzione funziona solo con OpenSSH versione >= 7.6.
nl: Dit zal automatisch tot nu toe ongeziene sleutels accepteren, maar zal verbindingen weigeren voor gewijzigde of ongeldige hostkeys. Deze optie werkt alleen met OpenSSH versie >= 7.6.
ro: Aceasta va accepta automat cheile nevăzute până acum, dar va refuza conexiunile pentru chei de gazdă modificate sau invalide. Această opțiune funcționează numai cu OpenSSH versiunea >= 7.6.

source: This will be used as service name in Checkmk. It must be a unique name per host.
de: Dies wird als Service-Name in Checkmk benutzt. Es muss ein eindeutiger Name pro Host sein.
ja: これは、Checkmk内のサービス名として使用されます。ホストごとに一意の名前である必要があります。

source: This will be used as service name within Checkmk. It must be a unique name per host.
de: Dies wird als Service-Name innerhalb von Checkmk benutzt. Es muss ein eindeutiger Name pro Host sein.
ja: これは、Checkmk内のサービス名として使用されます。ホストごとに一意の名前である必要があります。

source: This will deploy and configure the Checkmk agent plug-in <tt>mk_jolokia</tt>. In order to use this you need the Jolokia <tt>.war</tt> file from the <a href='http://www.jolokia.org/index.html'>Jolokia Project Homepage</a> deployed in your JVMs. Currently at least Tomcat, JBoss and BEA Weblogic are supported. Please note: The Checkmk <tt>mk_jolokia</tt> plug-in requires both the requests python library on the host running the plug-in <b>and</b> the WAR file on the JVMs.
de: Hiermit wird das Checkmk-Agentenplugin <tt>mk_jolokia</tt> verteilt und konfiguriert. Um dies zu nutzen, benötigen Sie die Datei Jolokia <tt>.war</tt> aus der <a href='http://www.jolokia.org/index.html'>Jolokia Project Homepage</a>, die in Ihren JVMs verteilt wird. Derzeit werden mindestens Tomcat, JBoss und BEA Weblogic unterstützt. Beachten Sie: Das Checkmk <tt>mk_jolokia</tt> Plugin benötigt sowohl die Requests-Python-Bibliothek auf dem Host, auf dem das Plugin läuft, <b>als auch</b> die WAR-Datei auf den JVMs.

source: This will deploy and configure the Checkmk agent plug-in <tt>mk_sap_hana</tt>. To make this plug-in work you have to configure default credentials that are used for all databases or configure credentials per database. To configure credentials specify USERSTOREKEY or USER and PASSWORD, ie. USERSTOREKEY=SVAMON and SID=I08 means we need a key for SVAMONI08 in the HDB userstore specified in $MK_CONFDIR/sap_hana.cfg. Moreover you can configure 'RUNAS' with the following values 'agent' or 'instance'. The latter one is default. Use the FQDN in the query if HOSTNAME is not set, other the short host name.
de: Dadurch wird das Checkmk-Agentenplugin <tt>mk_sap_hana</tt> verteilt und konfiguriert. Damit dieses Plugin funktioniert, müssen Sie Standard-Anmeldeinformationen, die für alle Datenbanken verwendet werden, oder Anmeldeinformationen pro Datenbank konfigurieren. Um Anmeldedaten zu konfigurieren, geben Sie USERSTOREKEY oder USER und PASSWORD an, d.h. USERSTOREKEY=SVAMON und SID=I08 bedeutet, dass wir einen Schlüssel für SVAMONI08 im HDB-Benutzerspeicher benötigen, der in $MK_CONFDIR/sap_hana.cfg angegeben ist. Außerdem können Sie 'RUNAS' mit den folgenden Werten 'agent' oder 'instance' konfigurieren. Der letztere Wert ist der Standard. Verwenden Sie den FQDN in der Abfrage, wenn HOSTNAME nicht gesetzt ist, ansonsten den kurzen Host-Namen.

source: This will deploy and configure the Checkmk agent plug-in <tt>mk_saprouter</tt>. The plug-in runs below the specified user's environment. Furthermore you have to to determine the path to sapgenpse. It's recommended to run the plug-in asynchronously.
de: Dieser Regelsatz sorgt für die Verteilung und Konfiguration des Checkmk-Agentenplugins <tt>mk_saprouter</tt>. Das Plugin läuft in der Umgebung des angegebenen Benutzers. Außerdem müssen Sie den Pfad zu sapgenpse bestimmen. Es wird empfohlen, das Plugin asynchron auszuführen.

source: This will deploy and configure the Checkmk agent plug-in <tt>mk_site_object_counts</tt>. The plug-in runs below the specified user's environment. Furthermore you have to to determine host tags or service check commands.
de: Dieser Regelsatz sorgt für die Verteilung und Konfiguration des Checkmk-Agentenplugins <tt>mk_site_object_counts</tt>. Das Plugin läuft in der Umgebung des angegebenen Benutzers. Außerdem müssen Sie Host-Merkmale oder Service-Check-Befehle angeben.

source: This will deploy the agent plug-in <tt>mk_apt</tt>. This will activate the check <tt>apt</tt> on DEB-based hosts (like Debian and Ubuntu) and monitor pending normal and security updates.
de: Dies verteilt das Agentenplugin <tt>mk_apt</tt>. Dies aktiviert den Check <tt>apt</tt> auf Debian-basierten Hosts (z.B. Debian und Ubuntu) und überwacht ausstehende normale und Sicherheitsupdates.
ja: これにより、エージェントプラグイン<tt>mk_apt</tt>がデプロイされます。これにより、DEBベースのホスト(DebianやUbuntuなど)でチェック<tt>apt</tt>がアクティブになり、保留中の通常のアップデートとセキュリティアップデートが監視されます。

source: This will deploy the agent plug-in <tt>mk_docker.py</tt>. You can choose to monitor the node and/or the individual containers. This plug-in requires the python library 'docker' (at least version 2.0.0) to be installed on the monitored system, which can be achieved using the command '<tt>pip install docker</tt>'. WARNING: <tt>pip install docker-py</tt> may install an outdated, incompatible version of the same library. If you want to monitor the containers of multiple docker nodes we strongly recommend to set up <a href="wato.py?mode=edit_ruleset&varname=piggyback_translation">Piggyback translation rules</a> to avoid name collisions if containers with the same name exist on multiple docker nodes.
de: Dadurch wird das Agentenplugin <tt>mk_docker.py</tt> verteilt. Sie können wählen, ob Sie den Knoten und/oder die einzelnen Container überwachen möchten. Dieses Plugin erfordert, dass die Python-Bibliothek 'docker' (mindestens Version 2.0.0) auf dem überwachten System installiert ist, was mit dem Befehl '<tt>pip install docker</tt>' erreicht werden kann. ACHTUNG: <tt>pip install docker-py</tt> installiert möglicherweise eine veraltete, inkompatible Version der gleichen Bibliothek. Wenn Sie die Container mehrerer Docker-Knoten überwachen möchten, empfehlen wir dringend, <a href="wato.py?mode=edit_ruleset&varname=piggyback_translation">Piggyback-Übersetzungsregeln</a> einzurichten, um Namenskollisionen zu vermeiden, wenn Container mit demselben Namen auf mehreren Docker-Knoten existieren.
ja: これは、エージェントプラグイン<tt>mk_docker.py</tt>をデプロイします。ノードおよび/または個々のコンテナを監視するよう選択することができます。このプラグインは、pythonライブラリ'docker'(少なくともv2.0.0)が監視対象のシステムにインストールされている必要があり、これはコマンド'<tt>pip install docker</tt>'を利用して実現できます。警告:<tt>pip install docker-py</tt>は、同じライブラリの古い互換性のないバージョンをインストールする可能性があります。複数のdockerノードのコンテナを監視する場合には、同じ名前の衝突を避けるために、<a href="wato.py?mode=edit_ruleset&varname=piggyback_translation">ピギーバック変換ルール</a>を設定することを強くお勧めします。

source: This will deploy the agent plug-in <tt>mk_mongodb.py</tt>.
de: Dadurch wird das Agentenplugin <tt>mk_mongodb.py</tt> verteilt.
ja: エージェントプラグイン<tt>mk_mongodb</tt>をデプロイします。

source: This will deploy the agent plug-in <tt>mk_mysql</tt> on linux systems and <tt>mk_mysql.vbs</tt> on windows systems for monitoring several aspects of MySQL databases. On Windows, the plug-in will look for service names containing the strings <tt>MySQL</tt> or <tt>MariaDB</tt>
de: Verteilt das Agentenplugin <tt>mk_mysql</tt> auf Linuxsystemen und <tt>mk_mysql.vbs</tt> auf Windowssystemen, um verschiedene Aspekte von MySQL-Datenbanken zu überwachen. Unter Windows sucht das Plugin nach Service-Namen, welche die Zeichenketten <tt>MySQL</tt> oder <tt>MariaDB</tt> enthalten

source: This will deploy the agent plug-in <tt>mk_nfsiostat</tt> to check various client side NFS IO stats.
de: Hiermit wird das Agenten-Plugin <tt>mk_nfsiostat</tt> verteilt, um verschiedene clientseitige NFS E/A-Statistiken zu überprüfen.
ja: これにより、エージェントプラグイン<tt> mk_nfsiostat </tt>がデプロイされ、さまざまなクライアント側のNFSIO統計がチェックされます。
