Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: %s, outage duration %s
de: %s, Dauer des Ausfalls %s
es: %s, duración de la interrupción %s
fr: %s, durée de la panne %s
it: %s, durata dell'interruzione %s
ja: %s, 停止期間 %s
nl: %s, duur van de onderbreking %s
pt_pt: %s, duração de indisponibilidade %s
ro: %s, durata întreruperii %s.

source: (%d times)
de: (%d mal)
es: (%d veces)
fr: (%d temps)
it: (%d volte)
ja: ( %d 回 )
nl: (%d maal)
pt_pt: (%d vezes)
ro: (%d ori)

source: (Data incomplete, maximum number of nodes reached)
de: (Daten unvollständig, maximale Anzahl von Knoten erreicht)
es: (Datos incompletos, número máximo de nodos alcanzado)
fr: Le nombre maximum de noeuds est dépassé %d/%d
it: (Dati incompleti, numero massimo di nodi superato)
nl: (Gegevens onvolledig, maximum aantal knooppunten bereikt)
ro: (Date incomplete, numărul maxim de noduri atins)

source: (Duration: %s)
de: (Dauer: %s)
es: (Duración: %s)
fr: (Durée : %s)
it: (Durata: %s)
nl: (Duur: %s)
ro: (Durata: %s)

source: (Duration: %s,%s IO: %s/s)
de: (Dauer: %s, %s E/A: %s/s)
it: (Durata: %s, %s IO: %s/s)

source: (copy)
de: (Kopie)
es: (copia)
fr: (copie)
it: (copia)
ja: (複製)
nl: (kopiëren)
pt_pt: (copiar)
ro: (copie)

source: (in discards per second)
de: (in Abweisungen pro Sekunde)
es: (en descartes por segundo)
fr: (en rejets par seconde)
it: (in scarti al secondo)
ja: (1秒当たりの廃棄数)
nl: (in teruggooi per seconde)
pt_pt: (em devoluções por segundo)
ro: (în aruncări pe secundă)

source: (in errors per second)
de: (in Fehlern pro Sekunde)
es: (errores de entrada por segundo)
fr: (erreur par seconde)
it: (in errori al secondo)
ja: (1秒あたりのエラー数)
nl: (inkomend fouten per seconde)
pt_pt: (in errors por segundo)
ro: (în erori pe secundă)

source: (in packets per second)
de: (in Paketen pro Sekunde)
es: (paquetes de entrada por segundo)
fr: (en paquet par seconde)
it: (in pacchetti al secondo)
ja: (1秒あたりのパケット数)
nl: (inkomend pakketten per seconde)
pt_pt: (in packets por segundo)
ro: (în pachete pe secundă)

source: (in relation to all packets (successful + discard))
de: (in Bezug auf alle Pakete (erfolgreiche + abgelehnte))
es: (en relación con todos los paquetes (éxito + descarte))
fr: (par rapport à tous les paquets (réussis + rejetés))
it: (in relazione a tutti i pacchetti (successo + scarto))
ja: (全てのパケットに対して（成功＋破棄））
nl: (met betrekking tot alle pakketten (geslaagd + verworpen))
pt_pt: (em relação a todos os pacotes (bem sucedidos + descartados))
ro: (în raport cu toate pachetele (reușite + respinse))

source: (in relation to all packets (successful + error))
de: (in Bezug auf alle Pakete (erfolgreiche + fehlgeschlagene))
es: (relación de entrada a todos los paquetes (exitoso + error))
fr: (en relation avec tous les paquets (succès + erreur))
it: (in relazione a tutti i pacchetti (successo + errore))
ja: (すべてのパケットに関して(成功 + エラー))
nl: (in relatie tot alle pakketten (succesvol + fout))
pt_pt: (em relação a todos os pacotes (sucesso+ erros))
ro: (în raport cu toate pachetele (de succes + de eroare))

source: (in relation to all successful packets)
de: (in Bezug auf alle erfolgreichen Pakete)
es: (relación de entrada para todos los paquetes exitosos)
fr: (en relation avec tous les paquets correctement installés)
it: (in relazione a tutti i pacchetti di successo)
ja: (成功したすべてのパケットに関して)
nl: (in relatie tot alle succesvolle pakketten)
pt_pt: (em relação a todos os successful packets)
ro: (în raport cu toate pachetele reușite)

source: (lower levels)
de: (Untergrenzen)
es: (niveles inferiores)
fr: (niveaux inférieurs)
it: (livelli inferiori)
ja: (下位レベル)
ro: (niveluri inferioare)

source: (required)
de: (erforderlich)
es: (es necesario)
fr: (nécessaire)
it: (obbligatorio)
ja: (必須)
ro: (obligatoriu)

source: (upper levels)
de: (Obergrenzen)
es: (Niveles superiores)
fr: (niveaux supérieurs)
it: (livelli superiori)
ja: (上位レベル)
ro: (niveluri superioare)

source: (worst state: %s)
de: (schlechtester Zustand: %s)
es: (peor estado:%s)
fr: (plus mauvais état : %s)
it: (stato peggiore: %s)
ja: (最悪の状態: %s)
nl: (ernstigste status: %s)
pt_pt: (pior estado: %s)
ro: (starea cea mai proastă: %s)

source: - Broken
de: - Kaputt
es: - Roto
fr: - Cassé
it: - Rotto
nl: - Defect
ro: - Rupt

source: - Checkmk Security Notice
de: - Checkmk Sicherheitshinweis
it: - Avviso di sicurezza Checkmk

source: <b>Note</b>: To restrict this rule to hosts created via <a href="%s">auto-registration</a>, use the host label <tt>cmk/agent_auto_registered:yes</tt>.
de: <b>Hinweis</b>: Um diese Regel auf Hosts zu beschränken, die über die <a href="%s">Autoregistrierung</a> erstellt wurden, verwenden Sie das Host-Label <tt>cmk/agent_auto_registered:yes</tt>.
es: <b>Nota</b>: Para restringir esta regla a los hosts creados mediante <a href="%s"> registro automático</a>, utilice la etiqueta de host <tt> cmk/agent_auto_registered:yes</tt>.
fr: <b>Note</b> : Pour limiter cette règle aux hôtes créés via <a href="%s">auto-registration</a>, utilisez l'étiquette d'hôte <tt>cmk/agent_auto_registered:yes</tt>.
it: <b>Nota</b>: Per limitare questa regola agli host creati attraverso <a href="%s">la registrazione automatica</a>, usa l'etichetta <tt>cmk/agent_auto_registered:yes</tt>.
ja: <b>注意</b>: <a href="%s">auto-registration</a>で作成されたホストを限定するには、ホストラベル<tt>cmk/agent_auto_registered:yes</tt>を使用。
nl: <b>Noot</b>: Om deze regel te beperken tot hosts die zijn aangemaakt via <a href="%s">auto-registratie</a>, gebruikt u het hostlabel <tt>cmk/agent_auto_registered:yes</tt>.".
pt_pt: <b>Nota</b>: Para restringir essa regra a hosts criados via <a href="%s">auto-registro</a>, use o rótulo de host <tt>cmk/agent_auto_registered:yes</tt>.
ro: <b>Nota</b>: Pentru a restricționa această regulă la gazdele create prin <a href="%s">auto-înregistrare</a>, utilizați eticheta de gazdă <tt>cmk/agent_auto_registered:yes</tt>.

source: Activate this option
de: Aktiviere diese Option
es: Activar esta opción
fr: Activer cette option
it: Attiva questa opzione
ja: このオプションを有効にする
nl: Activeer deze optie
pt_pt: Activar esta opção
ro: Activează această opțiune

source: Enforcing two-factor for the %s role will terminate any current sessions for users who have this role but have not enabled any two-factor.
de: Die Erzwingung des Zweifaktorverfahrens für die Rolle %s beendet alle laufenden Sitzungen von Benutzern, die diese Rolle haben, aber kein Zweifaktorverfahren aktiviert haben.
it: Forzare l'applicazione dell'autenticazione a due fattori per il ruolo %s terminerà tutte le sessioni attive per gli utenti che utilizzano questo ruolo e non hanno il secondo fattore abilitato.
ja: %s のロールに2要素を適用すると、このロールを持ちながら2要素を有効にしていないユーザーの現在のセッションがすべて終了します。

source: Finished at: %s.
de: Fertiggestellt um: %s.
es: Finalizado en: %s.
fr: Fini à : %s.
it: Terminato a: %s.
ja: 終了: %s.
nl: Klaar op: %s.
pt_pt: Concluído em: %s.
ro: Finalizat la: %s.

source: If this action was not triggered by you, contact your administrator for further investigation.
de: Wenn diese Aktion nicht von Ihnen ausgelöst wurde, wenden Sie sich für eine genauere Prüfung an Ihren Administrator.
it: Se non hai richiesto tu questa azione, contatta il tuo amministratore per un'ulteriore analisi.
ja: このアクションがあなたによって引き起こされたものでない場合は、さらなる調査のために管理者に連絡してください。

source: Ignore this option
de: Ignoriere diese Option
es: Ignorar esta opción
fr: Ignorer cette option
it: Ignora questa opzione
ja: このオプションは無視してください
nl: Negeer deze optie
pt_pt: Ignorar esta opção
ro: Ignoră această opțiune

source: Match groups: %s
de: Match-Gruppen: %s
es: Grupos coincidentes: %s
fr: Groupe(s) correspondant(s) : %s
it: Gruppi di corrispondenza: %s
ja: 一致グループ:%s
nl: Gelijk aan de groepen: %s
pt_pt: Grupos correspondentes: %s
ro: Se potrivește grupurilor: %s

source: Note: if no contact information is configured for a service then that of the host will be used instead (if configured).
de: Hinweis: Wenn für einen Service keine Kontaktinformation konfiguriert ist, wird die des Hosts verwendet (wenn konfiguriert).
es: Nota: si no se configura ninguna información de contacto para un servicio, entonces se utilizará la del host en su lugar (si está configurado).
fr: Remarque : si aucune information de contact n'est configurée pour un service, celle de l'hôte sera utilisée à la place (si elle est configurée).
it: Nota: se nessuna informazione di contatto è configurata per un servizio, sarà usata invece quella dell'host (se configurata).
ja: 注意:サービスの連絡先情報が構成されていない場合は、代わりにホストの連絡先情報が使用されます(構成されている場合)。
nl: Opmerking: indien er geen contact informatie geconfigureerd is voor een service, dan zal hiervoor die van de host gebruikt worden (indien geconfigureerd).
pt_pt: Nota: Se nenhuma informação de contacto for configurada para um serviço, então a do host será usada (se configurado).
ro: Notă: dacă nu sunt definite informațiile de contact pentru un serviciu atunci cele ale elementeului vor fi foloside (dacâ sunt configurate).

source: Note: if no service level is configured for a service then that of the host will be used instead (if configured).
de: Hinweis: Wenn für einen Service keine Service-Ebene konfiguriert ist, wird die des Hosts verwendet (wenn konfiguriert).
es: Nota: si no se configura ningún nivel de servicio para un servicio, se usará el del host en su lugar (si está configurado).
fr: Remarque : si aucun niveau de service n'est configuré pour un service, celui de l'hôte sera utilisé à la place (s'il est configuré).
it: Nota: se nessun livello di servizio è configurato per un singolo servizio, verrà usato quello dell'host (se configurato).
ja: 注意:サービスにサービスレベルが構成されていない場合は、代わりにホストのサービスレベルが使用されます(構成されている場合)。
nl: Opmerking: indien er geen service level geconfigureerd is voor een service, dan zal hiervoor die van de host gebruikt worden (indien geconfigureerd).
pt_pt: Nota: se nível de serviço for configurada para um serviço, então a do host será usada (se configurado).
ro: Notă: dacă nu este configurat un nivel de service pentru un serviciu atunci cele ale elementelului vor fi folosite (dacâ sunt configurate)

source: State
de: Zustand
es: Estado
fr: État
it: Stato
ja: 状態
nl: Staat
pt_pt: Estado
ro: Stat

source: The text will automatically be wrapped. An empty line will start a new paragraph.
de: Der Text wird automatisch umgebrochen. Eine leere Zeile beginnt einen neuen Absatz.
es: El texto se ajustará automáticamente. Una línea vacía comenzará un nuevo párrafo.
fr: Le texte sera automatiquement mis en forme. Une ligne vide permet de commencer un nouveau paragraphe.
it: Il testo sarà automaticamente avvolto. Una riga vuota inizierà un nuovo paragrafo.
ja: テキストは自動的に折り返されます。 空の行は新しい段落を開始します。
nl: De tekst loopt automatisch door op de volgende regel. Een lege regel begint een nieuwe paragraaf.
pt_pt: O texto será automaticamente limitado. Uma linha vazia irá começar um novo parágrafo.
ro: Textul va fi înfășurat automat. O linie goală va începe un nou paragraf.

source: This also includes any changes made since the last activation that did not require manual activation (marked with
de: Dies schließt auch alle Änderungen ein, die seit der letzten Aktivierung vorgenommen wurden und keine manuelle Aktivierung erforderten (gekennzeichnet mit
es: Esto también incluye cualquier cambio realizado desde la última activación que no requirieron activación manual (marcados con
fr: Cela inclus également tous les changements faits depuis la dernière activation qui ne nécessitait pas d'activation manuelle (identifié par
it: Questo include anche tutti i cambiamenti fatti dall'ultima attivazione che non richiedono attivazione manuale (segnati con
ja: これには、前回アクティベーション以降に行われた変更のうち、手動によるアクティベーションを必要としないもの（マークされたもの）も含まれます
pt_pt: Isto também inclui quaisquer alterações efectuadas desde a última ativação que não necessitaram de ativação manual (marcadas com
ro: Aceasta include, de asemenea, orice modificări efectuate de la ultima activare care nu au necesitat activare manuală (marcate cu

source: To view content, click on "<b>Apply filters</b>" in the "Filters" panel.
de: Um Inhalte anzuzeigen, klicken Sie auf "<b>Filter anwenden</b>" im Bereich "Filter".
it: Per visualizzare il contenuto, clicca su "<b>Applica filtri</b>" nel pannello "Filtri".
ja: コンテンツを表示するには、「フィルター」パネルで「<b>フィルターを適用</b>」をクリックします。

source: and %s '%s'
de: und %s '%s'
es: y %s '%s'
fr: et %s '%s'
it: e %s '%s'
ja: および%s '%s'
nl: en %s '%s'
pt_pt: e %s '%s'
ro: și %s '%s'

source: and the %s '%s'.
de: und %s '%s'.
es: y el %s '%s'.
fr: et le %s '%s'.
it: e il %s "%s".
ja: および %s '%s'.
nl: en de %s '%s'.
pt_pt: e o %s '%s'.
ro: și %s "%s".

source: batch is
de: Batch ist
it: lotto è
ja: 一括

source: batches are
de: Batches sind
it: lotti sono
ja: 一括

source: changes
de: Änderungen
it: modifiche
ja: 変更

source: current cycle to complete
de: abzuschließender aktueller Zyklus
it: completamento del ciclo corrente
ja: 現在のサイクルを完了する

source: for %d of %d recipients.
de: für %d von %d Empfängern.
es: para %d o %d destinatarios.
fr: pour %d destinataire sur %d.
it: per %d di %d destinatari.
ja: 受信者%dのうち%dに対して。
nl: voor %d van %d ontvangers.
pt_pt: para %d de %d destinatários.
ro: pentru %d din %d destinatari.

source: for all recipients.
de: für alle Empfänger.
es: para todos los destinatarios.
fr: pour tous les destinataires.
it: per tutti i destinatari.
ja: すべての接続に使用。
nl: voor alle ontvangers.
pt_pt: para todos os destinatários.
ro: pentru toți destinatarii.

source: for host %s
de: für Host %s
es: para el host %s
fr: pour l'hôte %s
it: per l'host %s
ja: ホスト %s
nl: voor host %s
pt_pt: para o host %s
ro: pentru elementul %s

source: in %d days
de: in %d Tagen
es: en %d días
fr: dans %d jour(s)
it: in %d giorni
ja: %d 日で
nl: in %d dagen
pt_pt: em %d dias
ro: în %d zile

source: in relation to %s
de: im Verhältnis zu %s
es: en relación a %s
fr: en relation avec %s
it: in relazione a %s
ja: %s に関連して
nl: in relatie tot %s
pt_pt: em relação a %s
ro: în legătură cu %s.

source: larger than
de: größer als
es: mayor que
fr: plus grand que
it: più grande di
ja: より大きい
nl: groter dan
pt_pt: maior que
ro: mai mare decât

source: left in your free trial
de: im kostenlosen Testzeitraum verbleibend
es: quedan en su prueba gratuita
fr: restants dans votre essai gratuit
it: lasciato in prova gratuita
ja: 無料トライアルの残り
nl: links in uw gratis proefperiode
pt_pt: à esquerda no seu teste gratuito
ro: rămasă în procesul gratuit

source: next cycle start
de: nächster Zyklusbeginn
it: inizio del prossimo ciclo
ja: 次のサイクル開始

source: next week
de: nächste Woche
es: próxima semana
fr: semaine prochaine
it: la prossima settimana
ja: 来週
nl: volgende week
pt_pt: próxima semana
ro: săptămâna viitoare

source: of service %s on host %s
de: des Services %s auf dem Host %s
es: del servicio %s en el host %s
fr: du service %s sur l'hôte %s
it: Mostra i servizi %s dell'host %s
ja: ホスト %s のサービス%s
nl: van service %s op host %s
pt_pt: do serviço %s no anfitrião %s
ro: de serviciu %s pe gazdă %s

source: or
de: oder
es: o
fr: ou
it: o
ja: または
nl: of
pt_pt: ou
ro: sau

source: or int
de: oder int
es: o int
fr: ou nombre
it: o int
ja: またはint
nl: of int
pt_pt: ou inteiro
ro: sau int

source: seconds remaining)
de: Sekunden verbleibend)
it: secondi rimanenti)
ja: 秒 残)

source: to:
de: An:
es: a:
fr: à :
it: a:
ja: まで:
nl: naar:
pt_pt: para:
ro: către:

source: waiting for the
de: wartend auf
it: in attesa del
ja: 待ち

source: "%s" is not a valid host name
de: "%s" ist kein gültiger Host-Name
es: "%s" no es un nombre de host válido
fr: "%s" ; n'est pas un nom d'hôte valide
it: "%s" non è un nome Checkmk valido
ja: "%s"は有効なホスト名ではありません
nl: "%s" is geen geldige hostnaam
pt_pt: "%s" não é um nome de anfitrião válido
ro: "%s" nu este un nume de gazdă valid

source: "%s" is not a valid python encoding.
de: '%s' ist kein gültiges Python-Encoding.
es: "%s" no es una codificación de python válida.
fr: "%s" ; n'est pas un encodage python valide.
it: "%s" non è una codifica python valida.
ja: "%s"は有効なPythonエンコーディングではありません。
nl: "%s" is geen geldige python code.
pt_pt: "%s" não é um encoding python válido.
ro: "%s" nu este o codificare python validă.

source: "%s" is not allowed inside the regular expression group %s. Bounding characters inside groups will vanish after discovery, because processes are instanced for every matching group. Thus enforce delimiters outside the group.
de: "%s" ist innerhalb der regulären Ausdrucksgruppe %s nicht erlaubt. Begrenzungszeichen innerhalb von Gruppen werden nach der Erkennung verschwinden, da Prozesse für jede passende Gruppe instanziiert werden. Dadurch werden Begrenzungszeichen außerhalb der Gruppe erzwungen.
es: "%s" no esta permitido dentro del grupo de expresiones regulares %s. Los caracteres delimitadores dentro de los grupos desaparecerán después del descubrimiento, porque los procesos se crean para cada grupo coincidente. Por lo tanto, haga cumplir los delimitadores fuera del grupo.
fr: "%s" n'est pas autorisé dans le groupe d'expressions régulières %s. Les caractères de délimitation à l'intérieur des groupes disparaîtront après la découverte, car les processus sont instanciés pour chaque groupe correspondant. Il faut donc appliquer les délimiteurs à l'extérieur du groupe.
it: "%s" non è permesso all'interno del gruppo di espressioni regolari %s. I caratteri di delimitazione all'interno dei gruppi svaniranno dopo la scoperta, perché i processi sono istanziati per ogni gruppo corrispondente. Per questo motivo è necessario applicare i delimitatori al di fuori del gruppo.
ja: "%s" は正規表現グループ %s内では許可されていません。プロセスは一致するすべてのグループに対してインスタンス化されるため、グループ内の境界文字は検出後に消えます。したがって、グループ外で区切り文字を適用します。
nl: "%s" is niet toegestaan binnen de reguliere expressie groep %s. Bindende karakters in groepen verdwijnen na discovery, omdat processen geïnstancieerd worden voor elke matchende groep. Daarom worden scheidingstekens buiten de groep afgedwongen.
pt_pt: "%s" não é valido dentro de um grupo de expressão regular %s. Caracteres delimitados dentro de grupos desaparecerão após a descoberta, porque os processos são exemplos para cada grupo correspondente. Dessa forma, impor os delimitadores fora do grupo.
ro: "%s" nu este permisă în interiorul grupului de expresii regulate %s. Caracterele de delimitare din interiorul grupurilor vor dispărea după descoperire, deoarece procesele sunt instanțiate pentru fiecare grup care corespunde. Prin urmare, impuneți delimitatori în afara grupului.

source: # %s - Cycle details
de: # %s - Zyklusdetails
it: # %s - Dettagli del ciclo

source: # Containers
de: # Container
es: # Contenedores
fr: # Conteneurs
it: # Contenitori
ro: # Containere

source: #%s of unknown ruleset %r
de: #%s von unbekanntem Regelsatz %r
it: #%s set di regole sconosciute %r

source: #Containers
de: #Container
es: #Contenedores
fr: #Conteneurs
it: #contenitori
ja: #コンテナ
pt_pt: #Contentores
ro: #Containere

source: #Containers paused
de: #Container pausiert
es: #Contenedores en pausa
fr: #Conteneurs pausés
it: #contenitori in pausa
ja: #コンテナは一時停止
nl: #Containers gepauzeerd
pt_pt: #Contentores com pausa
ro: #Containerele au făcut o pauză

source: #Containers running
de: #Container aktiv
es: #Contenedores en marcha
fr: #Les conteneurs sont en cours d'exécution
it: #Contenitori in esecuzione
ja: #コンテナは実行中
pt_pt: #Contentores em funcionamento
ro: #Containere care rulează

source: #Containers stopped
de: #Container gestoppt
es: #Contenedores parados
fr: #Conteneurs arrêtés
it: #Contenitori fermati
ja: ＃コンテナは停止
nl: #Containers gestopt
pt_pt: #Contentores parados
ro: #Containere oprite

source: #Cores
de: #Kerne
it: #Core
ja: #コア

source: #Images
de: #Darstellungen
es: #Imágenes
it: #Immagini
ja: #イメージ
pt_pt: #Imagens
ro: #Imagini

source: #Increments
de: #Zuwachs
es: #Incrementos
fr: #Incréments
it: #Incrementi
ja: #インクリメント
pt_pt: #Aumentos
ro: #Incremente

source: #Logical CPUs
de: #Logische CPUs
es: #CPUs lógicas
fr: #CPU logiques
it: #CPU logiche
ja: #論理CPU
pt_pt: #CPUs lógicas
ro: # CPU-uri logice

source: #Physical CPUs
de: #Physikalische CPUs
es: #CPU físicas
fr: #CPU physiques
it: #CPU fisiche
ja: #物理CPU
pt_pt: #CPUs físicas

source: #Sites
de: #Instanzen
es: #Sitios
it: #Siti
ja: #サイト
ro: #Site

source: % / range
de: % / Bereich
es: % / rango
fr: % / gamme
it: % / gamma
ja: % / レンジ
nl: % / bereik
pt_pt: % / intervalo
ro: % / gamă

source: % above predicted value
de: % über dem prognostizierten Wert
es: % por encima del valor previsto
fr: % au-dessus de la valeur prédite
it: % sopra il valore previsto
ja: % 予測値を上回る
pt_pt: % acima do valor previsto
ro: % peste valoarea prezisâ

source: % below predicted value
de: % unter dem prognostizierten Wert
es: % debajo del valor previsto
fr: % sous la valeur prédite
it: % inferiore al valore previsto
ja: %予測値を下回る
pt_pt: % abaixo do valor previsto
ro: % sub valoarea prezisă

source: % free
de: % frei
fr: % libre
it: % libero
ja: % フリー
pt_pt: % livre
ro: % liber

source: % memory left
de: % verbleibender Speicher
es: % de memoria restante
fr: % de mémoire restante
it: % di memoria residua
ja: % 残りのメモリ
pt_pt: % memoria disponivel
ro: % memorie liberă

source: % of RAM
de: % RAM
es: % de RAM
fr: % de la RAM
it: % di RAM
ja: RAMの %
pt_pt: % de RAM
ro: % din RAM

source: % of flash
de: % Flash
it: % di flash
ja: フラッシュの%

source: % of maximum active connections
de: % der maximal aktiven Verbindungen
es: % de conexiones activas máximas
fr: % des connexions actives maximales
it: % delle connessioni attive massime
ja: 最大アクティブ接続の%
pt_pt: % máxima de conexões ativas
ro: % din numărul maxim de conexiuni active

source: % of maximum connections
de: % der maximalen Verbindungen
es: % máximo de conexiones
fr: % des connexions maximales
it: % delle connessioni massime
ja: 最大接続数の %
pt_pt: % máxima de conexões
ro: % din numărul maxim de conexiuni

source: % of maximum idle connections
de: % der maximal inaktiven Verbindungen
es: % de conexiones inactivas máximas
fr: % du nombre maximum de connexions au repos
it: % delle connessioni inattive massime
ja: % 最大アイドル接続
pt_pt: % máxima de conexões idle
ro: % din numărul maxim de conexiuni inactive

source: % of port speed
de: % der Portgeschwindigkeit
es: % de velocidad del puerto
fr: % de la vitesse du port
it: % della velocità della porta
ja: ポート速度の%
pt_pt: % velocidade da porta
ro: % din viteza portului

source: % time
de: % Zeit
es: % tiempo
fr: % de temps
it: % tempo
ja: 時間
nl: % tijd
pt_pt: % tempo
ro: % timp

source: % usage
de: % Auslastung
es: % uso
fr: % d'utilisation
it: % di utilizzo
ja: %使用量
pt_pt: % utilização
ro: % utilizare

source: % used
de: % verbraucht
es: % usado
fr: % utilisé
it: % usato
ja: % 利用される
pt_pt: % utilizado
ro: % utilizat

source: %% of %s
de: %% von %s
es: %% de %s
fr: %% de %s
it: %% di %s
ja: %s の %%
nl: %% van %s
pt_pt: %% de %s
ro: %% din %s

source: %%d locked element
de: %%d gesperrtes Element
es: %%d elemento bloqueado
fr: %%d elements bloqués
it: %%d elemento bloccato
ja: %%d ロックされた要素
nl: %%d vergrendeld element
pt_pt: %%d elemento bloqueado
ro: %%d element blocat

source: %%d locked elements
de: %%d gesperrte Elemente
es: %%d elementos bloqueados
fr: %%d éléments verrouillés
it: %%d elementi bloccati
ja: %%d ロックされた要素
nl: %%d vergrendelde elementen
pt_pt: %%d elementos bloqueados
ro: %%d elemente blocate

source: %Y-%m-%d
de: %d.%m.%Y

source: %a, %d. %B %Y at %H:%M
de: %a, %d. %B %Y um %H:%M
es: %a, %d. %B %Y de %H:%M
fr: %a, %d. %B %Y à %H:%M
it: %a, %d. %B %Y a %H:%M
ro: %a, %d. %B %Y la %H:%M

source: %d Filter settings
de: %d Filtereinstellungen
es: %d Configuración del filtro
fr: %d Paramètres du filtre
it: %d Impostazioni del filtro
ja: %d フィルター設定
nl: %d Filter instellingen
pt_pt: %d Configurações de filtro
ro: %d setări de Filtrare

source: %d HTTP proxy servers configured
de: %d HTTP-Proxy-Server konfiguriert
es: %d HTTP proxy servers configurados
fr: %d serveurs proxy HTTP configurés
it: %d server proxy HTTP configurati
ja: 構成された%dHTTPプロキシサーバー
nl: %d HTTP proxy servers geconfigureerd
pt_pt: %d Servidores proxy HTTP configurados
ro: %d Servere proxy HTTP configurate
