Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Interval for checking Plesk backups:
de: Intervall für die Prüfung von Plesk-Sicherungen:
es: Intervalo para comprobar las copias de seguridad de Plesk:
fr: Intervalle pour vérifier les sauvegardes de Plesk :
it: Intervallo per il controllo dei backup di Plesk:
ja: Pleskバックアップをチェックする間隔:
nl: Interval voor het controleren van Plesk backups:
pt_pt: Intervalo para verificar os backups Plesk:
ro: Intervalul de verificare a copiilor de rezervă Plesk:

source: Interval for checking for ripe bulk notifications
de: Intervall, um auf fällige Bulk-Benachrichtigungen zu prüfen
es: Intervalo de comprobación de las notificaciones masivas maduras
fr: Intervalle de vérification des notifications groupées mûres
it: Intervallo per il controllo delle notifiche di massa mature
ja: ライプ一括通知をチェックする間隔
nl: Interval voor controle op rijpe bulkmeldingen
pt_pt: Intervalo para verificação de notificações a granel maduras
ro: Intervalul de verificare a notificărilor în masă coapte

source: Interval for checking for updates:
de: Intervall, um auf Updates zu prüfen:
es: Intervalo de comprobación de las actualizaciones:
fr: Intervalle de vérification des mises à jour :
it: Intervallo per il controllo degli aggiornamenti:
ja: 更新を確認する間隔:
nl: Interval voor controle op updates:
pt_pt: Intervalo para verificação de atualizações:
ro: Intervalul de verificare a actualizărilor:

source: Interval for collecting data
de: Intervall zum Datensammeln
es: Intervalo de recogida de datos
fr: Intervalle de collecte des données
it: Intervallo per la raccolta dei dati
ja: データ収集の間隔
nl: Interval voor het verzamelen van gegevens
pt_pt: Intervalo para recolha de dados
ro: Intervalul de colectare a datelor

source: Interval for collecting data from Ceph
de: Intervall zum Datensammeln von Ceph
ja: Cephからのデータ収集間隔

source: Interval for update check
de: Intervall für den Updatecheck
es: Intervalo de comprobación de las actualizaciones
fr: Intervalle pour la vérification de la mise à jour
it: Intervallo per il controllo degli aggiornamenti
ja: 更新チェックの間隔
nl: Interval voor updatecontrole
pt_pt: Intervalo para verificação de atualização
ro: Intervalul pentru verificarea actualizării

source: Interval of sidebar popup notification updates
de: Intervall für die Updates von Popup-Benachrichtigungen in der Seitenleiste
es: Intervalo de actualización de las notificaciones emergentes de la barra lateral
fr: Intervalle de mise à jour des notifications de la barre latérale popup
it: Intervallo degli aggiornamenti delle notifiche popup della barra laterale
nl: Interval van zijbalk popup melding updates
ro: Intervalul de actualizare a notificărilor de notificare a ferestrelor pop-up din bara laterală

source: Interval of sidebar status updates
de: Intervall für Updates des Seitenleistenstatus
es: Intervalo de actualizaciones de estado de la barra lateral
fr: Intervalle de mise à jour des statuts de la barre latérale
it: Intervallo degli aggiornamenti di stato della barra laterale
ja: サイドバーステータスの更新間隔
nl: Interval van statusupdates in de zijbalk
pt_pt: Intervalo de atualizações de status da barra lateral
ro: Intervalul actualizărilor de stare din bara laterală

source: Interval to monitor
de: Überwachter Zeitraum
es: Intervalo a controlar
fr: Intervalle à surveiller
it: Intervallo da monitorare
ja: 監視する間隔
nl: Interval om te controleren
pt_pt: Intervalo para monitorar
ro: Interval de monitorizare

source: Interval:
de: Intervall:
es: Intervalo:
fr: Intervalle :
it: Intervallo:
ja: 間隔:
pt_pt: Intervalo:

source: Invalid (Not loaded)
de: Ungültig (Nicht geladen)
es: Inválido (no cargado)
fr: Invalide (non chargé)
it: Non valido (non caricato)
nl: Ongeldig (niet geladen)
ro: Invalid (Neîncărcat)

source: Invalid API key
de: Ungültiger API-Schlüssel
ja: 無効なAPIキー

source: Invalid CRCs
de: Ungültige CRCs
es: CRCs inválidos
fr: CRC non valides
it: CRC non valido
ja: 無効なCRC
nl: Ongeldige CRC's
pt_pt: CRCs inválidos
ro: CRC-uri invalide

source: Invalid CSRF token (%r) for session (%r)
de: Ungültiges CSRF-Token (%r) für Sitzung (%r)
ja: セッション (%r) の無効な CSRF トークン (%r)

source: Invalid DCD command: %r
de: Ungültiger DCD-Befehl: %r
es: Comando DCD inválido: %r
fr: Commande DCD invalide : %r
it: Comando DCD non valido: %r
ja: 無効なDCDコマンド: %r
nl: Ongeldig DCD commando: %r
pt_pt: Comando DCD inválido: %r
ro: Comandă DCD invalidă: %r.

source: Invalid IP address
de: Ungültige IP-Adresse
ja: 無効なIPアドレス

source: Invalid IPv4 address: %s
de: Ungültige IPv4-Adresse: %s
es: Dirección IPv4 no válida: %s
fr: Adresse IPv4 non valide : %s
it: Indirizzo IPv4 non valido: %s
ja: 無効なIPv4アドレス:%s
nl: Ongeldig IPv4 adres: %s
pt_pt: Endereço IPv4 inválido: %s
ro: Adresa IPv4 invalidă: %s

source: Invalid IPv6 address: %s
de: Ungültige IPv6-Adresse: %s
it: Indirizzo IPv6 non valido: %s
ja: 無効なIPv6アドレス:%s
pt_pt: Endereço IPv6 inválido: %s
ro: Adresa IPv6 invalidă: %s

source: Invalid Job ID
de: Ungültige Job-ID
es: ID de trabajo inválido
fr: ID d'emploi invalide
it: ID lavoro non valido
ja: 無効なジョブID
nl: Ongeldige job ID
pt_pt: ID de trabalho inválido
ro: ID-ul postului invalid

source: Invalid None argument at for %s idx %d
de: Ungültiges 'None' Argument für %s idx %d
es: Argumento None inválido en para %s idx %d
fr: Argument None non valide pour %s idx %d
it: Argomento None non valido per %s idx %d
ja: %s idx %dのNone引数が無効
nl: Ongeldig Geen argument bij voor %s idx %d
pt_pt: Inválido Nenhum argumento a %s idx %d
ro: Argument None nevalabil la pentru %s idx %d.

source: Invalid Perf-O-Meter definition %r: only one or two entries are allowed
de: Ungültige Perf-O-Meter-Definition %r: Nur ein oder zwei Einträge sind erlaubt
es: Definición inválida de Perf-O-Meter %r: sólo se permiten una o dos entradas
fr: Définition de Perf-O-Meter %r invalide : seules une ou deux entrées sont autorisées
it: Definizione Perf-O-Meter non valida %r: sono ammesse solo una o due voci
ja: 無効な Perf-O-Meter 定義 %r: 1 つまたは 2 つのエントリのみが許可されます
nl: Ongeldige Perf-O-Meter definitie %r: slechts één of twee vermeldingen zijn toegestaan
pt_pt: Definição de Perf-O-Meter inválido %r: apenas uma ou duas entradas são permitidas
ro: Definiție Perf-O-Meter invalidă %r: sunt permise doar una sau două intrări

source: Invalid TX words
de: Ungültige TX-Worte
es: Palabras de transmisión no válidas
fr: Mots TX invalides
it: Parole TX non valide
ja: 無効なTXワード
nl: Ongeldige TX woorden
pt_pt: Palavras TX inválidas
ro: Cuvinte TX nevalabile

source: Invalid URL given
de: Ungültige URL angegeben
es: URL inválida dada
fr: URL non valide
it: URL dato non valido
ja: 無効なURLが指定されました
nl: Ongeldige URL gegeven
pt_pt: URL inválido dado
ro: URL invalid dat

source: Invalid URL scheme. Must be one of: %s
de: Ungültiges URL-Schema. Muss eines von folgenden sein: %s
es: Esquema de URL inválido. Debe ser uno de los siguientes: %s
fr: Schéma d'URL non valide. Doit être l'un de : %s
it: Schema URL non valido. Deve essere uno di: %s
ja: 無効なURLスキーム。次のいずれかである必要があります:%s
nl: Ongeldig URL-schema. Moet een van zijn: %s
pt_pt: Esquema de URL inválido. Deve ser um de: %s
ro: Schemă URL invalidă. Trebuie să fie una dintre următoarele: %s

source: Invalid action
de: Ungültige Aktion
es: Acción no válida
fr: Action non valide
it: Azione non valida
ja: 無効なアクション
nl: Ongeldige actie
pt_pt: Ação inválida
ro: Acțiune invalidă

source: Invalid activation_id
de: Ungültige activation_id
it: ID attivazione non valido
ja: 無効なアクティベーションID
ro: Activare invalidă activation_id

source: Invalid attribute name. Only the characters a-z, A-Z, 0-9, _ and - are allowed.
de: Ungültiger Attribut-Name. Nur die Zeichen a-z, A-Z, 0-9, _ und - sind erlaubt.
es: Nombre de atributo no válido. Sólo se permiten los caracteres a-z, A-Z, 0-9, _ y -.
fr: Nom d'attribut non valide. Seuls les caractères a-z, A-Z, 0-9, _ et - sont autorisés.
it: Nome dell'attributo non valido. Sono ammessi solo i caratteri a-z, A-Z, 0-9, _ e -.
ja: 属性名が無効です。文字a-z、A-Z、0-9、_、および-のみが許可されます。
nl: Ongeldige attribuutnaam. Alleen de tekens a-z, A-Z, 0-9, _ en - zijn toegestaan.
pt_pt: Nome de atributo inválido. Apenas os caracteres a-z, A-Z, 0-9, _ e - são permitidos.
ro: Nume de atribut invalid. Sunt permise numai caracterele a-z, A-Z, 0-9, _ și -.

source: Invalid automation command: %s.
de: Ungültiger Automatisierungsbefehl: %s.
es: Comando de automatización inválido: %s.
fr: Commande d'automatisation non valide : %s.
it: Comando di automazione non valido: %s.
ja: 無効な自動化コマンド: %s。
nl: Ongeldige automatiseringsopdracht: %s.
pt_pt: Comando de automação inválido: %s.
ro: Comandă de automatizare invalidă: %s.

source: Invalid automation secret.
de: Ungültiges Automatisierungspasswort.
es: Secreto de automatización inválido.
fr: Secret d'automatisation non valide.
it: Segreto di automazione non valido.
ja: オートメーションシークレットが無効です。
nl: Ongeldig automatiseringsgeheim.
pt_pt: Segredo de automação inválido.
ro: Secret de automatizare invalid.

source: Invalid back URL provided.
de: Fehlerhafte Rückkehradresse angegeben.
es: URL de vuelta inválida proporcionada.
fr: L'URL de retour fournie est invalide.
it: URL di ritorno non valido fornito.
ja: 無効なバックURLが提供されました。
nl: Ongeldige URL teruggegeven.
pt_pt: URL de retorno inválido fornecido.
ro: URL-ul de întoarcere furnizat nu este valid.

source: Invalid call: No profiles set.
de: Ungültiger Anruf: Keine Profile gesetzt.
es: Llamada no válida: No hay perfiles establecidos.
fr: Appel non valide : Aucun profil défini.
it: Chiamata non valida: Nessun profilo impostato.
ja: 無効な呼び出し:プロファイルが設定されていません。
nl: Ongeldige oproep: Geen profielen ingesteld.
pt_pt: Chamada inválida: Sem perfis definidos.
ro: Apel invalid: Nu sunt stabilite profiluri.

source: Invalid call: The profile is missing.
de: Ungültiger Aufruf: Das Profil fehlt.
es: Llamada no válida: Falta el perfil.
fr: Appel non valide : Le profil est manquant.
it: Chiamata non valida: Il profilo è mancante.
ja: 無効な呼び出し: プロファイルがありません。
nl: Ongeldige oproep: Het profiel ontbreekt.
pt_pt: Chamada inválida: Falta o perfil.
ro: Apel invalid: Profilul lipsește.

source: Invalid catalog data
de: Ungültige Katalogdaten
ja: 無効なカタログデータ

source: Invalid certificate
de: Ungültiges Zertifikat
es: Certificado no válido
fr: Certificat invalide
it: Certificato non valido
ja: 無効な証明書
nl: Ongeldig certificaat
pt_pt: Certificado inválido
ro: Certificat invalid

source: Invalid certificate file: %s
de: Ungültige Zertifikatsdatei: %s
es: Archivo de certificado inválido: %s
fr: Fichier de certificat invalide : %s
it: File di certificato non valido: %s
ja: 無効な証明書ファイル: %s
nl: Ongeldig certificaatbestand: %s
pt_pt: Arquivo de certificado inválido: %s
ro: Fișier de certificat invalid: %s

source: Invalid check parameter
de: Ungültiger Check-Parameter
es: Parámetro de comprobación no válido
fr: Paramètre de contrôle non valide
it: Parametro di controllo non valido
ja: チェックパラメータが無効です
nl: Ongeldige controleparameter
pt_pt: Parâmetro de verificação inválido
ro: Parametru de control invalid

source: Invalid check type
de: Ungültiger Check-Typ
es: Tipo de cheque inválido
fr: Type de chèque non valide
it: Tipo di controllo non valido
ja: チェックタイプが無効です
nl: Ongeldig controletype
pt_pt: Tipo de cheque inválido
ro: Tip de control nevalabil

source: Invalid choice %r
de: Ungültige Auswahl %r
ja: 無垢なトピック%r

source: Invalid choice, falling back to False
de: Ungültige Auswahl, Rückkehr zu 'False'
ja: 無効な選択、Falseに戻る

source: Invalid code provided
de: Ungültiger Code angegeben
ja: 不正なコード

source: Invalid color specification '%s'
de: Ungültige Farbspezifikation '%s'
es: Especificación de color inválida '%s'
fr: Spécification de couleur non valide '%s'
it: Specifica di colore non valida '%s'
ja: 無効な色指定 '%s'
nl: Ongeldige kleurspecificatie '%s'
pt_pt: Especificação de cor inválida '%s'
ro: Specificație de culoare invalidă '%s'

source: Invalid configuration bundle group type.
de: Ungültiger Konfigurationsbündel-Gruppentyp.
ja: 無効な設定バンドルグループのタイプです。

source: Invalid configuration hash
de: Ungültiger Konfigurationshashwert
es: Hash de configuración inválido
fr: Hachage de configuration invalide
it: hash di configurazione non valido
ja: 無効な構成ハッシュ
nl: Ongeldige configuratie hash
pt_pt: hash de configuração inválido
ro: Hash de configurare invalid

source: Invalid credentials
de: Anmeldedaten sind ungültig
es: Credenciales no válidas
fr: Informations d'identification non valides
it: Credenziali non valide
ja: 無効な資格情報
nl: Ongeldige inloggegevens
pt_pt: Credenciais inválidas
ro: Acreditări invalide

source: Invalid custom field. Only the characters a-z, A-Z, 0-9, _ and - are allowed.
de: Ungültiges benutzerdefiniertes Feld. Es sind nur die Zeichen a-z, A-Z, 0-9, _ und - erlaubt.
ja: 無効なカスタムフィールドです。文字a-z, A-Z, 0-9, _ および - のみが許可されます。

source: Invalid data
de: Ungültige Daten
ja: 無効なデータ

source: Invalid data format
de: Ungültiges Datenformat
ja: 無効なデータ形式

source: Invalid data source: %s
de: Ungültige Datenquelle: %s
es: Fuente de datos no válida: %s
fr: Source de données non valide : %s
it: Origine dati non valida: %s
ja: 無効なデータソース: %s
nl: Ongeldige gegevensbron: %s
pt_pt: Fonte de dados inválida: %s
ro: Sursă de date invalidă: %s

source: Invalid data. Missing filename
de: Ungültige Daten. Dateiname fehlt

source: Invalid data: value is not a string.
de: Ungültige Daten: Wert ist keine Zeichenkette.
ja: 無効なデータ：文字列ではありません。

source: Invalid datasource '%s' configured.
de: Ungültige Datenquelle '%s' konfiguriert.
es: Fuente de datos no válida '%s' configurada.
fr: Source de données invalide '%s' ; configurée.
it: Sorgente dati non valida '%s' configurata.
nl: Ongeldige datasource '%s' geconfigureerd.
ro: Sursă de date invalidă '%s' configurată.

source: Invalid datatype
de: Ungültiger Datentyp
ja: 無効なデータタイプ

source: Invalid datatype of timestamp: must be int or float.
de: Ungültiger Datentyp des Zeitstempels (muss int/float sein).
es: Tipo de dato inválido de la marca de tiempo: debe ser int o float.
fr: Type de données invalide pour le timestamp : doit être int ou float.
it: Tipo di dato non valido del timestamp: deve essere int o float.
nl: Ongeldig datatype van timestamp: moet int of float zijn.
ro: Tipul de date invalid al timestamp-ului: trebuie să fie int sau float.

source: Invalid datatype of value: %s
de: Ungültiger Datentyp vom Wert: %s
ja: 無効な値のデータタイプ: %s

source: Invalid date format: %s
de: Ungültiges Datenformat: %s
it: Formato di data non valido: %s
ja: 無効な日付形式：%s
ro: Format de dată invalid: %s

source: Invalid email address.
de: Ungültige E-Mail-Adresse.

source: Invalid end time given
de: Ungülitge Endzeit
es: Hora de finalización no válida indicada
fr: L'heure de fin donnée est invalide
it: Orario di fine non valido dato
ja: 無効な終了時刻が指定されました
nl: Ongeldige eindtijd gegeven
pt_pt: Tempo final inválido dado
ro: Ora de încheiere invalidă dată

source: Invalid expected callable for %s at idx %d: %r
de: Ungültiges erwartetes Callable für %s am idx %d: %r
es: Llamada esperada no válida para %s en idx %d: %r
fr: Appelable attendu non valide pour %s à idx %d : %r
it: Callable non valido previsto per %s a idx %d: %r
ja: %s の期待される呼び出し（idx %d） が無効です: %r
nl: Ongeldig verwacht callable voor %s op idx %d: %r
pt_pt: Inválido esperado exigível para %s em idx %d: %r
ro: Callable așteptat nevalabil pentru %s la idx %d: %r

source: Invalid extension type, supported types are: %s
de: Ungültiger Erweiterungstyp, unterstützte Typen sind: %s
ja: 無効な拡張子タイプです：%s

source: Invalid file name
de: Ungültiger Dateiname
es: Nombre de archivo no válido
fr: Nom de fichier non valide
it: Nome del file non valido
ja: 無効なファイル名
nl: Ongeldige bestandsnaam
pt_pt: Nome de arquivo inválido
ro: Nume de fișier invalid

source: Invalid file name for tarfile_name given.
de: Ungülitger Dateiname für tar-Datei angegeben.
es: Nombre de archivo inválido para nombre_de_archivo_tar dado.
fr: Nom de fichier non valide pour tarfile_name donné.
it: Nome di file non valido per tarfile_name dato.
ja: 指定されたtarfile_nameのファイル名が無効です。
nl: Ongeldige bestandsnaam voor tarfile_name gegeven.
pt_pt: Nome de ficheiro inválido para tarfile_name dado.
ro: Nume de fișier nevalabil pentru nume_tarfile_name dat.

source: Invalid file type expected %s received '%s'
de: Ungültiger Dateityp erwartet %s empfangen '%s'
ja: 無効なファイルタイプが予想される '%s'が'%s'を受信
ro: Tip de fișier nevalabil așteptat %s primit '%s'

source: Invalid file type.
de: Ungültiger Dateityp.
fr: Type de fichier non valide.
it: Tipo di file non valido.
ja: 無効なファイルタイプです。
pt_pt: Tipo de ficheiro inválido.
ro: Tip de fișier invalid.

source: Invalid filename
de: Ungültiger Dateiname
es: Nombre de archivo no válido
fr: Nom de fichier non valide
it: Nome del file non valido
ja: 無効なファイル名
nl: Ongeldige bestandsnaam
pt_pt: Nome de arquivo inválido
ro: Nume de fișier invalid

source: Invalid fixel element type '%s'
de: Es gibt kein Seitenelement vom Typ '%s'
es: Tipo de elemento fixel inválido '%s'
fr: Type d'élément fixe non valide '%s'
it: Tipo di elemento fixel non valido '%s'
ja: 無効なfixel要素タイプ '%s'
nl: Ongeldig fixel element type '%s'
pt_pt: Elemento de fixação inválido tipo '%s'
ro: Tip de element fixel nevalabil '%s'

source: Invalid folder name. Only the characters a-z, A-Z, 0-9, _ and - are allowed.
de: Ungültiger Ordnername. Erlaubte Zeichen: a-z, A-Z, 0-9, <tt>-</tt> und <tt>_</tt>.
es: Nombre de carpeta no válido. Sólo se permiten los caracteres a-z, A-Z, 0-9, _ y -.
fr: Nom de dossier non valide. Seuls les caractères a-z, A-Z, 0-9, _ et - sont autorisés.
it: Nome della cartella non valido. Sono ammessi solo i caratteri a-z, A-Z, 0-9, _ e -.
ja: フォルダー名が無効です。文字 a-z, A-Z, 0-9, _ および - のみが許可されます。
nl: Ongeldige mapnaam. Alleen de tekens a-z, A-Z, 0-9, _ en - zijn toegestaan.
pt_pt: Nome de pasta inválido. Apenas os caracteres a-z, A-Z, 0-9, _ e - são permitidos.
ro: Nume de dosar invalid. Sunt permise numai caracterele a-z, A-Z, 0-9, _ și -.

source: Invalid graph type '%s'
de: Ungültiger Graphentyp '%s'
es: Tipo de gráfico inválido '%s'
fr: Type de graphique '%s' non valide
it: Tipo di grafico non valido '%s'
ja: 無効なグラフタイプ '%s'
nl: Ongeldig grafiektype '%s'
pt_pt: Tipo de gráfico inválido '%s'
ro: Tip de grafic invalid "%s

source: Invalid graph type: %s
de: Ungültiger Graphentyp: '%s'
es: Tipo de gráfico no válido: %s
fr: Type de graphique non valide : %s
it: Tipo di grafico non valido: %s
ja: 無効なグラフタイプ: %s
nl: Ongeldig grafiektype: %s
pt_pt: Tipo de gráfico inválido: %s
ro: Tip de grafic invalid: %s

source: Invalid group name. Only the characters a-z, A-Z, 0-9, _, . and - are allowed.
de: Ungültiger Gruppenname. Erlaubte Zeichen: a-z, A-Z, 0-9, <tt>-</tt> und <tt>_</tt>.
es: Nombre de grupo no válido. Sólo se permiten los caracteres a-z, A-Z, 0-9, _, . y -.
fr: Nom de groupe non valide. Seuls les caractères a-z, A-Z, 0-9, _, . et - sont autorisés.
it: Nome del gruppo non valido. Sono ammessi solo i caratteri a-z, A-Z, 0-9, _, . e -.
ja: グループ名が無効です文字a-z AZ 0-9 _ .および - が許可されます。
nl: Ongeldige groepsnaam. Alleen de tekens a-z, A-Z, 0-9, _, . en - zijn toegestaan.
pt_pt: Nome de grupo inválido. Apenas os caracteres a-z, A-Z, 0-9, _, _, . e - são permitidos.
ro: Nume de grup invalid. Sunt permise numai caracterele a-z, A-Z, 0-9, _, . și -.

source: Invalid host address. You need to specify the address either as %s.
de: Ungültige Host-Adresse. Sie müssen die Adresse wie folgt angeben: %s.
es: Dirección de host no válida. Debe especificar la dirección como %s.
fr: L'adresse de l'hôte n'est pas valide. Vous devez spécifier l'adresse soit comme %s.
it: Indirizzo host non valido. È necessario specificare l'indirizzo come %s.
ja: 無効なホストアドレス。アドレスを%sとして指定する必要があります。
nl: Ongeldig host adres. U moet het adres opgeven als %s.
pt_pt: Endereço do anfitrião inválido. Você precisa especificar o endereço como %s.
ro: Adresă gazdă invalidă. Trebuie să specificați adresa fie ca %s.

source: Invalid host name
de: Ungültiger Host-Name
es: Nombre de host no válido
fr: Nom d'hôte non valide
it: Nome host non valido
ja: 無効なホスト名
nl: Ongeldige hostnaam
pt_pt: Nome do hospedeiro inválido
ro: Nume gazdă invalid

source: Invalid host name: %s
de: Ungültiger Host-Name: %s
fr: Nom d'hôte non valide : %s
ja: 無効なホスト名: %s
ro: Nume gazdă invalid: %s

source: Invalid host or IP address. IPv4: %s, IPv6: %s
de: Ungültige Host- oder IP-Adresse. IPv4: %s, IPv6: %s
it: Host o indirizzo IP non valido. IPv4: %s, IPv6: %s
ja: 無効なホストまたはIPアドレス。IPv4: %s、 IPv6: %s
pt_pt: Anfitrião ou endereço IP inválido. IPv4: %s, IPv6: %s
ro: Gazdă sau adresă IP invalidă. IPv4: %s, IPv6: %s

source: Invalid host or network address. IPv4: %s, IPv6: %s
de: Ungültige Host- oder Netzwerkadresse. IPv4: %s, IPv6: %s
es: Dirección de host o de red no válida. IPv4: %s, IPv6: %s
fr: Adresse d'hôte ou de réseau non valide. IPv4 : %s, IPv6 : %s
it: Indirizzo host o di rete non valido. IPv4: %s, IPv6: %s
ja: 無効なホストまたはネットワークアドレス。IPv4: %s、 IPv6: %s
nl: Ongeldig host- of netwerkadres. IPv4: %s, IPv6: %s
pt_pt: Endereço inválido do host ou da rede. IPv4: %s, IPv6: %s
ro: Adresa de gazdă sau de rețea invalidă. IPv4: %s, IPv6: %s.

source: Invalid hostname or IP address.
de: Ungültiger Host-Name oder ungültige IP-Adresse.
ja: 無効なホスト名またはIPアドレスです。

source: Invalid ident
de: Ungültiger Schlüssel
es: Identificación inválida
fr: Identité non valide
it: Identità non valida
ja: 無効なID
nl: Ongeldige ident
pt_pt: Ident inválido
ro: Identificator invalid

source: Invalid ident: %s
de: Ungültiger Schlüssel: %s
es: Identificador inválido: %s
fr: Identifiant non valide : %s
it: Identità non valida: %s
ja: 無効なID: %s
nl: Ongeldige ident: %s
pt_pt: Ident inválido: %s
ro: Identificator invalid: %s

source: Invalid login credentials.
de: Login-Daten sind ungültig.
es: Credenciales de acceso no válidas.
fr: Identifiants de connexion non valides.
it: Credenziali di accesso non valide.
ja: ログイン資格情報が無効です。
nl: Ongeldige inloggegevens.
pt_pt: Credenciais de login inválidas.
ro: Datele de autentificare nevalabile.

source: Invalid man page: Failed to get the title
de: Ungültige Handbuchseite: Konnte Titel nicht auslesen
es: Página de manual inválida: Fallo en la obtención del título
fr: Page de manuel invalide : Impossible de récupérer le titre
it: Pagina man non valida: Impossibile ottenere il titolo
nl: Ongeldige man pagina: Mislukt om de titel te krijgen
ro: Pagină de manual invalidă: Nu a reușit să obțină titlul

source: Invalid messaging method selected.
de: Ungültige Benachrichtigungsmethode ausgewählt.
es: Se ha seleccionado un método de mensajería no válido.
fr: La méthode de messagerie sélectionnée n'est pas valide.
it: È stato selezionato un metodo di messaggistica non valido.
nl: Ongeldige berichtmethode geselecteerd.
ro: Metoda de mesagerie nevalabilă selectată.

source: Invalid mime type, supported types are: %s
de: Ungültiger Mime-Typ, unterstützte Typen sind: %s
ja: 無効な MIME タイプです。サポートされているタイプは:%s

source: Invalid number
de: Ungültige Nummer
ja: 無効な数字

source: Invalid number of tuple elements
de: Ungültige Anzahl an Tuple-Elementen
ja: 無効なタプル要素数

source: Invalid package part
de: Ungültiger Teil im Paket
es: Parte del paquete no válida
fr: Partie de paquet non valide
it: Parte di pacchetto non valida
ja: パッケージパーツが無効です
nl: Ongeldig pakketonderdeel
pt_pt: Parte do pacote inválido
ro: Parte de pachet invalidă

source: Invalid parameter %r: %s
de: Ungültiger Parameter %r: %s
es: Parámetro inválido %r: %s
fr: Paramètre invalide %r : %s
it: Parametro non valido %r: %s
ja: 無効なパラメータ%r:%s
nl: Ongeldige parameter %r: %s
pt_pt: Parâmetro inválido %r: %s
ro: Parametru nevalabil %r: %s

source: Invalid pass phrase
de: Ungültige Passphrase
es: Frase de paso inválida
fr: Phrase de passe invalide
it: Frase di passaggio non valida
ja: 無効なパスフレーズ
nl: Ongeldige paszin
pt_pt: Frase de passe inválida
ro: Frază de trecere invalidă

source: Invalid passphrase
de: Ungültige Passphrase
ja: 無効なパスフレーズ
