Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Last known plug-in output
de: Letzte bekannte Plugin-Ausgabe
ja: 最後に確認されたプラグイン出力

source: Last log
de: Letztes Protokoll
es: Último registro
fr: Dernier journal
it: Ultimo log
ja: 最終ログ
nl: Laatste logboek
pt_pt: Último registo
ro: Ultimul jurnal

source: Last month
de: Letzter Monat
es: El mes pasado
fr: Le mois dernier
it: Il mese scorso
ja: 先月
nl: Vorige maand
pt_pt: Último mês
ro: Luna trecută

source: Last occurrance of event
de: Letztes Vorkommen des Ereignisses
es: Último suceso
fr: Dernière occurrence de l'événement
it: Ultimo evento
ja: イベントの最終発生
nl: Laatste gebeurtenis
pt_pt: Última ocorrência do evento
ro: Ultima apariție a evenimentului

source: Last progress info
de: Letzte Info zum Fortschritt
es: Última información de progreso
fr: Dernières informations sur le progrès
it: Informazioni sull'ultimo progresso
ja: 最終進捗情報
nl: Laatste voortgangsinformatie
pt_pt: Informações sobre o último progresso
ro: Ultimele informații privind progresul

source: Last progress update
de: Letzte Update zum Fortschritt
es: Última actualización del progreso
fr: Dernière mise à jour des progrès
it: Ultimo aggiornamento dei progressi
ja: 最終進捗状況の更新
nl: Laatste voortgangsupdate
pt_pt: Última actualização do progresso
ro: Ultima actualizare a progresului

source: Last put age
de: Zuletzt gesetztes Alter
es: La última edad puesta
fr: Dernier âge mis
it: Ultima età messa
ja: 最後の期間
nl: Laatst gezette leeftijd
pt_pt: Último put age
ro: Ultima vârstă pusă

source: Last reported
de: zuletzt gemeldet
ja: 最終報告

source: Last result
de: Letztes Ergebnis
es: Último resultado
fr: Dernier résultat
it: Ultimo risultato
ja: 最終結果
nl: Laatste resultaat
pt_pt: Último resultado
ro: Ultimul rezultat

source: Last samples
de: Letzte Daten
es: Últimas muestras
fr: Derniers échantillons
it: Ultimi campioni
ja: 最後のサンプル
nl: Laatste monsters
pt_pt: Últimas amostras
ro: Ultimele probe

source: Last seen
de: Zuletzt gesehen
es: Visto por última vez
fr: Dernière vue
it: Ultimo visto
ja: 最後に見たのは
nl: Laatst gezien
pt_pt: Última vista
ro: Ultima dată văzut

source: Last service check
de: Letzter Service-Check
es: Última revisión
fr: Dernier contrôle de service
it: Ultimo controllo di manutenzione
ja: 最終サービスチェック
nl: Laatste onderhoudsbeurt
pt_pt: Último controlo de serviço
ro: Ultima verificare de service

source: Last service check is not recent enough
de: Letzter Service-Check ist nicht aktuell genug
es: La última revisión no es lo suficientemente reciente
fr: Le dernier contrôle technique n'est pas assez récent
it: L'ultimo controllo di servizio non è abbastanza recente
ja: 最後のサービスチェックは最近ではありません
nl: Laatste onderhoudsbeurt is niet recent genoeg
pt_pt: A última verificação de serviço não é suficientemente recente
ro: Ultima verificare de service nu este suficient de recentă

source: Last service state change
de: Letzter Servicezustand geändert
es: Último cambio de estado del servicio
fr: Dernier changement d'état du service
it: Ultima modifica dello stato del servizio
ja: 最後のサービス状態変化
nl: Laatste wijziging van de dienststatus
pt_pt: Última alteração do estado do serviço
ro: Ultima modificare a stării serviciului

source: Last successful sync %d seconds ago.
de: Letzte erfolgreiche Synchronisation vor %d Sekunden.
es: La última sincronización exitosa fue hace %d segundos.
fr: Dernière synchronisation réussie il y a %d secondes.
it: Ultima sincronizzazione riuscita %d secondi fa.
ja: 最後に同期が行われたのは%d 秒前です。
nl: Laatste succesvolle synchronisatie %d seconden geleden.
pt_pt: Última sincronização bem-sucedida %d segundos atrás.
ro: Ultima sincronizare reușită %d acum câteva secunde.

source: Last successful verification
de: Letzte erfolgreiche Verifizierung
it: Ultima verifica riuscita
ja: 最終認証成功
pt_pt: Última verificação bem sucedida
ro: Ultima verificare reușită

source: Last synchronization result
de: Letztes Synchronisationsergebnis
es: Resultado de la última sincronización
fr: Résultat de la dernière synchronisation
it: Ultimo risultato della sincronizzazione
ja: 最後の同期結果
nl: Laatste synchronisatieresultaat
pt_pt: Último resultado da sincronização
ro: Rezultatul ultimei sincronizări

source: Last time the service was OK
de: Letzter Zeitpunkt, zu dem der Service OK war
ja: 前回の状態OKからの時間

source: Last user synchronization ran into an exception:
de: Die letzte Benutzersynchronisation ist in eine Exception geraten:
es: La última sincronización del usuario se encontró con una excepción:
fr: La dernière synchronisation de l'utilisateur a rencontré une exception :
it: L'ultima sincronizzazione utente ha incontrato un'eccezione:
ja: 最後のユーザー同期で例外が発生しました:
nl: De laatste gebruikerssynchronisatie liep tegen een uitzondering aan:
pt_pt: A última sincronização do usuário encontrou uma exceção:
ro: Ultima sincronizare a utilizatorului a dat peste o excepție:

source: Last verification %s
de: Letzte Verifizierung %s
fr: La dernière vérification %s
ja: 最終認証失敗 %s
ro: Ultima verificare %s

source: Last verification failed %s
de: Letzte Verifizierung fehlgeschlagen %s
ja: 最終認証失敗%s

source: Last week
de: Letzte Woche
es: La semana pasada
fr: La semaine dernière
it: La settimana scorsa
ja: 先週
nl: Vorige week
pt_pt: Semana passada
ro: Săptămâna trecută

source: Last work day of last month
de: Letzter Arbeitstag im letzten Monat
ja: 先月最終営業日

source: Last work day of this month
de: Letzter Arbeitstag diesen Monats
ja: 今月最終営業日

source: Last year
de: Letztes Jahr
es: El año pasado
fr: L'année dernière
it: L'anno scorso
ja: 昨年
nl: Vorig jaar
pt_pt: Ano passado
ro: Anul trecut

source: Latencies
de: Latenzen
es: Latencias
fr: Latences
it: Latenze
ja: レイテンシー
pt_pt: Latências
ro: Latențe

source: Latencies (50th percentile)
de: Latenzen (50te Perzentile)
es: Latencias (percentil 50)
fr: Temps de latence (50e percentile)
it: Latenze (50° percentile)
ja: レイテンシー(50パーセンタイル)
nl: Wachttijden (50e percentiel)
pt_pt: Latências (percentil 50)
ro: Latențe (percentila 50)

source: Latencies (95th percentile)
de: Latenzen (95te Perzentile)
es: Latencias (percentil 95)
fr: Temps de latence (95e percentile)
it: Latenze (95° percentile)
ja: レイテンシー(95パーセンタイル)
nl: Wachttijden (95e percentiel)
pt_pt: Latências (percentil 95)
ro: Latențe (percentila 95)

source: Latencies (99th percentile)
de: Latenzen (99te Perzentile)
es: Latencias (percentil 99)
fr: Temps de latence (99e percentile)
it: Latenze (99° percentile)
ja: レイテンシー(99パーセンタイル)
nl: Wachttijden (99e percentiel)
pt_pt: Latências (percentil 99)
ro: Latențe (percentila 99)

source: Latency
de: Latenzzeit
es: Latencia
fr: Latence
it: Latenza
ja: レイテンシー
pt_pt: Latência
ro: Latență

source: Latency of GetItem requests
de: Latenz von GetItem-Anfragen
es: Latencia de las solicitudes de GetItem
fr: Latence des demandes GetItem
it: Latenza delle richieste GetItem
ja: GetItemリクエストのレイテンシ
nl: Latency van GetItem-verzoeken
pt_pt: Latência dos pedidos GetItem
ro: Latența cererilor GetItem

source: Latency of PutItem requests
de: Latenz von PutItem-Anfragen
es: Latencia de las peticiones PutItem
fr: Latence des demandes PutItem
it: Latenza delle richieste PutItem
ja: PutItemリクエストのレイテンシ
nl: Latency van PutItem-verzoeken
pt_pt: Latência dos pedidos PutItem
ro: Latența cererilor PutItem

source: Latency of Query requests
de: Latenz von Query-Anfragen
es: Latencia de las solicitudes de consulta
fr: Latence des requêtes
it: Latenza delle richieste di query
ja: クエリリクエストのレイテンシ
nl: Latency van zoekopdrachten
pt_pt: Latência dos pedidos de consulta
ro: Latența cererilor de interogare

source: Latest RTT completion time
de: Letzte RTT-Ausführungszeit
es: Última hora de finalización del RTT
fr: Dernier délai d'exécution du RTT
it: Ultimo tempo di completamento RTT
ja: 最新のRTT完了時間
nl: Laatste RTT voltooiingstijd
pt_pt: Último tempo de conclusão do RTT
ro: Cel mai recent timp de finalizare RTT

source: Latest RTT state
de: Letzter RTT-Zustand
es: Último estado de la RTT
fr: Dernier état RTT
it: Ultimo stato RTT
ja: 最新のRTT状態
nl: Laatste RTT stand
pt_pt: Último estado do RTT
ro: Cea mai recentă stare RTT

source: Latest service pack
de: Letztes Service-Paket
ja: 最新のサービスパック

source: Layout configuration
de: Layout-Konfiguration
it: Configurazione del layout
ja: レイアウト構成
ro: Configurația layout-ului

source: Layout options
de: Layout Optionen
es: Opciones de diseño
fr: Options de mise en page
it: Opzioni di layout
ja: レイアウトオプション
nl: Lay-out opties
pt_pt: Opções de layout
ro: Opțiuni de aranjare

source: Learn how to setup a REST endpoint <a href="https://help.victorops.com/knowledge-base/victorops-restendpoint-integration/" target="_blank">here</a>.<br />This URL can also be collected from the password store of Checkmk.
de: Erfahren Sie <a href="https://help.victorops.com/knowledge-base/victorops-restendpoint-integration/" target="_blank">hier</a><br />, wie Sie einen REST-Endpunkt einrichten. Diese URL kann auch über den Passwortspeicher von Checkmk abgefragt werden.
ja: RESTエンドポイントの設定方法は<a href="https://help.victorops.com/knowledge-base/victorops-restendpoint-integration/" target="_blank">こちら </a><br />このURLは、CheckmkのPassword Storeから収集することも可能です。

source: Learning Checkmk
de: Checkmk kennenlernen
es: Aprendizaje Checkmk
fr: Contrôle de l'apprentissage
it: Controllo dell'apprendimento
ja: Checkmkが学習する
nl: Leren Checkmk
pt_pt: Verificação de aprendizagem
ro: Învățare Checkmk

source: Leave layout mode
de: Verlasse Layout Modus
es: Salir del modo de diseño
fr: Quitter le mode de mise en page
it: Lasciare la modalità di impaginazione
nl: Verlaat opmaakmodus
ro: Ieșiți din modul layout

source: Left
de: Links
es: Izquierda
fr: Gauche
it: Sinistra
ja: 左
nl: Links
pt_pt: Esquerda
ro: Stânga

source: Legacy ASCII emails do not support bulking. You can either disable notification bulking or choose another notification plug-in which allows bulking.
de: Legacy-ASCII-E-Mails unterstützen keine Bildung von Bulks. Sie können entweder Bulk-Benachrichtigungen deaktivieren oder ein anderes Benachrichtigungs-Plugin wählen, das die Bildung von Bulks erlaubt.

source: Legacy GUI extension in %r
de: Legacy GUI-Erweiterung in %r
ja: レガシーGUI拡張機能%r

source: Legacy GUI extension in %r uses an API which is marked as deprecated and may not work anymore due to unknown imports or objects (File: %s).
de: Die Legacy GUI-Erweiterung in %r verwendet eine API, die als veraltet gekennzeichnet ist und aufgrund unbekannter Importe oder Objekte möglicherweise nicht mehr funktioniert (Datei: %s).
ja: %r 内のレガシー GUI 拡張機能は、非推奨とマークされた API を使用しており、未知のインポートやオブジェクト（ファイル: %s）のため、機能しなくなる可能性があります。

source: Legacy GUI extensions
de: Legacy GUI-Erweiterungen

source: Legacy GUI extensions in <tt>'%s'</tt> are marked as 'deprecated' and will be ignored in future Checkmk versions (official deprecation timeline not decided yet).
de: Legacy GUI-Erweiterungen in <tt>'%s'</tt> sind als 'veraltet' markiert und werden in zukünftigen Checkmk-Versionen ignoriert (offizieller Zeitplan für die Abschaffung ist noch nicht entschieden).
ja: <tt>%s</tt> 内のレガシー GUI 拡張機能は、非推奨してマークされており、今後のCheckmkバージョンでは無視されます（非推奨となる公式スケジュールは未決定です）。

source: Legacy agent management
de: Verwaltung von Legacy-Agenten
es: Gestión de agentes heredados
fr: Gestion des anciens agents
it: Gestione degli agenti legacy
ja: レガシーエージェント管理
nl: Beheer van oudere agenten
pt_pt: Gestão de agentes legados
ro: Gestionarea agenților vechi

source: Legacy check plug-ins (outdated, ignored)
de: Legacy Check Plugins (veraltet, ignoriert)

source: Legacy inventory plug-ins (outdated, ignored)
de: Legacy-Inventurplugins (veraltet, ignoriert)

source: Legacy run
de: Legacy-Lauf
es: La carrera del legado
fr: Course de l'héritage
it: Corsa dell'eredità
ja: レガシーラン
nl: Erfenis run
pt_pt: Execução antiga
ro: Rularea moștenirii

source: Length of Z1 messenger mail queue
de: Länge der Z1-Messenger-Mail-Warteschlange
es: Longitud de la cola de correo del mensajero Z1
fr: Longueur de la file d'attente du courrier du messager Z1
it: Lunghezza della coda di posta del messaggero Z1
ja: Z1メッセンジャーメールキューの長さ
nl: Lengte van Z1 messenger mail wachtrij
pt_pt: Comprimento da fila de espera do correio de mensageiro Z1
ro: Lungimea cozii de așteptare a mesagerului Z1

source: Length of active mail queue
de: Länge der Active-Mailqueue
es: Duración de la cola de correo activa
fr: Longueur de la file d'attente active du courrier
it: Lunghezza della coda di posta attiva
ja: アクティブなメールキューの長さ
nl: Lengte van actieve e-mail wachtrij
pt_pt: Comprimento da fila de correio activo
ro: Lungimea cozii active de corespondență

source: Length of deferred mail queue
de: Länge der Deferred-Mailqueue
es: Longitud de la cola de correo diferido
fr: Longueur de la file d'attente du courrier différé
it: Lunghezza della coda di posta differita
ja: 遅延メールキューの長さ
nl: Lengte van de wachtrij voor uitgestelde post
pt_pt: Duração da fila de correio diferido
ro: Lungimea cozii de așteptare a corespondenței amânate

source: Length of drop mail queue
de: Queuelänge von weggeworfenen Mails
es: Duración de la cola de espera de correo
fr: Longueur de la file d'attente du courrier déposé
it: Lunghezza della coda della posta in uscita
ja: ドロップメールキューの長さ
nl: Lengte van drop mail wachtrij
pt_pt: Comprimento da fila de correio de entrega
ro: Lungimea cozii de așteptare a corespondenței

source: Length of historic data to consider
de: Länge der zu berücksichtigenden historischen Daten
ja: 考慮すべき履歴データの長さ
ro: Lungimea datelor istorice de luat în considerare

source: Length of hold mail queue
de: Queuelänge von wartenden Mails
es: Duración de la cola de correo en espera
fr: Longueur de la file d'attente du courrier
it: Lunghezza della coda di attesa della posta
ja: 保留メールキューの長さ
nl: Lengte van wachtrij voor post
pt_pt: Duração da fila de correio de espera
ro: Lungimea cozii de așteptare a corespondenței

source: Length of incoming mail queue
de: Queuelänge von eingehenden Mails
es: Longitud de la cola de correo entrante
fr: Longueur de la file d'attente du courrier entrant
it: Lunghezza della coda della posta in arrivo
ja: 受信メールキューの長さ
nl: Lengte van inkomende mail wachtrij
pt_pt: Comprimento da fila de entrada de correio
ro: Lungimea cozii de așteptare a corespondenței primite

source: Length of output queue
de: Länge der Outputqueue
es: Longitud de la cola de salida
fr: Longueur de la file d'attente de sortie
it: Lunghezza della coda di uscita
ja: 出力キューの長さ
nl: Lengte van uitvoerwachtrij
pt_pt: Comprimento da fila de saída
ro: Lungimea cozii de ieșire

source: Let through notifications counting from this number. The first notification always has the number 1.
de: Benachrichtigungen ab dieser Laufnummer durchlassen. Bei normalen Benachrichtigungen hat die erste Nachricht die Nummer 1.
es: Deja pasar las notificaciones contando a partir de este número. La primera notificación siempre tiene el número 1.
fr: Laissez passer les notifications en comptant à partir de ce numéro. La première notification porte toujours le numéro 1.
it: Lascia passare le notifiche contando da questo numero. La prima notifica ha sempre il numero 1.
ja: この番号からカウントして通知を行います。最初の通知には必ず1の数字が入ります。
nl: Laat door meldingen tellen vanaf dit nummer. De eerste melding heeft altijd het nummer 1.
pt_pt: Deixar passar notificações a contar a partir deste número. A primeira notificação tem sempre o número 1.
ro: Lăsați să treacă notificările de la acest număr. Prima notificare are întotdeauna numărul 1.

source: Let through notifications counting upto this number
de: Benachrichtigungen bis zu dieser Anzahl durchlassen
es: Dejemos que las notificaciones cuenten hasta este número
fr: Laissez passer les notifications en comptant jusqu'à ce nombre
it: Lasciate che le notifiche contino fino a questo numero
ja: この数までカウントする通知を通過させます
nl: Laat door kennisgevingen tellen tot dit nummer
pt_pt: Deixar passar notificações contando até este número
ro: Să trecem prin notificări numărând până la acest număr

source: Letter
de: Buchstabe
es: Carta
fr: Lettre
it: Lettera
ja: 文字
nl: Brief
pt_pt: Carta
ro: Scrisoare

source: Level conjunctions
de: Verbindung von Leveln
es: Conjunciones de nivel
fr: Niveau conjonctions
it: Congiunzioni di livello
ja: レベル接続詞
nl: Niveau voegwoorden
pt_pt: Conjunções de níveis
ro: Conjuncții de nivel

source: Level definition in relation to the predicted value
de: Level-Definition in Bezug auf den vorhergesagten Wert
it: Definizione del livello in relazione al valore previsto
ja: 予測値に対するレベル定義
ro: Definirea nivelului în raport cu valoarea prognozată

source: Levels CPU
de: Levels für CPU
es: Niveles CPU
fr: Niveaux CPU
it: Livelli CPU
ja: CPUレベル
nl: Niveaus CPU
pt_pt: Níveis CPU
ro: Niveluri CPU

source: Levels CPU utilization
de: Levels für die CPU-Auslastung
es: Niveles de utilización de la CPU
fr: Niveaux d'utilisation de l'unité centrale
it: Livelli di utilizzo della CPU
ja: CPU使用率のレベル
nl: Niveaus CPU-gebruik
pt_pt: Níveis de utilização da CPU
ro: Niveluri de utilizare a CPU

source: Levels SNAT usage
de: Levels für SNAT-Nutzung
es: Niveles Uso de SNAT
fr: Niveaux d'utilisation du SNAT
it: Livelli di utilizzo di SNAT
ja: SNAT使用量のレベル
nl: Niveaus SNAT-gebruik
pt_pt: Níveis de utilização do SNAT
ro: Niveluri de utilizare SNAT

source: Levels are applied to the value as reported by the application, or to the computed rate (if enabled).
de: Die Levels werden auf den von der Anwendung gemeldeten Wert oder auf die berechnete Rate (falls aktiviert) angewendet.
ja: レベルは、アプリケーションが報告する値に適用されます。または、有効化されている場合、計算されたレートに適用されます。

source: Levels byte count
de: Levels für die Byte-Zählung
es: Niveles Recuento de bytes
fr: Niveaux Nombre d'octets
it: Livelli conteggio byte
ja: バイト数のレベル
nl: Niveaus byte-telling
pt_pt: Níveis de contagem de bytes
ro: Număr de octeți de nivel

source: Levels clients
de: Levels Kunden
es: Niveles clientes
fr: Niveaux clients
it: Livelli clienti
ja: クライアントのレベル
nl: Niveaus klanten
pt_pt: Níveis de clientes
ro: Niveluri clienți

source: Levels connections
de: Levels-Verbindungen
es: Conexiones de niveles
fr: Niveaux de connexion
it: Connessioni di livello
ja: 接続のレベル
nl: Niveaus verbindingen
pt_pt: Níveis de ligação
ro: Conexiuni de nivel

source: Levels disk
de: Levels Festplatte
es: Disco de niveles
fr: Disque de niveau
it: Disco dei livelli
ja: diskレベル
nl: Niveauschijf
pt_pt: Níveis de disco
ro: Niveluri de disc

source: Levels disk IO
de: Levels der Festplatten-E/A
es: Niveles de IO de disco
fr: Niveaux d'entrées-sorties du disque
it: Livelli di IO su disco
ja: レベル ディスクIO
nl: Niveaus schijf IO
pt_pt: Níveis de IO do disco
ro: Niveluri de IO pe disc

source: Levels for %s
de: Levels für %s
es: Niveles para %s
fr: Niveaux pour %s
it: Livelli per %s
ja: %s のレベル
nl: Niveaus voor %s
pt_pt: Níveis para %s
ro: Niveluri pentru %s

source: Levels for %s mail queue
de: Levels für %s Mail-Warteschlange
es: Niveles para la cola de correo %s
fr: Niveaux pour la file d'attente du courrier %s
it: Livelli per la coda di posta %s
ja: %sメールキューのレベル
nl: Niveaus voor %s mail wachtrij
pt_pt: Níveis para %s fila de correio
ro: Niveluri pentru %s coada de corespondență

source: Levels for ATS output parameters
de: Levels für ATS-Ausgabeparameter
ja: ATS出力パラメータのレベル

source: Levels for CPU utilization
de: Levels für die CPU-Auslastung
es: Niveles de utilización de la CPU
fr: Niveaux d'utilisation de l'unité centrale
it: Livelli di utilizzo della CPU
ja: CPU使用率のレベル
nl: Niveaus voor CPU-gebruik
pt_pt: Níveis de utilização da CPU
ro: Niveluri pentru utilizarea CPU

source: Levels for Cisco CPU memory
de: Levels für Cisco CPU Speicher
es: Niveles para la memoria de la CPU de Cisco
fr: Niveaux de la mémoire du processeur Cisco
it: Livelli per la memoria della CPU Cisco
ja: Cisco CPUメモリのレベル
nl: Niveaus voor Cisco CPU-geheugen
pt_pt: Níveis para a memória da CPU Cisco
ro: Niveluri pentru memoria Cisco CPU

source: Levels for DB time
de: Levels für DB-Zeit
ja: DB時間のレベル

source: Levels for Data
de: Levels für Daten
es: Niveles de datos
fr: Niveaux pour les données
it: Livelli per i dati
ja: データのレベル
nl: Niveaus voor gegevens
pt_pt: Níveis de dados
ro: Niveluri pentru date

source: Levels for Deferred Queue length
de: Levels für die Warteschlangenlänge der verzögerten Mails
es: Niveles para la longitud de la cola diferida
fr: Niveaux pour la longueur de la file d'attente différée
it: Livelli per la lunghezza della coda differita
ja: 遅延キュー長のレベル
nl: Niveaus voor uitgestelde wachtrijlengte
pt_pt: Níveis para Comprimento de Fila Diferida
ro: Niveluri pentru lungimea cozii de așteptare amânată

source: Levels for Drop Queue length
de: Levels für die Warteschlangenlänge von weggeworfenen Mails
es: Niveles para la longitud de la cola de caída
fr: Niveaux pour la longueur de la file d'attente
it: Livelli per la lunghezza di Drop Queue
ja: ドロップキューの長さのレベル
nl: Niveaus voor Drop Queue lengte
pt_pt: Níveis para o comprimento da Fila de Queda
ro: Niveluri pentru lungimea cozii de așteptare

source: Levels for Fireeye License Expiration
de: Levels für Fireeye-Lizenzablauf
es: Niveles de caducidad de la licencia Fireeye
fr: Niveaux d'expiration de la licence Fireeye
it: Livelli per la scadenza della licenza Fireeye
ja: Fireeyeライセンスの有効期限のレベル
nl: Niveaus voor Fireeye Licentie Afloop
pt_pt: Níveis de expiração da licença Fireeye
ro: Niveluri de expirare a licenței Fireeye

source: Levels for Gude PDU Devices
de: Levels für Gude PDU Geräte
es: Niveles para los dispositivos Gude PDU
fr: Niveaux pour les dispositifs PDU de Gude
it: Livelli per i dispositivi PDU Gude
ja: Gude PDU デバイスのレベル
nl: Niveaus voor Gude PDU apparaten
pt_pt: Níveis para dispositivos PDU Gude
ro: Niveluri pentru dispozitivele Gude PDU

source: Levels for Hold Queue length
de: Levels für die Queuelänge von wartenden Mails
es: Niveles para la longitud de la cola de espera
fr: Niveaux pour la mise en attente Longueur de la file d'attente
it: Livelli per la lunghezza della coda di attesa
ja: 保留キューの長さのレベル
nl: Niveaus voor wachtrijlengte
pt_pt: Níveis para o comprimento da fila de espera
ro: Niveluri pentru lungimea cozii de așteptare

source: Levels for IO latency.
de: Levels für die E/A-Latenz.
fr: Niveaux de latence E/S.
it: Livelli di latenza IO.
ja: IO待ち時間のレベル。
pt_pt: Níveis para latência de IO.
ro: Niveluri pentru latența IO.

source: Levels for IO operations per second.
de: Levels für die E/A-Operationen pro Sekunde.
fr: Niveaux pour les opérations E/S par seconde.
it: Livelli per le operazioni di IO al secondo.
ja: 1秒あたりのIO操作のレベル。
pt_pt: Níveis de operações IO por segundo.
ro: Niveluri pentru operațiunile IO pe secundă.

source: Levels for IO stats bytes
de: Levels für E/A-Zustand in Bytes
ja: IO統計バイトのレベル

source: Levels for IO stats requests
de: Levels für E/A-Zustand-Anfragen
ja: IO統計リクエストのレベル

source: Levels for IO traffic per second.
de: Levels für den E/A-Verkehr pro Sekunde.
fr: Niveaux de trafic E/S par seconde.
it: Livelli di traffico IO al secondo.
ja: 1秒あたりのIOトラフィックのレベル。
pt_pt: Níveis de tráfego IO por segundo.
ro: Niveluri pentru traficul IO pe secundă.

source: Levels for Inodes
de: Levels für Inodes
es: Niveles para Inodes
fr: Niveaux pour les Inodes
it: Livelli per Inodes
ja: Iノードのレベル
nl: Niveaus voor Inodes
pt_pt: Níveis para Inodes
ro: Niveluri pentru Inodes

source: Levels for Meta
de: Levels für Metadaten
es: Niveles para Meta
fr: Niveaux pour Meta
it: Livelli per Meta
nl: Niveaus voor Meta
ro: Niveluri pentru Meta

source: Levels for Number of Licenses
de: Levels für die Anzahl von Lizenzen
es: Niveles para el número de licencias
fr: Niveaux pour le nombre de licences
it: Livelli per il numero di licenze
ja: ライセンス数のレベル
nl: Niveaus voor aantal licenties
pt_pt: Níveis de Número de Licenças
ro: Niveluri pentru numărul de licențe
