Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Monitoring of classic virtual environment like ESX, Nutanix and HyperV
de: Monitoring klassischer virtueller Umgebungen, wie ESX, Nutanix und HyperV
it: Monitoraggio di ambienti virtuali classici come ESX, Nutanix e HyperV
ja: ESX、Nutanix、HyperVなど従来の仮想環境の監視
pt_pt: Monitorização de ambientes virtuais clássicos como ESX, Nutanix e HyperV
ro: Monitorizarea mediilor virtuale clasice precum ESX, Nutanix și HyperV

source: Monitoring of cloud environments like Microsoft Azure
de: Monitoring von Cloud-Umgebungen wie Microsoft Azure
es: Supervisión de entornos en la nube como Microsoft Azure
fr: Surveillance des environnements en nuage comme Microsoft Azure
it: Monitoraggio di ambienti cloud come Microsoft Azure
ja: Microsoft Azureのようなクラウド環境の監視
nl: Monitoring van cloudomgevingen zoals Microsoft Azure
pt_pt: Monitoramento de ambientes de nuvem como o Microsoft Azure
ro: Monitorizarea mediilor cloud precum Microsoft Azure

source: Monitoring of container and container orchestration software
de: Monitoring von Containern und Container-Orchestrationssoftware
es: Supervisión del software de orquestación de contenedores y contenedores
fr: Surveillance des logiciels de conteneurs et d'orchestration de conteneurs
it: Monitoraggio di container e software di orchestrazione di container
ja: コンテナおよびコンテナオーケストレーションソフトウェアの監視
nl: Monitoring van container- en containerorchestratiesoftware
pt_pt: Monitorização de software de orquestração de contentores e contentores
ro: Monitorizarea software-ului de orchestrare a containerelor și a containerelor

source: Monitoring of forwarded logfiles
de: Liste der weitergeleiteten Log-Dateien überwachen
es: Supervisión de los archivos de registro reenviados
fr: Surveillance des fichiers journaux transférés
it: Monitoraggio dei file di log inoltrati
nl: Bewaking van doorgestuurde logfiles
ro: Monitorizarea fișierelor jurnal transmise

source: Monitoring server address
de: Server-Adresse überwachen
es: Dirección del servidor de control
fr: Adresse du serveur de surveillance
it: Indirizzo del server di monitoraggio
ja: 監視サーバーのアドレス
nl: Adres van de bewakingsserver
pt_pt: Endereço do servidor de monitorização
ro: Adresa serverului de monitorizare

source: Monitoring state
de: Monitoring-Zustand
es: Estado de la supervisión
fr: État de surveillance
it: Monitoraggio dello stato
ja: モニター状態
nl: Controle staat
pt_pt: Estado de monitorização
ro: Starea de monitorizare

source: Monitoring state for any other service state
de: Monitoring-Zustand für alle übrigen Service Zustände
es: Estado de supervisión de cualquier otro estado de servicio
fr: État de surveillance pour tout autre état de service
it: Stato di monitoraggio per qualsiasi altro stato di servizio
ja: その他のサービス状態の監視状態
nl: Bewakingstoestand voor elke andere diensttoestand
pt_pt: Estado de monitoramento para qualquer outro estado de serviço
ro: Starea de monitorizare pentru orice altă stare de serviciu

source: Monitoring state for any other unit state
de: Monitoring-Zustand für alle übrigen Zustände der Einheit
es: Estado de supervisión de cualquier otro estado de la unidad
fr: État de surveillance pour tout autre état d'unité
it: Stato di monitoraggio per qualsiasi altro stato dell'unità
ja: 他のユニット状態の監視状態
nl: Bewakingstoestand voor elke andere eenheidstoestand
pt_pt: Estado de monitorização para qualquer outro estado de unidade
ro: Starea de monitorizare pentru orice altă stare a unității

source: Monitoring state for device state "alerting"
de: Monitoring-Zustand für Gerätezustand "alarmierend (alerting)"
ja: デバイス状態 "警告中 "の監視状態

source: Monitoring state for device state "dormant"
de: Monitoring-Zustand für Gerätezustand "ruhend (dormant)"
ja: デバイス状態 "休止中 "の監視状態

source: Monitoring state for device state "offline"
de: Monitoring-Zustand für Gerätezustand "offline"
ja: デバイス状態 "オフライン "の監視状態

source: Monitoring state for device state "online"
de: Monitoring-Zustand für Gerätezustand "online"
ja: デバイス状態 "オンライン "の監視状態

source: Monitoring state if HAProxy frontend is %s
de: Monitoring-Zustand, wenn das HAProxy Frontend %s ist
es: Monitorización del estado si el frontend HAProxy es %s
fr: Surveillance de l'état si le frontend HAProxy est %s
it: Monitorare lo stato se il frontend HAProxy è %s
nl: Controle toestand als HAProxy frontend %s is
ro: Monitorizarea stării dacă frontendul HAProxy este %s

source: Monitoring state if HAProxy server is %s
de: Monitoring-Zustand, wenn der HAProxy Server %s ist
es: Monitorización del estado si el servidor HAProxy es %s
fr: Etat de surveillance si le serveur HAProxy est %s
it: Monitoraggio dello stato se il server HAProxy è %s
nl: Controlestatus als HAProxy-server %s is
ro: Starea de monitorizare dacă serverul HAProxy este %s

source: Monitoring state if LED color is %s
de: Monitoring-Zustand, wenn die LED Farbe %s ist
es: Estado de monitorización si el color del LED es %s
fr: État de surveillance si la couleur de la LED est %s
it: Stato di monitoraggio se il colore del LED è %s
ja: LED色が%sの場合、監視状態
nl: Bewakingstoestand als de kleur van de LED %s is
pt_pt: Estado de monitoramento se a cor do LED for %s
ro: Starea de monitorizare dacă culoarea LED-ului este %s

source: Monitoring state if MTree state is '%s'
de: Monitoring-Zustand, wenn der MTree-Zustand '%s' ist
es: Estado de monitorización si el estado del árbol MT es '%s'
fr: Suivi de l'état si l'état du MTree est '%s'
it: Monitorare lo stato se lo stato di MTree è '%s'
ja: MTreeの状態が '%s'の場合の状態の監視
nl: Bewaking status als MTree status '%s' is
pt_pt: Estado de monitorização se o estado MTree for "%s"
ro: Monitorizarea stării dacă starea MTree este "%s

source: Monitoring state if VM state is %s
de: Monitoring-Zustand, wenn VM-Zustand '%s' ist
es: Estado de monitorización si el estado de la VM es %s
fr: Surveillance de l'état si l'état de la VM est %s
it: Monitoraggio dello stato se lo stato della VM è %s
ja: VMの状態が %s の場合の監視状態
nl: Bewakingstoestand als VM-toestand %s is
pt_pt: Estado de monitoramento se o estado VM for %s
ro: Monitorizarea stării dacă starea VM este %s

source: Monitoring state if a container terminates unsuccessfully (non-zero exit code)
de: Monitoring-Zustand, wenn ein Container erfolglos abbricht (Exit-Code ungleich Null)
es: Estado de supervisión si un contenedor termina sin éxito (código de salida distinto de cero)
fr: État de surveillance si un conteneur se termine sans succès (code de sortie non nul)
it: Stato di monitoraggio se un contenitore termina senza successo (codice di uscita non nullo)
ja: コンテナの終了に失敗した場合の監視状態（終了コードが0でない場合）
nl: Controlestatus als een container zonder succes eindigt (exitcode niet gelijk aan nul)
pt_pt: Estado de monitorização se um contentor terminar sem êxito (código de saída diferente de zero)
ro: Starea de monitorizare în cazul în care un container se termină fără succes (cod de ieșire diferit de zero)

source: Monitoring state if a monitored service is not found at all.
de: Monitoring-Zustand, wenn ein überwachter Service überhaupt nicht gefunden wird.
es: Estado de monitorización si no se encuentra un servicio monitorizado en absoluto.
fr: État de surveillance si un service surveillé n'est pas du tout trouvé.
it: Stato di monitoraggio se un servizio monitorato non viene trovato affatto.
ja: 監視対象サービスがまったく見つからない場合の監視状態。
nl: Bewakingstoestand indien een bewaakte dienst helemaal niet gevonden wordt.
pt_pt: Estado de monitoramento se um serviço monitorado não for encontrado.
ro: Starea de monitorizare în cazul în care un serviciu monitorizat nu este găsit deloc.

source: Monitoring state if a monitored unit is not found at all.
de: Monitoring-Zustand, wenn eine überwachte Einheit überhaupt nicht gefunden wird.
es: Estado de supervisión si no se encuentra ninguna unidad supervisada.
fr: État de surveillance si une unité surveillée n'est pas du tout trouvée.
it: Stato di monitoraggio se un'unità monitorata non viene trovata.
ja: 監視対象ユニットが全く見つからない場合の監視状態。
nl: Bewakingsstatus als een bewaakte eenheid helemaal niet wordt gevonden.
pt_pt: Estado de monitorização se uma unidade monitorizada não for encontrada.
ro: Starea de monitorizare în cazul în care o unitate monitorizată nu este găsită deloc.

source: Monitoring state if failover link not up
de: Monitoring-Zustand, wenn der Failover-Link nicht aktiv ist
es: Monitorización del estado si el enlace de conmutación por error no está activo
fr: Surveillance de l'état si le lien de basculement n'est pas en place
it: Monitoraggio dello stato se il link di failover non è attivo
ja: フェイルオーバーリンクがアップしていない場合の状態監視
nl: Bewakingstoestand als failover link niet up is
pt_pt: Estado de monitorização em caso de falha de ligação
ro: Monitorizarea stării dacă legătura de failover nu este activă

source: Monitoring state if no smoke is detected
de: Monitoring-Zustand, wenn kein Rauch festgestellt wird
it: Stato di monitoraggio se non viene rilevato fumo
ja: 煙が検出されない場合の監視状態
pt_pt: Estado de monitorização se não for detectado fumo
ro: Stare de monitorizare dacă nu se detectează fum

source: Monitoring state if not active/standby
de: Monitoring-Zustand, wenn nicht aktiv/standby
es: Estado de supervisión si no está activo/en espera
fr: État de surveillance si non actif/standby
it: Stato di monitoraggio se non attivo/standby
ja: アクティブ/スタンバイでない場合の監視状態
nl: Bewakingstoestand indien niet actief/standby
pt_pt: Estado de monitoramento se não estiver ativo/em espera
ro: Starea de monitorizare dacă nu este activă/în așteptare

source: Monitoring state if power supply is not "powering"
de: Monitoring-Zustand, wenn das Netzteil nicht "eingeschaltet (powering)" ist
ja: 電源が "通電 "していない場合の監視状態

source: Monitoring state if service is active
de: Monitoring-Zustand, wenn der Service aktiv ist
es: Estado de seguimiento si el servicio está activo
fr: État de surveillance si le service est actif
it: Stato di monitoraggio se il servizio è attivo
ja: サービスがアクティブかどうかの状態の監視
nl: Bewakingstoestand als de dienst actief is
pt_pt: Estado de monitoramento se o serviço estiver ativo
ro: Starea de monitorizare dacă serviciul este activ

source: Monitoring state if service is failed
de: Monitoring-Zustand, wenn der Service fehlgeschlagen ist
es: Estado de supervisión si el servicio falla
fr: Etat de surveillance en cas d'échec du service
it: Monitoraggio dello stato se il servizio è fallito
ja: サービスが失敗した場合の状態の監視
nl: Bewakingstoestand als de dienst mislukt
pt_pt: Estado de monitoramento se o serviço falhar
ro: Starea de monitorizare în cazul în care serviciul este eșuat

source: Monitoring state if service is inactive
de: Monitoring-Zustand, wenn der Service inaktiv ist
es: Estado de supervisión si el servicio está inactivo
fr: État de surveillance si le service est inactif
it: Stato di monitoraggio se il servizio è inattivo
ja: サービスが非アクティブ場合、状態を監視する
nl: Bewakingstoestand als de dienst inactief is
pt_pt: Estado de monitoramento se o serviço estiver inativo
ro: Starea de monitorizare în cazul în care serviciul este inactiv

source: Monitoring state if smoke is detected
de: Monitoring-Zustand, wenn Rauch festgestellt wird
it: Stato di monitoraggio in caso di rilevamento di fumo
ja: 煙が検出された場合の監視状態
pt_pt: Estado de monitorização se for detectado fumo
ro: Starea de monitorizare în cazul în care se detectează fum

source: Monitoring state if task is not enabled
de: Monitoring-Zustand, wenn der Task nicht aktiviert ist
es: Estado de supervisión si la tarea no está activada
fr: État de surveillance si la tâche n'est pas activée
it: Stato di monitoraggio se il compito non è abilitato
ja: タスクが有効になっていない場合の状態の監視
nl: Bewakingstoestand indien taak niet is ingeschakeld
pt_pt: Estado de monitoramento se a tarefa não estiver ativada
ro: Starea de monitorizare în cazul în care sarcina nu este activată

source: Monitoring state if the Cluster Collector reports no Machine Metrics
de: Monitoring-Zustand, wenn der Cluster-Kollektor keine Maschinenmetriken meldet
es: Estado de monitorización si el Cluster Collector informa de que no hay métricas de máquina
fr: État de la surveillance si le collecteur de clusters ne signale aucune mesure de machine
it: Stato di monitoraggio se il Cluster Collector non segnala alcuna metrica macchina
nl: Bewakingsstatus als de Cluster Collector geen Machine Metrics rapporteert
ro: Starea de monitorizare în cazul în care Cluster Collector nu raportează Metrici mașină

source: Monitoring state if the wrong unit is active/standby
de: Monitoring-Zustand, wenn die falsche Einheit aktiv oder im standby ist
es: Estado de supervisión si la unidad equivocada está activa/en espera
fr: État de surveillance si la mauvaise unité est active/en veille
it: Monitoraggio dello stato se l'unità sbagliata è attiva/standby
ja: 誤ったユニットがアクティブ/スタンバイの場合の監視状態
nl: Bewakingstoestand als de verkeerde eenheid actief/standby is
pt_pt: Estado de monitorização se a unidade errada estiver activa/em espera
ro: Starea de monitorizare în cazul în care unitatea greșită este activă/în așteptare

source: Monitoring state if unit is active
de: Monitoring-Zustand, wenn die Einheit aktiv ist
es: Estado de supervisión si la unidad está activa
fr: État de surveillance si l'unité est active
it: Stato di monitoraggio se l'unità è attiva
ja: ユニットがactiveな場合の監視状態
nl: Bewakingsstatus als het apparaat actief is
pt_pt: Estado de monitorização se a unidade estiver activa
ro: Starea de monitorizare dacă unitatea este activă

source: Monitoring state if unit is failed
de: Monitoring-Zustand, wenn die Einheit ausfällt
es: Estado de supervisión si falla la unidad
fr: État de surveillance en cas de défaillance de l'unité
it: Stato di monitoraggio in caso di guasto dell'unità
ja: ユニットがfailedな場合の監視状態
nl: Bewakingsstatus als eenheid is uitgevallen
pt_pt: Estado de monitorização se a unidade falhar
ro: Starea de monitorizare în cazul în care unitatea este defectă

source: Monitoring state if unit is inactive
de: Monitoring-Zustand, wenn die Einheit inaktiv ist
es: Estado de monitorización si la unidad está inactiva
fr: État de surveillance si l'unité est inactive
it: Stato di monitoraggio se l'unità è inattiva
ja: ユニットがinactiveな場合の監視状態
nl: Bewakingsstatus als het apparaat inactief is
pt_pt: Estado de monitorização se a unidade estiver inactiva
ro: Starea de monitorizare dacă unitatea este inactivă

source: Monitoring state in case of swap errors
de: Monitoring-Zustand im Fall von Swap-Fehlern
es: Estado de supervisión en caso de errores de intercambio
fr: État de surveillance en cas d'erreurs de swap
it: Monitoraggio dello stato in caso di errori di swap
ja: スワップエラー時の状態監視
nl: Bewakingstoestand in geval van swap-fouten
pt_pt: Estado de monitorização em caso de erros de swap
ro: Starea de monitorizare în caz de erori de swap

source: Monitoring state in case of version parsing failure
de: Monitoring-Zustand im Falle eines Parsingfehlers der Version
es: Seguimiento del estado en caso de fallo de análisis de la versión
fr: Etat du suivi en cas d'échec de l'analyse de la version
it: Stato di monitoraggio in caso di errore di parsing della versione
ja: バージョン解析に失敗した場合の監視状態
nl: Bewakingstoestand in geval van mislukte versie-parsing
pt_pt: Estado de monitorização em caso de falha na análise da versão
ro: Starea de monitorizare în caz de eșec al analizei versiunii

source: Monitoring state requirement
de: Monitoring-Zustandsanforderung
es: Control de los requisitos del Estado
fr: Suivi des exigences de l'État
it: Monitoraggio del requisito statale
ja: 状態要件の監視
nl: Controle staatsvereiste
pt_pt: Monitoramento da exigência do estado
ro: Monitorizarea cerinței de stat

source: Monitoring via an IAM role is recommended, however it requires the monitoring site to be located on an AWS EC2 instance with the according permissions to the accounts to be monitored.
de: Die Überwachung über eine IAM-Rolle wird empfohlen, erfordert jedoch, dass sich die Monitoring-Instanz auf einer AWS EC2-Instanz mit den entsprechenden Berechtigungen für die zu überwachenden Konten befindet.
ja: IAMロールを使用した監視が推奨されますが、これには監視対象のアカウントに対する適切な権限をもつAWS EC2インスタンス上に監視サイトを配置する必要があります。

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
nl: Maand
pt_pt: Mês
ro: Luna

source: Monthly
de: Monatlich
es: Mensualmente
fr: Mensuel
it: Mensile
ja: 毎月
nl: Maandelijks
pt_pt: Mensal
ro: Lunar

source: Monthly Report
de: Monatlicher Bericht
es: Informe mensual
fr: Rapport mensuel
it: Rapporto mensile
nl: Maandelijks verslag
ro: Raport lunar

source: More information can be found in %s
de: Weitere Informationen befinden sich in %s
es: Puede encontrar más información en %s
fr: Vous trouverez de plus amples informations dans %s
it: Maggiori informazioni possono essere trovate in %s
ja: 詳細については、 %s を参照してください
nl: Meer informatie kunt u vinden in %s
pt_pt: Mais informações podem ser encontradas em %s
ro: Mai multe informații pot fi găsite în %s.

source: More options
de: Mehr Optionen
it: Altre opzioni
ja: その他のオプション
ro: Mai multe opțiuni

source: More than %d results
de: Mehr als %d Ergebnisse
es: Más de %d resultados
fr: Plus de %d résultats
it: Più di %d risultati
ja: %dを超える結果
nl: Meer dan %d resultaten
pt_pt: Mais de %d resultados
ro: Mai mult de %d rezultate

source: More than %d results available, please refine your search.
de: Mehr als %d Ergebnisse gefunden, bitte Suche verfeinern.
es: Más de %d resultados disponibles, por favor afine su búsqueda.
fr: Plus de %d résultats disponibles, veuillez affiner votre recherche.
it: Sono disponibili più di %d risultati, si prega di affinare la ricerca.
nl: Meer dan %d resultaten beschikbaar, verfijn uw zoekopdracht.
ro: Sunt disponibile mai multe rezultate decât %d, vă rugăm să rafinați căutarea.

source: Most elements have a hard coded static title and some are aware of their content and set the title dynamically, like the view snap-in, which displays the title of the view. If you like to use any other title, set it here.
de: Die meisten Elemente haben einen fest kodierten statischen Titel, und einige sind sich ihres Inhalts bewusst und setzen den Titel dynamisch, wie das Tabellenansichts-Snapin, das den Titel der Tabellenansicht anzeigt. Wenn Sie einen anderen Titel verwenden möchten, legen Sie ihn hier fest.

source: Most recent events
de: Jüngste Ereignisse
es: Acontecimientos más recientes
fr: Événements les plus récents
it: Eventi più recenti
ja: 最新のイベント
nl: Meest recente gebeurtenissen
pt_pt: Eventos mais recentes
ro: Cele mai recente evenimente

source: Motion Detectors
de: Bewegungsmelder
es: Detectores de movimiento
fr: Détecteurs de mouvement
it: Rilevatori di movimento
ja: モーションディテクタ
nl: Bewegingsdetectoren
pt_pt: Detectores de movimento
ro: Detectoare de mișcare

source: Mount options
de: Mount-Optionen
es: Opciones de montaje
fr: Options de montage
it: Opzioni di montaggio
ja: マウントオプション
nl: Montagemogelijkheden
pt_pt: Opções de montagem
ro: Opțiuni de montare

source: Mount point
de: Mount-Punkt
es: Punto de montaje
fr: Point de montage
it: Punto di montaggio
ja: マウントポイント
nl: Montagepunt
pt_pt: Ponto de montagem
ro: Punct de montare

source: Mounted
de: Eingebaut
it: Montato
ja: マウント済
pt_pt: Montado
ro: Montat

source: Mountpoint
de: Mount-Punkt
ja: マウントポイント

source: Mountpoint for block devices (brtfs)
de: Mount-Punkt für Blockgeräte (brtfs)
es: Punto de montaje para dispositivos de bloque (brtfs)
fr: Point de montage pour les périphériques en bloc (brtfs)
it: Punto di montaggio per dispositivi a blocchi (brtfs)
nl: Koppelpunt voor blokapparaten (brtfs)
ro: Punct de montare pentru dispozitive de tip bloc (brtfs)

source: Mountpoints to never ignore
de: Mount-Punkte, die nie ignoriert werden sollen
es: Puntos de montaje que nunca hay que ignorar
fr: Les points de montage à ne jamais ignorer
it: Punti di montaggio da non ignorare mai
nl: Mountpoints om nooit te negeren
ro: Puncte de montare pe care să nu le ignori niciodată

source: Mouse position
de: Mausposition
it: Posizione del mouse
ja: マウスの位置
ro: Poziția mouse-ului

source: Move
de: Verschieben
es: Mover
fr: Déplacements
it: Spostare
ja: 移動
nl: Verplaats
pt_pt: Mudança
ro: Mutarea

source: Move aggregations
de: Aggregationen verschieben
es: Desplazar agregaciones
fr: Déplacer les agrégations
it: Spostare le aggregazioni
ja: 集計を移動する
nl: Verplaats aggregaties
pt_pt: Mover agregações
ro: Mutarea agregatelor

source: Move all processed messages to subfolder
de: Alle verarbeiteten Meldungen in Unterordner verschieben
ja: すべての処理済メッセージをサブフォルダに移行

source: Move existing hosts
de: Vorhandene Hosts verschieben
es: Trasladar hosts existentes
fr: Déplacer des hôtes existants
it: Spostare gli host esistenti
ja: 既存ホストの移動
nl: Bestaande hosts verplaatsen
pt_pt: Mover anfitriões existentes
ro: Mutarea gazdelor existente

source: Move existing hosts to other folders. Please also add the permission <i>Modify existing hosts</i>.
de: Verschiebe vorhandene Hosts in andere Ordner. Bitte auch die Berechtigung <i>Vorhandene Hosts verändern</i> ergänzen.
es: Mueva los hosts existentes a otras carpetas. Añada también el permiso <i>Modificar hosts existentes</i>.
fr: Déplacer les hôtes existants vers d'autres dossiers. Veuillez également ajouter l'autorisation <i>Modifier les hôtes existants</i>.
it: Spostare gli host esistenti in altre cartelle. Aggiungere anche l'autorizzazione <i>Modificare gli host esistenti</i>.
ja: 既存のホストを他のフォルダに移動する。<i>既存のホストを変更する</i>権限も追加してください。
nl: Verplaats bestaande hosts naar andere mappen. Voeg ook de toestemming toe <i>Wijzig bestaande hosts</i>.
pt_pt: Mova os hosts existentes para outras pastas. Adicione também a permissão <i>Modificar hosts existentes</i>.
ro: Mutați gazdele existente în alte dosare. Vă rugăm să adăugați și permisiunea <i>Modificarea gazdelor existente</i>.

source: Move rules
de: Regeln verschieben
es: Reglas de movimiento
fr: Règles de déplacement
it: Spostare le regole
ja: 移動ルール
nl: Regels verplaatsen
pt_pt: Regras de movimentação
ro: Reguli de mutare

source: Move self
de: Bewegt worden
es: Moverse
fr: Déplacer le soi
it: Spostare se stessi
ja: 自分を動かす
nl: Verplaats jezelf
pt_pt: Mover-se
ro: Mutarea de sine

source: Move this %s to another folder
de: Diese(n) %s in einen anderen Ordner verschieben
es: Mover este %s a otra carpeta
fr: Déplacer ce %s vers un autre dossier
it: Sposta questo %s in un'altra cartella
ja: この %s を別のフォルダに移動します
nl: Verplaats deze %s naar een andere map
pt_pt: Mover esta %s para outra pasta
ro: Mutați acest %s în alt dosar

source: Move this entry
de: Diesen Eintrag verschieben
es: Mover esta entrada
fr: Déplacez cette entrée
it: Sposta questa voce
ja: このエントリを移動する
nl: Verplaats dit item
pt_pt: Mova esta entrada
ro: Mutați această intrare

source: Move this folder to:
de: Diesen Ordner verschieben nach:
es: Mueve esta carpeta a:
fr: Déplacez ce dossier vers :
it: Sposta questa cartella in:
ja: このフォルダを次の場所に移動します。
nl: Verplaats deze map naar:
pt_pt: Mova esta pasta para:
ro: Mutați acest dosar în:

source: Move this graph one position down
de: Diesen Graphen eine Position nach unten verschieben
es: Mueve este gráfico una posición hacia abajo
fr: Déplacez ce graphique d'une position vers le bas
it: Sposta questo grafico di una posizione verso il basso
ja: このグラフを1つ下に移動します
nl: Verplaats deze grafiek een positie naar beneden
pt_pt: Mova este gráfico uma posição para baixo
ro: Mutați acest grafic cu o poziție în jos

source: Move this graph one position up
de: Diesen Graphen eine Position nach oben verschieben
es: Mueve este gráfico una posición hacia arriba
fr: Déplacez ce graphique d'une position vers le haut
it: Sposta questo grafico di una posizione verso l'alto
ja: このグラフを1つ上に移動します
nl: Verplaats deze grafiek een positie omhoog
pt_pt: Mova este gráfico uma posição para cima
ro: Mutați acest grafic cu o poziție în sus
