Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Log level for the SNMP trap processing mechanics. Setting this to debug will enable detailed log entries for each received SNMP trap.
de: Log-Level für die SNMP-Trap-Verarbeitungsmechanik. Wenn Sie dies auf Debuggen setzen, werden detaillierte Log-Einträge für jeden empfangenen SNMP-Trap aktiviert.
es: Nivel de registro para la mecánica de procesamiento de SNMP trap. Si se establece como depuración, se habilitarán entradas de registro detalladas para cada trap SNMP recibido.
fr: Niveau de journalisation pour les mécanismes de traitement des trappes SNMP. Le réglage de ce paramètre sur débogage activera des entrées de journal détaillées pour chaque piège SNMP reçu.
it: Livello di log per la meccanica di elaborazione delle trap SNMP. Impostandolo su debug si abilitano voci di registro dettagliate per ogni trappola SNMP ricevuta.
ja: SNMP トラップ処理メカニックのログレベル。debugに設定すると、受信したSNMPトラップごとに詳細なログエントリーが可能になります。
nl: Log niveau voor de SNMP trap verwerkingsmechanismen. Door dit op debug in te stellen worden gedetailleerde logaantekeningen voor elke ontvangen SNMP trap mogelijk.
pt_pt: Nível de registo para a mecânica de processamento de armadilhas SNMP. Definindo isto como debug irá permitir entradas de log detalhadas para cada armadilha SNMP recebida.
ro: Nivelul de jurnal pentru mecanica de procesare a capcanelor SNMP. Dacă setați acest nivel la debug, se vor activa intrările de jurnal detaliate pentru fiecare capcană SNMP primită.

source: Log level for the locking mechanics. Setting this to debug will enable log entries for each lock/unlock action.
de: Log-Level für das Locking. Setzen Sie diese Option auf Debug um Logeinträge für jeden Lock-/Unlock-Vorgang zu erhalten.
es: Nivel de registro para la mecánica de bloqueo. Si se establece como depuración, se habilitarán entradas de registro para cada acción de bloqueo/desbloqueo.
fr: Niveau de journalisation pour les mécanismes de verrouillage. Le réglage de ce paramètre sur débogage activera les entrées de journal pour chaque action de verrouillage/déverrouillage.
it: Livello di log per la meccanica di chiusura. Impostandolo su debug si abiliteranno le voci di log per ogni azione di blocco/sblocco.
ja: ロック機構のログレベル。これをデバッグに設定すると、各ロック/ロック解除アクションのログエントリが有効になります。
nl: Log niveau voor het vergrendel mechanisme. Door dit op debug in te stellen worden logboekitems geactiveerd voor elke vergrendel/ontgrendel actie.
pt_pt: Nível de registo para o mecanismo de bloqueio. Definindo isto como debug irá permitir entradas de log para cada acção de bloqueio/desbloqueio.
ro: Nivelul de jurnal pentru mecanica de blocare. Dacă setați acest nivel la debug, se vor activa intrările de jurnal pentru fiecare acțiune de blocare/ deblocare.

source: Log level for the processing of all incoming events
de: Log-Level für die Verarbeitung von allen eingehenden Ereignissen
es: Nivel de registro para el procesamiento de todos los eventos entrantes
fr: Niveau de journal pour le traitement de tous les événements entrants
it: Livello di log per l'elaborazione di tutti gli eventi in arrivo
ja: すべての着信イベントを処理するためのログレベル
nl: Logniveau voor de verwerking van alle inkomende gebeurtenissen
pt_pt: Nível de log para o processamento de todos os eventos recebidos
ro: Nivelul de jurnal pentru procesarea tuturor evenimentelor primite

source: Log messages
de: Log-Meldungen
es: Mensajes de registro
fr: messages de journal
it: messaggi di log
ja: ログメッセージ
nl: logboekberichten
pt_pt: mensagens de registo
ro: Mesaje de jurnal

source: Log mode
de: Log-Modus
es: Modo de registro
fr: Mode journal
it: Modo log
ja: ログモード
nl: Logboekmodus
pt_pt: modo de registo
ro: Modul jurnal

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Disconnettersi
ja: ログアウト
nl: Uitloggen
pt_pt: Terminar sessão
ro: Deconectați-vă

source: Log out of site
de: Von der Instanz abmelden
es: Cerrar sesión
fr: Se déconnecter du site
it: Uscire dal sito
ja: リモートサイトからログアウト
nl: Uitloggen van de site
pt_pt: Sair do sítio
ro: Deconectați-vă de pe site

source: Log replication events
de: Replikationsereignisse loggen
es: Registro de eventos de replicación
fr: Journaliser les événements de réplication
it: Registro degli eventi di replica
ja: ログレプリケーションイベント
nl: Log replicatie gebeurtenissen
pt_pt: Eventos de replicação de log
ro: Evenimente de replicare a jurnalului

source: Log rule hits
de: Zugriff auf Regeln loggen
es: Registrar los aciertos de las reglas
fr: Enregistrer les occurrences des règles
it: Regola del log hits
ja: ログルールのヒット
nl: Log regel hits
pt_pt: Regra de registo de acessos
ro: Log hituri de reguli

source: Log search query
de: Log-Suchanfrage
es: Consulta de búsqueda en el registro
fr: Recherche dans le journal
it: Domanda di ricerca del registro
ja: ログ検索クエリ
nl: Zoeken in het logboek
pt_pt: Consulta de pesquisa de registo
ro: Interogare de căutare în jurnal

source: Log switches in the last 60 minutes
de: Logswitche in den letzten 60 Sekunden
es: Cambios de registro en los últimos 60 minutos
fr: Commutation des journaux au cours des 60 dernières minutes
it: Interruttori di log negli ultimi 60 minuti
ja: 過去60分間のログスイッチ
nl: Log wisselingen in de laatste 60 minuten
pt_pt: Interruptores de registo nos últimos 60 minutos
ro: Comutații de jurnal în ultimele 60 de minute

source: Log the agent registration process of incoming requests by the Checkmk agent controller registration command.
de: Protokollieren Sie den Prozess der Agentenregistrierung bei eingehenden Anfragen mit dem Befehl Checkmk Agent Controller Registrierung.
es: Registra el proceso de registro de agentes de las solicitudes entrantes mediante el comando de registro del controlador de agentes Checkmk.
fr: Enregistrez le processus d'enregistrement de l'agent des demandes entrantes par la commande d'enregistrement du contrôleur d'agent Checkmk.
it: Registrare il processo di registrazione dell'agente delle richieste in arrivo tramite il comando Checkmk agent controller registration.
nl: Log het agent registratieproces van inkomende verzoeken door het Checkmk agent controller registratiecommando.
ro: Înregistrați procesul de înregistrare a agentului de cereri primite prin comanda de înregistrare a controlorului agentului Checkmk.

source: Log the automatic host removal process.
de: Protokolliere den automatischen Entfernungsprozess für Hosts.
fr: Enregistrez la suppression automatique des hôtes.
ja: ホストの自動削除プロセスを記録する。

source: Log: State information
de: Log: Informationen zum Zustand
es: Registro: Información del Estado
fr: Journal : Informations sur l'état
it: Log: Informazioni sullo stato
ja: ログ:状態情報
nl: Logboek: Informatie over de staat
pt_pt: Diário de bordo: Informação do Estado
ro: Jurnal: Informații de stat

source: Log: Summary
de: Log: Zusammenfassung
es: Registro: Resumen
fr: Journal de bord : Résumé
it: Diario: Riassunto
ja: ログ:サマリー
nl: Logboek: Samenvatting
pt_pt: Diário de bordo: Sumário
ro: Jurnal: Rezumat

source: Log: command (regex)
de: Log-Datei: Befehl (regex)
it: Log: comando (regex)
ja: ログ:コメント(正規表現)
pt_pt: Registo: comando (regex)
ro: Jurnal: comandă (regex)

source: Log: command/plug-in
de: Log: Befehl/Plugin
ja: ログ: コマンド/プラグイン

source: Log: comment
de: Log: Kommentar
es: Registro: comentario
fr: Journal : commentaire
it: Log: commento
ja: ログ:コメント
nl: Logboek: commentaar
pt_pt: Log: comentário
ro: Jurnal: comentariu

source: Log: complete message
de: Log: vollständige Meldung
es: Registro: mensaje completo
fr: Journal : message complet
it: Log: messaggio completo
ja: ログ: 完全なメッセージ
nl: Log: volledig bericht
pt_pt: Log: mensagem completa
ro: Jurnal: mesaj complet

source: Log: contact name
de: Log: Kontaktname
es: Registro: nombre del contacto
fr: Journal : nom du contact
it: Log: nome del contatto
ja: ログ: 連絡先名
nl: Log: naam contactpersoon
pt_pt: Log: nome do contato
ro: Jurnal: numele persoanei de contact

source: Log: contact name (exact match)
de: Log: Kontaktname (exakte Übereinstimmung)
es: Registro: nombre del contacto (coincidencia exacta)
fr: Journal : nom du contact (correspondance exacte)
it: Log: nome del contatto (corrispondenza esatta)
ja: ログ: 連絡先名(完全一致)
nl: Log: naam contactpersoon (exacte match)
pt_pt: Registo: nome do contacto (correspondência exacta)
ro: Jurnal: numele persoanei de contact (potrivire exactă)

source: Log: contact name (regex)
de: Log-Datei: Kontaktname (regex)
it: Log: nome del contatto (regex)
ja: ログ: 連絡先名(正規表現)
pt_pt: Registo: nome do contacto (regex)
ro: Jurnal: nume de contact (regex)

source: Log: day of entry
de: Log: Tag des Eintrags
es: Registro: día de entrada
fr: Journal : jour de l'entrée
it: Diario: giorno di entrata
ja: ログ: エントリー日
nl: Logboek: dag van binnenkomst
pt_pt: Log: dia de entrada
ro: Jurnal: ziua de intrare

source: Log: entry time
de: Log: Zeit des Eintrags
es: Registro: hora de entrada
fr: Journal : heure d'entrée
it: Log: tempo di ingresso
ja: ログ: エントリー時間
nl: Log: tijd van binnenkomst
pt_pt: Log: hora de entrada
ro: Jurnal: ora de intrare

source: Log: event
de: Log: Ereignis
es: Registro: evento
fr: Journal : événement
it: Log: evento
ja: ログ:イベント
nl: Log: gebeurtenis
pt_pt: Log: evento
ro: Jurnal: eveniment

source: Log: event icon
de: Log: Ereignis-Symbol
es: Registro: icono de evento
fr: Journal : icône d'événement
it: Log: icona dell'evento
ja: ログ:イベントアイコン
nl: Log: pictogram gebeurtenis
pt_pt: Log: ícone de evento
ro: Jurnal: pictograma evenimentului

source: Log: host or service
de: Log: Host oder Service
es: Registro: host o servicio
fr: Journal : hôte ou service
it: Log: host o servizio
ja: ログ:ホストまたはサービス
nl: Log: host of dienst
pt_pt: Log: anfitrião ou serviço
ro: Jurnal: gazdă sau serviciu

source: Log: informational part of message
de: Log: Informationsteil der Meldung
es: Registro: parte informativa del mensaje
fr: Journal : partie informative du message
it: Log: parte informativa del messaggio
ja: ログ: メッセージの情報部分
nl: Log: informatief deel van bericht
pt_pt: Log: parte informativa da mensagem
ro: Jurnal: partea informativă a mesajului

source: Log: line number in log file
de: Log: Zeilennummer in der Log-Datei
es: Registro: número de línea en el archivo de registro
fr: Journal : numéro de ligne dans le fichier journal
it: Log: numero di linea nel file di log
ja: ログ:ログファイルの行番号
nl: Log: regelnummer in logbestand
pt_pt: Log: número de linha no arquivo de log
ro: Jurnal: numărul liniei din fișierul jurnal

source: Log: message type (regex)
de: Log-Datei: Meldungstyp (regex)
it: Log: tipo di messaggio (regex)
ja: ログ: メッセージタイプ(正規表現)
pt_pt: Registo: tipo de mensagem (regex)
ro: Jurnal: tip de mesaj (regex)

source: Log: number of check attempt
de: Log: Anzahl von Checkversuchen
es: Registro: número de intentos de comprobación
fr: Log : nombre de tentatives de contrôle
it: Log: numero di tentativi di controllo
ja: ログ: チェックの試行回数
nl: Log: aantal controlepogingen
pt_pt: Log: número da tentativa de verificação
ro: Jurnal: numărul de încercări de verificare

source: Log: plug-in output (regex)
de: Log-Datei: Plugin-Ausgabe (regex)
ja: ログ: プラグイン出力(正規表現)

source: Log: state information (regex)
de: Log-Datei: Zustandsinformationen (regex)
it: Log: informazioni sullo stato (regex)
ja: ログ:状態情報(正規表現)
pt_pt: Registo: informações sobre o estado (regex)
ro: Jurnal: informații de stare (regex)

source: Log: state of host/service at log time
de: Log: Zustand von Host/Service beim Loggen
es: Registro: estado del host/servicio en el momento del registro
fr: Log : état de l'hôte/service au moment du log
it: Log: stato dell'host/servizio al momento del log
ja: ログ:ログ時のホスト/サービスの状態
nl: Log: toestand van host/service op het tijdstip van log
pt_pt: Log: estado do anfitrião/serviço no momento do log
ro: Jurnal: starea gazdei/serviciului la momentul înregistrării

source: Log: state type (DEPRECATED: Use "state information")
de: Protokoll: Zustandstyp (DEPRECATED: "Zustandsinformationen" verwenden)
es: Registro: tipo de estado (DEPRECIADO: utilizar "información de estado")
fr: Log : type d'état (DEPRECATED : Utiliser "information sur l'état")
it: Log: tipo di stato (DEPRECATO: usare "informazioni sullo stato")
ja: ログ: 状態タイプ(非推奨: "状態情報"を使用)
nl: Log: toestandstype (VERWIJDERD: gebruik "toestand-informatie")
pt_pt: Log: tipo de estado (DEPRECADO: Usar "informações de estado")
ro: Jurnal: tip de stare (DEPRECATED: Utilizați "informații despre stare")

source: Log: state type (DEPRECATED: Use "state information") (regex)
de: Log-Datei: Zustandstyp (DEPRECATED: "Zustandsinformationen" verwenden) (regex)
it: Log: tipo di stato (DEPRECATO: usare "informazioni sullo stato") (regex)
ja: ログ: 状態タイプ(非推奨: "状態情報"を使用)(正規表現)
pt_pt: Registo: tipo de estado (DEPRECATED: Utilizar "informações sobre o estado") (regex)
ro: Jurnal: tip de stare (DEPRECATED: Folosiți "informații de stare") (regex)

source: Logentry class
de: Log-Eintrag-Klasse
es: Clase Logentry
fr: Classe d'enregistrement
it: Classe Logentry
ja: Logentryクラス
nl: Logentry klasse
pt_pt: Classe de Logentry
ro: Clasa Logentry

source: Logfile
de: Log-Datei
es: Archivo de registro
fr: Fichier journal
ro: Fișier jurnal

source: Logfile Grouping
de: Log-Dateigruppierung
es: Agrupación de archivos de registro
fr: Regroupement des fichiers journaux
it: Raggruppamento di file di log
nl: Logbestand groepering
ro: Gruparea fișierelor jurnal

source: Logfile pattern analyzer
de: Log-Datei-Pattern Analyse
es: Analizador de patrones de archivos de registro
fr: Analyseur de modèles de fichiers journaux
it: Analizzatore di modelli di logfile
ja: ログファイルパターンアナライザー
nl: Logfile patroon analyser
pt_pt: Analisador de padrões Logfile
ro: Analizator de modele de fișiere jurnal

source: Logfile patterns
de: Log-Datei-Patterns
es: Modelos de archivos de registro
fr: Modèles de fichiers journaux
it: Modelli di file di log
nl: Logbestand patronen
ro: Modele de fișiere jurnal

source: Logfiles of Host %s: %s
de: Log-Dateien von Host %s: %s
es: Archivos de registro del host %s: %s
fr: Fichiers journaux de l'hôte %s : %s
it: File di log dell'host %s: %s
nl: Logfiles van Host %s: %s
ro: Fișiere de jurnal ale gazdei %s: %s.

source: Logfiles of host %s
de: Log-Dateien von Host %s
es: Archivos de registro del host %s
fr: Fichiers journaux de l'hôte %s
it: File di log dell'host %s
nl: Logfiles van host %s
ro: Fișiere de jurnal ale gazdei %s

source: Logged out of remote site %s
de: Von Remote-Instanz %s abgemeldet
es: Se ha cerrado la sesión en el sitio remoto %s
fr: Déconnexion du site distant %s
it: Disconnesso dal sito remoto %s
ja: リモートサイト %s からログアウトしました
nl: Afgemeld van externe site %s
pt_pt: Saiu do site remoto %s
ro: Deconectat de pe site-ul de la distanță %s

source: Logged out.
de: Abgemeldet.
es: No hay más que hablar.
fr: Déconnecté.
it: Disconnesso.
ja: ログアウトしました。
nl: Uitgelogd.
pt_pt: Terminou a sessão.
ro: Conectat.

source: Logging
de: Protokollierung
es: Registro
fr: Enregistrement
it: Registrazione
ja: ロギング
nl: Loggen
ro: Înregistrare

source: Logging level
de: Protokollierungsstufe
es: Nivel de registro
fr: Niveau de journalisation
it: Livello di registrazione
ja: ロギングレベル
nl: Logging niveau
pt_pt: Nível de registo
ro: Nivelul de jurnalizare

source: Logging of RRD creation
de: Protokollierung der Erzeugung von RRDs
es: Registro de la creación de RRD
fr: Journalisation de la création de RRD
it: Registrazione della creazione di RRD
ja: RRD作成のログ
nl: Loggen van aanmaken RRD
pt_pt: Registo da criação do RRD
ro: Înregistrarea creării RRD

source: Logging of logon failures
de: Protokollierung von Anmeldefehlern
es: Registro de los fallos de inicio de sesión
fr: Consignation des échecs de connexion
it: Registrazione dei fallimenti di accesso
ja: ログオン失敗のログ
nl: Loggen van mislukte aanmeldingen
pt_pt: Registo de falhas de início de sessão
ro: Înregistrarea eșecurilor de conectare

source: Logging of the core
de: Logging des Kerns
es: Registro del núcleo
fr: Enregistrement du noyau
it: Registrazione del nucleo
ja: コアのロギング
nl: Logboek van de kern
pt_pt: Registo do núcleo
ro: Înregistrarea miezului

source: Logging of the notification mechanics
de: Logging der Benachrichtigungslogik
es: Registro de la mecánica de notificación
fr: Journalisation des mécanismes de notification
it: Registrazione della meccanica di notifica
ja: 通知メカニズムのロギング
nl: Loggen van de meldingsmechanismen
pt_pt: Registo da mecânica de notificação
ro: Înregistrarea în jurnal a mecanicii de notificare

source: Logical Volume Manager for AIX
de: Logical Volume Manager für AIX

source: Logical processor(s) utilization
de: Auslastung logischer Prozessoren
es: Utilización de los procesadores lógicos
fr: Utilisation du ou des processeurs logiques
it: Utilizzo del/i processore/i logico/i
ja: 論理プロセッサーの使用率
nl: Gebruik van logische processor(s)
pt_pt: Utilização do(s) processador(es) lógico(s)
ro: Utilizarea procesorului(lor) logic(e)

source: Login Defaults
de: Standard-Login
es: Valores predeterminados de inicio de sesión
fr: Valeurs par défaut de la connexion
it: Impostazioni predefinite di accesso
ja: ログインのデフォルト
nl: Aanmeldingsinstellingen
pt_pt: Padrões de Login
ro: Valori implicite de autentificare

source: Login credentials
de: Login-Daten
es: Credenciales de acceso
fr: Identifiants de connexion
it: Credenziali di accesso
ja: ログイン認証情報
nl: Aanmeldingsgegevens
pt_pt: Credenciais de Login
ro: Autentificări de conectare

source: Login disabled
de: Login deaktiviert
es: Inicio de sesión desactivado
fr: Connexion désactivée
it: Accesso disabilitato
ja: ログインが無効です
nl: Inloggen uitgeschakeld
pt_pt: Login desactivado
ro: Login dezactivat

source: Login for ASM
de: Login für ASM
es: Inicio de sesión para ASM
fr: Connexion pour ASM
it: Accesso per ASM
ja: ASMにログインします
nl: Inloggen voor ASM
pt_pt: Login para ASM
ro: Autentificare pentru ASM

source: Login for selected databases
de: Login für ausgewählte Datenbanken
es: Inicio de sesión para las bases de datos seleccionadas
fr: Connexion pour les bases de données sélectionnées
it: Accesso ai database selezionati
ja: 選択したデータベースにログインします
nl: Login voor geselecteerde databases
pt_pt: Login para bancos de dados selecionados
ro: Autentificare pentru bazele de date selectate

source: Login into site "%s"
de: An Instanz "%s" anmelden
es: Entrar en el sitio "%s"
fr: Se connecter au site "%s"
it: Accedi al sito "%s"
ja: サイト "%s" にログイン
nl: Inloggen op site "%s"
pt_pt: Entrar no sítio "%s"
ro: Conectați-vă la site "%s"

source: Login is not allowed on this site.
de: Login ist auf dieser Instanz nicht erlaubt.
es: No se permite el inicio de sesión en este sitio.
fr: La connexion n'est pas autorisée sur ce site.
it: Il login non è consentito su questo sito.
ja: このサイトへのログインは許可されていません。
nl: Inloggen is niet toegestaan op deze site.
pt_pt: O login não é permitido neste site.
ro: Autentificarea nu este permisă pe acest site.

source: Login mask logo
de: Logo der Login-Maske
es: Logotipo de la máscara de inicio de sesión
fr: Logo du masque de connexion
it: Logo della maschera di accesso
ja: ログインマスクのロゴ
nl: Login masker logo
pt_pt: Logótipo da máscara de acesso
ro: Logo-ul masca de autentificare

source: Login mode
de: Login-Modus
es: Modo de inicio de sesión
fr: Mode de connexion
it: Modalità di accesso
ja: ログインモード
nl: Inlogmodus
pt_pt: modo Login
ro: Modul de conectare

source: Login performed with backup code - Checkmk Security Notice
de: Login mit Sicherungs-Code durchgeführt - Checkmk Sicherheitshinweis

source: Login possible
de: Login ist möglich
es: Es posible iniciar sesión
fr: Connexion possible
it: Accesso possibile
ja: ログイン可能
nl: Inloggen mogelijk
pt_pt: Login possível
ro: Autentificare posibilă

source: Login username
de: Login-Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente di accesso
ja: ログインユーザー名
nl: Gebruikersnaam inloggen
pt_pt: Login nome de usuário
ro: Nume de utilizator

source: Login via GET requests
de: Login über GET-Anfragen
ja: GETリクエストによるログ

source: Login with the following credentials
de: Mit den folgenden Daten anmelden
es: Inicie sesión con las siguientes credenciales
fr: Connectez-vous avec les informations d'identification suivantes
it: Accedi con le seguenti credenziali
ja: 次の資格情報でログインします
nl: Log in met de volgende gegevens
pt_pt: Login com as seguintes credenciais
ro: Conectați-vă cu următoarele credențiale

source: Logout
de: Abmeldung
es: Cierre de sesión
fr: Déconnexion
ja: ログアウト
nl: Uitloggen
pt_pt: Sair

source: Logs
de: Protokolle
es: Registros
fr: Bûches
it: Registri
ja: ログ
ro: Bușteni

source: Logwatch Event Console Forwarding
de: Weiterleitung an Logwatch Event Console
es: Reenvío de la consola de eventos Logwatch
fr: Transfert de console d'événements Logwatch
it: Inoltro degli eventi della console Logwatch
ja: Logwatchイベントコンソール転送
nl: Logwatch Event Console Doorsturen
pt_pt: Encaminhamento de Console de Eventos Logwatch
ro: Reîntoarcerea consolei de evenimente Logwatch

source: Logwatch state
de: Logwatch-Zustand
es: Estado de Logwatch
fr: État de Logwatch
it: Stato di Logwatch
ja: ログウォッチの状態
nl: Logwatch-status
pt_pt: Estado do Logwatch
ro: Starea Logwatch

source: Long - Use the full docker container ID
de: Lang - Die gesamte Docker-Container ID verwenden
es: Largo - Utiliza el ID completo del contenedor Docker
fr: Long - Utiliser l'ID complet du conteneur docker
it: Lungo - Usa l'intero ID del contenitore docker
ja: 長い - 完全なDockerコンテナIDを使用します
nl: Lang - Gebruik de volledige docker container ID
pt_pt: Longo - Use a identificação completa do contentor do cais
ro: Lung - Utilizați ID-ul complet al containerului docker

source: Long active sessions
de: Lang aktive Sitzungen
es: Sesiones activas largas
fr: Longues sessions actives
it: Lunghe sessioni attive
ja: 長時間アクティブなセッション
nl: Lange actieve sessies
pt_pt: Longas sessões activas
ro: Sesiuni active lungi

source: Long output of check plug-in
de: Lange Ausgabe des Check-Plugins
ja: チェックプラグインの長い出力

source: Longest
de: Längster
es: El más largo
fr: Le plus long
it: Il più lungo
ja: 最長
nl: Langste
pt_pt: O mais longo
ro: Cel mai lung

source: Longest output list
de: Längste Ausgabeliste
es: Lista de salida más larga
fr: Liste de sortie la plus longue
it: Lista di uscita più lunga
ja: 最長の出力リスト
nl: Langste uitvoerlijst
pt_pt: Lista de saída mais longa
ro: Cea mai lungă listă de ieșire

source: Look for keys
de: Nach Schlüsseln suchen
es: Busque las llaves
fr: Recherchez les clés
it: Cercare le chiavi
ja: キーを探す
nl: Zoek naar sleutels
pt_pt: Procurar chaves
ro: Căutați cheile

source: Looking back
de: Blicke zurück
es: Mirando hacia atrás
fr: Retour en arrière
it: Guardando indietro
ja: 振り返ってください
nl: Terugkijken
pt_pt: Olhando para trás
ro: Privind înapoi

source: Lookups/sec
de: Lookups/sek
es: Consultas/seg
fr: Consultations/sec
it: Ricerche/sec
ja: ルックアップ/秒
pt_pt: Consultas/segundo
ro: Căutări/sec

source: Loop duration
de: Dauer der Schleife
es: Duración del bucle
fr: Durée de la boucle
it: Durata del loop
ja: ループ期間
nl: Duur van de lus
pt_pt: Duração do laço
ro: Durata buclei

source: Loose - Visible if at least one member is visible
de: Locker - Sichtbar, wenn mindestens ein Mitglied sichtbar ist
es: Suelto - Visible si al menos un miembro es visible
fr: Loose - Visible si au moins un membre est visible
it: Sciolto - Visibile se almeno un membro è visibile
ja: Loose - 少なくとも1人のメンバーが表示されている場合、表示される
nl: Los - Zichtbaar als ten minste één lid zichtbaar is
pt_pt: Solto - Visível se pelo menos um membro for visível
ro: Liber - Vizibil dacă cel puțin un membru este vizibil
