Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: In case none of your notification rules handles a certain event a notification will be sent to this contact. This makes sure that in that case at least <i>someone</i> gets notified. Furthermore this contact will be used for notifications to any host or service that is not known to the monitoring. This can happen when you forward notifications from the Event Console. <br><br>Notification fallback can also configured in the global setting <a href="wato.py?mode=edit_configvar&varname=notification_fallback_email">Fallback email address for notifications</a>.
de: Falls keine Ihrer Benachrichtigungsregeln ein bestimmtes Ereignis behandelt, wird eine Benachrichtigung an diesen Kontakt gesendet. Das stellt sicher, dass in diesem Fall zumindest <i>irgendjemand</i> informiert wird. Außerdem wird dieser Kontakt für Benachrichtigungen an einen Host oder Dienst verwendet, der dem Monitoring nicht bekannt ist. Dies kann der Fall sein, wenn Sie Benachrichtigungen von der Event Console weiterleiten. <br><br>Auch in der globalen Einstellung <a href="wato.py?mode=edit_configvar&varname=notification_fallback_email">Fallback-E-Mail-Adresse für Benachrichtigungen</a> können Sie eine Ersatzadresse eintragen.
it: Nel caso in cui nessuna delle regole di notifica gestisca un determinato evento, verrà inviata una notifica a questo contatto. In questo modo si assicura che in quel caso almeno <i>qualcuno</i> riceva una notifica. Inoltre, questo contatto verrà utilizzato per le notifiche a qualsiasi host o servizio non noto al monitoraggio. Questo può accadere quando si inoltrano le notifiche dalla Console eventi. <br><br>Il fallback delle notifiche può essere configurato anche nell'impostazione globale <a href="wato.py?mode=edit_configvar&varname=notification_fallback_email">Indirizzo e-mail di fallback per le notifiche</a>.
ja: 通知ルールのいずれも特定のイベントを処理しない場合、通知がこの連絡先に送信されます。これにより、その場合、少なくとも<i>誰か</i>に通知が届きます。さらに、この連絡先は、監視者が知らないホストまたはサービスへの通知に使用されます。これは、イベントコンソールから通知を転送するときに発生する可能性があります。 <br><br>通知フォールバックは、グローバル設定 <a href="wato.py?mode=edit_configvar&varname=notification_fallback_email">通知のフォールバックメールアドレス</a>。
pt_pt: Caso nenhuma das suas regras de notificação trate de um determinado evento, será enviada uma notificação para este contacto. Isso garante que, nesse caso, pelo menos <i>alguém</i> seja notificado. Além disso, este contacto será utilizado para notificações a qualquer anfitrião ou serviço que não seja conhecido pela monitorização. Isso pode acontecer quando você encaminha notificações do Console de Eventos. <br><br>O fallback de notificação também pode ser configurado na definição global <a href="wato.py?mode=edit_configvar&varname=notification_fallback_email">Endereço de email de fallback para notificações</a>.
ro: În cazul în care niciuna dintre regulile de notificare nu gestionează un anumit eveniment, o notificare va fi trimisă acestui contact. Astfel, vă asigurați că, în acest caz, cel puțin <i>cineva</i> este notificat. În plus, acest contact va fi utilizat pentru notificări către orice gazdă sau serviciu care nu este cunoscut pentru monitorizare. Acest lucru se poate întâmpla atunci când redirecționați notificări din Consola de evenimente. <br><br>Notification fallback se poate configura, de asemenea, în setarea globală <a href="wato.py?mode=edit_configvar&varname=notification_fallback_email">Adresa de e-mail de retragere pentru notificări</a>.

source: In case of "Registration and fallback", the agent updater will use this information only on registration and rely on the update URL provided by the Agent Bakery afterwards. If the connection fails, the agent updater will additionally use this information as a fallback. In case of "Use for all connections", the agent updater will ignore the update URL provided by the Agent Bakery.
de: Bei "Registrierung und Fallback" verwendet der Agent Updater diese Informationen nur bei der Registrierung und verlässt sich danach auf die von der Agentenbäckerei bereitgestellte Update-URL. Wenn die Verbindung fehlschlägt, verwendet der Agent Updater diese Informationen zusätzlich als Fallback. Bei "Für alle Verbindungen verwenden" ignoriert der Agent Updater die von der Agentenbäckerei bereitgestellte Update-URL.
ja: "登録とフォールバック"の場合、エージェントアップデーターは登録時にのみこの情報を使用し、その後エージェントベーカリーから提供された更新URLに依存します。接続に失敗した場合、エージェントアップデーターはこの情報をフォールバックとして追加で使用します。"すべての接続に使用"の場合、エージェントアップデーターはエージェントベーカリーから提供された更新URLを無視します。

source: In case of an error
de: Im Falle eines Fehlers
es: En caso de error
fr: En cas d'erreur
it: In caso di errore
ja: エラーの場合
nl: In geval van een fout
pt_pt: No caso de um erro
ro: În caz de eroare

source: In case of an illegal exception the Micro Core can dump core. This helps post-mortem debugging but can create a file with several MB in size. The core dumps are stored in <tt>var/check_mk/core</tt> by default, but this might vary depending on your system settings.
de: Im Falle einer ungültigen Exception kann der Micro Core einen Speicherabzug erstellen und sich beenden. Dieser Abzug kann später zur Fehlersuche verwendet werden und einige MB groß sein. Der Dateiname ist normalerweise <tt>var/check_mk/core</tt>, aber eventuell ist das in Ihrem Betriebssystem anders eingestellt.
es: En caso de una excepción ilegal el Micro Core puede volcar el núcleo. Esto ayuda a la depuración post-mortem pero puede crear un archivo de varios MB de tamaño. Los volcados de núcleo se almacenan en <tt>var/check_mk/core</tt> por defecto, pero esto puede variar dependiendo de la configuración de su sistema.
fr: En cas d'exception illégale, le Micro Core peut vider le noyau. Cela aide au débogage post-mortem mais peut créer un fichier de plusieurs Mo. Les dumps core sont stockés dans <tt>var/check_mk/core</tt> par défaut, mais cela peut varier en fonction des paramètres de votre système.
it: In caso di un'eccezione illegale il Micro Core può fare il dump del core. Questo aiuta il debug post mortem ma può creare un file di diversi MB di dimensione. I core dump sono memorizzati in <tt>var/check_mk/core</tt> per impostazione predefinita, ma questo potrebbe variare a seconda delle impostazioni di sistema.
ja: イリーガルな例外が発生した場合、マイクロコアはコアをダンプできます。これは事後デバッグに役立ちますが、サイズが数MBのファイルを作成できます。コアダンプはデフォルトで<tt> var/check_mk/core </tt>に保存されますが、これはシステム設定によって異なる場合があります。
nl: In geval van een illegale uitzondering kan de Micro Core de kern dumpen. Dit helpt bij post-mortem debugging, maar kan een bestand van enkele MB groot maken. De core dumps worden standaard opgeslagen in <tt>var/check_mk/core</tt>, maar dit kan verschillen afhankelijk van uw systeeminstellingen.
pt_pt: No caso de uma excepção ilegal, o Micro Core pode despejar o núcleo. Isto ajuda na depuração post-mortem mas pode criar um ficheiro com vários MB de tamanho. Os despejos do núcleo são armazenados em <tt>var/check_mk/core</tt> por padrão, mas isto pode variar dependendo das configurações do seu sistema.
ro: În cazul unei excepții ilegale, Micro Core poate să renunțe la nucleu. Acest lucru ajută la depanarea post-mortem, dar poate crea un fișier cu o dimensiune de câțiva MB. Golurile de nucleu sunt stocate în <tt>var/check_mk/core</tt> în mod implicit, dar acest lucru poate varia în funcție de setările sistemului dumneavoastră.

source: In case of an overflow...
de: Im Überlaufsfall...
es: En caso de desbordamiento...
fr: En cas de débordement...
it: In caso di straripamento...
ja: オーバーフローの場合...
nl: In het geval van een overloop...
pt_pt: No caso de um transbordamento...
ro: În cazul unei depășiri...

source: In case you want to <i>unset</i> attributes on multiple hosts, you need to use the <i>Remove explicit attribute settings</i> option instead of bulk edit.
de: Wenn Sie Attribute auf mehreren Hosts <i>zurücksetzen</i> wollen, müssen Sie die Funktion <i>Explizite Attribut-Einstellungen entfernen</i> anstelle einer Bulk-Bearbeitung nutzen.
es: En caso de que desee <i>desactivar atributos</i> en varios hosts, deberá utilizar la opción <i>Eliminar configuración explícita de atributos</i> en lugar de la edición masiva.
fr: Si vous souhaitez <i>désactiver</i> des attributs sur plusieurs hôtes, vous devez utiliser l'option <i>Remove explicit attribute settings</i> au lieu de l'option bulk edit.
it: Se si desidera <i> disattivare</i> gli attributi su più host, è necessario utilizzare l'opzione <i>Rimuovi impostazioni esplicite degli attributi</i> invece di modificare in blocco.
ja: 複数のホストで属性を<i>設定解除</i>する場合は、一括編集の代わりに<i>明示的な属性設定の削除</i>オプションを使用する必要があります。
nl: Als u <i>attributen op meerdere hosts wilt verwijderen</i>, moet u de optie <i>Remove explicit attribute settings</i> gebruiken in plaats van bulk edit.
pt_pt: Caso pretenda <i>anular</i> atributos em vários anfitriões, tem de utilizar a opção <i>Remover definições de atributos explícitos</i> em vez da edição em massa.
ro: În cazul în care doriți să <i>dezactivați</i> atributele pe mai multe gazde, trebuie să utilizați opțiunea <i>Îndepărtați setările explicite ale atributelor</i> în loc de editarea în bloc.

source: In case you want to disable this instance, not acquire data from ntopng and disable all ntopng integration views, let this checkbox unchecked.
de: Wenn Sie diese Instanz deaktivieren, keine Daten von ntopng beziehen und alle ntopng-Integrationsansichten deaktivieren möchten, lassen Sie diese Checkbox deaktiviert.
es: En caso de que desee desactivar esta instancia, no adquirir datos de ntopng y desactivar todas las vistas de integración de ntopng, deje esta casilla sin marcar.
fr: Si vous souhaitez désactiver cette instance, ne pas acquérir de données de ntopng et désactiver toutes les vues d'intégration de ntopng, ne cochez pas cette case.
it: Se si desidera disattivare questa istanza, non acquisire i dati da ntopng e disattivare tutte le viste di integrazione di ntopng, lasciare questa casella di controllo deselezionata.
ja: このインスタンスを無効にし、ntopngからデータを取得せずすべてのntopng統合ビューを無効にしたい場合は、このチェックボックスをオフにしてください。
nl: Als u deze instantie wilt uitschakelen, geen gegevens van ntopng wilt verwerven en alle ntopng-integratieweergaven wilt uitschakelen, laat u dit selectievakje uitvinken.
pt_pt: Caso pretenda desactivar esta instância, não adquirir dados do ntopng e desactivar todas as vistas de integração do ntopng, deixe esta caixa de verificação desmarcada.
ro: În cazul în care doriți să dezactivați această instanță, să nu achiziționați date de la ntopng și să dezactivați toate vizualizările de integrare ntopng, lăsați această casetă de bifat necompletată.

source: In case you want to either map a state determined by a check to another state or want to rewrite the status detail of a check result, you can use this rule.
de: Wenn Sie einen durch einen Check ermittelten Zustand einem anderen Zustand zuordnen oder die Statusdetails eines Check-Ergebnisses überschreiben möchten, können Sie diese Regel verwenden.
es: En caso de que quiera asignar un estado determinado por una comprobación a otro estado o quiera reescribir el detalle del estado del resultado de una comprobación, puede utilizar esta regla.
fr: Si vous souhaitez soit faire correspondre un état déterminé par un contrôle à un autre état, soit réécrire le détail de l'état du résultat d'un contrôle, vous pouvez utiliser cette règle.
it: Nel caso in cui si voglia mappare uno stato determinato da un controllo ad un altro stato o si voglia riscrivere il dettaglio dello stato del risultato di un controllo, si può usare questa regola.
ja: チェックによって決定された状態を別の状態にマップする場合、またはチェック結果のステータスの詳細を書き換える場合は、このルールを使用できます。
nl: Indien u een toestand bepaald door een controle wilt toewijzen aan een andere toestand of het statusdetail van een controleresultaat wilt herschrijven, kunt u deze regel gebruiken.
pt_pt: Caso você queira mapear um estado determinado por um cheque para outro estado ou queira reescrever o detalhe do status de um resultado de cheque, você pode usar esta regra.
ro: În cazul în care doriți fie să asociați o stare determinată de o verificare cu o altă stare, fie să rescrieți detaliile de stare ale rezultatului unei verificări, puteți utiliza această regulă.

source: In downtime
de: In Wartungszeit
es: En mantenimiento
fr: En temps d'arrêt
it: Nei tempi morti
ja: ダウンタイム中
nl: In stilstand
pt_pt: Em tempo de inatividade
ro: În timp de nefuncționare

source: In earlier versions of Checkmk users had to enable SNI explicitly. We now assume users allways want SNI support. If you don't, you can disable it with this option.
de: In früheren Versionen von Checkmk mussten die Benutzer SNI explizit aktivieren. Wir gehen jetzt davon aus, das Benutzer immer SNI-Unterstützug nutzen wollen. Wenn Sie keine SNI-Unterstützung wünschen, können Sie sie mit dieser Option deaktivieren.
es: En versiones anteriores de Checkmk, los usuarios tenían que activar SNI explícitamente. Ahora asumimos que los usuarios siempre quieren el soporte SNI. Si no lo desea, puede desactivarlo con esta opción.
fr: Dans les versions antérieures de Checkmk, les utilisateurs devaient activer SNI de manière explicite. Nous partons maintenant du principe que les utilisateurs souhaitent toujours bénéficier du support SNI. Si ce n'est pas le cas, vous pouvez le désactiver avec cette option.
it: Nelle versioni precedenti di Checkmk gli utenti dovevano abilitare esplicitamente l'SNI. Ora si presume che gli utenti vogliano sempre il supporto SNI. Se non lo si desidera, è possibile disabilitarlo con questa opzione.
ja: 以前のバージョンのCheckmkでは、ユーザーはSNIを明示的に有効にする必要がありました。現在、ユーザーは常にSNIサポートを望んでいると想定しています。そうでない場合は、このオプションで無効にできます。
nl: In eerdere versies van Checkmk moesten gebruikers SNI expliciet inschakelen. We gaan er nu van uit dat gebruikers altijd SNI ondersteuning willen. Als u dat niet wilt, kunt u het met deze optie uitschakelen.
pt_pt: Nas versões anteriores do Checkmk, os utilizadores tinham de activar explicitamente o SNI. Agora assumimos que os utilizadores querem sempre o suporte SNI. Se não quiser, pode desactivá-lo com esta opção.
ro: În versiunile anterioare ale Checkmk, utilizatorii trebuiau să activeze SNI în mod explicit. Acum presupunem că utilizatorii doresc întotdeauna suportul SNI. Dacă nu doriți, îl puteți dezactiva cu această opțiune.

source: In environments with a large number of hosts a single raw socket does not have enough buffer space to output the required ICMP bandwidth. For that reason we use several sockets in parallel.
de: In Umgebungen mit einer großen Anzahl von überwachten Hosts bietet ein Raw-Socket nicht genug internen Speicher, um die benötigte ICMP-Bandbreite zu erzeugen. Deswegen benutzen wir mehrere Sockets gleichzeitig.
es: En entornos con un gran número de hosts, un solo socket sin procesar no tiene suficiente espacio en el búfer para emitir el ancho de banda ICMP necesario. Por ello se utilizan varios sockets en paralelo.
fr: Dans les environnements comportant un grand nombre d'hôtes, un seul socket brut ne dispose pas d'un espace tampon suffisant pour fournir la bande passante ICMP requise. C'est pourquoi nous utilisons plusieurs sockets en parallèle.
it: In ambienti con un gran numero di host un singolo socket grezzo non ha abbastanza spazio nel buffer per emettere la banda ICMP richiesta. Per questo motivo usiamo diversi socket in parallelo.
ja: 多数のホストがある環境では、単一のrawソケットには、必要なICMP帯域幅を出力するのに十分なバッファースペースがありません。そのため、複数のソケットを並行して使用します。
nl: In omgevingen met een groot aantal hosts heeft een enkele raw socket niet genoeg bufferruimte om de vereiste ICMP bandbreedte uit te voeren. Om die reden gebruiken we meerdere sockets parallel.
pt_pt: Em ambientes com um grande número de hosts, um único soquete bruto não tem espaço de buffer suficiente para produzir a largura de banda ICMP necessária. Por esse motivo, usamos vários soquetes em paralelo.
ro: În mediile cu un număr mare de gazde, un singur socket raw nu dispune de suficient spațiu tampon pentru a emite lățimea de bandă ICMP necesară. Din acest motiv, folosim mai multe socket-uri în paralel.

source: In general it will result in a significantly increased load when alert handlers are configured to handle all check executions. It is highly recommended to <a href="wato.py?mode=edit_configvar&varname=alert_handler_event_types">disable this</a> in most cases.
de: Im Allgemeinen führt es zu einer deutlich erhöhten Last, wenn Alert Handler so konfiguriert sind, dass sie alle Checkausführungen verarbeiten. Es wird dringend empfohlen, in den meisten Fällen zu <a href="wato.py?mode=edit_configvar&varname=alert_handler_event_type">deaktivieren</a>.
es: En general, resultará en una carga significativamente mayor cuando los manejadores de alertas están configurados para manejar todas las ejecuciones de cheques. Es muy recomendable <a href="wato.py?mode=edit_configvar&varname=alert_handler_event_types">desactivar esto</a> en la mayoría de los casos.
fr: En général, cela entraînera une augmentation significative de la charge lorsque les gestionnaires d'alertes sont configurés pour gérer toutes les exécutions de vérification. Il est fortement recommandé de <a href="wato.py?mode=edit_configvar&varname=alert_handler_event_types">désactiver ceci</a> dans la plupart des cas.
it: In generale, risulterà in un carico significativamente aumentato quando i gestori di allarme sono configurati per gestire tutte le esecuzioni dei controlli. Si raccomanda vivamente di <a href="wato.py?mode=edit_configvar&varname=alert_handler_event_types">disabilitare questo</a> nella maggior parte dei casi.
ja: 一般に、アラートハンドラーがすべてのチェック実行を処理するように構成されている場合、負荷が大幅に増加します。ほとんどの場合、<a href="wato.py?mode=edit_configvar&varname=alert_handler_event_types">これを無効にする</a>ことを強くお勧めします。
nl: In het algemeen zal het resulteren in een aanzienlijk verhoogde belasting wanneer alert handlers zijn geconfigureerd om alle check executies af te handelen. Het is ten zeerste aangeraden om <a href="wato.py?mode=edit_configvar&varname=alert_handler_event_types">dit uit te schakelen</a> in de meeste gevallen.
pt_pt: Em geral, isso resultará em um aumento significativo da carga quando os manipuladores de alerta são configurados para lidar com todas as execuções de verificação. É altamente recomendado para <a href="wato.py?mode=edit_configvar&varname=alert_handler_event_types">disable this</a> na maioria dos casos.
ro: În general, aceasta va duce la o sarcină semnificativ mai mare atunci când gestionarii de alerte sunt configurați să se ocupe de toate execuțiile de verificare. Este foarte recomandat să <a href="wato.py?mode=edit_configvar&varname=alert_handler_event_types">dezactivați acest lucru</a> în majoritatea cazurilor.

source: In notification period
de: In Benachrichtigungsperiode
es: En periodo de notificación
fr: En période de notification
it: Nel periodo di notifica
ja: 通知期間
nl: In kennisgevingsperiode
pt_pt: No período de notificação
ro: În perioada de notificare

source: In order for your agents to do automatic updates you first need to install an agent package that contains the updater. Then you need to run <tt>cmk-update-agent -v</tt>. On Linux do this as <tt>root</tt> user. On Windows you find this script in the <tt>plugins</tt> subdirectory.
de: Um die automatischen Updates für einen Host einzurichten, benötigen Sie auf diesem zunächst ein Agentenpaket, das den Updater beinhaltet. Dann rufen Sie <tt>cmk-update-agent -v</tt> auf. Auf Linux müssen Sie dafür <tt>root</tt> sein. Auf Windows finden Sie das Skript im Unterverzeichnis <tt>plugins</tt>.
es: Para que sus agentes hagan actualizaciones automáticas, primero necesita instalar un paquete de agente que contenga el actualizador. Luego necesitas ejecutar <tt>cmk-update-agent -v</tt>. En Linux hazlo como usuario <tt>root</tt>. En Windows encontrará este script en el subdirectorio <tt>plugins</tt>.
fr: Pour que vos agents fassent des mises à jour automatiques, vous devez d'abord installer un paquet d'agent qui contient le dispositif de mise à jour. Ensuite, vous devez exécuter <tt>cmk-update-agent -v</tt>. Sous Linux, faites-le en tant qu'utilisateur <tt>root</tt>. Sous Windows, vous trouverez ce script dans le sous-répertoire <tt>plugins</tt>.
it: Per fare in modo che i vostri agenti facciano aggiornamenti automatici, dovete prima installare un pacchetto di agenti che contenga il programma di aggiornamento. Poi è necessario eseguire <tt>cmk-update-agent -v</tt>. Su Linux, fatelo come utente <tt>root</tt>. Su Windows si trova questo script nella sottodirectory <tt>plugins</tt>.
nl: Om je agents automatische updates te laten doen, moet je eerst een agent package installeren dat de updater bevat. Daarna moet je <tt>cmk-update-agent -v</tt> uitvoeren. Op Linux doe je dit als <tt>root</tt> gebruiker. Op Windows vind je dit script in de <tt>plugins</tt> subdirectory.
ro: Pentru ca agenții dvs. să poată efectua actualizări automate, trebuie mai întâi să instalați un pachet de agenți care să conțină actualizatorul. Apoi trebuie să rulați <tt>cmk-update-agent -v</tt>. Pe Linux faceți acest lucru ca utilizator <tt>root</tt>. Pe Windows găsiți acest script în subdirectorul <tt>plugins</tt>.

source: In order to activate your changes available on all remote sites, your user profile needs to be replicated to the remote sites. This is done on this page now. Each site is being represented by a single image which is first shown gray and then fills to green during synchronisation.
de: Damit Ihre Änderungen auf allen Remote-Instanzen verfügbar sind, muss Ihr Benutzerprofil auf die Remote-Instanzen repliziert werden. Dies geschieht jetzt auf dieser Seite. Jede Instanz wird durch ein einzelnes Bild dargestellt, das zunächst grau ist und sich dann während der Synchronisierung grün färbt.
es: Para activar sus cambios disponibles en todos los sitios remotos, su perfil de usuario necesita ser replicado a los sitios remotos. Esto se hace ahora en esta página. Cada sitio está siendo representado por una sola imagen que primero se muestra en gris y luego se llena de verde durante la sincronización.
fr: Afin d'activer vos changements disponibles sur tous les sites distants, votre profil utilisateur doit être répliqué sur les sites distants. Ceci est fait sur cette page maintenant. Chaque site est représenté par une seule image qui est d'abord affichée en gris, puis devient verte pendant la synchronisation.
it: Per attivare le tue modifiche disponibili su tutti i siti remoti, il tuo profilo utente deve essere replicato nei siti remoti. Questo viene fatto in questa pagina ora. Ogni sito è rappresentato da una singola immagine che prima è mostrata in grigio e poi si riempie di verde durante la sincronizzazione.
nl: Om uw wijzigingen beschikbaar te maken op alle sites op afstand, moet uw gebruikersprofiel worden gerepliceerd naar de sites op afstand. Dit wordt nu gedaan op deze pagina. Elke site wordt voorgesteld door een enkele afbeelding die eerst grijs wordt weergegeven en dan tijdens de synchronisatie naar groen verkleurt.
ro: Pentru a activa modificările disponibile pe toate site-urile la distanță, profilul dvs. de utilizator trebuie să fie replicat pe site-urile la distanță. Acest lucru se face acum pe această pagină. Fiecare site este reprezentat de o singură imagine care este afișată mai întâi în gri și apoi se umple în verde în timpul sincronizării.
