Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Customize the subject for bulk notifications and overwrite default subject <tt>Check_MK: $COUNT_NOTIFICATIONS$ notifications for HOST</tt> resp. <tt>Check_MK: $COUNT_NOTIFICATIONS$ notifications for $COUNT_HOSTS$ hosts</tt>. Both macros <tt>$COUNT_NOTIFICATIONS$</tt> and <tt>$COUNT_HOSTS$</tt> can be used in any customized subject. If <tt>$COUNT_NOTIFICATIONS$</tt> is used, the amount of notifications will be inserted and if you use <tt>$COUNT_HOSTS$</tt> then the amount of hosts will be applied.
de: Hier kann der Betreff für Bulk-Benachrichtigungen angepasst und somit der voreingestellte Betreff <tt>Check_MK: $COUNT_NOTIFICATIONS$ notifications for HOST</tt> bzw. <tt>Check_MK: $COUNT_NOTIFICATIONS$ notifications for $COUNT_HOSTS$ hosts</tt> angepasst werden. Die beiden Makros <tt>$COUNT_NOTIFICATIONS$</tt> und <tt>$COUNT_HOSTS$</tt> können in dem angepassten Betreff verwendet werden. Zusätzlich können mit <tt>$COUNT_NOTIFICATIONS$</tt> die Anzahl der Benachrichtigungen und mit <tt>$COUNT_HOSTS$</tt> die Anzahl der Hosts ausgegeben werden.
es: Personaliza el asunto para las notificaciones masivas y sobrescribe el asunto por defecto <tt>Check_MK: $COUNT_NOTIFICATIONS$ notificaciones para HOST</tt> resp. <tt>Check_MK: $COUNT_NOTIFICATIONS$ notificaciones para $COUNT_HOSTS$ hosts</tt>. Ambas macros <tt>$COUNT_NOTIFICATIONS$</tt> y <tt>$COUNT_HOSTS$</tt> pueden utilizarse en cualquier tema personalizado. Si se utiliza <tt>$COUNT_NOTIFICATIONS$</tt> se insertará la cantidad de notificaciones y si se utiliza <tt>$COUNT_HOSTS$</tt> se aplicará la cantidad de hosts.
fr: Personnaliser le sujet des notifications en masse et écraser le sujet par défaut <tt>Check_MK : $COUNT_NOTIFICATIONS$ notifications pour HOST</tt> resp. <tt>Check_MK : $COUNT_NOTIFICATIONS$ notifications pour $COUNT_HOSTS$ hosts</tt>. Les deux macros <tt>$COUNT_NOTIFICATIONS$</tt> et <tt>$COUNT_HOSTS$</tt> peuvent être utilisées dans tout sujet personnalisé. Si <tt>$COUNT_NOTIFICATIONS$</tt> est utilisé, la quantité de notifications sera insérée et si vous utilisez <tt>$COUNT_HOSTS$</tt> alors la quantité d'hôtes sera appliquée.
it: Personalizza l'oggetto per le notifiche di massa e sovrascrive l'oggetto predefinito <tt>Check_MK: $COUNT_NOTIFICATIONS$ notifiche per HOST</tt> o <tt>Check_MK: $COUNT_NOTIFICATIONS$ notifiche per $COUNT_HOSTS$ hosts</tt>. Entrambe le macro <tt>$COUNT_NOTIFICATIONS$</tt> e <tt>$COUNT_HOSTS$</tt> possono essere usate in qualsiasi argomento personalizzato. Se si usa <tt>$COUNT_NOTIFICATIONS$</tt>, verrà inserita la quantità di notifiche e se si usa <tt>$COUNT_HOSTS$</tt> allora verrà applicata la quantità di host.
ja: 一括通知の件名をカスタマイズし、デフォルトの件名<tt>Check_MK: $COUNT_NOTIFICATIONS$ notifications for HOST</tt>を上書きします。<tt>Check_MK: $COUNT_NOTIFICATIONS$ notifications for $COUNT_HOSTS$ hosts</tt>。マクロ<tt>$COUNT_NOTIFICATIONS$</tt>と<tt>$COUNT_HOSTS$</tt>はどちらも、カスタマイズされたサブジェクトで使用できます。<tt>$COUNT_NOTIFICATIONS$</tt>を使用すると、通知の量が挿入され、<tt>$COUNT_HOSTS$</tt>を使用すると、ホストの量が適用されます。
nl: Pas het onderwerp aan voor bulkmeldingen en overschrijf het standaardonderwerp <tt>Check_MK: $COUNT_NOTIFICATIONS$ meldingen voor HOST</tt> resp. <tt>Check_MK: $COUNT_NOTIFICATIONS$ meldingen voor $COUNT_HOSTS$ hosts</tt>. Beide macro's <tt>$COUNT_NOTIFICATIONS$</tt> en <tt>$COUNT_HOSTS$</tt> kunnen in elk aangepast onderwerp worden gebruikt. Als <tt>$COUNT_NOTIFICATIONS$</tt> wordt gebruikt, zal het aantal notificaties worden ingevoegd en als u <tt>$COUNT_HOSTS$</tt> gebruikt, zal het aantal hosts worden toegepast.
pt_pt: Personalizar o assunto para notificações em massa e sobrescrever o assunto padrão <tt>Check_MK: $COUNT_NOTIFICATIONS$ notificações para HOST</tt> resp. <tt>Check_MK: $COUNT_NOTIFICATIONS$ notificações para $COUNT_HOSTS$ hosts</tt>. Ambas as macros <tt>$COUNT_NOTIFICATIONS$</tt> e <tt>$COUNT_HOSTS$</tt> podem ser usadas em qualquer assunto personalizado. Se <tt>$COUNT_NOTIFICATIONS$</tt> for usado, a quantidade de notificações será inserida e se você usar <tt>$COUNT_HOSTS$</tt> então a quantidade de hosts será aplicada.
ro: Personalizați subiectul pentru notificările în masă și suprascrieți subiectul implicit <tt>Check_MK: $COUNT_NOTIFICATIONS$ notificări pentru HOST</tt> resp. <tt>Check_MK: $COUNT_NOTIFICATIONS$ notificări pentru $COUNT_HOSTS$ gazde</tt>. Ambele macrocomenzi <tt>$COUNT_NOTIFICAȚII$</tt> și <tt>$COUNT_HOSTS$</tt> pot fi utilizate în orice subiect personalizat. Dacă se utilizează <tt>$COUNT_NOTIFICATIONS$</tt>, se va introduce cantitatea de notificări, iar dacă se utilizează <tt>$COUNT_HOSTS$</tt> atunci se va aplica cantitatea de gazde.

source: Customize time range
de: Zeitraum anpassen
it: Personalizzare l'intervallo di tempo
ja: 時間範囲をカスタマイズ
ro: Personalizați intervalul de timp

source: Customize title
de: Titel anpassen
es: Personalizar el título
fr: Personnaliser le titre
it: Personalizza il titolo
ja: タイトルをカスタマイズする
nl: Titel aanpassen
pt_pt: Personalizar título
ro: Personalizați titlul

source: Customize user
de: Benutzer anpassen
ja: カスタマイズユーザー

source: Customized
de: Angepasst
es: Personalizado
fr: Personnalisé
it: personalizzato
ja: カスタマイズ
nl: Aangepast
pt_pt: Personalizado
ro: Personalizat

source: Cut everything after first space
de: Alles ab dem ersten Leerzeichen abschneiden
es: Cortar todo después del primer espacio
fr: Coupez tout ce qui se trouve après le premier espace
it: Tagliare tutto dopo il primo spazio
ja: 最初のスペースの後にすべてをカットします
nl: Knip alles na de eerste spatie
pt_pt: Cortar tudo depois do primeiro espaço
ro: Tăiați totul după primul spațiu

source: Cycle %d not found, the information is expired, please return back to select a cycle
de: Zyklus %d nicht gefunden, die Informationen sind abgelaufen, bitte kehren Sie zurück, um einen Zyklus auszuwählen
ja: サイクル %d が見つかりません。情報が期限切れです。サイクルを選択するために戻ってください

source: Cycle id
de: Zyklus-ID
ja: サイクルID

source: Cycle not found
de: Zyklus nicht gefunden
ja: サイクルが見つかりません

source: Cycle not found, the information is expired, please return back to select a cycle
de: Zyklus nicht gefunden, die Informationen sind abgelaufen, bitte kehren Sie zurück, um einen Zyklus auszuwählen
ja: サイクルIDが見つかりません。情報の有効期限が切れています。サイクルを選択するために戻ってください

source: Cycle steps
de: Zyklusschritte
ja: サイクルステップ

source: Cycles
de: Zyklen
ja: サイクル

source: DATAPROXY - Throttled server connections
de: DATAPROXY - gedrosselte Serververbindungen
ja: DATAPROXY - スロットルされたサーバー接続

source: DB Connections
de: DB-Verbindungen
es: Conexiones DB
fr: Connexions à la base de données
it: Connessioni DB
ja: DB接続
nl: DB-verbindingen
pt_pt: Ligações DB
ro: Conexiuni DB

source: DB Number
de: DB-Nummer
es: Número DB
fr: Numéro de DB
it: Numero DB
ja: DB番号
nl: DB-Nummer
pt_pt: Número do BD
ro: Numărul DB

source: DB cluster parameter groups
de: DB-Cluster-Parametergruppen
es: Grupos de parámetros de la base de datos
fr: Groupes de paramètres de cluster DB
it: Gruppi di parametri del cluster DB
ja: DBクラスターパラメータグループ
nl: DB-cluster parametergroepen
pt_pt: Grupos de parâmetros de cluster DB
ro: Grupuri de parametri de cluster DB

source: DB cluster roles
de: DB-Cluster-Rollen
es: Roles del clúster de BD
fr: Rôles des clusters DB
it: Ruoli del cluster DB
ja: DBクラスターの役割
nl: DB-cluster rollen
pt_pt: Papéis do cluster DB
ro: Rolurile clusterului DB

source: DB clusters
de: DB-Cluster
es: Grupos de BD
fr: Clusters DB
it: Cluster di DB
ja: DBクラスター
pt_pt: grupos de BD
ro: Clustere DB

source: DB instances
de: DB-Instanzen
es: Instancias de la BD
fr: Instances de la base de données
it: Istanze DB
ja: DBインスタンス
nl: DB-instanties
pt_pt: instâncias do BD
ro: Instanțe DB

source: DB parameter groups
de: DB-Parametergruppen
es: Grupos de parámetros de la BD
fr: Groupes de paramètres de la BD
it: Gruppi di parametri DB
ja: DBパラメータグループ
nl: DB-parametergroepen
pt_pt: Grupos de parâmetros DB
ro: Grupuri de parametri DB

source: DB security groups
de: DB-Sicherheitsgruppen
es: Grupos de seguridad de la BD
fr: Groupes de sécurité de la DB
it: Gruppi di sicurezza DB
ja: DBセキュリティグループ
nl: DB-beveiligingsgroepen
pt_pt: Grupos de segurança de BD
ro: Grupuri de securitate DB

source: DB subnet groups
de: DB-Subnetzgruppen
es: Grupos de subredes de BD
fr: Groupes de sous-réseaux DB
it: Gruppi di subnet DB
ja: DBサブネットグループ
nl: DB subnet groepen
pt_pt: Grupos de sub-rede DB
ro: Grupuri de sub-rețele DB

source: DB usage
de: DB-Nutzung
es: Uso de la base de datos
fr: Utilisation de la base de données
it: Utilizzo del DB
ja: DB 使用量
nl: DB-gebruik
pt_pt: Utilização da BD
ro: Utilizarea BD

source: DB username
de: Datenbank-Benutzername
es: Nombre de usuario de la base de datos
fr: Nom d'utilisateur DB
it: Nome utente DB
ja: DBユーザー名
nl: DB-gebruikersnaam
pt_pt: nome de usuário do BD
ro: Nume de utilizator DB

source: DB2 Connections
de: DB2-Verbindungen
es: Conexiones DB2
fr: Connexions DB2
it: Connessioni DB2
ja: DB2接続
nl: DB2-verbindingen
pt_pt: Ligações DB2
ro: Conexiuni DB2

source: DB2 Counters
de: DB2-Zähler
es: Contadores DB2
fr: Compteurs DB2
it: Contatori DB2
ja: DB2カウンター
nl: DB2 Tellers
pt_pt: Contadores DB2
ro: Contoare DB2

source: DB2 Databases (Linux, AIX)
de: DB2 Datenbanken (Linux, AIX)
es: Bases de datos DB2 (Linux, AIX)
fr: Bases de données DB2 (Linux, AIX)
it: Database DB2 (Linux, AIX)
ja: DB2データベース(Linux,AIX)
pt_pt: Bases de dados DB2 (Linux, AIX)
ro: Baze de date DB2 (Linux, AIX)

source: DB2 Sort Overflow
de: DB2 Sortierüberlauf
es: Desbordamiento de ordenación en DB2
fr: Débordement de tri DB2
ja: DB2ソートオーバーフロー
pt_pt: DB2 Estouro de Ordenação

source: DB2 Time since last database Backup
de: DB2 Zeit seit der letzten Datenbanksicherung
es: DB2 Tiempo desde la última copia de seguridad de la base de datos
fr: DB2 Temps écoulé depuis la dernière sauvegarde de la base de données
it: DB2 Tempo trascorso dall'ultimo backup del database
nl: DB2 Tijd sinds laatste database back-up
ro: DB2 Timp de la ultima copie de rezervă a bazei de date

source: DB2 instance followed by database name, e.g db2taddm:CMDBS1
de: DB2-Instanz gefolgt vom Datenbanknamen, z.B. db2taddm:CMDBS1
es: Instancia de DB2 seguida del nombre de la base de datos, por ejemplo db2taddm:CMDBS1
fr: instance DB2 suivie du nom de la base de données, par exemple db2taddm:CMDBS1
it: Istanza DB2 seguita dal nome del database, ad esempio db2taddm:CMDBS1
ja: DB2インスタンスの後にデータベース名が続きます(例:db2taddm:CMDBS1)
nl: DB2-instance gevolgd door databasenaam, bijv. db2taddm:CMDBS1
pt_pt: Exemplo DB2 seguido do nome da base de dados, por exemplo db2taddm:CMDBS1
ro: Instanța DB2 urmată de numele bazei de date, de ex. db2taddm:CMDBS1

source: DB2 logfile usage
de: DB2 Log-Dateiauslastung
es: Uso del archivo de registro de DB2
fr: Utilisation du fichier journal de la DB2
it: Utilizzo del file di log di DB2
nl: DB2 logfile gebruik
ro: Utilizarea fișierului jurnal DB2

source: DB2 memory usage
de: DB2-Speicherauslastung
es: Uso de la memoria de DB2
fr: Utilisation de la mémoire de DB2
it: Utilizzo della memoria DB2
ja: DB2メモリー使用量
nl: DB2 geheugengebruik
pt_pt: Uso de memória DB2
ro: Utilizarea memoriei DB2

source: DCD Manager: Fetching piggyback hosts from site "%s"
de: DCD Manager: Holen von Piggyback-Hosts von der Instanz "%s"
ja: DCDマネージャ：サイト"%s"からピギーバックホストを取得しています

source: DCD batch history
de: DCD Batch Historie
ja: DCDバッチ履歴

source: DCD cycles and batches.
de: DCD Zyklen und Batches.
ja: DCDサイクルとバッチ処理。

source: DCD global settings
de: Globale DCD-Einstellungen
ja: DCDグローバル設定

source: DCD work state
de: DCD Arbeitszustand
ja: DCDワーク状態

source: DD.MM.YYYY
de: TT.MM.JJJJ
es: DD.MM.AAAA
fr: JJ.MM.AAAA
it: GG.MM.AAAA
nl: DD.MM.JJJJ
ro: DD.MM.AAAA

source: DDN S2A I/O operations
de: DDN S2A E/A-Operationen
es: Operaciones de E/S del DDN S2A
fr: Opérations d'E/S de la DDN S2A
it: DDN S2A operazioni di I/O
ja: DDN S2A I/O操作
nl: DDN S2A I/O-bewerkingen
pt_pt: DDN S2A Operações I/O
ro: Operațiuni de I/O DDN S2A

source: DDN S2A port errors
de: DDN S2A-Anschlussfehler
es: Errores del puerto DDN S2A
fr: Erreurs de port DDN S2A
it: Errori della porta DDN S2A
ja: DDN S2A ポートエラー
nl: DDN S2A poort fouten
pt_pt: Erros de porta DDN S2A
ro: Erori de port DDN S2A

source: DDN S2A read prefetch hits
de: DDN S2A Lese-Prefetch-Treffer
es: DDN S2A leer golpes de prefetch
fr: Résultats de la lecture anticipée de DDN S2A
it: DDN S2A lettura prefetch hits
ja: DDN S2A読み取りプリフェッチヒット
nl: DDN S2A gelezen prefetch hits
pt_pt: DDN S2A lê os hits de prefetch
ro: DDN S2A citire prefetch hits

source: DDN S2A read/write wait
de: DDN S2A Lesen/Schreiben warten
es: DDN S2A espera de lectura/escritura
fr: DDN S2A lecture/écriture attendre
it: DDN S2A attesa lettura/scrittura
ja: DDN S2Aの読み取り/書き込み待機
nl: DDN S2A lezen/schrijven wacht
pt_pt: DDN S2A espera de leitura/escrita
ro: DDN S2A așteptare pentru citire/scriere

source: DDN S2A throughput
de: DDN S2A-Durchsatz
es: Rendimiento de DDN S2A
fr: Débit DDN S2A
ja: DDN S2Aスループット
nl: DDN S2A-doorvoer
pt_pt: DDN S2A rendimento
ro: Debitul DDN S2A

source: DEB packaging
de: DEB-Paketierung
es: Embalaje DEB
fr: Emballage DEB
it: Imballaggio DEB
nl: DEB verpakking
ro: Ambalaje DEB

source: DELETE requests
de: Anfragen löschen
ja: DELETE リクエスト

source: DHCP Discovery messages
de: Meldungen der DHCP Erkennung
es: Mensajes de descubrimiento de DHCP
fr: Messages de découverte DHCP
it: Messaggi DHCP Discovery
ja: DHCPディスカバリメッセージ
nl: DHCP opsporingsberichten
pt_pt: Mensagens de descoberta de DHCP
ro: Mesaje DHCP Discovery

source: DHCP Pools for Windows and Linux
de: DHCP
es: Pools DHCP para Windows y Linux
fr: Pools DHCP pour Windows et Linux
it: Pool DHCP per Windows e Linux
ja: WindowsおよびLinux用のDHCPプール
nl: DHCP Pools voor Windows en Linux
pt_pt: Piscinas DHCP para Windows e Linux
ro: Grupuri DHCP pentru Windows și Linux

source: DHCP pools (Windows)
de: DHCP Pool (Windows)
es: Grupos de DHCP (Windows)
fr: Pools DHCP (Windows)
it: Pool DHCP (Windows)
ja: DHCPプール(Windows)
pt_pt: Piscinas DHCP (Windows)
ro: Grupuri DHCP (Windows)

source: DHCP received declines
de: empfangene DHCP Ablehnungen
es: El DHCP recibido disminuye
fr: Le nombre de DHCP reçus diminue
it: Il DHCP ricevuto diminuisce
ja: DHCPが受信した拒否
nl: DHCP ontvangen daalt
pt_pt: DHCP recebeu declínios
ro: DHCP primit scade

source: DHCP received informs
de: empfangene DHCP Konfigurationsparameter
es: Informaciones recibidas de DHCP
fr: Informations DHCP reçues
it: DHCP ha ricevuto informazioni
ja: 受信したDHCPは通知します
nl: DHCP ontvangen informatie
pt_pt: DHCP recebido informa
ro: DHCP a primit informări

source: DHCP received other messages
de: Andere empfangene DHCP Meldungen
es: DHCP recibió otros mensajes
fr: DHCP a reçu d'autres messages
it: DHCP ha ricevuto altri messaggi
ja: DHCPが他のメッセージを受信しました
nl: DHCP heeft andere berichten ontvangen
pt_pt: DHCP recebeu outras mensagens
ro: DHCP a primit alte mesaje

source: DHCP received releases
de: empfangene DHCP Freigaben
es: Liberaciones recibidas de DHCP
fr: Libérations DHCP reçues
it: DHCP ha ricevuto dei rilasci
ja: DHCPがリリースを受信しました
nl: DHCP ontvangen releases
pt_pt: DHCP recebeu lançamentos
ro: Eliberări DHCP primite

source: DHCP received requests
de: empfangene DHCP Anfragen
es: Solicitudes recibidas de DHCP
fr: Requêtes DHCP reçues
it: Richieste DHCP ricevute
ja: DHCPが要求を受信しました
nl: Ontvangen DHCP verzoeken
pt_pt: DHCP recebeu pedidos
ro: Cereri DHCP primite

source: DHCP sent acks
de: Bestätigung einer DHCP-Anfrage
es: Acks enviados por DHCP
fr: Acks envoyés par DHCP
it: DHCP ha inviato degli ack
ja: DHCPはackを送信しました
nl: DHCP verzonden acks
pt_pt: DHCP enviou acks
ro: Acte trimise DHCP

source: DHCP sent nacks
de: Ablehnung einer DHCP-Anfrage
es: DHCP envió nacks
fr: Le DHCP a envoyé des nacks
it: DHCP ha inviato nacks
ja: DHCPがナックを送信
nl: DHCP verzonden nacks
pt_pt: DHCP enviou valetes
ro: DHCP a trimis nacks

source: DHCP sent offers
de: gesendete DHCP Antworten
es: Ofertas enviadas por DHCP
fr: Offres envoyées par DHCP
it: Offerte inviate da DHCP
ja: DHCP送信オファー
nl: DHCP verzonden aanbiedingen
pt_pt: DHCP enviou ofertas
ro: Oferte trimise de DHCP

source: DHCP statistics (received messages)
de: DHCP Statistiken (empfangene Meldungen)
es: Estadísticas DHCP (mensajes recibidos)
fr: Statistiques DHCP (messages reçus)
it: Statistiche DHCP (messaggi ricevuti)
ja: DHCP統計(受信メッセージ)
nl: DHCP-statistieken (ontvangen berichten)
pt_pt: Estatísticas do DHCP (mensagens recebidas)
ro: Statistici DHCP (mesaje primite)

source: DHCP statistics (sent messages)
de: DHCP Statistiken (gesendete Meldungen)
es: Estadísticas DHCP (mensajes enviados)
fr: Statistiques DHCP (messages envoyés)
it: Statistiche DHCP (messaggi inviati)
ja: DHCP統計(送信メッセージ)
nl: DHCP-statistieken (verzonden berichten)
pt_pt: Estatísticas do DHCP (mensagens enviadas)
ro: Statistici DHCP (mesaje trimise)

source: DIVA CSM: remaining blank tapes
de: DIVA CSM: Verbleibende Leerbänder
es: DIVA CSM: cintas en blanco restantes
fr: DIVA CSM : bandes vierges restantes
it: DIVA CSM: nastri vuoti rimanenti
ja: DIVA CSM:残りのブランクテープ
nl: DIVA CSM: resterende blanco tapes
pt_pt: DIVA CSM: fitas em branco restantes
ro: DIVA CSM: casete rămase goale

source: DNS Resolution
de: DNS-Auflösung
es: Resolución del DNS
fr: Résolution DNS
it: Risoluzione DNS
ja: DNS解決
nl: DNS Resolutie
pt_pt: Resolução DNS
ro: Rezoluția DNS

source: DNS domain name to discover LDAP servers of
de: DNS-Domänenname zur Erkennung von LDAP-Servern von
es: Nombre de dominio DNS para descubrir servidores LDAP de
fr: Nom de domaine DNS pour découvrir les serveurs LDAP de
it: Nome di dominio DNS per scoprire i server LDAP di
ja: のLDAPサーバーを検出するためのDNSドメイン名
nl: DNS-domeinnaam om LDAP-servers te ontdekken van
pt_pt: Nome de domínio DNS para descobrir servidores LDAP de
ro: Numele de domeniu DNS pentru a descoperi serverele LDAP de

source: DNS failed queries
de: fehlgeschlagene DNS Queries
es: Consultas fallidas de DNS
fr: Échec des requêtes DNS
it: Richieste DNS fallite
ja: DNSがクエリに失敗しました
nl: DNS mislukte queries
pt_pt: Consultas falhadas no DNS
ro: Interogări DNS eșuate

source: DNS host name or IP address
de: DNS Host-Name oder IP-Adresse
ja: DNSホスト名またはIPアドレス

source: DNS host name or IP address of database server
de: DNS Host-Name oder IP-Adresse des Datenbankservers
ja: DNSホスト名またはデータベースサーバーのIPアドレス

source: DNS name or IP address of proxy server
de: Host-Name / IP-Adresse des Proxy-Servers
es: Nombre DNS o dirección IP del servidor proxy
fr: Nom DNS ou adresse IP du serveur proxy
it: Nome DNS o indirizzo IP del server proxy
ja: プロキシサーバーのDNS名またはIPアドレス
nl: DNS-naam of IP-adres van proxyserver
pt_pt: Nome DNS ou endereço IP do servidor proxy
ro: Numele DNS sau adresa IP a serverului proxy

source: DNS name or IP address of target notification spooler
de: DNS-Name oder IP-Adresse des Ziel-Benachrichtigungs-Spoolers
es: Nombre DNS o dirección IP del spooler de notificación de destino
fr: Nom DNS ou adresse IP du spooler de notification cible
it: Nome DNS o indirizzo IP dello spooler di notifica di destinazione
ja: ターゲット通知スプーラのDNS名またはIPアドレス
nl: DNS-naam of IP-adres van de doelspooler
pt_pt: Nome DNS ou endereço IP do spooler de notificação de destino
ro: Numele DNS sau adresa IP a spoolerului de notificare țintă

source: DNS name or IP address of update server
de: DNS-Name oder IP-Adresse des Update-Servers
es: Nombre DNS o dirección IP del servidor de actualización
fr: Nom DNS ou adresse IP du serveur de mise à jour
it: Nome DNS o indirizzo IP del server di aggiornamento
ja: 更新サーバーのDNS名またはIPアドレス
nl: DNS naam of IP adres van update server
pt_pt: Nome DNS ou endereço IP do servidor de atualização
ro: Numele DNS sau adresa IP a serverului de actualizare

source: DNS queries received for non-existent domain
de: DNS-Anfragen für unbekannte Domänen
es: Consultas DNS recibidas para un dominio inexistente
fr: Requêtes DNS reçues pour un domaine inexistant
it: Richieste DNS ricevute per un dominio inesistente
ja: 存在しないドメインに対して受信したDNSクエリ
nl: DNS-query's ontvangen voor niet-bestaand domein
pt_pt: Consultas DNS recebidas por domínio inexistente
ro: Interogări DNS primite pentru un domeniu inexistent

source: DNS queries received for non-existent record
de: DNS-Anfragen für nicht existierende Datensätze
es: Consultas DNS recibidas para un registro inexistente
fr: Requêtes DNS reçues pour un enregistrement inexistant
it: Richieste DNS ricevute per record inesistenti
ja: 存在しないレコードに対して受信したDNSクエリ
nl: DNS-query's ontvangen voor niet-bestaand record
pt_pt: Consultas DNS recebidas por registro inexistente
ro: Interogări DNS primite pentru o înregistrare inexistentă

source: DNS queries received using recursion
de: DNS-Anfragen via Rekursion
es: Consultas DNS recibidas mediante recursión
fr: Requêtes DNS reçues par récursion
it: Richieste DNS ricevute utilizzando la ricorsione
ja: 再帰を使用して受信したDNSクエリ
nl: DNS-query's ontvangen via recursie
pt_pt: Consultas DNS recebidas usando recursividade
ro: Interogări DNS primite prin recursivitate

source: DNS referrals
de: DNS Zuweisungen
es: Referencias DNS
fr: Références DNS
it: Riferimenti DNS
ja: DNS紹介
nl: DNS-verwijzingen
pt_pt: referências DNS
ro: Referințe DNS

source: DNS statistics
de: DNS Statistiken
es: Estadísticas del DNS
fr: Statistiques DNS
it: Statistiche DNS
ja: DNS統計
nl: DNS-statistieken
pt_pt: estatísticas do DNS
ro: Statistici DNS

source: DNS successful responses
de: Erfolgreiche DNS-Anworten
es: Respuestas satisfactorias del DNS
fr: Réponses DNS réussies
it: Risposte DNS di successo
ja: DNSの成功した応答
nl: DNS succesvolle antwoorden
pt_pt: respostas bem-sucedidas do DNS
ro: Răspunsuri DNS reușite

source: DR:BD roles and diskstates
de: DR:BD Rollen und Zustände
es: Roles y estados de disco DR:BD
fr: Rôles et états des disques DR:BD
it: Ruoli DR:BD e diskstates
ja: DR:BDの役割とディスク状態
nl: DR:BD rollen en diskstates
pt_pt: DR:BD papéis e estados de disco
ro: Roluri și stări de discuri DR:BD

source: DRBD device
de: DRBD-Gerät
es: Dispositivo DRBD
fr: Dispositif DRBD
it: Dispositivo DRBD
ja: DRBDデバイス
nl: DRBD-apparaat
pt_pt: dispositivo DRBD
ro: Dispozitiv DRBD

source: DRBD shows up as
de: DRBD wird gemeldet als
es: El DRBD aparece como
fr: DRBD se présente comme
it: DRBD si presenta come
ja: DRBDは次のように表示されます
nl: DRBD verschijnt als
pt_pt: O DRBD aparece como
ro: DRBD apare ca

source: Daemon state and summarized count of containers and their states
de: Daemon Zustand und Zusammenfassung der Containeranzahl und ihrer Zustände
es: Estado del demonio y recuento resumido de contenedores y sus estados
fr: État du démon et compte récapitulatif des conteneurs et de leurs états
it: Stato del demone e conteggio riassuntivo dei contenitori e dei loro stati
ja: デーモンの状態とコンテナーの要約数とその状態
nl: Daemon status en samengevat aantal containers en hun status
pt_pt: Estado do Daemon e contagem resumida dos contentores e seus estados
ro: Starea Daemonului și numărul sumarizat de containere și stările lor

source: DaemonSet problems
de: DaemonSet Probleme
es: Problemas con DaemonSet
fr: Problèmes de DaemonSet
it: Problemi con DaemonSet
ja: デーモンセットの問題
nl: DaemonSet problemen
pt_pt: Problemas com o DaemonSet
ro: Probleme cu DaemonSet

source: Daily
de: Täglich
es: Diario
fr: Quotidiennement
it: Quotidiano
ja: 毎日
nl: Dagelijks
pt_pt: Diário

source: Daily Report
de: Täglicher Bericht
es: Informe diario
fr: Rapport quotidien
it: Rapporto giornaliero
ja: 日報
nl: Dagelijks verslag
pt_pt: Relatório diário
ro: Raport zilnic

source: Daily build
de: Tagesversion
es: Construcción diaria
fr: Construction quotidienne
it: Costruzione giornaliera
ja: デイリービルド
nl: Dagelijkse opbouw
pt_pt: Construção diária
ro: Construcție zilnică

source: Daily paged display
de: Tägliche Anzeige
es: Visualización diaria de páginas
fr: Affichage quotidien des pages
it: Visualizzazione giornaliera delle pagine
ja: 毎日のページ表示
nl: Dagelijkse weergave
pt_pt: Visualização diária paginada
ro: Afișare zilnică a paginilor

source: Dangerous
de: Gefährlich
es: Peligroso
fr: Dangereux
it: Pericoloso
ja: 危険な
pt_pt: Perigoso
ro: Periculos
