Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This rule provides a simple way to add files to agent bakery packages without the need to write a bakery plugin.<br><i>Custom files</i> are organized in folders under <tt>{omd_root}/local/share/check_mk/agents/custom</tt>.<br>To add a set of custom files to the agent, please create a subfolder there with a meaningful name of your choice.<br>Added folders will be shown in this rule for activation.<br><br>Since the agent installation paths are customizable by other rules, the file structure below these sets doesn't resemble directly to the agent installation.<br>Instead, the structure is organized in <i>logical paths</i> that map to certain target folders in the final agent installation.<br>Files placed under a <i>logical path</i> will also apply the ownership and permissions based on the agent installation.<br><br><h2>Mapping under Linux/UNIX:</h2><br>Ownership and permissions on the Checkmk site's file structure don't matter, with one exception: Executable flags on files will be preserved.<br><br>Overview of <i>logical paths</i> and their targets:<ul><li><tt>lib</tt>: Internal agent files (<tt>MK_LIBDIR</tt> on the host)</li><li><tt>bin</tt>: Executables (<tt>MK_BIN</tt> on the host)</li><li><tt>var</tt>: Runtime data (<tt>MK_VARDIR</tt> on the host)</li><li><tt>config</tt>: Configuration files (<tt>MK_CONFDIR</tt> on the host)</li><li><tt>lib/plugins</tt>: Agent plugins</li><li><tt>lib/local</tt>: Local checks</li></ul><b>Example</b>: Let's say you place the following files:<br><tt>{omd_root}/local/share/check_mk/agents/custom/myset/bin/some_executable</tt><br><tt>{omd_root}/local/share/check_mk/agents/custom/myset/lib/local/my_local_check</tt><br><tt>{omd_root}/local/share/check_mk/agents/custom/myset/some_file</tt><br>and activate <i>myset</i> in this rule.<br>Then, the following files will be deployed to target hosts when not further configuring agent paths:<br><tt>/usr/bin/some_executable</tt><br><tt>/usr/lib/check_mk_agent/local/my_local_check</tt><br><tt>/usr/lib/check_mk_agent/some_file</tt><br>When activating the single directory deployment in the <i>Customize agent package</i> ruleset:<br><tt>/opt/checkmk/agent/default/package/bin/some_executable</tt><br><tt>/opt/checkmk/agent/default/package/local/my_local_check</tt><br><tt>/opt/checkmk/agent/default/package/some_file</tt><br><br><h2>Mapping under Windows:</h2><br>Other than the Linux/UNIX agent installation, the Windows agent installation uses fixed paths, so there is also a fixed mapping from logical path to folders on the host.<br>Like other agent plugins, custom files install to the working directory under <tt>C:\ProgramData\checkmk\agent</tt>:<ul><li><tt>lib</tt>: <tt>..\agent</tt></li><li><tt>bin</tt>: <tt>..\agent\bin</tt></li><li><tt>var</tt>: <tt>..\agent</tt></li><li><tt>config</tt>: <tt>..\agent\config</tt></li><li><tt>lib/plugins</tt>: <tt>..\agent\plugins</tt></li><li><tt>lib/local</tt>: <tt>..\agent\local</tt></li></ul>
de: Diese Regel bietet eine einfache Möglichkeit, Dateien zu Paketen der Agentenbäckerei hinzuzufügen, ohne ein Bakery-Plugin schreiben zu müssen.<br><i>Benutzerdefinierte Dateien</i> sind in Ordnern unter <tt>{omd_root}/local/share/check_mk/agents/custom</tt> organisiert.<br>Um einen Satz benutzerdefinierter Dateien zum Agenten hinzuzufügen, erstellen Sie dort einen Unterordner mit einem aussagekräftigen Namen Ihrer Wahl.<br>Die hinzugefügten Ordner werden in dieser Regel zur Aktivierung angezeigt.<br><br>Da die Installationspfade des Agenten durch andere Regeln angepasst werden können, ähnelt die Dateistruktur unterhalb dieser Sätze nicht direkt der Agenteninstallation.<br>Stattdessen ist die Struktur in <i>logischen Pfaden</i> organisiert, die bestimmten Zielordnern in der endgültigen Agenteninstallation zugeordnet sind.<br>Für Dateien, die unter einem <i>logischen Pfad</i> platziert werden, gelten auch die Eigentumsverhältnisse und Berechtigungen, die auf der Agenteninstallation basieren.<br><br><h2>Zuordnung unter Linux/Unix:</h2><br>Eigentum und Berechtigungen in der Dateistruktur der Checkmk-Instanz spielen keine Rolle, mit einer Ausnahme: Ausführbare Merkmale für Dateien bleiben erhalten.<br><br>Überblick der <i>logischen Pfade</i> und ihrer Ziele:<ul><li><tt>lib</tt>: Interne Agentendateien (<tt>MK_LIBDIR</tt> auf dem Host)</li><li><tt>bin</tt>: Ausführbare Dateien (<tt>MK_BIN</tt> auf dem Host)</li><li><tt>var</tt>: Laufzeitdaten (<tt>MK_VARDIR</tt> auf dem Host)</li><li><tt>config</tt>: Konfigurationsdateien (<tt>MK_CONFDIR</tt> auf dem Host)</li><li><tt>lib/plugins</tt>: Agenten-Plugins</li><li><tt>lib/local</tt>: Lokale Checks</li></ul><b>Beispiel</b>: Angenommen, Sie platzieren die folgenden Dateien:<br><tt>{omd_root}/local/share/check_mk/agents/custom/myset/bin/some_executable</tt><br><tt>{omd_root}/local/share/check_mk/agents/custom/myset/lib/local/my_local_check</tt><br><tt>{omd_root}/local/share/check_mk/agents/custom/myset/some_file</tt><br>und aktivieren <i>myset</i> in dieser Regel.<br>Dann werden die folgenden Dateien auf den Ziel-Hosts verteilt, wenn die Agentenpfade nicht weiter konfiguriert werden:<br><tt>/usr/bin/some_executable</tt><br><tt>/usr/lib/check_mk_agent/local/my_local_check</tt><br><tt>/usr/lib/check_mk_agent/some_file</tt><br>Beim Aktivieren der einzelnen Verzeichnisverteilung im Regelsatz <i>Agentenpaket anpassen</i>:<br><tt>/opt/checkmk/agent/default/package/bin/some_executable</tt><br><tt>/opt/checkmk/agent/default/package/local/my_local_check</tt><br><tt>/opt/checkmk/agent/default/package/some_file</tt><br><br><h2>Zuordnung unter Windows:</h2><br>Anders als bei der Linux/Unix-Agenteninstallation werden bei der Windows-Agenteninstallation feste Pfade verwendet, so dass es auch eine feste Zuordnung von logischem Pfad zu Ordnern auf dem Host gibt.<br>Wie andere Agentenplugins werden benutzerdefinierte Dateien in das Arbeitsverzeichnis unter <tt>C:\ProgramData\checkmk\agent</tt>:<ul><li><tt>lib</tt>: <tt>..\agent</tt></li><li><tt>bin</tt>: <tt>..\agent\bin</tt></li><li><tt>var</tt>: <tt>..\agent</tt></li><li><tt>config</tt>: <tt>..\agent\config</tt></li><li><tt>lib/plugins</tt>: <tt>..\agent\plugins</tt></li><li><tt>lib/local</tt>: <tt>..\agent\local</tt></li></ul> installiert.
ja: このルールは、ベーカリープラグインを書くことなく、エージェントベーカリーパッケージにファイルを追加する簡単な方法を提供します。<br><i>カスタムファイル</i> は <tt>{omd_root}/local/share/check_mk/agents/custom</tt>以下のフォルダに配置されます。<br>カスタムファイル一式をエージェントに追加するには、サブフォルダを作成し、そこに任意の名前を付けてください。<br>追加されたフォルダはこのルールに表示され、有効化されます。<br><br>エージェントのインストールパスは、他のルールによってカスタマイズ可能であるため、これらのセット以下のファイル構造は、エージェントのインストールに直接類似はしていません。<br>その代わりに、最終的なエージェントインストール内の特定のターゲットフォルダに対応する<i>論理パス</i>で構成されます。<br><i>論理パス</i>の下に置かれたファイルは、エージェントのインストールに基づいた所有権とパーミッションも適用されます。<br><br><h2>Linux/UNIXでのマッピング：</h2><br>Checkmkサイトのファイル構造上の所有権とパーミッションは、1つの例外を除いて問題になりません： ファイルの実行可能フラグは保持されます。<br><br><i>論理パス</i>とそのターゲットの概要： <ul><li><tt>lib</tt> : 内部エージェントファイル (<tt>MK_LIBDIR</tt> on the host)</li><li><tt>bin</tt>: Executables (<tt>MK_BIN</tt> on the host)</li><li><tt>var</tt>: Runtime data (<tt>MK_VARDIR</tt> on the host)</li><li><tt>config</tt>: Configuration files (<tt>MK_CONFDIR</tt> on the host)</li><li><tt>lib/plugins</tt>: Agent plugins</li><li><tt>lib/local</tt>: Local checks</li></ul><b>Example</b>: Let's say you place the following files:<br><tt>{omd_root}/local/share/check_mk/agents/custom/myset/bin/some_executable</tt><br><tt>{omd_root}/local/share/check_mk/agents/custom/myset/lib/local/my_local_check</tt><br><tt>{omd_root}/local/share/check_mk/agents/custom/myset/some_file</tt><br>and activate <i>myset</i> in this rule.<br>そして、エージェントパスを設定しない場合、さらに以下のファイルがターゲットホストに配置されます：<br><tt>/usr/bin/some_executable</tt><br><tt>/usr/lib/check_mk_agent/local/my_local_check</tt><br><tt>/usr/lib/check_mk_agent/some_file</tt><br><i>エージェント パッケージのカスタマイズ</i> ルールセットで単一ディレクトリ配置を有効にする場合：<br><tt>/opt/checkmk/agent/default/package/bin/some_executable</tt><br><tt>/opt/checkmk/agent/default/package/local/my_local_check</tt><br><tt>/opt/checkmk/agent/default/package/some_file</tt><br><br><h2>Windowsでのマッピング：</h2><br>Linux/UNIXエージェントのインストール以外では、Windowsエージェントのインストールは固定パスを使用するため、論理パスからホスト上のフォルダへのマッピングも固定されます。<br>他のエージェント・プラグインと同様に、カスタム・ファイルは以下の作業ディレクトリにインストールされます：<tt>C:\ProgramData\checkmk\agent</tt>:<ul><li><tt>lib</tt>: <tt>..\agent</tt></li><li><tt>bin</tt>: <tt>..\agent\bin</tt></li><li><tt>var</tt>: <tt>..\agent</tt></li><li><tt>config</tt>: <tt>..\agent\config</tt></li><li><tt>lib/plugins</tt>: <tt>..\agent\plugins</tt></li><li><tt>lib/local</tt>: <tt>..\agent\local</tt></li></ul>

source: This rule selects the ALLNET IP Sensoric agent, which fetches /xml/sensordata.xml from the device by HTTP and extracts the needed monitoring information from this file.
de: Diese Regel wählt den ALLNET IP Sensoric Agenten, der /xml/sensordata.xml via HTTP von dem Gerät holt und die Monitoring-Informationen aus dieser Datei extrahiert.
es: Esta regla selecciona el agente ALLNET IP Sensoric, que obtiene /xml/sensordata.xml del dispositivo por HTTP y extrae la información de supervisión necesaria de este archivo.
fr: Cette règle sélectionne l'agent ALLNET IP Sensoric, qui récupère le fichier /xml/sensordata.xml du dispositif par HTTP et extrait les informations de surveillance nécessaires de ce fichier.
it: Questa regola seleziona l'agente ALLNET IP Sensoric, che recupera /xml/sensordata.xml dal dispositivo tramite HTTP ed estrae le informazioni di monitoraggio necessarie da questo file.
ja: このルールはALLNET IP Sensoricエージェントを選択し、HTTPでデバイスからfetches /xml/sensordata.xmlを取得し、このファイルから必要な監視情報を抽出します。
nl: Deze regel selecteert de ALLNET IP Sensoric-agent, die /xml/sensordata.xml van het apparaat via HTTP ophaalt en de nodige bewakingsinformatie uit dit bestand haalt.
pt_pt: Esta regra seleciona o agente ALLNET IP Sensoric, que busca /xml/sensordata.xml do dispositivo por HTTP e extrai as informações de monitoramento necessárias deste arquivo.
ro: Această regulă selectează agentul ALLNET IP Sensoric, care preia /xml/sensordata.xml de la dispozitiv prin HTTP și extrage informațiile de monitorizare necesare din acest fișier.

source: This rule selects the Agent HP MSA instead of the normal Checkmk Agent which collects the data through the HP MSA web interface
de: Diese Regel wählt den HP MSA-Agenten anstatt dem normalen Checkmk-Agenten aus, der Daten über die HP MSA Weboberfläche sammelt
es: Esta regla selecciona el Agente HP MSA en lugar del Agente Checkmk normal que recoge los datos a través de la interfaz web HP MSA
fr: Cette règle sélectionne l'agent HP MSA au lieu de l'agent Checkmk normal qui collecte les données via l'interface web HP MSA
it: Questa regola seleziona l'agente HP MSA invece del normale agente Checkmk, che raccoglie i dati attraverso l'interfaccia web di HP MSA
ja: このルールは、HP MSAのWebインターフェイスを通じてデータを収集する通常のCheckmk Agentではなく、HP MSA Agentを選択します
nl: Deze regel selecteert de Agent HP MSA in plaats van de normale Checkmk Agent die de gegevens verzamelt via de HP MSA web interface
pt_pt: Esta regra selecciona o Agente HP MSA em vez do Agente Checkmk normal que recolhe os dados através da interface Web do HP MSA
ro: Această regulă selectează agentul HP MSA în locul agentului Checkmk normal care colectează datele prin interfața web HP MSA.

source: This rule selects the Agent IPMI Sensors instead of the normal Checkmk Agent which collects the data through the FreeIPMI resp. IPMItool command
de: Diese Regel wählt den IPMI Sensors-Agent statt dem normalen Checkmk-Agenten aus, der Daten über den FreeIPMI-Befehl beziehungsweise den IPMItool-Befehl sammelt
es: Esta regla selecciona el Agente Sensores IPMI en lugar del Agente Checkmk normal que recoge los datos a través del comando FreeIPMI resp. IPMItool
fr: Cette règle sélectionne l'agent IPMI Sensors au lieu de l'agent Checkmk normal qui collecte les données par le biais de la commande FreeIPMI resp. IPMItool
it: Questa regola seleziona l'agente IPMI Sensors invece del normale agente Checkmk, che raccoglie i dati attraverso il comando FreeIPMI o IPMItool
ja: このルールは、FreeIPMI respを介してデータを収集する通常のCheckmkエージェントの代わりに、Agent IPMIセンサーを選択します。IPMItoolコマンド
nl: Deze regel selecteert de Agent IPMI Sensors in plaats van de normale Checkmk Agent die de gegevens verzamelt via het FreeIPMI resp. IPMItool commando
pt_pt: Esta regra selecciona o Agente de Sensores IPMI em vez do Agente Checkmk normal que recolhe os dados através do comando FreeIPMI resp. IPMItool
ro: Această regulă selectează agentul IPMI Sensors în locul agentului Checkmk normal, care colectează datele prin intermediul comenzii FreeIPMI sau IPMItool.

source: This rule selects the Agent Ruckus Spot agent instead of the normal Checkmk Agent which collects the data through the Ruckus Spot web interface
de: Diese Regel wählt den Ruckus Spot-Agenten statt dem normalen Checkmk-Agenten aus, der über das Ruckus Spot Weboberfläche Daten sammelt
es: Esta regla selecciona el agente Ruckus Spot en lugar del agente Checkmk normal que recopila los datos a través de la interfaz web de Ruckus Spot
fr: Cette règle sélectionne l'agent Ruckus Spot au lieu de l'agent Checkmk normal qui collecte les données via l'interface web Ruckus Spot
it: Questa regola seleziona l'agente Ruckus Spot invece del normale agente Checkmk che raccoglie i dati attraverso l'interfaccia web di Ruckus Spot
ja: このルールは、Ruckus Spot のWebインターフェイスを通じてデータを収集する通常のCheckmkエージェントではなく、Ruckus Spotエージェントを選択します
nl: Deze regel selecteert de Agent Ruckus Spot in plaats van de normale Checkmk Agent die de gegevens verzamelt via de Ruckus Spot web interface
pt_pt: Esta regra selecciona o agente Ruckus Spot em vez do agente Checkmk normal que recolhe os dados através da interface Web do Ruckus Spot
ro: Această regulă selectează agentul Agent Ruckus Spot în locul agentului Checkmk normal care colectează datele prin interfața web Ruckus Spot.

source: This rule selects the Fritz!Box agent, which uses UPNP to gather information about configuration and connection status information.
de: Diese Regel wählt den Fritz!Box-Agenten aus, welcher UPNP nutzt, um Information über die Konfiguration und den Verbindungsstatus zu sammeln.
es: Esta regla selecciona el agente de Fritz!Box, que utiliza UPNP para recopilar información sobre la configuración y el estado de la conexión.
fr: Cette règle sélectionne l'agent Fritz!Box, qui utilise UPNP pour recueillir des informations sur la configuration et l'état de la connexion.
it: Questa regola seleziona l'agente Fritz!Box, che usa UPNP per raccogliere informazioni sulla configurazione e sullo stato della connessione.
ja: このルールは、UPNPを使用して構成および接続ステータス情報に関する情報を収集するFritz!Boxエージェントを選択します。
nl: Deze regel selecteert de Fritz!Box agent, die UPNP gebruikt om informatie te verzamelen over configuratie en verbindingsstatusinformatie.
pt_pt: Esta regra seleciona o agente Fritz!Box, que usa UPNP para coletar informações sobre a configuração e o status da conexão.
ro: Această regulă selectează agentul Fritz!Box, care utilizează UPNP pentru a colecta informații despre configurație și despre starea conexiunii.

source: This rule selects the Siemens PLC agent instead of the normal Checkmk Agent and allows monitoring of Siemens PLC using the Snap7 API. You can configure your connection settings and values to fetch here.
de: Diese Regel wählt den Agenten für Siemens PLC statt des normalen Checkmk-Agenten und erlaubt das Monitoring von Siemens PLC mit der Snap7-API. Sie können Ihre Verbindungseinstellungen und zu holende Werte hier konfigurieren.
es: Esta regla selecciona el agente Siemens PLC en lugar del agente Checkmk normal y permite la supervisión de Siemens PLC mediante la API Snap7. Aquí puede configurar los ajustes de conexión y los valores que desea obtener.
fr: Cette règle sélectionne l'agent Siemens PLC au lieu de l'agent Checkmk normal et permet la surveillance de Siemens PLC à l'aide de l'API Snap7. Vous pouvez configurer vos paramètres de connexion et les valeurs à récupérer ici.
it: Questa regola seleziona l'agente PLC Siemens invece del normale agente Checkmk e consente il monitoraggio del PLC Siemens utilizzando l'API Snap7. È possibile configurare le impostazioni di connessione e i valori da recuperare qui.
ja: このルールは、通常のCheckmkエージェントの代わりにSiemens PLCエージェントを選択し、Snap7 APIを使用してSiemens PLCを監視できるようにします。ここでフェッチする接続設定と値を構成できます。
nl: Deze regel selecteert de Siemens PLC agent in plaats van de normale Checkmk Agent en laat monitoring toe van Siemens PLC via de Snap7 API. U kunt uw verbindingsinstellingen en op te halen waarden hier configureren.
pt_pt: Esta regra selecciona o agente PLC da Siemens em vez do agente Checkmk normal e permite a monitorização do PLC da Siemens utilizando a API Snap7. Pode configurar as suas definições de ligação e os valores a obter aqui.
ro: Această regulă selectează agentul Siemens PLC în locul agentului Checkmk normal și permite monitorizarea Siemens PLC utilizând Snap7 API. Puteți configura aici setările de conectare și valorile de preluat.

source: This rule selects the UCS Bladecenter agent instead of the normal Checkmk Agent which collects the data through the UCS Bladecenter Web API
de: Diese Regel aktiviert den Agenten für UCS Bladecenter anstelle des normalen Checkmk-Agenten. Dadurch wird der Host via der UCS Bladecenter Web-API überwacht
es: Esta regla selecciona el agente UCS Bladecenter en lugar del agente Checkmk normal, que recopila los datos a través de la API web de UCS Bladecenter
fr: Cette règle sélectionne l'agent UCS Bladecenter au lieu de l'agent Checkmk normal qui collecte les données par l'intermédiaire de l'API Web UCS Bladecenter
it: Questa regola seleziona l'agente UCS Bladecenter invece del normale agente Checkmk, che raccoglie i dati attraverso l'API Web di UCS Bladecenter
ja: このルールは、Checkmkエージェントの代わりにUCSBladecenterエージェントを選択します。UCS Bladecenter WebAPIを介してデータを収集します
nl: Deze regel selecteert de UCS Bladecenter agent in plaats van de normale Checkmk Agent die de gegevens verzamelt via de UCS Bladecenter Web API
pt_pt: Esta regra selecciona o agente UCS Bladecenter em vez do agente Checkmk normal que recolhe os dados através da API Web do UCS Bladecenter
ro: Această regulă selectează agentul UCS Bladecenter în locul agentului Checkmk normal, care colectează datele prin intermediul UCS Bladecenter Web API

source: This rule selects the special agent for Salesforce.
de: Mit dieser Regel wählen Sie den Spezialagenten Salesforce aus.
es: Esta regla selecciona el agente especial para Salesforce.
fr: Cette règle sélectionne l'agent spécial pour Salesforce.
it: Questa regola seleziona l'agente speciale per Salesforce.
ja: このルールは、Salesforceの特別なエージェントを選択します。
nl: Deze regel selecteert de speciale agent voor Salesforce.
pt_pt: Esta regra seleciona o agente especial para a Força de vendas.
ro: Această regulă selectează agentul special pentru Salesforce.

source: This rule set allows you to create downtimes for %s that are repeated on a regular base.
de: Dieser Regelsatz erlaubt das Erstellen von Wartungszeiten für %s, die sich regelmäßig wiederholen.
es: Este conjunto de reglas le permite crear tiempos de inactividad para %s que se repiten de forma regular.
fr: Ce jeu de règles vous permet de créer des temps d'arrêt pour les %s qui se répètent régulièrement.
it: Questo set di regole permette di creare tempi di inattività per %s che si ripetono regolarmente.
ja: このルールセットでは、定期的に繰り返される%sのダウンタイムを作成することができます。
nl: Met deze regelset kunt u uitvaltijden aanmaken voor %s die op regelmatige basis herhaald worden.
pt_pt: Este conjunto de regras permite criar tempos de paragem para %s que são repetidos numa base regular.
ro: Acest set de reguli vă permite să creați timpi de oprire pentru %s care se repetă în mod regulat.

source: This rule set allows you to specify an alternative name to be displayed for certain services. This name is available as a column when creating new views or modifying existing ones. It is always visible in the details view of a service. In the availability reporting there is an option for using that name instead of the normal service name. It does <b>not</b> automatically replace the normal service name in all views.<br><br><b>Note</b>: The purpose of this rule set is to define unique names for several well-known services. It cannot rename services in general.
de: Mit diesem Regelsatz können Sie einen alternativen Namen angeben, der für bestimmte Services angezeigt werden soll. Dieser Name ist als Spalte verfügbar, wenn Sie neue Ansichten erstellen oder bestehende Ansichten ändern. Er ist immer in der Detailansicht eines Services sichtbar. Im Verfügbarkeits-Reporting gibt es eine Option zur Verwendung dieses Namens anstelle des normalen Service-Namens. Er ersetzt <b>nicht</b> automatisch den normalen Service-Namen in allen Ansichten.<br><br><b>Hinweis</b>: Der Zweck dieses Regelsatzes ist es, eindeutige Namen für mehrere bekannte Dienste zu definieren. Er kann nicht die Services im Allgemeinen umbenennen.
ja: このルールセットを使用すると、特定のサービスに表示される代替名を指定できます。この名前は、新しいビューを作成したり、既存のビューを変更したりするときに列として常に表示されます。サービスの詳細ビューには常に表示されます。可用性レポートには、通常のサービス名わりにその名前を使用するためのオプションがあります。ただし、すべてのビューで通常のサービス名が自動的に置き換えられるわけでは<b>ありません</b>。<br><br><b>注意</b>: このルールセットの目的は、いくつかのよく知られたサービスに一意の名前を定義することです。一般的サービスの名前を変更する必要はありません。

source: This rule set is for configuring levels for global packet counters.
de: Mit diesem Regelsatz können Sie Levels für globale Paketzähler konfigurieren.
es: Este conjunto de reglas sirve para configurar los niveles de los contadores de paquetes globales.
fr: Cet ensemble de règles permet de configurer les niveaux des compteurs globaux de paquets.
it: Questo set di regole serve a configurare i livelli per i contatori di pacchetti globali.
ja: このルールセットは、グローバルパケットカウンタのレベルを設定するためのものです。
nl: Deze regelset is voor het configureren van niveaus voor globale pakkettellers.
pt_pt: Este conjunto de regras é para a configuração de níveis para contadores de pacotes globais.
ro: Acest set de reguli este destinat configurării nivelurilor pentru contoarele globale de pachete.
