Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Setup has a module that gives you hints on how to tune your Checkmk installation.
de: Die Konfigurationsumgebung verfügt über ein Modul, mit dem Sie diverse Einstellungen Ihrer Checkmk-Instanz prüfen können.
es: Setup tiene un módulo que le da consejos sobre cómo ajustar su instalación de Checkmk.
fr: Le module Setup vous donne des conseils sur la façon de régler votre installation Checkmk.
it: Setup ha un modulo che fornisce suggerimenti su come mettere a punto l'installazione di Checkmk.
ja: Setup には、Checkmkのインストール調整のためのヒントを提供するモジュールがあります。
nl: Setup heeft een module die u hints geeft over hoe u uw Checkmk-installatie kunt tunen.
pt_pt: O Setup tem um módulo que lhe dá dicas sobre como afinar a instalação do Checkmk.
ro: Setup are un modul care vă oferă sfaturi despre cum să vă reglați instalarea Checkmk.

source: Setup is disabled.
de: Die Einrichtung ist deaktiviert.
es: La configuración está desactivada.
fr: La configuration est désactivée.
it: Il setup è disabilitato.
ja: セットアップは無効になっています。
nl: Setup is uitgeschakeld.
pt_pt: A configuração está desativada.
ro: Configurarea este dezactivată.

source: Setup is disabled. Please set <tt>wato_enabled = True</tt> in your <tt>multisite.mk</tt> if you want to use Setup.
de: Setup-Menü ist deaktiviert. Bitte setzen Sie <tt>wato_enabled = True</tt> in Ihrer <tt>multisite.mk</tt>, wenn Sie das Setup-Menü verwenden möchten.
es: La configuración está deshabilitada. Por favor, establezca <tt>wato_enabled = True</tt> en su <tt>multisite.mk</tt> si desea utilizar Setup.
fr: La configuration est désactivée. Veuillez définir <tt>wato_enabled = True</tt> dans votre <tt>multisite.mk</tt> si vous souhaitez utiliser Setup.
it: L'impostazione è disabilitata. Impostare <tt>wato_enabled = True</tt> nel file <tt>multisite.mk</tt> se si vuole usare Setup.
ja: セットアップは無効になっています。セットアップを使用する場合は、<tt>multisite.mk</tt>で<tt>wato_enabled = True</tt>を設定してください。
nl: Setup is uitgeschakeld. Gelieve <tt>wato_enabled = True</tt> in uw <tt>multisite.mk</tt> te zetten als u Setup wilt gebruiken.
pt_pt: A configuração está desactivada. Defina <tt>wato_enabled = True</tt> no seu <tt>multisite.mk</tt> se quiser usar a Configuração.
ro: Configurarea este dezactivată. Vă rugăm să setați <tt>wato_enabled = True</tt> în <tt>multisite.mk</tt> dacă doriți să utilizați Setup.

source: Setup shortcuts
de: Shortcuts einrichten
ja: ショートカットのセットアップ

source: Setup, site management
de: Installation, Instanzverwaltung
es: Instalación, gestión del sitio
fr: Mise en place, gestion du site
it: Impostazione, gestione del sito
nl: Setup, site beheer
ro: Configurare, gestionarea site-ului

source: Several host groups
de: Mehrere Host-Gruppen
es: Varios grupos de acogida
fr: Plusieurs groupes d'accueil
it: Diversi gruppi di accoglienza
ja: 複数のホストグループ
nl: Verschillende gastgroepen
pt_pt: Vários grupos de acolhimento
ro: Mai multe grupuri gazdă

source: Several pages which use tables to show data in rows, like the "Users" configuration page, can be configured to show only a limited number of rows when accessing the pages.
de: Etliche Seite, die Tabellen anzeigen (z.B. in der Liste der Benutzer), können so eingestellt werden, dass sie nur eine begrenzte Anzahl von Zeilen anzeigen, wenn man auf die Seite zugreift.
es: Varias páginas que utilizan tablas para mostrar los datos en filas, como la página de configuración "Usuarios", pueden configurarse para mostrar sólo un número limitado de filas al acceder a las páginas.
fr: Plusieurs pages qui utilisent des tableaux pour afficher des données en lignes, comme la page de configuration "Utilisateurs", peuvent être configurées pour n'afficher qu'un nombre limité de lignes lors de l'accès aux pages.
it: Diverse pagine che usano tabelle per mostrare dati in righe, come la pagina di configurazione "Utenti", possono essere configurate per mostrare solo un numero limitato di righe quando si accede alle pagine.
ja: "ユーザー"構成ページのように、テーブルを使用してデータを行に表示するいくつかのページは、ページにアクセスするときに限られた数の行のみを表示するように構成できます。
nl: Verscheidene pagina's die tabellen gebruiken om gegevens in rijen weer te geven, zoals de configuratiepagina "Gebruikers", kunnen worden geconfigureerd om slechts een beperkt aantal rijen weer te geven bij het openen van de pagina's.
pt_pt: Várias páginas que utilizam tabelas para mostrar dados em linhas, como a página de configuração "Usuários", podem ser configuradas para mostrar apenas um número limitado de linhas ao acessar as páginas.
ro: Mai multe pagini care utilizează tabele pentru a afișa datele în rânduri, cum ar fi pagina de configurare "Users", pot fi configurate pentru a afișa doar un număr limitat de rânduri la accesarea paginilor.

source: Several service groups
de: Mehrere Service-Gruppen
es: Varios grupos de servicio
fr: Plusieurs groupes de service
it: Diversi gruppi di servizio
ja: 複数のサービスグループ
nl: Verschillende dienstengroepen
pt_pt: Vários grupos de serviço
ro: Mai multe grupuri de servicii

source: Severity
de: Schwere
es: Gravedad
fr: Gravité
it: Gravità
ja: 重大度
nl: Ernst
pt_pt: Severidade
ro: Severitate

source: Severity of failed service discovery check
de: Schwere des fehlgeschlagenen Service-Erkennungs-Checks
es: Gravedad de la comprobación fallida de la detección de servicios
fr: Gravité de l'échec du contrôle de découverte de service
it: Gravità del controllo fallito del service discovery
ja: 失敗したサービス検出チェックの重大度
nl: Urgentie van mislukte dienstontdekkingscontrole
pt_pt: Severidade da verificação da descoberta de serviços falhados
ro: Severitatea verificării eșuate a descoperirii serviciului

source: Severity of invalid autoextend setting
de: Schwere einer ungültigen Einstellung für Autoextend
es: Gravedad de la configuración de autoextensión no válida
fr: Gravité du paramètre d'extension automatique invalide
it: Gravità dell'impostazione autoextend non valida
ja: 無効な自動拡張設定の重大度
nl: Ernst van ongeldige autoextend-instelling
pt_pt: Severidade da configuração de auto-extensão inválida
ro: Severitatea setării invalide a extinderii automate

source: Severity of new host labels
de: Schweregrad der neuen Host-Labels
es: Gravedad de las nuevas etiquetas de host
fr: Gravité des nouvelles étiquettes d'hôte
it: Gravità delle nuove etichette dell'ospite
ja: 新しいホストラベルの重大度
nl: Urgentie van nieuwe host labels
pt_pt: Severidade dos novos rótulos do hospedeiro
ro: Severitatea noilor etichete de gazdă

source: Severity of services with changed labels
de: Schwere von Services mit geänderten Labels
it: Gravità dei servizi con etichette modificate
ja: ラベルが変更されたサービスの重大度
ro: Severitatea serviciilor cu etichete modificate

source: Severity of services with changed parameters
de: Schwere von Services mit geänderten Parametern
ja: パラメータが変更されたサービスの重大度

source: Severity of unmonitored services
de: Zustand bei nicht überwachten Services
es: Gravedad de los servicios no supervisados
fr: Gravité des services non surveillés
it: Gravità dei servizi non monitorati
ja: 監視されていないサービスの重大度
nl: Urgentie van niet-gecontroleerde diensten
pt_pt: Severidade dos serviços não monitorados
ro: Gravitatea serviciilor nemonitorizate

source: Severity of vanished services
de: Zustand bei verschwundenen Services
es: Gravedad de los servicios desaparecidos
fr: Gravité des services disparus
it: Gravità dei servizi scomparsi
ja: 消滅したサービスの重大度
nl: Ernst van verdwenen diensten
pt_pt: Severidade dos serviços desaparecidos
ro: Gravitatea serviciilor dispărute

source: Shadow hosts
de: Schatten-Hosts
fr: Hôtes fantômes
it: Ospiti ombra
ja: シャドウホスト
nl: Schaduwheren
pt_pt: Anfitriões sombra
ro: Gazde din umbră

source: Shadow services
de: Schatten-Services
es: Servicios en la sombra
fr: Services de l'ombre
it: Servizi ombra
ja: シャドウサービス
nl: Schaduwdiensten
pt_pt: Serviços de sombra
ro: Servicii din umbră

source: Shard allocation over time
de: Shard Verteilung im Laufe der Zeit
es: Asignación de fragmentos a lo largo del tiempo
fr: Allocation des shards dans le temps
it: Assegnazione dei frammenti nel tempo
ja: 時間の経過に伴うシャードの割り当て
nl: Verdeling van de scherven in de tijd
pt_pt: Alocação das lascas ao longo do tempo
ro: Alocarea de sharduri în timp

source: Share with
de: Freigeben an
es: Compartir con
fr: Partager avec
it: Condividi con
ja: と共有する
nl: Deel met
pt_pt: Compartilhe com
ro: Împărtășiți cu

source: Shared
de: Geteilt
it: Condiviso
ja: 共有
pt_pt: Partilhado
ro: Partajat

source: Shared key
de: gemeinsam verwendeter Schlüssel
es: Llave compartida
fr: Clé partagée
it: Chiave condivisa
ja: 共有キー
nl: Gedeelde sleutel
pt_pt: Chave partilhada
ro: Cheie partajată

source: Shared locks
de: gemeinsame Sperren
es: Cerraduras compartidas
fr: Serrures partagées
it: Serrature condivise
ja: 共有ロック
nl: Gedeelde sloten
pt_pt: Fechaduras compartilhadas
ro: Încuietori partajate

source: Shared memory and tmpfs allocated with huge pages
de: Gemeinsamer Speicher und tmpfs mit großen Seiten zugewiesen
ja: 巨大ページで割り当てられた共有メモリとtmpfs

source: Shared memory mapped into userspace with huge pages
de: Gemeinsamer Speicher, dem Benutzerbereich zugeordnet, mit großen Seiten
ja: 巨大なページでユーザー空間にマッピングされた共有メモリ

source: Shared memory segments
de: Sharedmemory-Segmente
es: Segmentos de memoria compartida
fr: Segments de mémoire partagée
it: Segmenti di memoria condivisa
ja: 共有メモリセグメント
nl: Gedeelde geheugensegmenten
pt_pt: Segmentos de memória compartilhada
ro: Segmente de memorie partajată

source: Shared memory usage
de: Gemeinsame Speicherauslastung
es: Uso de la memoria compartida
fr: Utilisation de la mémoire partagée
it: Utilizzo della memoria condivisa
ja: 共有メモリの使用量
nl: Gedeeld geheugengebruik
pt_pt: Uso de memória compartilhada
ro: Utilizarea memoriei partajate

source: Shared pool size
de: Gemeinsame Poolgröße
es: Tamaño de la piscina compartida
fr: Taille de la piscine partagée
it: Dimensione della piscina condivisa
ja: 共有プールサイズ
nl: Gedeelde zwembadgrootte
pt_pt: Tamanho da piscina compartilhada
ro: Dimensiunea bazinului comun

source: Shared processor mode
de: Shared Processor Modus
ja: 共有プロセッサモード

source: Shared with
de: Freigegeben an
es: Compartido con
fr: Partagé avec
it: Condiviso con
ja: と共有
nl: Gedeeld met
pt_pt: Partilhado com
ro: Împărtășit cu

source: Shipped Checkmk plug-ins
de: Verschickte Checkmk-Plugins
ja: 装備済みCheckmkプラグイン

source: Short - Use the first 12 characters of the docker container ID
de: Kurz - Die ersten 12 Zeichen der Docker-Container ID verwenden
es: Corto - Utiliza los primeros 12 caracteres del ID del contenedor docker
fr: Court - Utilisez les 12 premiers caractères de l'ID du conteneur docker
it: Breve - Usa i primi 12 caratteri dell'ID del contenitore docker
ja: 短い - DockerコンテナIDの最初の12文字を使用します
nl: Kort - Gebruik de eerste 12 karakters van de docker container ID
pt_pt: Curta - Use os primeiros 12 caracteres do ID do container portuário
ro: Scurt - Utilizați primele 12 caractere ale ID-ului containerului docker

source: Short ID
de: Kurz-ID
ja: ショートID

source: Short description for host %s
de: Kurzbeschreibung für Host %s
es: Breve descripción del anfitrión %s
fr: Brève description de l'hôte %s
it: Breve descrizione per gli incidenti dell'host %s
ja: ホストの%sの簡単な説明
nl: Korte beschrijving voor host %s
pt_pt: Breve descrição do anfitrião %s
ro: Scurtă descriere pentru gazdă %s

source: Short description for service %s
de: Kurzbeschreibung für den Service %s
es: Breve descripción del servicio %s
fr: Brève description du service %s
it: Breve descrizione per gli incidenti di servizio %s
ja: サービス%sの簡単な説明
nl: Korte beschrijving voor dienst %s
pt_pt: Breve descrição do serviço %s
ro: Scurtă descriere pentru serviciu %s

source: Short time intervals
de: Kurze Zeitintervalle
ja: 短い時間間隔

source: Shortest
de: Kürzester
es: El más corto
fr: Le plus court
it: Il più corto
ja: 最短
nl: Kortste
pt_pt: O mais curto
ro: Cel mai scurt

source: Show
de: Zeige
es: Mostrar
fr: Afficher
it: Mostra
ja: 見せる
nl: Toon
pt_pt: Mostrar
ro: Arată

source: Show "Failed Actions"
de: Zeige "Fehlgeschlagene Aktionen"
es: Mostrar "Acciones fallidas"
fr: Affichez "Actions échouées"
it: Mostra "Azioni fallite"
ja: "失敗したアクション"を表示する
nl: Toon "Mislukte acties"
pt_pt: Mostrar "Acções falhadas"
ro: Afișați "Acțiuni eșuate"

source: Show "Failed Actions" and warn if any is present
de: "Failed Actions" anzeigen und warnen falls welche vorhanden sind
es: Mostrar "Acciones fallidas" y avisar si hay alguna
fr: Afficher les "Actions échouées" et avertir s'il y en a
it: Mostra "Azioni fallite" e avvisa se ce n'è qualcuna
ja: "失敗したアクション" を表示し、存在する場合は警告します
nl: Toon "Mislukte acties" en waarschuw indien aanwezig
pt_pt: Mostrar "Ações Falhadas" e avisar se alguma estiver presente
ro: Afișați "Acțiuni eșuate" și avertizați dacă este prezentă vreo acțiune eșuată

source: Show %s
de: %s anzeigen
es: Mostrar %s
fr: Afficher %s
it: Mostra %s
ja: %sを表示
nl: Toon %s
pt_pt: Mostrar %s
ro: Arată %s

source: Show %ss for hosts
de: Zeige %ss für Hosts
es: Mostrar %ss para hosts
fr: Afficher %ss pour les hôtes
it: Mostra %ss per gli host
nl: Toon %ss voor hosts
ro: Afișează %ss pentru gazde

source: Show %ss for hosts and services
de: Zeige %ss der Hosts und Services
es: Mostrar %ss para hosts y servicios
fr: Afficher les %ss pour les hôtes et les services
it: Mostra %ss per host e servizi
nl: Toon %ss voor hosts en diensten
ro: Afișați %ss pentru gazde și servicii

source: Show %ss for services
de: Zeige %ss für Services
es: Mostrar %ss para los servicios
fr: Afficher %ss pour les services
it: Mostra %ss per i servizi
nl: Toon %ss voor diensten
ro: Afișați %ss pentru servicii

source: Show / hide notification context
de: Benachrichtigungskontext zeigen / verstecken
es: Mostrar / ocultar el contexto de las notificaciones
fr: Afficher / masquer le contexte de notification
it: Mostrare / nascondere il contesto di notifica
ja: 通知コンテキストの表示／非表示
nl: Toon / verberg melding context
pt_pt: Mostrar / ocultar contexto de notificação
ro: Afișați / ascundeți contextul de notificare

source: Show HW/SW Inventory of this host
de: Hardware/Software-Inventur dieses Hosts anzeigen

source: Show MK Livestatus error messages
de: Zeige MK Livestatus Fehlermeldungen
es: Mostrar los mensajes de error de MK Livestatus
fr: Afficher les messages d'erreur de MK Livestatus
it: Mostra i messaggi di errore di MK Livestatus
ja: MK Livestatusエラーメッセージを表示する
nl: MK Livestatus foutmeldingen tonen
pt_pt: Mostrar mensagens de erro do MK Livestatus
ro: Afișați mesajele de eroare MK Livestatus

source: Show Manpage
de: Zeige Manpage
es: Mostrar la página de inicio
fr: Afficher la page d'accueil
it: Mostrare la pagina uomo
ja: マンページを表示
nl: Toon Manpage
pt_pt: Mostrar Manpage
ro: Arată pagina de manual

source: Show Setup icon
de: Setup-Symbol anzeigen
es: Mostrar icono de configuración
fr: Afficher l'icône de configuration
it: Mostra l'icona di impostazione
ja: セットアップアイコンの表示
nl: Toon Setup-pictogram
pt_pt: Mostrar ícone de configuração
ro: Afișați pictograma de configurare

source: Show a colored status label
de: Ein farbiges Status-Label anzeigen
es: Mostrar una etiqueta de estado de color
fr: Afficher une étiquette d'état en couleur
it: Mostra un'etichetta di stato colorata
nl: Toon een gekleurd status label
ro: Afișați o etichetă de stare colorată

source: Show a colored status label and color the metric background
de: Farbiges Status-Label anzeigen und Hintergrund der Metrik einfärben
es: Mostrar una etiqueta de estado coloreada y colorear el fondo de la métrica
fr: Afficher une étiquette d'état colorée et colorer l'arrière-plan de la métrique
it: Mostrare un'etichetta di stato colorata e colorare lo sfondo della metrica
nl: Toon een gekleurd status label en kleur de metrische achtergrond
ro: Afișează o etichetă de stare colorată și colorează fundalul metric.

source: Show a login message
de: Eine Login-Meldung anzeigen
es: Mostrar un mensaje de inicio de sesión
fr: Afficher un message de connexion
it: Mostra un messaggio di accesso
ja: ログインメッセージを表示する
nl: Een inlogbericht tonen
pt_pt: Mostrar uma mensagem de login
ro: Afișați un mesaj de autentificare

source: Show a margin round the graph
de: Zeige Rand um den Graphen
es: Mostrar un margen alrededor del gráfico
fr: Montrer une marge autour du graphique
it: Mostra un margine intorno al grafico
ja: グラフの周りにマージンを表示する
nl: Toon een marge rond de grafiek
pt_pt: Mostrar uma margem ao redor do gráfico
ro: Afișați o margine în jurul graficului

source: Show active discovered service labels
de: Aktive, erkannte Service-Labels anzeigen
ja: アクティブに検出されたサービスラベルを表示

source: Show affected host groups
de: Betroffene Host-Gruppen anzeigen
es: Mostrar grupos de hosts afectados
fr: Afficher les groupes d'hôtes concernés
it: Mostra i gruppi di host interessati
ja: 影響を受けるホストグループを表示
nl: Getroffen hostgroepen tonen
pt_pt: Mostrar grupos de anfitriões afectados
ro: Afișați grupurile de gazde afectate

source: Show affected host groups in the created message.
de: Betroffene Host-Gruppen in der erstellten Meldung anzeigen.
es: Mostrar los grupos de hosts afectados en el mensaje creado.
fr: Afficher les groupes d'hôtes concernés dans le message créé.
it: Mostra i gruppi di host interessati nel messaggio creato.
ja: 作成されたメッセージに影響を受けるホストグループを表示します。
nl: Toon de betrokken hostgroepen in het aangemaakte bericht.
pt_pt: Mostrar os grupos de anfitriões afectados na mensagem criada.
ro: Afișați grupurile de gazde afectate în mesajul creat.

source: Show aggregated info over all SLA periods
de: Zeige aggregiertes Ergebnis über alle SLA Perioden
es: Mostrar información agregada sobre todos los períodos de SLA
fr: Afficher des informations agrégées sur toutes les périodes de SLA
it: Mostra informazioni aggregate su tutti i periodi SLA
ja: すべてのSLA期間にわたって集約された情報を表示する
nl: Toon geaggregeerde info over alle SLA periodes
pt_pt: Mostrar informações agregadas em todos os períodos de SLA
ro: Afișați informații agregate pe toate perioadele SLA

source: Show alias
de: Alias anzeigen
es: Mostrar alias
fr: Afficher l'alias
it: Mostra alias
ja: エイリアスを表示
nl: Toon alias
pt_pt: Mostrar pseudônimo
ro: Afișați aliasul

source: Show alias and description
de: Alias und Beschreibung anzeigen
es: Mostrar alias y descripción
fr: Afficher l'alias et la description
it: Mostra alias e descrizione
ja: エイリアスと説明を表示する
nl: Toon alias en beschrijving
pt_pt: Mostrar pseudônimo e descrição
ro: Afișați aliasul și descrierea

source: Show alias if set, else description
de: Zeige den Alias, falls dieser gesetzt ist, ansonsten die Beschreibung
es: Mostrar el alias si está establecido, si no, la descripción
fr: Afficher l'alias s'il est défini, sinon la description
it: Mostra l'alias se impostato, altrimenti la descrizione
ja: 設定されている場合はエイリアスを表示し、そうでない場合は説明を表示します
nl: Toon alias indien ingesteld, anders beschrijving
pt_pt: Mostrar pseudônimo se definido, outra descrição
ro: Afișează aliasul dacă este setat, altfel descriere

source: Show all
de: Alle anzeigen
es: Mostrar todo
fr: Afficher tous
it: Mostra tutto
ja: すべて表示する
nl: Toon alle
pt_pt: Mostrar tudo
ro: Arată tot

source: Show all %s topics
de: Alle %s-Themen anzeigen
es: Mostrar todos los temas %s
fr: Afficher tous les sujets %s
it: Mostra tutti gli argomenti %s
ja: すべての %s トピックを表示
nl: Toon alle %s onderwerpen
pt_pt: Mostrar todos os %s tópicos
ro: Afișați toate subiectele %s

source: Show all cycles
de: Alle Zyklen anzeigen
ja: すべてのサイクルを表示

source: Show all hosts
de: Zeige alle Hosts
es: Mostrar todos los hosts
fr: Afficher tous les hôtes
it: Mostra tutti gli host
ja: すべてのホストを表示
nl: Toon alle gastheren
pt_pt: Mostrar todos os anfitriões
ro: Afișați toate gazdele

source: Show all phases of notifications
de: Alle Benachrichtigungsphasen zeigen
es: Mostrar todas las fases de las notificaciones
fr: Afficher toutes les phases des notifications
it: Mostra tutte le fasi delle notifiche
ja: 通知のすべてのフェーズを表示する
nl: Toon alle fasen van meldingen
pt_pt: Mostrar todas as fases das notificações
ro: Afișați toate fazele de notificări

source: Show all results
de: Alle Ergebnisse anzeigen
es: Mostrar todos los resultados
fr: Afficher tous les résultats
it: Mostra tutti i risultati
nl: Toon alle resultaten
ro: Afișați toate rezultatele

source: Show all rules
de: Alle Regeln anzeigen
es: Mostrar todas las reglas
fr: Afficher toutes les règles
it: Mostra tutte le regole
ja: すべてのルールを表示
nl: Toon alle regels
pt_pt: Mostrar todas as regras
ro: Afișați toate regulile

source: Show all topics
de: Alle Themen anzeigen
es: Mostrar todos los temas
fr: Afficher tous les sujets
it: Mostra tutti gli argomenti
nl: Toon alle onderwerpen
ro: Afișați toate subiectele

source: Show bar visualization
de: Balkenansicht anzeigen
it: Mostra la visualizzazione delle barre
ja: バーの表示
ro: Afișați vizualizarea barei

source: Show check parameters
de: Check-Parameter anzeigen
es: Mostrar parámetros de comprobación
fr: Afficher les paramètres de contrôle
it: Mostra i parametri di controllo
ja: チェックパラメータを表示する
nl: Toon controleparameters
pt_pt: Mostrar parâmetros de verificação
ro: Afișarea parametrilor de verificare

source: Show checkboxes
de: Checkboxen anzeigen
es: Mostrar casillas de verificación
fr: Afficher les cases à cocher
it: Mostra le caselle di controllo
ja: チェックボックスを表示する
nl: Toon selectievakjes
pt_pt: Mostrar caixas de seleção
ro: Afișați casetele de selectare

source: Show column headings
de: Spaltentitel anzeigen
es: Mostrar los títulos de las columnas
fr: Afficher les en-têtes de colonne
it: Mostra le intestazioni delle colonne
ja: 列見出しを表示する
nl: Toon kolomkoppen
pt_pt: Mostrar títulos de colunas
ro: Afișați titlurile coloanelor

source: Show contact groups
de: Kontaktgruppen anzeigen
ja: 連絡先グループを表示

source: Show context
de: Kontext anzeigen
es: Mostrar contexto
fr: Montrer le contexte
it: Mostra il contesto
ja: コンテキストを表示
nl: Toon context
pt_pt: Mostrar contexto
ro: Afișați contextul

source: Show controls
de: Bedienelemente anzeigen
es: Mostrar controles
fr: Afficher les contrôles
it: Mostra i controlli
ja: コントロールを表示
nl: Toon controles
pt_pt: Mostrar controles
ro: Afișați comenzile

source: Show current / last state of this backup job
de: Den aktuellen / letzten Zustand des Sicherungsauftrags einsehen
es: Mostrar el estado actual/último de este trabajo de copia de seguridad
fr: Montrer l'état actuel / dernier de cette tâche de sauvegarde
it: Mostra lo stato attuale/ultimo di questo lavoro di backup
ja: このバックアップジョブの現在/最後の状態を表示する
nl: Toon huidige / laatste status van deze backupjob
pt_pt: Mostrar estado actual / último estado deste trabalho de backup
ro: Afișează starea curentă / ultima stare a acestei sarcini de backup

source: Show cycle details
de: Zyklusdetails anzeigen
ja: サイクルの詳細を表示

source: Show data only on search
de: Daten nur bei Suche zeigen
es: Mostrar datos sólo en la búsqueda
fr: Afficher les données uniquement lors de la recherche
it: Mostra i dati solo sulla ricerca
ja: 検索時にのみデータを表示
nl: Toon gegevens alleen bij zoeken
pt_pt: Mostrar dados apenas na pesquisa
ro: Afișați datele numai la căutare

source: Show description
de: Beschreibung anzeigen
es: Mostrar descripción
fr: Afficher la description
it: Mostra la descrizione
ja: 説明を表示
nl: Toon beschrijving
pt_pt: Mostrar descrição
ro: Arată descrierea

source: Show description if set, else alias
de: Zeige die Beschreibung, falls diese gesetzt ist, ansonten den Alias
es: Muestra la descripción si está establecida, si no, el alias
fr: Afficher la description si elle est définie, sinon l'alias
it: Mostra la descrizione se impostata, altrimenti alias
ja: 設定された場合説明を表示、以外はエイリアス
nl: Toon beschrijving indien ingesteld, anders alias
pt_pt: Mostrar descrição se definido, senão pseudónimo
ro: Afișează descrierea dacă este setată, altfel alias

source: Show details
de: Details anzeigen
es: Mostrar detalles
fr: Afficher les détails
it: Mostra i dettagli
ja: 詳細を表示
nl: Toon details
pt_pt: Mostrar detalhes
ro: Arată detalii

source: Show details about Livestatus encryption
de: Details zur Livestatus-Verschlüsselung anzeigen
ja: Livestatus 暗号化に関する詳細を表示
