Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: NetApp Snapshot Reserve
es: Reserva de instantáneas de NetApp
fr: Réserve d'instantanés NetApp
it: Riserva di snapshot di NetApp
ja: NetAppスナップショットリザーブ
pt_pt: Reserva de Instantâneos da NetApp
ro: Rezerva de instantanee NetApp

source: NetApp Volumes
es: Volúmenes de NetApp
fr: Volumes NetApp
it: Volumi NetApp
ja: NetAppボリューム
pt_pt: Volumes da NetApp
ro: Volumele NetApp

source: NetApp via Ontap REST API
it: NetApp tramite l'API REST di Ontap
ja: Ontap REST API経由のNetApp
ro: NetApp prin Ontap REST API

source: Network Inbound
ja: ネットワーク Inbound

source: Network Outbound
ja: ネットワーク Outbound

source: Network Throughput
ja: ネットワーク スループット

source: Nginx Server
es: Servidor Nginx
fr: Serveur Nginx
it: Server Nginx
ja: Nginxサーバー
pt_pt: Servidor Nginx
ro: Server Nginx

source: Nginx Status
es: Estado de Nginx
fr: Statut de Nginx
it: Stato di Nginx
ja: Nginxステータス
ro: Starea Nginx

source: No default values can be set for condition choices.
ja: 条件の選択肢にデフォルト値を設定することはできません。

source: No relays configured yet.
ja: まだリレーが設定されていません。

source: No such value
ja: そのような値はありません

source: No, keep host
ja: いいえ、ホストを維持します

source: Non-Critical Event Rate
ja: 重要でないイベント率

source: Non-Critical Events
ja: 重大でないイベント

source: Non-Multicast
es: Sin multidifusión
ja: 非マルチキャスト
pt_pt: Não-Multicast

source: Non-Unicast packet rates
ja: 非ユニキャストパケットレート

source: Normal
it: Normale
ja: 正常
nl: Normaal

source: Not Present
ja: 現在ではない

source: November
es: Noviembre
fr: Novembre
it: Novembre
ja: 11月
pt_pt: Novembro
ro: Noiembrie

source: Nr.
ja: 番号

source: Ntop host
fr: Hôte Ntop
ja: Ntopホスト
nl: Ntop gastheer
pt_pt: Anfitrião Ntop
ro: Gazdă Ntop

source: Ntopng host
it: Host Ntopng
ja: Ntopngホスト
ro: Gazda Ntopng

source: Number of Attempted SIP/H323 calls
ja: SIP/H323 通話の試行回数

source: Number of Attempted SIP/H323 fax calls
ja: SIP/H323 ファックス通話の試行回数

source: Number of Destination Busy SIP/H323 calls
ja: 宛先がビジー状態のSIP/H323通話の数

source: Number of No Answer SIP/H323 calls
ja: SIP/H323 での応答なし通話の数

source: Number of No Route SIP/H323 calls. Most likely to be due to wrong number
ja: ルート未設定のSIP/H323通話数。おそらく番号が間違っていることが原因

source: Number of No capability match between peers on SIP/H323 calls
ja: SIP/H323通話におけるピア間の機能不一致件数

source: Number of Podman containers
ja: Podmamコンテナの数

source: Number of Podman images
ja: Podmanイメージの数

source: Number of Podman volumes
ja: Podmanボリューム数

source: Number of SIP/H323 fax success calls
ja: SIP/H323 ファックスの成功した通話数

source: Number of active Podman containers
ja: Podmanコンテナのアクティブなインスタンス数

source: Number of active Podman images
ja: アクティブなPodman イメージの数

source: Number of active Podman volumes
ja: アクティブなPodmanボリュームの数

source: Number of created Podman containers
ja: 作成されたPodmanコンテナの数

source: Number of dead Podman containers
ja: なくなったPodmanコンテナの数

source: Number of established (connected and voice activated) SIP/H323 calls
ja: 確立された（接続済みで音声が有効な）SIP/H323通話数

source: Number of exited Podman containers
ja: 終了したPodmanコンテナの数

source: Number of exited Podman containers (non-zero)
ja: Podman コンテナの終了した数（0以外）

source: Number of failed SIP/H323 calls
ja: SIP/H323通話の失敗件数

source: Number of paused Podman containers
ja: 一時停止中のPodmanコンテナの数

source: Number of removing Podman containers
ja: 削除されるPodmanコンテナの数

source: Number of restarting Podman containers
ja: 再起動するPodmanコンテナの数

source: Number of running Podman containers
ja: 稼動中のPodmanコンテナの数

source: Number of stopped Podman containers
ja: 停止したPodmanコンテナの数

source: Nutanix Prism Alerts
es: Alertas de Nutanix Prism
fr: Alertes Prism de Nutanix
it: Avvisi di Nutanix Prism
ja: Nutanixプリズムアラート
nl: Nutanix Prism Waarschuwingen
pt_pt: Alertas do Prisma Nutanix
ro: Alerte Nutanix Prism

source: Nutanix: Prism Alerts
ja: Nutanix：プリズムアラート

source: Nutanix: Prism Cluster
ja: Nutanix：プリズムクラスタ

source: Nvidia GPU Power
es: Potencia de la GPU Nvidia
fr: Puissance du GPU Nvidia
it: Potenza della GPU Nvidia
ja: Nvidia GPUパワー
nl: Nvidia GPU Vermogen
pt_pt: Potência da GPU Nvidia
ro: Puterea GPU-ului Nvidia

source: OAuth token
ja: OAuth トークン

source: OAuth2 (ClientID/TenantID)
ja: OAuth2（クライアントID/テナントID）

source: OFFLINE
ja: オフライン

source: OK Pattern
es: Patrón OK
it: Modello OK
ja: OKパターン
nl: OK Patroon
pt_pt: Padrão OK
ro: OK Model

source: OK/Up
es: OK/Arriba
it: OK/Su
ja: OK/アップ
nl: OK/Op
ro: OK/Sus

source: ONLINE
fr: EN LIGNE
ja: オンライン

source: OS image
es: Imagen del sistema operativo
fr: Image du système d'exploitation
it: Immagine del sistema operativo
ja: OSイメージ
nl: OS beeld
pt_pt: Imagem do SO
ro: Imagine OS

source: Offline hosts
es: Hosts fuera de línea
fr: Hôtes hors ligne
it: Ospiti offline
ja: オフラインホスト
nl: Offline gastheren
pt_pt: Anfitriões off-line
ro: Gazde offline

source: Offset
es: Desplazamiento
fr: Décalage
ja: オフセット

source: Oldest Message Age
ja: 最も古いメッセージ経過時間

source: Online
es: En línea
fr: En ligne
ja: オンライン

source: Online (%s)
es: En línea (%s)
fr: En ligne (%s)
ja: オンライン (%s)
pt_pt: Em linha (%s)

source: Only root socket
ja: rootソケットのみ

source: Only user sockets
ja: ユーザーソケットのみ

source: Open files and sockets
ja: ファイルとソケットを開く

source: Operation Errors
ja: 操作エラー

source: Oracle
ja: オラクル

source: Oracle IOSTAT bytes
ja: Oracle IOSTATバイト

source: Oracle block gets
ja: Oracle ブロック取得

source: Oracle consistent gets
ja: Oracleの一貫性取得

source: Oracle performance
ja: Oracleパフォーマンス

source: Oracle recovery status
ja: Oracleリカバリステータス

source: Oracle tablespaces
es: Espacios de tablas de Oracle
fr: Tablespaces Oracle
ja: Oracleテーブルスペース
pt_pt: Espaços de mesa Oracle
ro: Spații tabelare Oracle

source: Organisation
it: Organizzazioni
ja: 組織
pt_pt: Organização
ro: Organizație

source: Original Text
es: Texto original
fr: Texte original
it: Testo originale
ja: 元のテキスト
nl: Originele tekst
pt_pt: Texto original
ro: Textul original

source: Original name
ja: オリジナル名

source: Out Throughput
ja: 出力スループット

source: Outbound levels (per second)
ja: アウトバウンドレベル（1秒あたり）

source: Output aggregation
es: Agregación de la salida
fr: Agrégation des sorties
it: Aggregazione dell'output
ja: 出力集計
nl: Samenvoeging van output
pt_pt: Agregação da produção
ro: Agregarea ieșirii

source: Outstanding DNS requests
ja: 未解決のDNSリクエスト

source: PDisk EID:Slot-Device
es: PDisk EID:Ranura-Dispositivo
fr: PDisk EID:Slot-Device (Périphérique à fente)
ja: PDisk EID:スロットデバイス
pt_pt: PDisk EID:Dispositivo de Slot-Dispositivo

source: PGs Down
ja: PGsダウン

source: Packed Conda environment
ja: パッケージ化されたConda環境

source: Pager
es: Buscapersonas
ja: ページャー

source: Palo Alto Active Sessions
es: Sesiones activas en Palo Alto
it: Sessioni attive di Palo Alto
ja: Palo Altoアクティブセッション
nl: Palo Alto Actieve Sessies
pt_pt: Sessões Ativas de Palo Alto
ro: Sesiuni active Palo Alto

source: Parameter
ja: パラメーター

source: Parameter name
es: Nombre del parámetro
fr: Nom du paramètre
it: Nome del parametro
ja: パラメータ名
nl: Naam van de parameter
pt_pt: Nome do parâmetro
ro: Numele parametrului

source: Parent / Child
it: Genitore / Bambino
ja: 親/子
ro: Părinte / Copil

source: Parent definition
es: Definición de los padres
fr: Définition des parents
it: Definizione dei genitori
ja: 親の定義
nl: Ouderlijke definitie
pt_pt: Definição dos pais
ro: Definiția părinților

source: Parent scan
es: Escaneo de los padres
fr: Scanner des parents
it: Scansione dei genitori
ja: 親スキャン
nl: Ouder scan
pt_pt: Escaneamento dos pais
ro: Scanarea parintilor

source: Parents
es: Padres
it: Genitori
ja: 親
nl: Ouders
pt_pt: Pais
ro: Părinți

source: Passive checks
es: Controles pasivos
fr: Contrôles passifs
it: Controlli passivi
ja: パッシブチェック
nl: Passieve controles
pt_pt: Verificações passivas
ro: Controale pasive

source: Passphrase
es: Frase de acceso
fr: Phrase de passe
ja: パスフレーズ
pt_pt: Frase de passagem
ro: Fraza de acces

source: Path to a custom CA certificate file to use for TLS connections.
ja: TLS接続に使用するカスタムCA証明書ファイルのパス。

source: Pattern
es: Patrón
fr: Patronage
it: Modello
ja: パターン
nl: Patroon
pt_pt: Padrão
ro: Model

source: Pattern (Regex)
es: Patrón (Regex)
fr: Modèle (Regex)
it: Modello (Regex)
ja: パターン(正規表現)
nl: Patroon (Regex)
pt_pt: Padrão (Regex)
ro: Model (Regex)

source: Patterns
ja: パターン

source: Peers
es: Colegas
fr: Pairs
it: Pari
ja: ピア
pt_pt: Pares
ro: Colegii

source: Pending DNS requests
ja: 保留中のDNS リクエスト

source: Pending changes reverted.
ja: 保留中の変更が取り消されました。

source: Performance
es: Rendimiento
ja: パフォーマンス
nl: Prestaties
pt_pt: Desempenho
ro: Performanță

source: Phase
es: Fase
it: Fase
ja: フェーズ
nl: Fase
pt_pt: Fase
ro: Faza

source: Piggyback
ja: ピギーバック

source: Ping timeout
es: Tiempo de espera de ping
fr: Délai d'attente pour le ping
it: Timeout del ping
ja: Pingタイムアウト

source: Please do not forget to specify either <tt>VM</tt> or <tt>HostSystem</tt>. Example: <tt>VM abcsrv123</tt>. Also note, that we match the <i>beginning</i> of the name. This rule cannot be applied to templates as those are always in state OK.
ja: <tt>VM</tt>または<tt>HostSystem</tt>のいずれかを指定することを忘れないでください。例: <tt>VM abcsrv123</tt>。また、名前の <i>先頭</i>>と一致することにも注意してください。このルールはテンプレートには適用できません、なぜならテンプレートは常に「OK」状態にあるためです。

source: Please provide unique ports.
ja: 一意のポートを指定してください。

source: Plug-in
ja: プラグイン

source: Plug-in heartbeat timeout
ja: プラグインのハートビートタイムアウト

source: Plug-in name
ja: プラグイン名

source: Plug-ins
ja: プラグイン

source: Pod
ja: ポッド

source: Pod IP
es: IP de la cápsula
ja: ポッドIP

source: Podman Containers
ja: Podman コンテナ

source: Podman Disk Usage
ja: Podman Disk 使用量

source: Podman Monitoring
ja: Podman監視

source: Podman socket path
ja: Podman ソケット パス

source: Podman socket paths
ja: Podman ソケット パス

source: Pods
es: Vainas
fr: Gousses
ja: Pod
ro: Păstăi

source: Port
es: Puerto
it: Porto
ja: ポート
nl: Haven
pt_pt: Porto

source: Port ID
ja: ポートID

source: Port index
es: Índice de puertos
fr: Indice de port
it: Indice della porta
ja: ポートインデックス
nl: Haven index
pt_pt: Índice de portos
ro: Indicele portului

source: Port:
es: Puerto:
it: Porto:
ja: ポート:
nl: Haven:
pt_pt: Porto:

source: Ports
es: Puertos
it: Porte
ja: ポート
nl: Poorten
pt_pt: Portos
ro: Porturi

source: Position
es: Posición
it: Posizione
ja: ポジション
nl: Positie
pt_pt: Posição
ro: Poziția

source: Postfix: Mail Queue
es: Postfix: Cola de correo
fr: Postfix : File d'attente du courrier
it: Postfix: Coda di posta
ja: Postfix: メールキュー
pt_pt: Postfix: Fila de correio
ro: Postfix: Coadă de corespondență

source: PostgreSQL Locks
es: Bloqueos de PostgreSQL
fr: Verrous PostgreSQL
it: Serrature PostgreSQL
ja: PostgreSQLロック
nl: PostgreSQL Sloten
pt_pt: Bloqueios PostgreSQL
ro: Blocaje PostgreSQL

source: Pre-shared secret
es: Secreto precompartido
fr: Secret pré-partagé
it: Segreto pre-condiviso
ja: 事前共有したシークレット
nl: Vooraf gedeeld geheim
pt_pt: Segredo pré-partilhado
ro: Secretul pre-împărțit

source: Primary - Attaching
es: Primario - Fijación
fr: Primaire - Attachement
it: Primario - Attacco
ja: プライマリ - アタッチ
nl: Primair - Vastmaken
pt_pt: Primário - Fixação
ro: Primar - Atașare

source: Primary - Consistent
es: Primario - Consistente
fr: Primaire - Cohérent
it: Primario - Coerente
ja: プライマリ-一貫性
nl: Primair - Consistent
pt_pt: Primário - Consistente
ro: Primar - Consistent

source: Primary - DUnknown
es: Primaria - DUnknown
fr: Primaire - DUInconnu
it: Primario - DUnknown
ja: プライマリ- 不明
nl: Primair - DUnknown
pt_pt: Primário - DUnknown
ro: Primar - DUnknown

source: Primary - Diskless
es: Primario - Sin disco
fr: Primaire - Sans disque
it: Primario - Senza disco
ja: プライマリ-ディスクレス
nl: Primair - Diskless
pt_pt: Primário - Diskless
ro: Primar - Fără disc

source: Primary - Failed
es: Primario - Fallido
fr: Primaire - Échec
it: Primario - Fallito
ja: プライマリ-失敗
nl: Primair - Mislukt
pt_pt: Primário - Falha
ro: Primar - eșuat

source: Primary - Inconsistent
es: Primario - Inconsistente
fr: Primaire - Inconsistant
it: Primario - Inconsistente
ja: プライマリ - 一貫性がない
nl: Primair - Inconsistent
pt_pt: Primário - Inconsistente
ro: Primar - Inconsistent

source: Primary - Negotiating
es: Primaria - Negociación
fr: Primaire - Négociation
it: Primario - Negoziazione
ja: プライマリ - ネゴシエート
nl: Primair - Onderhandelen
pt_pt: Primário - Negociar
ro: Primare - Negociere

source: Primary - Outdated
es: Primario - Obsoleto
fr: Primaire - Désuet
it: Primario - Superato
ja: プライマリ - Outdated
nl: Primair - Verouderd
pt_pt: Primário - Antiquado
ro: Primar - Învechit

source: Primary - UpToDate
es: Primaria - UpToDate
fr: Primaire - UpToDate
it: Primario - UpToDate
ja: プライマリ-UpToDate
nl: Primair - UpToDate
pt_pt: Primário - UpToDate
ro: Primar - UpToDate

source: Private IPs
es: IP privadas
fr: IP privées
it: IP privati
ja: プライベートIP
nl: Privé IP's
pt_pt: IPs privados
ro: IP-uri private

source: Problem alerts
es: Alertas de problemas
fr: Alertes aux problèmes
it: Avvisi di problemi
ja: 問題のアラート
nl: Probleemmeldingen
pt_pt: Alertas de problemas
ro: Alerte de probleme

source: Problem dashboard
es: Cuadro de mandos del problema
fr: Tableau de bord des problèmes
it: Cruscotto dei problemi
ja: 問題のダッシュボード
nl: Probleem dashboard
pt_pt: Painel de problemas
ro: Tablou de bord cu probleme

source: Problem details
es: Detalles del problema
fr: Détails du problème
it: Dettagli del problema
ja: 問題の詳細
nl: Probleem details
pt_pt: Detalhes do problema
ro: Detaliile problemei

source: Prometheus
fr: Prométhée
it: Prometeo
ja: プロメテウス

source: Prometheus Alertmanager
ja: Prometheus アラートマネージャ

source: Proxmox VE CPU Utilization
ja: Proxmox VE CPU 使用率

source: Proxmox VE VM Info
es: Información de Proxmox VE VM
fr: Informations sur Proxmox VE VM
ja: Proxmox VEVM情報
ro: Proxmox VE VM Informații

source: Proxmox VE disk throughput
ja: Proxmox VEディスクスループット

source: Proxmox VE network throughput
ja: Proxmox VE ネットワークスループット

source: Proxmox cluster
es: Grupo Proxmox
fr: Amas de Proxmox
it: Cluster Proxmox
ja: Proxmoxクラスター
pt_pt: Cluster de proxmox
ro: Clusterul Proxmox

source: Proxy
ja: プロキシ

source: Proxy URL
es: URL del proxy
fr: URL du proxy
it: URL proxy
ja: プロキシURL
pt_pt: URL de Proxy
ro: URL-ul Proxy

source: Proxy host
es: Host proxy
fr: Hôte proxy
it: Host proxy
ja: プロキシホスト
pt_pt: Hospedeiro Proxy
ro: Gazdă proxy

source: Proxy server
es: Servidor proxy
fr: Serveur proxy
it: Server proxy
ja: プロキシサーバー
pt_pt: Servidor proxy
ro: Server Proxy

source: Pure Storage FlashArray
ja: 純粋なストレージFlashArray
pt_pt: FlashArray da Pure Storage

source: Python Version
es: Versión Python
fr: Version Python
it: Versione Python
ja: Pythonバージョン
nl: Python versie
pt_pt: Versão Python
ro: Versiunea Python

source: QoS class traffic
es: Tráfico de clase QoS
fr: Trafic de classe QoS
it: Traffico di classe QoS
ja: QoSクラストラフィック
nl: QoS-klasse verkeer
pt_pt: tráfego de classe QoS
ro: Trafic în clasa QoS

source: Queue Length
ja: キューの長さ

source: Quick Setup
ja: クイックセットアップ

source: RAM + Swap
ja: RAM +スワップ
nl: RAM + Wissel

source: RCC (deprecated)
ja: RCC(非推奨)

source: RPC Backlog
es: Atasco de RPC
it: Arretrati RPC
ja: RPCバックログ
nl: RPC achterstand
pt_pt: Backlog RPC

source: RPC backlog
ja: RPCバックログ

source: RRDCached status
es: Estado de RRDCached
fr: Statut de RRDCached
it: Stato di RRDCached
ja: RRDcachedステータス
pt_pt: Estado de RRDCached
ro: Starea RRDCached

source: RRDCached tuning
es: Puesta a punto de RRDCached
fr: Mise au point du RRDCached
it: Sintonia RRDCached
ja: RRDCachedチューニング
pt_pt: Sintonia RRDCached
ro: Reglarea RRDCached

source: RUNNING
es: CORRIENDO
ja: 実行中
nl: LOPEN
pt_pt: EXECUÇÃO

source: RX Light alert
es: Alerta RX Light
fr: Alerte lumineuse RX
it: RX Allarme luce
ja: RXライトアラート
nl: RX Licht alarm
pt_pt: Alerta de luz RX
ro: Alertă RX Light

source: Radial layout
es: Diseño radial
fr: Disposition radiale
it: Disposizione radiale
ja: ラジアルレイアウト
nl: Radiale indeling
pt_pt: Disposição radial
ro: Dispunere radială

source: Read levels (per second)
ja: 読み取りレベル(1秒ごと)

source: Receiver protocol GRPC
ja: 受信プロトコル GRPC

source: Receiver protocol HTTP
ja: 受信プロトコル HTTP

source: Recovery status
ja: リカバリ状況

source: Redis clients
es: Clientes de Redis
fr: Clients Redis
it: Clienti Redis
ja: Redisクライアント
nl: Redis cliënten
pt_pt: Clientes Redis
ro: Clienți Redis

source: Redis server name
es: Nombre del servidor Redis
fr: Nom du serveur Redis
it: Nome del server Redis
ja: Redisサーバー名
nl: Redis server naam
pt_pt: Nome do servidor Redis
ro: Numele serverului Redis

source: Regex
ja: 正規表現

source: Regex sets
es: Conjuntos Regex
fr: Jeux de regex
it: Insiemi di Regex
ja: 正規表現セット
nl: Regex-reeksen
pt_pt: Conjuntos Regex
ro: Seturi Regex

source: Relational Database Service (RDS)
es: Servicio de base de datos relacional (RDS)
fr: Service de base de données relationnelle (RDS)
it: Servizio di database relazionale (RDS)
ja: リレーショナルデータベースサービス(RDS)
nl: Relationele databankdienst (RDS)
pt_pt: Serviço de Base de Dados Relacionais (RDS)
ro: Serviciul de baze de date relaționale (RDS)

source: Relative levels
es: Niveles relativos
fr: Niveaux relatifs
it: Livelli relativi
ja: 相対レベル
nl: Relatieve niveaus
pt_pt: Níveis relativos
ro: Niveluri relative

source: Relative manifest path
ja: 相対マニフェストパス

source: Relative path to Robotmk environment manifest
ja: Robotmk 環境マニフェストへの相対パス

source: Remote IP
ja: リモートIP

source: Reporting
es: Informar
it: Segnalare
ja: 報告
nl: Melding
pt_pt: Relatório
ro: Raportarea

source: Repository/Tag
es: Repositorio/etiqueta
fr: Dépôt/Tag
ja: リポジトリ/タグ
pt_pt: Repositório/Tag
ro: Depozit/tag

source: Request Rate
ja: リクエストレート

source: Reseller
it: Rivenditore
ja: リセラー
pt_pt: Revendedor
ro: Revânzător

source: Residual current
ja: 残留電流

source: Residual current (percentage)
ja: 残留電流(パーセンテージ)

source: Residual current levels
ja: 残留電流レベル

source: Residual current of the PDU
ja: PDUの残留電流

source: Residual current parameters for PDUs
ja: PDUの残留電流パラメーター

source: Residual current phase name
ja: 残留電流フレーズ名

source: Restriction tags enabled but no tags defined.
ja: 制限タグが有効化されていますが、定義されたタグがありません。

source: Robot Framework: %s
es: Marco de trabajo de los robots: %s
it: Struttura del robot: %s
ja: ロボット・フレーム: %s
pt_pt: Estrutura do robô: %s
ro: Cadrul robotului: %s

source: Robotmk KPI monitoring
ja: Robotmk KPI監視

source: Robotmk plan
ja: RobotMKの計画

source: Robotmk test
ja: Robotmkテスト

source: Rollovers Asserts
ja: ロールオーバーアサート

source: Route53
es: Ruta53
it: Percorso53
ja: ルート53
pt_pt: Rota53
ro: Ruta53

source: Rule rendering mode
ja: ルール表示モード

source: SAP Dialog
es: Diálogo SAP
fr: Dialogue SAP
it: Dialogo SAP
ja: SAPダイアログ
nl: SAP Dialoog
pt_pt: Diálogo SAP
ro: Dialogul SAP

source: SAP HANA Memory
es: Memoria SAP HANA
fr: Mémoire SAP HANA
it: Memoria SAP HANA
ja: SAP HANAメモリ
nl: SAP HANA Geheugen
pt_pt: Memória SAP HANA
ro: Memoria SAP HANA

source: SAP R/3 monitoring plug-in
ja: SAP R/3モニタリングプラグイン

source: SAP-Client
ja: SAPクライアント
nl: SAP-cliënt
pt_pt: SAP-Cliente

source: SAS Ports
es: Puertos SAS
fr: Ports SAS
it: Porte SAS
ja: SASポート
nl: SAS Poorten
pt_pt: Portos SAS
ro: Porturi SAS

source: SELinux information
it: Informazioni su SELinux
ja: SELinux情報
pt_pt: Informações sobre o SELinux
ro: Informații SELinux

source: SIP Interfaces
ja: SIP インターフェース

source: SLA definition
es: Definición de SLA
fr: Définition des ALS
it: Definizione SLA
ja: SLAの定義
nl: SLA-definitie
pt_pt: definição de SLA
ro: Definiția SLA

source: SLA name
es: Nombre del SLA
fr: Nom du SLA
it: Nome dello SLA
ja: SLA名
nl: SLA-naam
pt_pt: nome SLA
ro: Denumirea SLA

source: SMB Share fileinfo
it: SMB Condividi fileinfo
ja: SMB共有ファイル情報
nl: SMB-bestandsinfo delen
pt_pt: Partilha SMB fileinfo

source: SMT threads
ja: SMTスレッド

source: SMTP server
it: Server SMTP
ja: SMTPサーバー
pt_pt: Servidor SMTP
ro: Server SMTP

source: SNMP Information
es: Información SNMP
fr: Informations SNMP
it: Informazioni SNMP
ja: SNMP情報
nl: SNMP-informatie
pt_pt: Informações SNMP
ro: Informații SNMP

source: SNMP community
es: Comunidad SNMP
fr: Communauté SNMP
it: Comunità SNMP
ja: SNMPコミュニティ
nl: SNMP gemeenschap
pt_pt: comunidade SNMP
ro: Comunitatea SNMP

source: SNMP walk download timeout
ja: SNMPウォークのダウンロードタイムアウト

source: SNMPv1/2 community
es: Comunidad SNMPv1/2
fr: Communauté SNMPv1/2
it: Comunità SNMPv1/2
ja: SNMPv1/2コミュニティ
nl: SNMPv1/2 gemeenschap
pt_pt: Comunidade SNMPv1/2
ro: Comunitatea SNMPv1/2

source: SNMPv3
ja: device

source: SSH Port
es: Puerto SSH
fr: Port SSH
it: Porta SSH
ja: SSHポート
nl: SSH-poort
pt_pt: Porto SSH
ro: Port SSH

source: STunnel status
es: Estado del túnel
fr: État du tunnel
it: Stato dello STunnel
ja: STunnelの状態
pt_pt: Estado do túnel

source: SVM Status
ja: SVMステータス

source: Safenet NTLS Clients
es: Clientes de Safenet NTLS
fr: Clients NTLS de Safenet
it: Clienti Safenet NTLS
ja: SafenetNTLSクライアント
nl: Safenet NTLS-cliënten
pt_pt: Clientes da Safenet NTLS
ro: Clienți Safenet NTLS

source: Safenet NTLS Links
es: Enlaces Safenet NTLS
fr: Liens Safenet NTLS
it: Link Safenet NTLS
ja: Safenet NTLS リンク
ro: Legături Safenet NTLS

source: Secondary
ja: 第二

source: Secondary - Attaching
es: Secundaria - Fijación
fr: Secondaire - Attachement
it: Secondario - Attacco
ja: セカンダリ - アタッチ
nl: Secundair - Vastmaken
pt_pt: Secundário - Fixação
ro: Secundar - Atașare

source: Secondary - Consistent
es: Secundaria - Consistente
fr: Secondaire - Cohérent
it: Secondario - Consistente
ja: 二次-一貫性
nl: Secundair - Consistent
pt_pt: Secundário - Consistente
ro: Secundar - Consistent

source: Secondary - DUnknown
es: Secundaria - Ddesconocido
fr: Secondaire - DUInconnu
it: Secondario - DUnknown
ja: 二次 - Dunknown
nl: Secundair - DUnknown
pt_pt: Secundário - DUnknown
ro: Secundar - DUnknown

source: Secondary - Diskless
es: Secundario - Sin disco
fr: Secondaire - Sans disque
it: Secondario - Senza disco
ja: セカンダリ-ディスクレス
nl: Secundair - Diskless
pt_pt: Secundário - Diskless
ro: Secundar - Fără disc

source: Secondary - Failed
es: Secundaria - Fallida
fr: Secondaire - Échec
it: Secondario - Fallito
ja: セカンダリ - 失敗
nl: Secundair - Mislukt
pt_pt: Secundário - Fracassado
ro: Secundar - eșuat

source: Secondary - Inconsistent
es: Secundaria - Inconsistente
fr: Secondaire - Inconsistant
it: Secondario - Inconsistente
ja: 二次-一貫性がない
nl: Secundair - Inconsistent
pt_pt: Secundário - Inconsistente
ro: Secundar - Inconsistent

source: Secondary - Negotiating
es: Secundaria - Negociación
fr: Secondaire - Négociation
it: Secondario - Negoziazione
ja: 二次 - ネゴシエーション
nl: Secundair - Onderhandelen
pt_pt: Secundário - Negociar
ro: Secundar - Negociere

source: Secondary - Outdated
es: Secundaria - Obsoleta
fr: Secondaire - Désuet
it: Secondario - Superato
ja: セカンダリ - 期限切れ
nl: Secundair - Verouderd
pt_pt: Secundário - Antiquado
ro: Secundar - Învechit

source: Secondary - UpToDate
es: Secundaria - UpToDate
fr: Secondaire - UpToDate
it: Secondario - UpToDate
ja: セカンダリ-UpToDate
nl: Secundair - UpToDate
pt_pt: Secundário - UpToDate
ro: Secundar - UpToDate

source: Select the subscriptions you want to monitor.
ja: 監視したいサブスクリプションを選択してください。

source: Sensor
fr: Capteur
it: Sensore
ja: センサー
ro: Senzor

source: Sensor ID
es: Identificación del sensor
fr: ID du capteur
it: ID sensore
ja: センサーID
pt_pt: Identificação do sensor
ro: ID-ul senzorului

source: Sensor name
es: Nombre del sensor
fr: Nom du capteur
it: Nome del sensore
ja: センサー名
nl: Naam sensor
pt_pt: Nome do sensor
ro: Numele senzorului

source: September
es: Septiembre
fr: Septembre
it: Settembre
ja: 9月
pt_pt: Setembro
ro: Septembrie

source: Server
es: Servidor
fr: Serveur
ja: サーバー
pt_pt: Servidor

source: Server Name
es: Nombre del servidor
fr: Nom du serveur
it: Nome del server
ja: サーバーネーム
nl: Naam server
pt_pt: Nome do servidor
ro: Numele serverului

source: Server performance
es: Rendimiento de los servidores
fr: Performance du serveur
it: Prestazioni del server
ja: サーバーのパフォーマンス
nl: Serverprestaties
pt_pt: Desempenho do servidor
ro: Performanța serverului

source: Service
es: Servicio
it: Servizio
ja: サービス
nl: Dienst
pt_pt: Serviço
ro: Serviciul

source: Service %s
es: Servicio %s
it: Servizio %s
ja: サービス %s
nl: Dienst %s
pt_pt: Serviço %s
ro: Serviciul %s
