Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This check is used to monitor successful email delivery through Symantec Brightmail Scanner appliances.
de: Dieser Check wird zur Überwachung der erfolgreichen E-Mail-Zustellung durch Symantec Brightmail Scanner-Appliances verwendet.
es: Esta comprobación se utiliza para supervisar la entrega correcta del correo electrónico a través de los dispositivos de Symantec Brightmail Scanner.
fr: Cette vérification est utilisée pour contrôler la réussite de la livraison des e-mails par les appliances Symantec Brightmail Scanner.
it: Questo controllo è utilizzato per monitorare il successo della consegna delle e-mail attraverso le appliance di Symantec Brightmail Scanner.
ja: このチェックは、Symantec BrightmailScannerアプライアンスを介した正常な電子メール配信を監視するために使用されます。
nl: Deze controle wordt gebruikt om de succesvolle aflevering van e-mail via Symantec Brightmail Scanner appliances te controleren.
pt_pt: Esta verificação é usada para monitorar o sucesso da entrega de e-mails através dos aparelhos Symantec Brightmail Scanner.
ro: Această verificare este utilizată pentru a monitoriza livrarea cu succes a e-mailurilor prin intermediul dispozitivelor Symantec Brightmail Scanner.

source: This check monitors MSSQL page life expectancies.
de: Dieser Check überwacht die Lebensdauer von MSSQL-Seiten.
es: Esta comprobación monitoriza las expectativas de vida de las páginas MSSQL.
fr: Ce contrôle surveille l'espérance de vie des pages MSSQL.
it: Questo controllo monitora le aspettative di vita delle pagine MSSQL.
ja: このチェックは、MSSQLページの寿命を監視します。
nl: Deze controle controleert de levensduur van MSSQL pagina's.
pt_pt: Esta verificação monitora as expectativas de vida da página MSSQL.
ro: Această verificare monitorizează durata de viață a paginilor MSSQL.

source: This check monitors backups configured for domains in plesk.
de: Dieser Check überwacht konfigurierte Domain-Sicherungen in Plesk.
es: Esta comprobación supervisa las copias de seguridad configuradas para los dominios en plesk.
fr: Cette vérification surveille les sauvegardes configurées pour les domaines dans plesk.
it: Questo controllo controlla i backup configurati per i domini in plesk.
ja: このチェックは、pleskのドメイン用に設定されたバックアップを監視します。
nl: Deze controle controleert back-ups die zijn geconfigureerd voor domeinen in plesk.
pt_pt: Esta verificação monitora os backups configurados para domínios em plesk.
ro: Această verificare monitorizează copiile de rezervă configurate pentru domeniile din plesk.

source: This check monitors count and age of mails in mailboxes.
de: Dieser Check überwacht Anzahl und Alter von Mails in Maiulboxen.
es: Esta comprobación controla el recuento y la antigüedad de los correos en los buzones.
fr: Cette vérification contrôle le nombre et l'âge des courriers dans les boîtes aux lettres.
it: Questo controllo monitora il numero e l'età delle mail nelle caselle di posta.
ja: このチェックは、メールボックス内のメールの数と経過時間を監視します。
nl: Deze controle controleert het aantal en de leeftijd van de mails in de mailboxen.
pt_pt: Este cheque monitora a contagem e a idade dos e-mails nas caixas de correio.
ro: Această verificare monitorizează numărul și vechimea mesajelor din cutiile poștale.

source: This check monitors locking related information of MSSQL tablespaces.
de: Dieser Check überwacht Sperrinformationen von MSSQL Tabellen.
es: Esta comprobación supervisa la información relacionada con el bloqueo de los espacios de tablas de MSSQL.
fr: Ce contrôle surveille les informations relatives au verrouillage des tablespaces MSSQL.
it: Questo controllo monitora le informazioni relative al bloccaggio dei tablespace MSSQL.
ja: このチェックは、MSSQLテーブルスペースのロック関連情報を監視します。
nl: Deze controle controleert locking gerelateerde informatie van MSSQL tablespaces.
pt_pt: Esta verificação monitoriza a informação relacionada com o bloqueio de tabelas MSSQL.
ro: Această verificare monitorizează informațiile legate de blocare ale tablespace-urilor MSSQL.

source: This check monitors number of active and inactive terminal server sessions.
de: Dieser Check überwacht die Anzahl von aktiven und inaktiven Terminalserver-Sitzungen.
es: Esta comprobación controla el número de sesiones de servidor de terminal activas e inactivas.
fr: Ce contrôle permet de surveiller le nombre de sessions actives et inactives du serveur terminal.
it: Questo controllo monitora il numero di sessioni di terminal server attive e inattive.
ja: このチェックは、アクティブおよび非アクティブなターミナルサーバーセッションの数を監視します。
nl: Deze controle controleert het aantal actieve en inactieve terminal server sessies.
pt_pt: Esta verificação monitora o número de sessões ativas e inativas do servidor de terminal.
ro: Această verificare monitorizează numărul de sesiuni active și inactive ale serverului terminal.

source: This check monitors the current number of active and idle sessions on PostgreSQL
de: Dieser Check überwacht die Anzahl von aktiven und unbeschäftigten Sitzungen von PostgreSQL
es: Esta comprobación monitoriza el número actual de sesiones activas e inactivas en PostgreSQL
fr: Cette vérification contrôle le nombre actuel de sessions actives et inactives sur PostgreSQL
it: Questo controllo controlla il numero attuale di sessioni attive e inattive su PostgreSQL
ja: このチェックは、PostgreSQLのアクティブセッションとアイドルセッションの現在の数を監視します
nl: Deze controle controleert het huidige aantal actieve en inactieve sessies op PostgreSQL
pt_pt: Esta verificação monitora o número atual de sessões ativas e ociosas no PostgreSQL
ro: Această verificare monitorizează numărul curent de sesiuni active și inactive pe PostgreSQL

source: This check monitors the current number of active sessions on Oracle
de: Dieser Check überwacht die Anzahl der aktiven Sitzungen in Oracle
es: Esta comprobación controla el número actual de sesiones activas en Oracle
fr: Cette vérification contrôle le nombre actuel de sessions actives sur Oracle
it: Questo controllo controlla il numero attuale di sessioni attive su Oracle
ja: このチェックは、Oracleでアクティブなセッションの現在の数を監視します
nl: Deze controle controleert het huidige aantal actieve sessies op Oracle
pt_pt: Esta verificação monitora o número atual de sessões ativas no Oracle
ro: Această verificare monitorizează numărul curent de sesiuni active pe Oracle

source: This check monitors the current number of active sessions to the MySQL database server as well as the connection rate.
de: Dieser Check überwacht die Anzahl der aktiven Verbindungen zu einem MySQL Datenbank Server ebenso wie die Verbindungsrate.
es: Esta comprobación monitoriza el número actual de sesiones activas en el servidor de bases de datos MySQL, así como la tasa de conexión.
fr: Cette vérification contrôle le nombre actuel de sessions actives sur le serveur de base de données MySQL ainsi que le taux de connexion.
it: Questo controllo controlla il numero attuale di sessioni attive al server di database MySQL e il tasso di connessione.
ja: このチェックは、MySQLデータベースサーバーへのアクティブなセッションの現在の数と接続率を監視します。
nl: Deze controle controleert het huidige aantal actieve sessies met de MySQL databaseserver, evenals de verbindingssnelheid.
pt_pt: Esta verificação monitoriza o número actual de sessões activas no servidor de base de dados MySQL, bem como a taxa de ligação.
ro: Această verificare monitorizează numărul actual de sesiuni active la serverul de baze de date MySQL, precum și rata de conectare.

source: This check monitors the number of log switches of an Oracle database instance in the last 60 minutes. You can set levels for upper and lower bounds.
de: Dieser Check überwacht die Anzahl von Log Switches von Oracle Datenbankinstanzen innerhalb der letzten 60 Minuten. Sie können Levels für Ober- und Untergrenzen setzen.
ja: このチェックは、過去60分間のORACLEデータベースインスタンスのログスイッチの数を監視します。上限と下限のレベルを設定できます。

source: This check monitors the size of and the accesses to a PostgreSQL database.
de: Dieser Check überwacht die Größe sowie die Zugänge einer PostgreSQL Datenbank.
es: Esta comprobación controla el tamaño y los accesos a una base de datos PostgreSQL.
fr: Ce contrôle surveille la taille d'une base de données PostgreSQL et les accès à celle-ci.
it: Questo controllo monitora la dimensione e gli accessi a un database PostgreSQL.
ja: このチェックは、PostgreSQLデータベースのサイズとアクセスを監視します。
nl: Deze controle controleert de grootte van en de toegang tot een PostgreSQL database.
pt_pt: Esta verificação monitoriza o tamanho e os acessos a uma base de dados PostgreSQL.
ro: Această verificare monitorizează dimensiunea și accesările unei baze de date PostgreSQL.

source: This check returns CRIT if the connection to the remote site failed.
de: Der Check gibt CRIT zurück wenn die Verbindung zur Remote-Instanz fehlschlägt.
es: Esta comprobación devuelve CRIT si la conexión con el sitio remoto ha fallado.
fr: Cette vérification renvoie CRIT si la connexion au site distant a échoué.
it: Questo controllo restituisce CRIT se la connessione al sito remoto è fallita.
ja: このチェックは、リモートサイトへの接続が失敗した場合にCRITを返します。
nl: Deze controle geeft CRIT terug als de verbinding met de site op afstand is mislukt.
pt_pt: Esta verificação devolve o CRIT se a ligação ao local remoto falhar.
ro: Această verificare returnează CRIT în cazul în care conexiunea cu site-ul la distanță a eșuat.

source: This check returns CRIT if the parameter <b>State in case of restricted address mismatch</b> in the ruleset <b>Checkmk Agent installation auditing</b> is configured and differs from states <b>WARN</b> (default) or <b>CRIT</b>. With the above setting you can overwrite the default service state. This will help you to reduce above warnings during the update process of your Checkmk sites and agents. We recommend to set this option only for the affected hosts as long as you monitor agents older than Checkmk 2.0. After updating them, you should change this setting back to it's original value. Background: With IP access lists you can control which servers are allowed to talk to these agents. Thus it's a security issue and should not be disabled or set to <b>OK</b> permanently.
de: Dieser Check gibt CRIT zurück, wenn der Parameter <b>Zustand bei eingeschränkter Adressübereinstimmung</b> im Regelsatz <b>Installationsüberprüfung des Checkmk-Agenten</b> konfiguriert ist und nicht einer der Stati <b>WARN</b> (default) oder <b>CRIT</b> ist. Mit der obigen Einstellung können Sie den Standard-Service-Zustand überschreiben. Dies wird Ihnen helfen, die oben genannten Warnungen während des Update-Prozesses Ihrer Checkmk-Instanzen und -Agenten zu reduzieren. Wir empfehlen, diese Option nur für die betroffenen Hosts zu setzen, solange Sie Agenten älter als Checkmk 2.0 überwachen. Nach der Aktualisierung sollten Sie diese Einstellung wieder auf den ursprünglichen Wert zurücksetzen. Hintergrund: Mit IP-Zugriffslisten können Sie kontrollieren, welche Server mit diesen Agenten sprechen dürfen. Es handelt sich also um ein Sicherheitsproblem und sollte nicht dauerhaft deaktiviert oder auf <b>OK</b> gesetzt werden.
fr: Ce contrôle renvoie CRIT si le paramètre <b>Etat en cas de non-concordance des adresses restreintes</b> dans le jeu de règles <b>Audit de l'installation de l'agent Checkmk</b> est configuré et diffère de les états <b>WARN</b> (par defaut) ou <b>CRIT</b>. Le paramètre ci-dessus vous permet d'écraser l'état par défaut du service. Cela vous aidera à réduire les avertissements susmentionnés au cours du processus de mise à jour de vos sites et agents Checkmk. Nous vous recommandons de définir cette option uniquement pour les hôtes concernés tant que vous surveillez des agents antérieurs à Checkmk 2.0. Après les avoir mis à jour, vous devez remettre ce paramètre à sa valeur d'origine. Contexte : Avec les listes d'accès IP, vous pouvez contrôler quels serveurs sont autorisés à communiquer avec ces agents. Il s'agit donc d'un problème de sécurité qui ne doit pas être désactivé ou réglé sur <b>OK</b> en permanence.
ro: Această verificare returnează CRIT dacă parametrul <b>State in case of restricted address mismatch</b> din setul de reguli <b>Checkmk Agent installation auditing</b> este configurat și diferă de stările <b>WARN</b> (implicit) sau <b>CRIT</b>. Cu setarea de mai sus puteți suprascrie starea implicită a serviciului. Acest lucru vă va ajuta să reduceți avertismentele de mai sus în timpul procesului de actualizare a site-urilor și agenților Checkmk. Vă recomandăm să setați această opțiune numai pentru gazdele afectate, atâta timp cât monitorizați agenți mai vechi decât Checkmk 2.0. După ce le actualizați, trebuie să schimbați această setare înapoi la valoarea sa inițială. Context: Cu ajutorul listelor de acces IP puteți controla ce servere au voie să vorbească cu acești agenți. Astfel, este o problemă de securitate și nu trebuie dezactivată sau setată la <b>OK</b> permanent.

source: This check tests the connection to a TCP port. It uses <tt>check_tcp</tt> from the standard Nagios plug-ins.
de: Dieser Check prüft die Verbindung zu einem TCP-Port. Er verwendet <tt>check_tcp</tt> aus den Standard Nagios-Plugins.
ja: このチェックは、TCPポートへの接続を確認します。標準のNagiosプラグインの<tt> check_tcp </tt>を使用します。

source: This check uses <tt>check_ldap</tt> from the standard Nagios plug-ins in order to try the response of an LDAP server.
de: Dieser Check verwendet das Standard Nagios-Plugin <tt>check_ldap</tt>, um die Antwort eines LDAP-Servers zu testen.
ja: このチェックでは、標準のNagiosプラグインの<tt>check_ldap</tt>を使用してLDAPサーバーの応答を確認します。

source: This check uses <tt>check_smtp</tt> from the standard Nagios plug-ins in order to try the response of an SMTP server.
de: Dieser Check verwendet das Standard Nagios-Plugin <tt>check_smtp</tt>, um die Antwort eines SMTP-Servers zu testen.
ja: このチェックでは、標準のNagiosプラグインの<tt>check_smtp</tt>を使用して、SMTPサーバーの応答を確認します。

source: This collection
de: Diese Kollektion
es: Esta colección
fr: Cette collection
it: Questa collezione
ja: このコレクション
nl: Deze collectie
pt_pt: Esta colecção
ro: Această colecție

source: This collection as PDF
de: Diese Kollektion als PDF
es: Esta colección en PDF
fr: Cette collection en format PDF
it: Questa raccolta come PDF
ja: PDF形式のこのコレクション
nl: Deze collectie als PDF
pt_pt: Esta coleção em PDF
ro: Această colecție în format PDF

source: This command will be executed on the target host.
de: Dieser Befehl wird auf dem Ziel-Host ausgeführt.
es: Este comando se ejecutará en el host de destino.
fr: Cette commande sera exécutée sur l'hôte cible.
it: Questo comando sarà eseguito sull'host di destinazione.
ja: このコマンドは、ターゲットホストで実行されます。
nl: Dit commando wordt uitgevoerd op de doelhost.
pt_pt: Este comando será executado no anfitrião alvo.
ro: Această comandă va fi executată pe gazda țintă.

source: This condition makes the rule match only hosts of the selected sites.
de: Diese Bedingung lässt die Regel nur für Hosts der gewählten Instanzen zutreffen.
es: Esta condición hace que la regla coincida sólo con los hosts de los sitios seleccionados.
fr: Cette condition fait que la règle ne correspond qu'aux hôtes des sites sélectionnés.
it: Questa condizione fa sì che la regola corrisponda solo agli host dei siti selezionati.
ja: この条件により、ルールは選択したサイトのホストのみに一致します。
nl: Deze voorwaarde zorgt ervoor dat de regel alleen overeenstemt met hosts van de geselecteerde sites.
pt_pt: Esta condição faz com que a regra corresponda apenas aos anfitriões dos locais selecionados.
ro: Această condiție face ca regula să se potrivească numai cu gazdele din site-urile selectate.

source: This condition makes the rule match only hosts that are managed via Setup and that are contained in this folder - either directly or in one of its subfolders.
de: Diese Bedingung lässt die Regel nur Hosts abgleichen, die über Setup verwaltet werden und in diesem Ordner enthalten sind - direkt oder in einem Unterordner.
es: Esta condición hace que la regla sólo coincida con los hosts que se gestionan a través de Configuración y que están contenidos en esta carpeta, ya sea directamente o en una de sus subcarpetas.
fr: Cette condition fait que la règle ne s'applique qu'aux hôtes qui sont gérés via Setup et qui sont contenus dans ce dossier - soit directement, soit dans l'un de ses sous-dossiers.
it: Questa condizione fa sì che la regola corrisponda solo agli host gestiti tramite Setup e contenuti in questa cartella, direttamente o in una delle sue sottocartelle.
ja: この条件により、ルールは、セットアップを介して管理され、このフォルダー(直接またはそのサブフォルダーの1つ)に含まれているホストのみに一致します。
nl: Door deze voorwaarde komt de regel alleen overeen met hosts die worden beheerd via Setup en die in deze map staan - rechtstreeks of in een van zijn submappen.
pt_pt: Esta condição faz com que a regra corresponda apenas aos anfitriões que são geridos através da Configuração e que estão contidos nesta pasta - directamente ou numa das suas subpastas.
ro: Această condiție face ca regula să se potrivească numai cu gazdele care sunt gestionate prin Setup și care sunt conținute în acest dosar - fie direct, fie într-unul dintre subfolderele sale.

source: This configuration has no effect in the current installation. It may be associated with an older version of Checkmk or an unused extension package, in which case it can be safely removed. Alternatively, it might belong to a temporarily disabled extension package, so you may want to retain it for now. You can use the %s page in case you want to remove the rule.
de: Diese Konfiguration hat keine Auswirkungen auf die aktuelle Installation. Sie kann mit einer älteren Version von Checkmk oder einem unbenutzten Erweiterungspaket verbunden sein, in welchem Fall sie sicher entfernt werden kann. Alternativ kann sie auch zu einem vorübergehend deaktivierten Erweiterungspaket gehören, so dass Sie sie vorerst beibehalten möchten. Sie können die Seite %s verwenden, wenn Sie die Regel entfernen möchten.
ja: この設定は現在のインストールでは効果ありません。これは古いバージョンのCheckmkまたは使用されていない拡張パッケージに関連している可能性があります。その場合、安全に削除できます。または、一時的に無効化された拡張パッケージに属している可能性もありますので、当面は保持しておくことをおすすめします。ルールを削除したい場合は、%s ページをご利用ください。

source: This connection
de: Diese Verbindung
es: Esta conexión
fr: Cette connexion
it: Questa connessione
ja: この接続
nl: Deze verbinding
pt_pt: Esta ligação
ro: Această conexiune

source: This connection is currently disabled
de: Diese Verbindung ist derzeit deaktiviert
es: Esta agregación está actualmente desactivada
fr: Cette connexion est actuellement désactivée
it: Questa aggregazione è attualmente disattivata
ja: この接続は現在無効になっています
nl: Deze verbinding is momenteel uitgeschakeld
pt_pt: Esta ligação está actualmente desactivada
ro: Această conexiune este în prezent dezactivată

source: This connection is currently disabled. Please contact your system administrator.
de: Diese Verbindung ist derzeit deaktiviert. Bitte wenden Sie sich an Ihren Systemadministrator.
es: Esta conexión está actualmente desactivada. Póngase en contacto con el administrador del sistema.
fr: Cette connexion est actuellement désactivée. Veuillez contacter votre administrateur système.
it: Questa connessione è attualmente disattivata. Contattare l'amministratore del sistema.
ja: この接続は現在無効になっています。システム管理者にお問い合わせください。
nl: Deze verbinding is momenteel uitgeschakeld. Neem contact op met uw systeembeheerder.
pt_pt: Esta ligação está actualmente desactivada. Contacte o administrador do sistema.
ro: Această conexiune este în prezent dezactivată. Vă rugăm să contactați administratorul de sistem.

source: This connection is currently enabled
de: Diese Verbindung ist derzeit aktiviert
es: Esta agregación está actualmente activada
fr: Cette connexion est actuellement activée
it: Questa aggregazione è attualmente abilitata
ja: この接続は現在有効になっています
nl: Deze verbinding is momenteel ingeschakeld
pt_pt: Esta ligação está actualmente activada
ro: Această conexiune este activată în prezent

source: This connection is currently not being used for synchronization.
de: Diese Verbindung wird momentan nicht für die Synchronisation verwendet.
es: Esta conexión no se utiliza actualmente para la sincronización.
fr: Cette connexion n'est actuellement pas utilisée pour la synchronisation.
it: Questa connessione non è attualmente utilizzata per la sincronizzazione.
ja: この接続は現在、同期に使用されていません。
nl: Deze verbinding wordt momenteel niet gebruikt voor synchronisatie.
pt_pt: Esta conexão não está sendo usada atualmente para sincronização.
ro: Această conexiune nu este utilizată în prezent pentru sincronizare.

source: This connector can be used to automatically create hosts based on Opentelemetry collector data.
de: Diese Verbindung kann genutzt werden, um automatisiert Hosts auf Basis von Daten des OpenTelemetry Collectors zu erstellen.

source: This connector can be used to automatically create hosts based on my data.
de: Diese Verbindung kann genutzt werden, um automatisiert Hosts auf Basis meiner Daten zu erstellen.
es: Este conector puede utilizarse para crear automáticamente hosts basados en mis datos.
fr: Ce connecteur peut être utilisé pour créer automatiquement des hôtes sur la base de mes données.
it: Questo connettore può essere utilizzato per creare automaticamente gli host in base ai miei dati.
ja: このコネクターを使用し、自身のデータをもとにホストを自動作成することができます。
nl: Deze connector kan gebruikt worden om automatisch hosts aan te maken op basis van mijn gegevens.
pt_pt: Este conector pode ser usado para criar automaticamente hosts com base nos meus dados.
ro: Acest conector poate fi utilizat pentru a crea automat gazde pe baza datelor mele.

source: This connector can be used to automatically create hosts based on piggyback data.
de: Diese Verbindung kann genutzt werden, um automatisiert Hosts auf Basis der verfügbaren Piggyback-Daten zu erstellen.
es: Este conector puede utilizarse para crear automáticamente hosts basados en datos piggyback.
fr: Ce connecteur peut être utilisé pour créer automatiquement des hôtes sur la base de données de ferroutage.
it: Questo connettore può essere usato per creare automaticamente degli host basati su dati piggyback.
ja: このコネクタを使用して、ピギーバックデータに基づいてホストを自動的に作成できます。
nl: Deze connector kan worden gebruikt om automatisch hosts aan te maken op basis van piggyback data.
pt_pt: Este conector pode ser usado para criar automaticamente hosts baseados em dados piggyback.
ro: Acest conector poate fi utilizat pentru a crea automat gazde pe baza datelor piggyback.

source: This crash report
de: Dieser Absturzbericht
es: Este informe de accidente
fr: Ce rapport d'accident
it: Questo rapporto sull'incidente
ja: このクラッシュレポート
nl: Dit crash rapport
pt_pt: Este relatório de acidente
ro: Acest raport de accident

source: This custom graph
de: Dieser benutzerdefinierte Graph
es: Este gráfico personalizado
fr: Ce graphique personnalisé
it: Questo grafico personalizzato
ja: このカスタムグラフ
nl: Deze aangepaste grafiek
pt_pt: Este gráfico personalizado
ro: Acest grafic personalizat

source: This customer does not exist anymore. This object can not be used nor edit anymore until you assign it to an existing customer.
de: Dieser Kunde existiert nicht mehr. Dieses Objekt kann nicht mehr genutzt oder editiert werden, bis Sie es einem existierenden Kunden zuweisen.
es: Este cliente ya no existe. Este objeto no puede ser utilizado ni editado hasta que lo asigne a un cliente existente.
fr: Ce client n'existe plus. Cet objet ne peut plus être utilisé ni modifié tant que vous ne l'avez pas attribué à un client existant.
it: Questo cliente non esiste più. Questo oggetto non può più essere utilizzato né modificato finché non lo si assegna a un cliente esistente.
nl: Deze klant bestaat niet meer. Dit object kan niet meer gebruikt of bewerkt worden totdat u het toewijst aan een bestaande klant.
ro: Acest client nu mai există. Acest obiect nu mai poate fi utilizat sau editat până când nu îl atribuiți unui client existent.

source: This customer does not exist.
de: Dieser Kunde existiert nicht.
es: Este cliente no existe.
fr: Ce client n'existe pas.
it: Questo cliente non esiste.
ja: この顧客は存在しません。
nl: Deze klant bestaat niet.
pt_pt: Este cliente não existe.
ro: Acest client nu există.
