Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Did not changed
de: Hat sich nicht geändert
es: No ha cambiado
fr: N'a pas changé
it: Non è cambiato
ja: 変更されていません
nl: Niet veranderd
pt_pt: Não mudou
ro: Nu s-a schimbat

source: Did not find any global setting matching your search.
de: Keine globalen Einstellungen gefunden, die auf den Suchbegriff passen.
es: No se ha encontrado ninguna configuración global que coincida con su búsqueda.
fr: Je n'ai pas trouvé de paramètre global correspondant à votre recherche.
it: Non ha trovato alcuna impostazione globale corrispondente alla tua ricerca.
ja: 検索に一致するグローバル設定が見つかりませんでした。
nl: Er zijn geen globale instellingen gevonden die overeenkomen met uw zoekopdracht.
pt_pt: Não encontrou nenhuma configuração global que corresponda à sua pesquisa.
ro: Nu am găsit nicio setare globală care să corespundă căutării dvs.

source: Did service discovery on host %s: %d added, %d removed, %d kept, %d total services and %d host labels added, %d host labels total
de: Service-Erkennung auf Host %s durchgeführt: %d hinzugefügt, %d entfernt, %d behalten, %d services insgesamt und %d Host Labels hinzugefügt, %d Host Labels insgesamt
es: Se ha realizado la detección de servicios en el host %s: %d añadidos, %d eliminados, %d conservados, %d servicios totales y %d etiquetas de host añadidas, %d etiquetas de host totales
fr: Découverte de services sur l'hôte %s : %d ajoutés, %d supprimés, %d conservés, %d services totaux et %d étiquettes d'hôtes ajoutées, %d étiquettes d'hôtes totales
it: Ha fatto il service discovery sull'host %s: %d aggiunto, %d rimosso, %d mantenuto, %d servizi totali e %d etichette host aggiunte, %d etichette host totali
nl: Heeft service gevonden op host %s: %d toegevoegd, %d verwijderd, %d bewaard, %d totaal services en %d hostlabels toegevoegd, %d hostlabels totaal
ro: A efectuat descoperirea serviciului pe gazda %s: %d adăugat, %d eliminat, %d păstrat, %d total servicii și %d etichete gazdă adăugate, %d total etichete gazdă

source: Difference
de: Unterschied
es: Diferencia
fr: Différence
it: Differenza
ja: 差
nl: Verschil
pt_pt: Diferença
ro: Diferență

source: Difference between frozen and live aggregation
de: Unterschied zwischen eingefrorenen und aktiven Aggregationen
es: Diferencia entre agregación congelada y en vivo
fr: Différence entre l'agrégation gelée et l'agrégation en direct
it: Differenza tra aggregazione viva e congelata
ja: 凍結とライブアグリゲーションの違い
nl: Verschil tussen bevroren en levende aggregatie
pt_pt: Diferença entre agregação congelada e agregação em directo
ro: Diferența dintre agregarea înghețată și agregarea vie

source: Difference between the first and last operation in the oplog
de: Unterschied zwischen der ersten und der letzten Operation des oplogs
es: Diferencia entre la primera y la última operación en el oplog
fr: Différence entre la première et la dernière opération dans l'oplogue
it: Differenza tra la prima e l'ultima operazione nell'oplog
ja: oplogの最初と最後の操作の差異
nl: Verschil tussen de eerste en de laatste bewerking in het oplog
pt_pt: Diferença entre a primeira e a última operação no oplog
ro: Diferența dintre prima și ultima operațiune din oplog

source: Difference on summed up values lower level
de: Differenz zu summierten Werten an der Untergrenze
es: Diferencia en los valores sumados nivel inferior
fr: Différence sur les valeurs additionnées au niveau inférieur
it: Differenza sui valori sommati livello inferiore
ja: 合計値の差が下位レベル
nl: Verschil op gesommeerde waarden lager niveau
pt_pt: Diferença em valores somados nível inferior
ro: Diferența privind valorile însumate nivel inferior

source: Difference on summed up values upper level
de: Differenz zu summierten Werten an der Obergrenze
es: Diferencia en los valores sumados nivel superior
fr: Différence sur les valeurs additionnées au niveau supérieur
it: Differenza sui valori sommati livello superiore
ja: 合計値の上位レベルの差異
nl: Verschil op gesommeerde waarden bovenste niveau
pt_pt: Diferença no nível superior dos valores somados
ro: Diferența privind valorile însumate nivel superior

source: Difference on total number of issues lower level
de: Differenz zur Gesamtzahl der Ereignisse an der Untergrenze
es: Diferencia en el número total de emisiones de nivel inferior
fr: Différence sur le nombre total de problèmes au niveau inférieur
it: Differenza sul numero totale di emissioni livello inferiore
ja: 問題総数の差異の下位レベル
nl: Verschil in totaal aantal uitgiften lager niveau
pt_pt: Diferença no número total de questões de nível inferior
ro: Diferența privind numărul total de probleme nivel inferior

source: Difference on total number of issues upper level
de: Differenz zur Gesamtzahl der Ereignisse an der Obergrenze
es: Diferencia en el número total de emisiones de nivel superior
fr: Différence sur le nombre total de questions au niveau supérieur
it: Differenza sul numero totale di emissioni livello superiore
ja: 問題総数の差異の上位レベル
nl: Verschil in totaal aantal uitgiften op hoger niveau
pt_pt: Diferença no número total de questões do nível superior
ro: Diferența privind numărul total de probleme nivel superior

source: Differences to currently monitored services on a host.
de: Unterschiede zu den aktuell überwachten Services eines Hosts.
es: Diferencias con respecto a los servicios actualmente supervisados en un host.
fr: Différences avec les services actuellement surveillés sur un hôte.
it: Differenze con i servizi attualmente monitorati su un host.
ja: ホスト上で現在監視されているサービスとの違い。
nl: Verschillen met momenteel gemonitorde diensten op een host.
pt_pt: Diferenças para serviços atualmente monitorados em um host.
ro: Diferențe față de serviciile monitorizate în prezent pe o gazdă.

source: Different tags can be grouped in topics to make the visualization and selections in the GUI more comfortable.
de: Verschiedene Merkmale können in Themen gruppiert werden, um die Visualisierung und Auswahl in der GUI komfortabler zu gestalten.
es: Las diferentes etiquetas pueden agruparse en temas para que la visualización y las selecciones en la interfaz gráfica sean más cómodas.
fr: Les différentes balises peuvent être regroupées en thèmes afin de rendre la visualisation et les sélections dans l'interface graphique plus confortables.
it: Diversi tag possono essere raggruppati in argomenti per rendere più comoda la visualizzazione e le selezioni nella GUI.
ja: 異なるタグをトピックでグループ化することで、GUIでの可視化や選択をより快適にすることができます。
nl: Verschillende tags kunnen worden gegroepeerd in onderwerpen om de visualisatie en de selecties in de GUI comfortabeler te maken.
pt_pt: Diferentes tags podem ser agrupadas em tópicos para tornar a visualização e as seleções na GUI mais confortáveis.
ro: Diferitele etichete pot fi grupate în subiecte pentru a face vizualizarea și selecțiile din interfața grafică mai confortabile.

source: Differential current AC
de: Differenzentrom AC
es: Corriente diferencial AC
fr: Courant différentiel AC
it: Corrente differenziale AC
ja: 差異 現在のAC
nl: Differentiële stroom AC
pt_pt: Corrente diferencial AC
ro: Curent diferențial AC

source: Differential current DC
de: Differenzentrom DC
es: Corriente diferencial DC
fr: Courant différentiel DC
it: Corrente differenziale DC
ja: 差動電流DC
nl: Differentiële stroom DC
pt_pt: Corrente diferencial DC
ro: Curent diferențial DC

source: Digest (MD5)
de: Hashwert (MD5)
es: Digerir (MD5)
ja: ダイジェスト(MD5)

source: Digests
de: Hashwerte
es: Digestores
it: Digest
ja: ダイジェスト
pt_pt: Digestores
ro: Digeste

source: Digits
de: Ziffern
ja: ディジット

source: Direct I/O
de: Direkte I/O
es: E/S directa
fr: E/S directes
it: I/O diretto
ja: ダイレクトI/O
nl: Directe I/O
pt_pt: E/S direta
ro: I/O direct

source: Direct access to global reports, selection for the default reporting time range, link to report editor.
de: Direkter Zugriff zu global definierten Berichten, Auswahl des Standardzeitraums für das Reporting, Verknüpfung zum Berichtseditor.
es: Acceso directo a los informes globales, selección del intervalo de tiempo de los informes por defecto, enlace al editor de informes.
fr: Accès direct aux rapports globaux, sélection de la période de rapport par défaut, lien vers l'éditeur de rapports.
it: Accesso diretto ai rapporti globali, selezione per l'intervallo di tempo predefinito dei rapporti, collegamento all'editor dei rapporti.
ja: グローバルレポートへの直接アクセス、デフォルトのレポート時間範囲の選択、レポートエディタへのリンク。
nl: Directe toegang tot globale rapporten, selectie voor de standaard rapportageperiode, link naar rapport editor.
pt_pt: Acesso direto aos relatórios globais, seleção para o intervalo de tempo padrão do relatório, link para o editor de relatórios.
ro: Acces direct la rapoartele globale, selecție pentru intervalul de timp de raportare implicit, link către editorul de rapoarte.

source: Direct and buffered I/O operations
de: Direkte und gepufferte I/O-Operationen
es: Operaciones de E/S directas y con búfer
fr: Opérations d'E/S directes et tamponnées
it: Operazioni di I/O diretto e bufferato
ja: 直接およびバッファI/O操作
nl: Directe en gebufferde I/O-bewerkingen
pt_pt: Operações de E/S diretas e tamponadas
ro: Operații de I/O directe și cu tampon

source: Direct links to all service groups
de: Links auf alle Service-Gruppen
es: Enlaces directos a todos los grupos de servicios
fr: Liens directs avec tous les groupes de services
it: Collegamenti diretti a tutti i gruppi di servizi
ja: すべてのサービスグループへの直接リンク
nl: Directe links naar alle dienstverlenende groepen
pt_pt: Ligações directas a todos os grupos de serviços
ro: Legături directe cu toate grupurile de servicii

source: Direct local delivery without spooling
de: Direkte lokale Zustellung ohne Spooler
es: Entrega local directa sin colas
fr: Livraison locale directe sans spooling
it: Consegna locale diretta senza spooling
ja: スプーリングなしの直接ローカル配信
nl: Directe lokale levering zonder spooling
pt_pt: Entrega local directa sem spooling
ro: Livrare locală directă fără bobinare

source: Direct login to web GUI allowed
de: Direktes Login an der Web-GUI erlaubt
ja: WebGUIへの直接ログインを許可

source: Direct mapping of VM state to monitoring state
de: Direkte Zuordnung des Zustands der VM zu einem Monitoring-Zustand
es: Asignación directa del estado de la máquina virtual al estado de supervisión
fr: Mappage direct de l'état de la VM à l'état de surveillance
it: Mappatura diretta dello stato della VM allo stato di monitoraggio
ja: VM状態から監視状態への直接マッピング
nl: Directe toewijzing van VM-status aan bewakingstoestand
pt_pt: Mapeamento direto do estado da VM para o estado de monitoramento
ro: Maparea directă a stării VM către starea de monitorizare

source: Direction
de: Richtung
es: Dirección
it: Direzione
ja: 方向
nl: Richting
pt_pt: Direção
ro: Direcția

source: Directly forward to Event Console
de: Leite direkt an Event Console weiter
es: Reenviar directamente a la consola de eventos
fr: Directement vers la console d'événements
it: Inoltrare direttamente a Event Console
ja: イベントコンソールに直接転送する
nl: Direct doorsturen naar Event Console
pt_pt: Directamente para a Consola de Eventos
ro: Transmiteți direct la Consola de evenimente

source: Directly show the action icon in the column
de: Aktionssymbol direkt in der Spalte anzeigen
es: Mostrar directamente el icono de la acción en la columna
fr: Afficher directement l'icône de l'action dans la colonne
it: Mostra direttamente l'icona dell'azione nella colonna
ja: 列にアクションアイコンを直接表示する
nl: Toon direct het actie icoon in de kolom
pt_pt: Mostrar diretamente o ícone de ação na coluna
ro: Afișați direct pictograma de acțiune în coloană

source: Directories
de: Verzeichnisse
es: Directorios
fr: Annuaires
it: Elenchi
ja: ディレクトリ
nl: Gidsen
pt_pt: Diretórios
ro: Anuare

source: Directories to search for <tt>EXE</tt> files (Windows)
de: Verzeichnisse, die nach <tt>EXE</tt>-Dateien durchsucht werden (Windows)
es: Directorios para buscar archivos <tt>EXE</tt> (Windows)
fr: Répertoires dans lesquels rechercher les fichiers <tt>EXE</tt> (Windows)
it: Directory in cui cercare i file <tt>EXE</tt> (Windows)
ja: <tt> EXE </tt>ファイルを検索するディレクトリ(Windows)
nl: Mappen waarin moet worden gezocht naar <tt>EXE</tt> bestanden (Windows)
pt_pt: Directórios para procurar por ficheiros <tt>EXE</tt> (Windows)
ro: Directoare în care se caută fișierele <tt>EXE</tt> (Windows)

source: Directory (tenant) ID
de: Verzeichnis-ID (Tenant)
es: Directorio (inquilino) ID
fr: ID de l'annuaire (locataire)
it: ID della directory (inquilino)
ja: ディレクトリ(テナント)ID
nl: Directory (huurder) ID
pt_pt: ID do directório (inquilino)
ro: ID de director (chiriaș)

source: Directory containing agent plugins
de: Verzeichnis mit den Agenten-Plugins

source: Directory containing local checks
de: Verzeichnis mit den lokalen Checks
ja: ローカルチェックを含むディレクトリ

source: Directory for Checkmk agent
de: Verzeichnis des Checkmk-Agenten
ja: Checkmkエージェントのディレクトリ

source: Directory for binaries (executables)
de: Verzeichnis für ausführbare Programme
es: Directorio para los binarios (ejecutables)
fr: Répertoire pour les binaires (exécutables)
it: Directory per i binari (eseguibili)
ja: バイナリ(実行可能ファイル)のディレクトリ
nl: Directory voor binaries (uitvoerbare bestanden)
pt_pt: Directório para binários (executáveis)
ro: Directorul pentru binare (executabile)

source: Directory for configuration files
de: Verzeichnis für Konfigurationsdateien
es: Directorio para los archivos de configuración
fr: Répertoire pour les fichiers de configuration
it: Directory per i file di configurazione
ja: 設定ファイルのディレクトリ
nl: Directory voor configuratiebestanden
pt_pt: Diretório para arquivos de configuração
ro: Director pentru fișierele de configurare

source: Directory for storage of temporary data (set TMPDIR environment variable)
de: Verzeichnis zum Speichern von temporären Dateien (setzt Umgebungsvariable TMPDIR)
es: Directorio para el almacenamiento de datos temporales (establecer la variable de entorno TMPDIR)
fr: Répertoire pour le stockage des données temporaires (définir la variable d'environnement TMPDIR)
it: Directory per la memorizzazione dei dati temporanei (impostare la variabile d'ambiente TMPDIR)
ja: 一時データを格納するためのディレクトリ(TMPDIR環境変数を設定)
nl: Directory voor opslag van tijdelijke gegevens (stel omgevingsvariabele TMPDIR in)
pt_pt: Directório para armazenamento de dados temporários (definir variável de ambiente TMPDIR)
ro: Director pentru stocarea datelor temporare (setați variabila de mediu TMPDIR)

source: Directory to save the backup to
de: Zielverzeichnis für Sicherung
es: Directorio para guardar la copia de seguridad
fr: Répertoire où sauvegarder la sauvegarde
it: Directory in cui salvare il backup
ja: バックアップを保存するディレクトリ
nl: Directory om de backup in op te slaan
pt_pt: Diretório para salvar o backup para
ro: Directorul în care se salvează copia de rezervă

source: Directory type
de: Verzeichnistyp
es: Tipo de directorio
fr: Type de répertoire
it: Tipo di directory
ja: ディレクトリタイプ
nl: Type Directory
pt_pt: Tipo de diretório
ro: Tipul de director

source: Directory: <tt>%s</tt>.
de: Verzeichnis: <tt>%s</tt>.
es: Directorio: <tt>%s</tt>.
fr: Le répertoire est <tt>%s</tt>.
it: La sua directory è <tt>%s</tt>.
ja: ディレクトリ: <tt>%s</tt>.
pt_pt: Directório: <tt>%s</tt>.
ro: Director: <tt>%s</tt>.

source: Directs links to all host groups
de: Links auf alle Host-Gruppen
es: Dirige enlaces a todos los grupos de host
fr: Dirige les liens vers tous les groupes d'hôtes
it: Indirizza i link a tutti i gruppi di host
ja: リンクをすべてのホストグループに送信します
nl: Linkt naar alle gastheergroepen
pt_pt: Direciona links para todos os grupos anfitriões
ro: Direcționează legăturile către toate grupurile gazdă

source: Dirty FUSE data
de: Ungeschriebene FUSE-Daten
es: Datos sucios de FUSE
fr: Données FUSE sales
it: Dati FUSE sporchi
ja: ダーティなFUSEデータ
nl: Vuile FUSE-gegevens
pt_pt: Dados FUSE sujos
ro: Date FUSE murdare

source: Dirty disk blocks
de: Ungeschriebene FUSE-Blöcke
es: Bloques de disco sucios
fr: Blocs de disque sales
it: Blocchi di disco sporchi
ja: 汚れたディスクブロック
nl: Vuile schijfblokken
pt_pt: Blocos de disco sujos
ro: Blocuri de disc murdare

source: Disable
de: Ausschalten
es: Desactivar
fr: Désactiver
it: Disattivare
ja: 無効にする
nl: Uitschakelen
pt_pt: Desabilitar
ro: Dezactivați

source: Disable SSL certificate validation
de: SSL-Zertifikatsüberprüfung deaktivieren
es: Desactivar la validación de certificados SSL
fr: Désactiver la validation des certificats SSL
it: Disattivare la convalida del certificato SSL
ja: SSL証明書の検証を無効にする
nl: Uitschakelen SSL-certificaat validatie
pt_pt: Desactivar a validação do certificado SSL
ro: Dezactivați validarea certificatului SSL

source: Disable SSL certificate verification
de: SSL Zertifikatsverifizierung deaktivieren
es: Desactivar la verificación del certificado SSL
fr: Désactiver la vérification des certificats SSL
it: Disattivare la verifica del certificato SSL
ja: SSL証明書の検証を無効にする
nl: Uitschakelen verificatie SSL-certificaat
pt_pt: Desactivar a verificação do certificado SSL
ro: Dezactivați verificarea certificatului SSL

source: Disable TLS/SSL
de: TLS/SSL deaktivieren
es: Desactivar TLS/SSL
fr: Désactiver TLS/SSL
it: Disabile TLS/SSL
ja: TLS/SSL無効
nl: Schakel TLS/SSL uit
pt_pt: Desactivar TLS/SSL
ro: Dezactivați TLS/SSL

source: Disable active checks
de: Schalte aktive Checks ab
es: Desactivar las comprobaciones activas
fr: Désactiver les contrôles actifs
it: Disattivare i controlli attivi
ja: アクティブチェックを無効にする
nl: Actieve controles uitschakelen
pt_pt: Desativar verificações ativas
ro: Dezactivarea verificărilor active

source: Disable all
de: Alle deaktivieren
es: Desactivar todo
fr: Désactivé
it: Disabile tutti
ja: 全てを無効化
nl: Alles uitschakelen
pt_pt: Desactivar tudo
ro: Dezactivați toate

source: Disable all personal notifications
de: Alle persönlichen Benachrichtigungen deaktivieren
es: Desactivar todas las notificaciones personales
fr: Désactiver toutes les notifications personnelles
it: Disattivare tutte le notifiche personali
ja: すべての個人通知を無効にする
nl: Alle persoonlijke meldingen uitschakelen
pt_pt: Desactivar todas as notificações pessoais
ro: Dezactivați toate notificările personale

source: Disable automatic host removal
de: Automatische Host-Entfernung deaktivieren
es: Desactivar la eliminación automática de hosts
fr: Désactiver la suppression automatique des hôtes
it: Disattivare la rimozione automatica degli host
ja: ホストの自動削除を無効化
nl: Automatische hostverwijdering uitschakelen
pt_pt: Desactivar a remoção automática do anfitrião
ro: Dezactivați eliminarea automată a gazdei

source: Disable automatic user synchronization (use central site users)
de: Automatische Benutzersynchronisation ausschalten (nutze Benutzer der Zentralinstanz)
ja: ユーザー自動同期を無効にする(セントラルサイトユーザーを使用)

source: Disable bulkwalks
de: Bulk-Walks deaktivieren
ja: バルクウォークの無効化

source: Disable certificate validation
de: Zertifikatsüberprüfung deaktivieren
es: Desactivar la validación de certificados SSL
fr: Désactiver la validation du certificat
it: Disattivare la convalida del certificato SSL
ja: 証明書の検証を無効にする
nl: Certificaatvalidatie uitschakelen
pt_pt: Desactivar a validação do certificado
ro: Dezactivați validarea certificatelor

source: Disable configuration via Setup on this site
de: Setup-Konfiguration für diese Instanz deaktivieren
es: Desactivar la configuración a través de Setup en este sitio
fr: Désactiver la configuration via Setup sur ce site
it: Disattivare la configurazione tramite Setup su questo sito
ja: このサイトのセットアップによる設定を無効にする
nl: Configuratie uitschakelen via Setup op deze site
pt_pt: Desactivar a configuração através de Setup neste site
ro: Dezactivați configurarea prin Setup pe acest site

source: Disable controller
de: Controller deaktivieren
es: Desactivar controlador
fr: Désactiver le contrôleur
it: Disattivare il controllore
ja: コントローラ無効化
nl: Controller uitschakelen
pt_pt: Desactivar o controlador
ro: Dezactivați controlerul

source: Disable flap detection
de: Schalte Flaperkennung ab
es: Desactivar la detección de flap
fr: Désactiver la détection des rabats
it: Disattivare il rilevamento dei lembi
ja: フラップ検出を無効にする
nl: Klepdetectie uitschakelen
pt_pt: Desactivar a detecção de aba
ro: Dezactivați detectarea clapetei

source: Disable host notifications
de: Schalte Host-Benachrichtigungen ab
es: Desactivar las notificaciones del host
fr: Désactiver les notifications de l'hôte
it: Disattivare le notifiche dell'host
ja: ホスト通知を無効にする
nl: Host meldingen uitschakelen
pt_pt: Desactivar notificações do anfitrião
ro: Dezactivați notificările gazdă

source: Disable in status GUI
de: Deaktivieren im Status-GUI
es: Desactivar en la GUI de estado
fr: Désactiver dans le GUI d'état
it: Disattivare in stato GUI
ja: ステータスGUIで無効にする
nl: Uitschakelen in status GUI
pt_pt: Desabilitar no status GUI
ro: Dezactivați în GUI de stare

source: Disable locking
de: Schalte Sperren aus
es: Desactivar el bloqueo
fr: Désactiver le verrouillage
it: Disattivare il bloccaggio
ja: ロックを無効にする
nl: Vergrendeling uitschakelen
pt_pt: Desactivar o bloqueio
ro: Dezactivarea blocării

source: Disable monitored, including changed, services
de: Deaktiviere überwachte, auch geänderte, Services
ja: 変更されたサービスを含め、監視対象サービスを無効にする

source: Disable notifications
de: Benachrichtigungen deaktivieren
es: activar las notificaciones
fr: Désactiver les notifications
it: abilitare le notifiche
ja: 通知を無効にする
nl: Meldingen uitschakelen
pt_pt: Desactivar as notificações
ro: Dezactivați notificările

source: Disable notifications?
de: Benachrichtigungen deaktivieren?
fr: Désactiver les notifications ?
it: abilitare le notifiche
ja: 通知を無効にしますか?
pt_pt: Desativar as notificações?
ro: Dezactivați notificările?

source: Disable or enable forwarding
de: Weiterleitung deaktivieren oder aktivieren
it: Disattivare o attivare l'inoltro
ja: 転送を無効または有効にする
ro: Dezactivați sau activați redirecționarea

source: Disable passive checks
de: Passive Checks abschalten
it: Disattivare i controlli passivi
ja: パッシブチェックを無効にする
pt_pt: Desativar verificações passivas
ro: Dezactivarea verificărilor pasive

source: Disable password
de: Deaktiviere Passwort
es: Desactivar contraseña
fr: Désactiver le mot de passe
it: Disabilita la password
ja: パスワードを無効にする
nl: Wachtwoord uitschakelen
pt_pt: Desabilitar senha
ro: Dezactivați parola

source: Disable performance data
de: Metriken ausschalten
es: Desactivar los datos de rendimiento
fr: Désactiver les données de performance
it: Disattivare i dati sulle prestazioni
nl: Uitschakelen prestatiegegevens
ro: Dezactivarea datelor de performanță

source: Disable processing of passive check results
de: Verarbeitung von passiven Check-Ergebnissen abschalten
es: Desactivar el procesamiento de los resultados de las comprobaciones pasivas
fr: Désactiver le traitement des résultats des contrôles passifs
it: Disattivare l'elaborazione dei risultati dei controlli passivi
ja: パッシブチェック結果の処理を無効にする
nl: Verwerking van passieve controleresultaten uitschakelen
pt_pt: Desactivar o processamento de resultados de verificação passiva
ro: Dezactivarea procesării rezultatelor verificărilor pasive

source: Disable processing of perfdata
de: Schalte Verarbeitung von Metriken ab
es: Desactivar el procesamiento de perfdata
fr: Désactiver le traitement des perfdata
it: Disattivare l'elaborazione di perfdata
ja: perfdataの処理を無効にする
nl: Verwerking van perfdata uitschakelen
pt_pt: Desabilitar o processamento de perfdados
ro: Dezactivați procesarea perfdata

source: Disable profiling
de: Profiling deaktivieren
es: Desactivar la creación de perfiles
fr: Désactiver le profilage
it: Disattivare il profilo
ja: プロファイリングを無効にする
nl: Profilering uitschakelen
pt_pt: Desabilitar a criação de perfis
ro: Dezactivați profilarea

source: Disable proxy handling
de: Proxy-Unterstützung deaktivieren
es: Desactivar la gestión del proxy
fr: Désactiver la gestion du proxy
it: Disattivare la gestione dei proxy
ja: プロキシ処理を無効にする
nl: Uitschakelen proxy behandeling
pt_pt: Desabilitar o manuseio de proxy
ro: Dezactivați gestionarea proxy
