Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You can assign icons or actions to the found services in the status GUI.
de: Sie können Symbole oder Aktionen den gefundenen Services in der Status-GUI zuordnen.
es: Puede asignar iconos o acciones a los servicios encontrados en la GUI de estado.
fr: Vous pouvez attribuer des icônes ou des actions aux services trouvés dans le GUI d'état.
it: È possibile assegnare icone o azioni ai servizi trovati nella GUI di stato.
nl: U kunt pictogrammen of acties toewijzen aan de gevonden diensten in de status GUI.
ro: Puteți atribui pictograme sau acțiuni serviciilor găsite în GUI de stare.

source: You can assign icons to hosts for the status GUI. Put your images into <tt>%s</tt>.
de: Symbole können Hosts bei der Status-GUI zugeordnet werden. Speichern Sie die Grafiken in <tt>%s</tt>.
es: Puedes asignar iconos a los hosts para la GUI de estado. Ponga sus imágenes en <tt>%s</tt>.
fr: Vous pouvez attribuer des icônes aux hôtes pour l'interface graphique d'état. Mettez vos images dans <tt>%s</tt>.
it: È possibile assegnare icone agli host per la GUI di stato. Metti le tue immagini in <tt>%s</tt>.
ja: ステータスGUIのホストにアイコンを割り当てることができます。画像を<tt>%s</tt>に入れます。
nl: U kunt pictogrammen toewijzen aan hosts voor de status GUI. Zet uw afbeeldingen in <tt>%s</tt>.
pt_pt: Você pode atribuir ícones aos anfitriões para a GUI de status. Coloque as suas imagens em <tt>%s</tt>.
ro: Puteți să atribuiți pictograme gazdelor pentru GUI de stare. Puneți imaginile dvs. în <tt>%s</tt>.

source: You can assign icons to services for the status GUI. Put your images into <tt>%s</tt>.
de: Symbole können Services bei der Status-GUI zugeordnet werden. Speichern Sie die Grafiken in <tt>%s</tt>.
es: Puedes asignar iconos a los servicios para la GUI de estado. Ponga sus imágenes en <tt>%s</tt>.
fr: Vous pouvez attribuer des icônes aux services pour l'interface graphique d'état. Mettez vos images dans <tt>%s</tt>.
it: È possibile assegnare icone ai servizi per la GUI di stato. Metti le tue immagini in <tt>%s</tt>.
ja: ステータスGUIのサービスにアイコンを割り当てることができます。画像を<tt>%s</tt>に入れます。
nl: U kunt pictogrammen toewijzen aan services voor de status GUI. Plaats uw afbeeldingen in <tt>%s</tt>.
pt_pt: Você pode atribuir ícones aos serviços para o status GUI. Coloque as suas imagens em <tt>%s</tt>.
ro: Puteți atribui pictograme serviciilor pentru GUI de stare. Puneți imaginile dvs. în <tt>%s</tt>.

source: You can change these assignments according to your needs and then start the import by clicking on the <i>Import</i> button above.
de: Sie können diese Zuweisungen an Ihre Bedürfnisse anpassen und dann den Import starten, indem Sie auf den obigen <i>Import</i> Knopf klicken.
es: Puede cambiar estas asignaciones según sus necesidades y luego iniciar la importación haciendo clic en el botón <i>Importar</i> de arriba.
fr: Vous pouvez modifier ces affectations en fonction de vos besoins, puis lancer l'importation en cliquant sur le bouton <i>Import</i> ci-dessus.
it: Puoi cambiare queste assegnazioni secondo le tue esigenze e poi avviare l'importazione cliccando sul pulsante <i>Importa</i> qui sopra.
ja: 必要に応じてこれらの割り当てを変更し、上の <i>インポート</i>ボタンをクリックしてインポートを開始できます。
nl: U kunt deze toewijzingen naar eigen behoefte wijzigen en dan de import starten door op de <i>Import</i> knop hierboven te klikken.
pt_pt: Você pode alterar essas atribuições de acordo com suas necessidades e então iniciar a importação clicando no botão <i>Importar</i> acima.
ro: Puteți modifica aceste atribuții în funcție de nevoile dumneavoastră și apoi puteți începe importul făcând clic pe butonul <i>Import</i> de mai sus.

source: You can choose from different aggregation modes of clustered services:
de: Sie können zwischen verschiedenen Aggregationsmodi für geclusterte Services wählen:
es: Puede elegir entre diferentes modos de agregación de servicios agrupados:
fr: Vous pouvez choisir parmi différents modes d'agrégation des services en grappe :
it: È possibile scegliere tra diverse modalità di aggregazione dei servizi in cluster:
ja: クラスタ化されたサービスのアグリゲーションモードが選べます。
nl: U kunt kiezen uit verschillende aggregatiemodi van geclusterde diensten:
pt_pt: É possível escolher entre diferentes modos de agregação de serviços agrupados:
ro: Puteți alege între diferite moduri de agregare a serviciilor grupate:

source: You can configure an individual alias here for the tunnel matching the IP address or name configured in the field above.
de: Hier können Sie einen individuellen Alias für den Tunnel konfigurieren, der mit der im obigen Feld konfigurierten IP-Adresse oder dem Namen übereinstimmt.
ja: 上記のフィールドで設定したIPアドレスまたは名前に一致するトンネルに対して、ここで個別のエイリアスを設定することができます。

source: You can configure groups of statuses and the time after which a warn/crit result is returned. The first matching group is selected, each entry within a group is a regular expression. The service tracks how long a Pod is part of a group, rather than the duration of an individual status. This means the counter will only be reset when changing groups. Note, that if you change any group of statuses, the timer will be reset. Changing levels has no effect on timers.
de: Sie können Statusgruppen und die Zeit konfigurieren, nach der ein Warn-/Crit-Ergebnis zurückgegeben wird. Die erste zutreffende Gruppe wird ausgewählt, jeder Eintrag innerhalb einer Gruppe ist ein regulärer Ausdruck. Der Service verfolgt, wie lange ein Pod Teil einer Gruppe ist, und nicht die Dauer eines einzelnen Status. Das bedeutet, dass der Zähler nur bei einem Gruppenwechsel zurückgesetzt wird. Beachten Sie, dass der Timer zurückgesetzt wird, wenn Sie eine Gruppe an Status ändern. Das Ändern von Grenzwerten hat keinen Einfluss auf den Timer.
es: Puede configurar grupos de estados y el tiempo después del cual se devuelve un resultado de advertencia/crítica. Se selecciona el primer grupo que coincide, cada entrada dentro de un grupo es una expresión regular. El servicio hace un seguimiento del tiempo que un Pod forma parte de un grupo, en lugar de la duración de un estado individual. Esto significa que el contador sólo se pondrá a cero cuando se cambie de grupo. Tenga en cuenta que si cambia cualquier grupo de estados, el contador se reiniciará. El cambio de niveles no afecta a los temporizadores.
fr: Vous pouvez configurer des groupes de statuts et le délai après lequel un résultat d'avertissement/écriture est renvoyé. Le premier groupe correspondant est sélectionné, chaque entrée au sein d'un groupe étant une expression régulière. Le service suit la durée pendant laquelle un Pod fait partie d'un groupe, plutôt que la durée d'un statut individuel. Cela signifie que le compteur ne sera remis à zéro que lors d'un changement de groupe. Notez que si vous modifiez un groupe de statuts, le compteur sera réinitialisé. La modification des niveaux n'a aucun effet sur les minuteries.
it: È possibile configurare gruppi di stati e il tempo dopo il quale viene restituito un risultato di avviso/critica. Viene selezionato il primo gruppo corrispondente; ogni voce all'interno di un gruppo è un'espressione regolare. Il servizio tiene traccia di quanto tempo un Pod fa parte di un gruppo, piuttosto che della durata di uno stato individuale. Ciò significa che il contatore viene azzerato solo quando si cambia gruppo. Si noti che se si cambia un gruppo di stati, il timer viene azzerato. La modifica dei livelli non ha alcun effetto sui timer.
ja: ステータスのグループと、警告/クリティカルの結果が返されるまでの時間を設定することができます。最初にマッチしたグループが選択され、グループ内の各エントリは正規表現です。このサービスは、個々のステータスの期間ではなく、Podがグループに属している期間を追跡します。つまり、カウンターはグループを変更したときだけリセットされます。ステータスのグループを変更すると、タイマーがリセットされることに注意してください。レベルの変更はタイマーに影響を与えません。
nl: U kunt groepen van statussen configureren en de tijd waarna een waarschuwings/criteresultaat wordt geretourneerd. De eerste overeenkomende groep wordt geselecteerd, waarbij elke invoer binnen een groep een reguliere expressie is. De dienst houdt bij hoe lang een Pod deel uitmaakt van een groep, in plaats van de duur van een individuele status. Dit betekent dat de teller alleen wordt gereset bij het wijzigen van groepen. Let op, als u een groep statussen wijzigt, wordt de timer gereset. Het wijzigen van niveaus heeft geen effect op de timers.
pt_pt: É possível configurar grupos de estados e o tempo após o qual é devolvido um resultado de aviso/crítica. O primeiro grupo correspondente é seleccionado, cada entrada dentro de um grupo é uma expressão regular. O serviço regista o tempo durante o qual um POD faz parte de um grupo, em vez da duração de um estado individual. Isto significa que o contador só será reiniciado quando mudar de grupo. Note-se que se alterar qualquer grupo de estados, o temporizador será reiniciado. A alteração dos níveis não tem qualquer efeito nos temporizadores.
ro: Puteți configura grupuri de stări și timpul după care se returnează un rezultat de avertizare/criză. Se selectează primul grup care se potrivește, fiecare intrare din cadrul unui grup fiind o expresie regulată. Serviciul urmărește cât timp un Pod face parte dintr-un grup, mai degrabă decât durata unui statut individual. Acest lucru înseamnă că contorul va fi resetat numai atunci când se schimbă grupurile. Rețineți că, dacă schimbați orice grup de stări, cronometrul va fi resetat. Schimbarea nivelurilor nu are niciun efect asupra cronometrelor.

source: You can configure lower thresholds for the versions of the currently deployed agent plug-ins and local checks.
de: Sie können niedrigere Schwellwerte für die Versionen der aktuell verteilten Agenten-Plugins und lokalen Checks konfigurieren.
ja: 現在デプロイされているエージェントプラグインやローカルチェックに対し、より低い閾値を設定することができます。

source: You can configure lower thresholds for the versions of the currently deployed agent plug-ins.
de: Sie können niedrigere Schwellwerte für die Versionen der aktuell verteilten Agentenplugins konfigurieren.
ja: 現在デプロイされているエージェントプラグインに対し、より低い閾値を設定することができます。

source: You can configure lower thresholds for the versions of the currently deployed local checks.
de: Sie können niedrigere Schwellwerte für die Versionen der aktuell verteilten lokalen Checks konfigurieren.
es: Puede configurar umbrales más bajos para las versiones de las comprobaciones locales actualmente desplegadas.
fr: Vous pouvez configurer des seuils inférieurs pour les versions des contrôles locaux actuellement déployés.
it: È possibile configurare soglie inferiori per le versioni dei controlli locali attualmente distribuiti.
ja: 現在デプロイされているエージェントプラグインに対し、より低い閾値を設定することができます。
nl: U kunt lagere drempels configureren voor de versies van de momenteel ingezette lokale controles.
pt_pt: É possível configurar limiares mais baixos para as versões das verificações locais actualmente implementadas.
ro: Puteți configura praguri mai mici pentru versiunile de verificări locale implementate în prezent.

source: You can configure the Event Console to log more details about it's actions. These information are logged into the file <tt>%s</tt>
de: Hier können Sie dafür sorgen, dass die Event Console mehr Details über ihre Aktionen loggt. Diese Informationen landen in der Datei <tt>%s</tt>
es: Puede configurar la consola de eventos para que registre más detalles sobre sus acciones. Esta información se registra en el archivo <tt>%s</tt>
fr: Vous pouvez configurer la console d'événements pour qu'elle consigne plus de détails sur ses actions. Ces informations sont enregistrées dans le fichier <tt>%s</tt>
it: È possibile configurare la console degli eventi per registrare più dettagli sulle sue azioni. Queste informazioni sono registrate nel file <tt>%s</tt>
ja: そのアクションに関する詳細をログに記録するようにイベントコンソールを構成できます。これらの情報はファイル<tt>%s </tt>に記録されます
nl: U kunt de Event Console configureren om meer details over zijn acties te loggen. Deze informatie wordt gelogd in het bestand <tt>%s</tt>
pt_pt: Você pode configurar o Console de Eventos para registrar mais detalhes sobre suas ações. Estas informações são registradas no arquivo <tt>%s</tt>
ro: Puteți configura Consola de evenimente pentru a înregistra mai multe detalii despre acțiunile sale. Aceste informații sunt înregistrate în fișierul <tt>%s</tt>.

source: You can configure the alert handler mechanism to log more details about the events into the alert log file. This information is logged into the file <tt>%s</tt>
de: Sie können den Alert Handler-Mechanismus konfigurieren, mehr Details über die Ereignisse in Alert Log-Datei abzulegen. Diese Informationen landen in der Datei <tt>%s</tt>
es: Puede configurar el mecanismo de gestión de alertas para registrar más detalles sobre los eventos en el archivo de registro de alertas. Esta información se registra en el archivo <tt>%s</tt>
fr: Vous pouvez configurer le mécanisme de traitement des alertes pour enregistrer plus de détails sur les événements dans le fichier journal des alertes. Ces informations sont enregistrées dans le fichier <tt>%s</tt>
it: È possibile configurare il meccanismo di gestione degli avvisi per registrare più dettagli sugli eventi nel file di log degli avvisi. Queste informazioni sono registrate nel file <tt>%s</tt>
ja: イベントに関する詳細をアラートログファイルに記録するようにアラートハンドラメカニズムを設定できます。この情報はファイル<tt>%s </tt>に記録されます
nl: Je kan het alert handler mechanisme instellen om meer details over de events te loggen in het alert log bestand. Deze informatie wordt gelogd in het bestand <tt>%s</tt>
pt_pt: Você pode configurar o mecanismo do manipulador de alertas para registrar mais detalhes sobre os eventos no arquivo de registro de alertas. Esta informação é registada no ficheiro <tt>%s</tt>
ro: Puteți configura mecanismul de gestionare a alertelor pentru a înregistra mai multe detalii despre evenimente în fișierul jurnal de alertă. Aceste informații sunt înregistrate în fișierul <tt>%s</tt>.

source: You can configure the notification mechanism to log more details about the notifications into the notification log. This information are logged into the file <tt>%s</tt>
de: Hier können Sie dafür sorgen, dass das Benachrichtigungssystem mehr Details über die Benachrichtigungen im Benachrichtigungslog ablegt. Diese Informationen landen in der Datei <tt>%s</tt>
es: Puede configurar el mecanismo de notificación para registrar más detalles sobre las notificaciones en el registro de notificaciones. Esta información se registra en el archivo <tt>%s</tt>
fr: Vous pouvez configurer le mécanisme de notification pour enregistrer plus de détails sur les notifications dans le journal des notifications. Ces informations sont consignées dans le fichier <tt>%s</tt>
it: È possibile configurare il meccanismo di notifica per registrare più dettagli sulle notifiche nel log di notifica. Queste informazioni sono registrate nel file <tt>%s</tt>
ja: 通知に関する詳細情報を通知ログに記録するよう、通知メカニズムを設定することができます。この情報は、ファイル <tt>%s</tt>に記録されます
nl: U kunt het meldingsmechanisme zo instellen dat meer details over de meldingen in het meldingslogboek worden gelogd. Deze informatie wordt gelogd in het bestand <tt>%s</tt>
pt_pt: É possível configurar o mecanismo de notificação para registrar mais detalhes sobre as notificações no log de notificação. Esta informação é registrada no arquivo <tt>%s</tt>
ro: Puteți configura mecanismul de notificare pentru a consemna mai multe detalii despre notificări în jurnalul de notificare. Aceste informații sunt înregistrate în fișierul <tt>%s</tt>.

source: You can configure upper thresholds for the currently active connections handled by the web server.
de: Hier können Sie obere Schwellwerte für die Anzahl der gerade aktiven Verbindungen der Webservers konfigurieren.
es: Puede configurar umbrales superiores para las conexiones activas que maneja el servidor web.
fr: Vous pouvez configurer des seuils supérieurs pour les connexions actuellement actives gérées par le serveur web.
it: È possibile configurare soglie superiori per le connessioni attualmente attive gestite dal server web.
ja: Webサーバーによって処理される現在アクティブな接続の上限しきい値を構成できます。
nl: U kunt de hoogste drempels configureren voor de momenteel actieve verbindingen die door de webserver worden afgehandeld.
pt_pt: Você pode configurar limites superiores para as conexões atualmente ativas tratadas pelo servidor web.
ro: Puteți configura praguri superioare pentru conexiunile active gestionate în prezent de serverul web.

source: You can configure your monitoring site to free disk space based on the ages of files or free space of the volume the site is placed on.<br>The monitoring site is executing the program <tt>diskspace</tt> 5 past every full hour as cron job. Details about the execution are logged to the file <tt>var/log/diskspace.log</tt>. You can always execut this program manually (add the <tt>-v</tt> option to see details about the actions taken).
de: Sie können eine automatische Speicherplatzbereinigung in Ihrer Monitoring-Instanz konfigurieren.<br>Die Instanz führt 5 Minuten nach jeder vollen Stunde den Befehl <tt>diskspace-cleanup</tt> als Cronjob aus. Details zur Ausführung werden in die Log-Datei <tt>var/log/diskspace.log</tt> geschrieben. Sie können dieses Programm auch manuell ausführen. Wenn Sie die Option <tt>-v</tt> nutzen, sehen Sie welche Aktionen ausgeführt werden.
es: Puede configurar su sitio de monitorización para que libere espacio en disco en función de la antigüedad de los archivos o del espacio libre del volumen en el que se encuentra el sitio.<br>El sitio de monitorización ejecuta el programa <tt>diskspace</tt> 5 pasadas cada hora completa como trabajo cron. Los detalles sobre la ejecución se registran en el archivo <tt>var/log/diskspace.log</tt>. Siempre puede ejecutar este programa manualmente (añada la opción <tt>v</tt> para ver los detalles sobre las acciones realizadas).
fr: Vous pouvez configurer votre site de surveillance pour libérer de l'espace disque en fonction de l'âge des fichiers ou de l'espace libre du volume sur lequel le site est placé.<br>Le site de surveillance exécute le programme <tt>diskspace</tt> 5 passé chaque heure complète comme tâche cron. Les détails de l'exécution sont consignés dans le fichier <tt>var/log/diskspace.log</tt>. Vous pouvez toujours exécuter ce programme manuellement (ajoutez l'option <tt>-v</tt> pour voir les détails des actions effectuées).
it: È possibile configurare il sito di monitoraggio per liberare spazio su disco in base all'età dei file o allo spazio libero del volume su cui il sito è posizionato.<br>Il sito di monitoraggio sta eseguendo il programma <tt>diskspace</tt> 5 volte ogni ora completa come cron job. I dettagli sull'esecuzione sono registrati nel file <tt>var/log/diskspace.log</tt>. È sempre possibile eseguire questo programma manualmente (aggiungere l'opzione <tt>-v</tt> per vedere i dettagli sulle azioni intraprese).
nl: U kunt uw monitoring site configureren om schijfruimte vrij te maken op basis van de leeftijd van de bestanden of de vrije ruimte van het volume waar de site op is geplaatst.<br>De monitoring site voert het programma <tt>diskspace</tt> 5 over elk vol uur uit als cron job. Details over de uitvoering worden gelogd in het bestand <tt>var/log/diskspace.log</tt>. U kunt dit programma altijd handmatig uitvoeren (voeg de <tt>-v</tt> optie toe om details te zien over de ondernomen acties).
ro: Puteți configura site-ul de monitorizare pentru a elibera spațiu pe disc în funcție de vârstele fișierelor sau de spațiul liber al volumului pe care este plasat site-ul.<br>Site-ul de monitorizare execută programul <tt>diskspace</tt>5 după fiecare oră întreagă ca sarcină cron. Detaliile despre execuție sunt înregistrate în fișierul <tt>var/log/diskspace.log</tt>. Puteți oricând să executați manual acest program (adăugați opțiunea <tt>-v</tt> pentru a vedea detalii despre acțiunile efectuate).

source: You can copy and use the data structure below in your REST API requests.
de: Sie können die nachstehende Datenstruktur kopieren und in Ihren REST-API-Anfragen verwenden.
es: Puede copiar y utilizar la estructura de datos que aparece a continuación en sus solicitudes de la API REST.
fr: Vous pouvez copier et utiliser la structure de données ci-dessous dans vos demandes d'API REST.
it: È possibile copiare e utilizzare la struttura di dati sottostante nelle richieste API REST.
ja: 以下のデータ構造をコピーして、REST APIリクエストで使用することができます。
nl: U kunt de onderstaande gegevensstructuur kopiëren en gebruiken in uw REST API verzoeken.
pt_pt: Pode copiar e utilizar a estrutura de dados abaixo nos seus pedidos de API REST.
ro: Puteți copia și utiliza structura de date de mai jos în cererile API REST.

source: You can create predefined conditions <a href="%s">here</a>.
de: Sie können vordefinierte Bedingungen <a href="%s">hier</a> erstellen.
es: Puede crear condiciones predefinidas <a href="%s">aquí</a>.
fr: Vous pouvez créer des conditions prédéfinies <a href="%s">ici</a>.
it: Puoi creare condizioni predefinite <a href="%s">qui</a>.
nl: U kunt vooraf gedefinieerde voorwaarden <a href="%s">hier</a> aanmaken.
ro: Puteți crea condiții predefinite <a href="%s"> aici</a>.

source: You can customize the list of icon categories to be able to assign your <a href="wato.py?mode=icons">custom icons</a> to these categories. They will then be shown under this category in the icon selector.
de: Sie können die Liste der Symbolkategorien anpassen, um Ihre <a href="wato.py?mode=icons">eigenen Symbole</a> diesen Kategorien zuordnen zu können. Sie werden dann unter dieser Kategorie in der Icon-Auswahl angezeigt.
es: Puedes personalizar la lista de categorías de iconos para poder asignar tus <a href="wato.py?mode=icons">iconos personalizados</a> a estas categorías. Entonces se mostrarán bajo esta categoría en el selector de iconos.
fr: Vous pouvez personnaliser la liste des catégories d'icônes pour pouvoir attribuer vos <a href="wato.py?mode=icons">icônes personnalisées</a> à ces catégories. Elles seront ensuite affichées sous cette catégorie dans le sélecteur d'icônes.
it: Potete personalizzare la lista delle categorie di icone per poter assegnare le vostre <a href="wato.py?mode=icons">icone personalizzate</a> a queste categorie. Saranno poi mostrate sotto questa categoria nel selettore di icone.
ja: アイコンカテゴリのリストをカスタマイズして<a href="wato.py?mode=icons">カスタムアイコン</a>をこれらのカテゴリに割りあてられるようにすることができます。そしてアイコンセレクターでこのカテゴリの下に表示されるようになります。
nl: U kunt de lijst met pictogramcategorieën aanpassen zodat u uw <a href="wato.py?mode=icons">maatwerkpictogrammen</a> kunt toewijzen aan deze categorieën. Ze zullen dan worden getoond onder deze categorie in de pictogrammenkiezer.
pt_pt: Você pode personalizar a lista de categorias de ícones para poder atribuir o seu <a href="wato.py?mode=icons">custom icons</a> a estas categorias. Eles serão então mostrados sob esta categoria no seletor de ícones.
ro: Puteți personaliza lista de categorii de pictograme pentru a putea atribui pictogramele dvs. <a href="wato.py?mode=icons">personalizate</a> la aceste categorii. Ele vor fi apoi afișate sub această categorie în selectorul de pictograme.
