Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Note down the generated Access key ID and Secret access key.
de: Notieren Sie sich die erstellte Zugriffsschlüssel-ID und den geheimen Zugriffsschlüssel.

source: Note that <tt>mtr</tt> must be installed on the monitored system.
de: Beachten Sie, dass <tt>mtr</tt> auf dem überwachten System installiert sein muss.
ja: 注意：監視対象システムに<tt>mtr</tt>がインストールされている必要があります。

source: Note that since OpenSSH 7.6, only version 2 is supported. Therefore, newer versions neither use nor report this configuration variable anymore.
de: Beachten Sie, dass seit OpenSSH 7.6 nur noch Version 2 unterstützt wird. Daher verwenden neuere Versionen diese Konfigurationsvariable nicht mehr und melden sie auch nicht.
es: Tenga en cuenta que desde OpenSSH 7.6, sólo se soporta la versión 2. Por lo tanto, las versiones más recientes ya no utilizan ni informan de esta variable de configuración.
fr: Notez que depuis OpenSSH 7.6, seule la version 2 est prise en charge. Par conséquent, les versions plus récentes n'utilisent ni ne signalent plus cette variable de configuration.
it: Si noti che a partire da OpenSSH 7.6 è supportata solo la versione 2. Pertanto, le versioni più recenti non utilizzano né segnalano più questa variabile di configurazione.
ja: OpenSSH 7.6 以降は、バージョン 2 しかサポートしていないことに 注意してください。新しいバージョンではこの設定変数を使用したり報告したりすることはありません。
nl: Merk op dat sinds OpenSSH 7.6 alleen versie 2 wordt ondersteund. Daarom gebruiken of rapporteren nieuwere versies deze configuratievariabele niet meer.
pt_pt: Note que desde o OpenSSH 7.6, apenas a versão 2 é suportada. Portanto, versões mais recentes não usam nem informam mais essa variável de configuração.
ro: Rețineți că, începând cu OpenSSH 7.6, este acceptată doar versiunea 2. Prin urmare, versiunile mai noi nu mai utilizează și nici nu mai raportează această variabilă de configurare.

source: Note that:
de: Beachten Sie:
ja: 注意事項：

source: Note while closing
de: Hinweis beim Schließen
es: Nota al cerrar
fr: Note lors de la fermeture
it: Nota durante la chiusura
ja: 閉じている間注意してください
nl: Opmerking bij het sluiten
pt_pt: Nota durante o fechamento
ro: Notă în timpul închiderii

source: Note while creating
de: Hinweis beim Erstellen
es: Tenga en cuenta al crear
fr: Remarque lors de la création
it: Nota durante la creazione di
ja: 作成中の注意
nl: Let op bij het maken van
pt_pt: Nota durante a criação de
ro: Notă în timpul creării

source: Note: Expiration of acknowledgements only works when using the Checkmk Micro Core.
de: Hinweis: Das Ablaufen von Quittierungen funktioniert nur wenn Sie den Checkmk Micro Core einsetzen.
es: Nota: La caducidad de los acuses de recibo sólo funciona cuando se utiliza el Checkmk Micro Core.
fr: Remarque : l'expiration des accusés de réception ne fonctionne que lorsque vous utilisez le Checkmk Micro Core.
it: Nota: la scadenza delle conferme funziona solo quando si usa Checkmk Micro Core.
nl: Opmerking: Aflopen van ontvangstbevestigingen werkt alleen bij gebruik van de Checkmk Micro Core.
ro: Notă: Expirarea confirmărilor funcționează numai atunci când se utilizează Checkmk Micro Core.

source: Note: For access options like AssumeRole or a custom IAM region, please use the %s.
de: Hinweis: Für Zugriffsoptionen wie AssumeRole oder eine benutzerdefinierte IAM-Region verwenden Sie bitte %s.
ja: 注意：AssumeRole などのアクセスオプションやカスタム IAM リージョンを使用する場合は、%s を使用してください。

source: Note: Host events do not match this rule if a service filter matches. However, if an exclude filter matches, host events are still matched by the rule.
de: Hinweis: Host-Ereignisse werden nicht mit dieser Regel abgeglichen, wenn ein Service-Filter greift. Wenn jedoch ein Ausschlussfilter greift, werden Host-Ereignisse dennoch von der Regel erfasst.
ja: 注意：サービス フィルターが一致する場合、ホスト イベントはこのルールに一致しません。ただし、除外 フィルターが一致する場合、ホスト イベントは依然としてこのルールに一致します。

source: Note: If you also set a limit in the report, then the limit set here will replace that one.
de: Hinweis: Wenn Sie im Bericht selbst ebenfalls eine Begrenzung festlegen, dann hat diese Vorrang vor der Begrenzung, die hier festgelegt wird.
es: Nota: Si también ha establecido un límite en el informe, el límite establecido aquí sustituirá a ese.
fr: Remarque : si vous avez également défini une limite dans le rapport, la limite définie ici remplacera cette dernière.
it: Nota: se hai anche impostato un limite nel rapporto, allora il limite impostato qui sostituirà quello.
ja: 注意:レポートで制限も設定した場合、ここで設定した制限がその制限に置き換わります。
nl: Opmerking: Indien u in het rapport ook een limiet hebt ingesteld, dan vervangt de hier ingestelde limiet die limiet.
pt_pt: Nota: Se você também definir um limite no relatório, então o limite definido aqui irá substituir esse limite.
ro: Notă: Dacă ați stabilit o limită în raport, limita stabilită aici o va înlocui pe cea stabilită în raport.

source: Note: The admin state is in general only available for the 64-bit SNMP interface check. Additionally, you have to specifically configure Checkmk to fetch this information, otherwise, using this option will have no effect. To make Checkmk fetch the admin status, activate the section <tt>if64adm</tt> via the rule <a href='wato.py?mode=edit_ruleset&varname=snmp_exclude_sections'>Include or exclude SNMP sections</a>. Note that this will lead to an increase in SNMP traffic of approximately 5%.
de: Hinweis: Der Admin-Zustand ist im Allgemeinen nur für die 64-Bit-SNMP-Schnittstellenprüfung verfügbar. Außerdem müssen Sie Checkmk speziell so konfigurieren, dass diese Information abgeholt wird, sonst hat die Verwendung dieser Option keine Wirkung. Damit Checkmk den Admin-Status abholt, aktivieren Sie den Abschnitt <tt>if64adm</tt> über die Regel <a href='wato.py?mode=edit_ruleset&varname=snmp_exclude_sections'>SNMP-Abschnitte ein- oder ausschließen</a>. Beachten Sie, dass dies zu einer Erhöhung des SNMP-Verkehrs um ca. 5 % führen wird.
es: Nota: En general, el estado de administración sólo está disponible para la comprobación de la interfaz SNMP de 64 bits. Además, tiene que configurar específicamente Checkmk para obtener esta información, de lo contrario, el uso de esta opción no tendrá ningún efecto. Para hacer que Checkmk obtenga el estado del administrador, active la sección <tt>if64adm</tt> mediante la regla <a href='wato.py?mode=edit_ruleset&varname=snmp_exclude_sections'>Incluir o excluir secciones SNMP</a>. Tenga en cuenta que esto provocará un aumento del tráfico SNMP de aproximadamente un 5%.
fr: Remarque : L'état d'administration n'est en général disponible que pour la vérification de l'interface SNMP 64 bits. De plus, vous devez configurer spécifiquement Checkmk pour qu'il récupère cette information, sinon, l'utilisation de cette option n'aura aucun effet. Pour que Checkmk récupère le statut d'administrateur, activez la section <tt>if64adm</tt> via la règle <a href='wato.py?mode=edit_ruleset&varname=snmp_exclude_sections'>Inclure ou exclure les sections SNMP</a>. Notez que cela entraînera une augmentation du trafic SNMP d'environ 5 %.
it: Nota: lo stato admin è in generale disponibile solo per il controllo dell'interfaccia SNMP a 64 bit. Inoltre, è necessario configurare specificamente Checkmk per recuperare queste informazioni, altrimenti l'utilizzo di questa opzione non avrà alcun effetto. Per far sì che Checkmk recuperi lo stato admin, attiva la sezione <tt>if64adm</tt> tramite la regola <a href='wato.py?mode=edit_ruleset&varname=snmp_exclude_sections'>Includere o escludere sezioni SNMP</a>. Si noti che questo porterà ad un aumento del traffico SNMP di circa il 5%.
ja: 注意:管理状態は、通常、64ビットSNMPインターフェースチェックでのみ使用できます。さらに、この情報をフェッチするようにCheckmkを特別に設定する必要があります、そうしないとこのオプションを使用しても効果がありません。Checkmkに管理ステータスをフェッチさせるには、ルール<a href='wato.py?mode=edit_ruleset&varname=snmp_exclude_sections'> SNMPセクションを含めるか除外する</a>を使用してセクション<tt> if64adm </tt>をアクティブにします。これにより、SNMPトラフィックが約5%増加することに注意してください。
nl: Opmerking: De admin status is in het algemeen alleen beschikbaar voor de 64-bit SNMP interface check. Bovendien moet je Checkmk specifiek configureren om deze informatie op te halen, anders zal het gebruik van deze optie geen effect hebben. Om Checkmk de admin status te laten ophalen, activeer je de sectie <tt>if64adm</tt> via de regel <a href='wato.py?mode=edit_ruleset&varname=snmp_exclude_sections'>Inclusie of exclude SNMP secties</a>. Merk op dat dit zal leiden tot een toename van het SNMP verkeer met ongeveer 5%.
pt_pt: Nota: O estado administrativo em geral só está disponível para a verificação da interface SNMP de 64 bits. Além disso, você tem que configurar especificamente a Checkmk para buscar esta informação, caso contrário, o uso desta opção não terá efeito. Para fazer o Checkmk buscar o status admin, ative a seção <tt>if64adm</tt> através da regra <a href='wato.py?mode=edit_ruleset&varname=snmp_exclude_sections'>Incluir ou excluir seções SNMP</a>. Note que isto levará a um aumento no tráfego SNMP de aproximadamente 5%.
ro: Notă: În general, starea admin este disponibilă numai pentru verificarea interfeței SNMP pe 64 de biți. În plus, trebuie să configurați în mod specific Checkmk pentru a prelua aceste informații, altfel, utilizarea acestei opțiuni nu va avea niciun efect. Pentru a face Checkmk să recupereze starea de administrator, activați secțiunea <tt>if64adm</tt> prin intermediul regulii <a href='wato.py?mode=edit_ruleset&varname=snmp_exclude_sections'>Includeți sau excludeți secțiunile SNMP</a>. Rețineți că acest lucru va duce la o creștere a traficului SNMP de aproximativ 5%.

source: Note: The maximum allowed file size is 10MB.
de: Hinweis: Die maximal erlaubte Dateigröße beträgt 10MB.
ja: ノート: 最大許容値は10MBです。

source: Note: This will also enable the dynamic configuration, which regularly activates all pending changes on the selected site.
de: Hinweis: Dadurch wird auch die dynamische Konfiguration aktiviert, die regelmäßig alle ausstehenden Änderungen an der ausgewählten Instanz aktiviert.
ja: 注：これにより、選択したサイトで未処理の変更を定期的に適用する動的設定も有効になります。

source: Note: With this command you can archive all events of one host. Needs a rule "Check event state in Event Console" to be configured.
de: Hinweis: Mit diesem Befehl können alle Ereignisse eines Hosts archiviert werden. Die Regel "Prüfe Ereigniszustand in Event Console" muss konfiguriert sein.
es: Nota: Con este comando puede archivar todos los eventos de un host. Necesita que se configure la regla "Comprobar el estado de los eventos en la consola de eventos".
fr: Note : Avec cette commande, vous pouvez archiver tous les événements d'un hôte. La règle "Vérifier l'état des événements dans la console d'événements" doit être configurée.
it: Nota: con questo comando puoi archiviare tutti gli eventi di un host. Ha bisogno di una regola "Controlla lo stato degli eventi in Event Console" da configurare.
ja: 注意:このコマンドを使用すると、1つのホストのすべてのイベントをアーカイブすることができます。「イベント コンソールでイベントの状態を確認する(Check event state in Event Console)」ルールが設定されている必要があります。
nl: Opmerking: Met dit commando kun je alle events van één host archiveren. Er moet een regel "Controleer gebeurtenis status in Event Console" geconfigureerd zijn.
pt_pt: Nota: Com este comando você pode arquivar todos os eventos de um anfitrião. Necessita de uma regra "Verificar estado do evento no Console de Eventos" para ser configurado.
ro: Notă: Cu această comandă puteți arhiva toate evenimentele unei gazde. Necesită o regulă "Check event state in Event Console" pentru a fi configurată.

source: Note: this still does an HTTP GET or POST, not a HEAD.
de: Hinweis: führt HTTP GET oder POST aus, nicht HEAD.
es: Nota: esto todavía hace un GET o POST HTTP, no un HEAD.
fr: Remarque : il s'agit toujours d'un GET ou POST HTTP, et non d'un HEAD.
it: Nota: questo fa ancora un HTTP GET o POST, non un HEAD.
ja: 注: これはHEADではなくHTTP GETまたはPOSTを実行します。
nl: Opmerking: dit doet nog steeds een HTTP GET of POST, geen HEAD.
pt_pt: Nota: isto ainda faz um HTTP GET ou POST, não uma HEAD.
ro: Notă: acest lucru se face tot printr-un HTTP GET sau POST, nu printr-un HEAD.

source: Note: you haven't defined any contact groups yet. If you <a href='%s'>create some contact groups</a> you can assign users to them und thus make them monitoring contacts. Only monitoring contacts can receive notifications.
de: Hinweis: Sie haben bisher keine Kontaktgruppen definiert. Wenn Sie <a href='%s'>erstelle einige Kontaktgruppen</a> anklicken, dann können Sie danach Benutzergruppen zuweisen und diese Benutzer zu Monitoring-Kontakten machen. Nur Monitoring-Kontakte können Benachrichtigungen erhalten.
es: Nota: aún no has definido ningún grupo de contactos. Si <a href='%s'>crea algunos grupos de contactos</a> podrá asignarles usuarios y convertirlos en contactos de seguimiento. Sólo los contactos de seguimiento pueden recibir notificaciones.
fr: Remarque : vous n'avez pas encore défini de groupes de contacts. Si vous <a href='%s'>créez des groupes de contacts</a>, vous pouvez leur attribuer des utilisateurs et en faire des contacts de suivi. Seuls les contacts de suivi peuvent recevoir des notifications.
it: Nota: non hai ancora definito alcun gruppo di contatto. Se <a href='%s'>crei dei gruppi di contatto</a> puoi assegnare degli utenti a questi gruppi e renderli così dei contatti di controllo. Solo i contatti di monitoraggio possono ricevere le notifiche.
ja: 注意:連絡先グループはまだ定義していません。<a href='%s'>いくつかの連絡先グループを作成</a>すると、ユーザーをそれらにアサインして、連絡先を監視させることができます。通知を受信できるのは監視連絡先のみです。
nl: Let op: u hebt nog geen contactgroepen gedefinieerd. Als u <a href='%s'>contactgroepen</a> aanmaakt, kunt u gebruikers aan deze groepen toewijzen en ze zo bewakende contacten maken. Alleen controlerende contacten kunnen meldingen ontvangen.
pt_pt: Nota: você ainda não definiu nenhum grupo de contato. Se você <a href='%s'>criar alguns grupos de contato</a> você pode atribuir usuários a eles e, assim, torná-los contatos de monitoramento. Somente contatos de monitoramento podem receber notificações.
ro: Notă: nu ați definit încă niciun grup de contacte. Dacă <a href='%s'>creați niște grupuri de contacte</a> puteți să le atribuiți utilizatori și astfel să le faceți contacte de monitorizare. Numai contactele de monitorizare pot primi notificări.

source: Notes
de: Hinweise
es: Notas
it: Note
ja: ノート
nl: Opmerkingen
pt_pt: Notas
ro: Note

source: Notes (URL)
de: Hinweise (URL)
ja: ノート(URL)

source: Notes (URL) for Hosts
de: Hinweise (URL) für Hosts
ja: ホストのノート(URL)

source: Notes (URL) for Services
de: Hinweise (URL) für Services
ja: サービスのノート(URL)

source: Notes URL
de: URL Hinweise
it: Note URL
ja: 備考URL
ro: Note URL

source: Nothing changed
de: Es hat sich nichts geändert
es: Nada ha cambiado
fr: Rien n'a changé
it: Niente è cambiato
ja: 何も変わっていません
nl: Niets veranderd
pt_pt: Nada mudou
ro: Nimic nu s-a schimbat

source: Nothing logged
de: Es wurde nichts protokolliert
es: Nada registrado
fr: Rien n'a été enregistré
it: Niente di registrato
ja: 何も記録されません
nl: Niets gelogd
pt_pt: Nada registado
ro: Nimic înregistrat

source: Nothing was changed.
de: Es hat sich nichts geändert.
es: No se ha cambiado nada.
fr: Rien n'a été changé.
it: Non è stato cambiato nulla.
ja: 何も変更されていません。
nl: Er is niets veranderd.
pt_pt: Nada foi mudado.
ro: Nu s-a schimbat nimic.

source: Notice
de: Hinweise
es: Aviso
fr: Avis
it: Avviso
ja: 通知
nl: Bericht
pt_pt: Aviso
ro: Aviz

source: Notif.
de: Benachrichtigung.
it: Notifica.
ja: 通知。

source: Notif. postponed
de: Benachrichtigung verzögert
es: Notificación aplazada
fr: Notif. reportée
it: Notifica rinviata
ja: 通知延期
nl: Notif. uitgesteld
pt_pt: Notif. adiada
ro: Notificare amânată

source: Notification
de: Benachrichtigung
es: Notificación
it: Notifica
ja: 通知
nl: Kennisgeving
pt_pt: Notificação
ro: Notificare

source: Notification Method
de: Benachrichtigungsmethode
es: Método de notificación
fr: Méthode de notification
it: Metodo di notifica
nl: Kennisgevingsmethode
ro: Metoda de notificare

source: Notification Rules
de: Benachrichtigungsregeln
es: reglas de notificación
fr: Règles de notification
it: Regole di notifica
ja: 通知ルール
nl: Regels voor kennisgeving
pt_pt: Regras de Notificação
ro: Reguli de notificare

source: Notification Script
de: Benachrichtigungsskript
es: Guión de notificación
fr: Script de notification
it: Script di notifica
ja: 通知スクリプト
nl: Notificatie Script
pt_pt: Roteiro de Notificação
ro: Script de notificare

source: Notification Spooler
de: Benachrichtigungs-Spooler
es: Notification Spooler (Distribuidor de notificaciones)
fr: Spooler de notification
it: Spooler di notifica
ja: 通知スプーラー
nl: Kennisgeving Spooler
pt_pt: Notificação Spooler
ro: Spooler de notificare

source: Notification Spooler Connection
de: Verbindung des Benachrichtigungs-Spoolers
es: Conexión del distribuidor de notificaciones
fr: Connexion du spooler de notification
it: Connessione dello spooler di notifica
ja: 通知スプーラ接続
nl: Kennisgeving Spooler Verbinding
pt_pt: Conexão do Spooler de Notificação
ro: Conexiune Spooler de notificare

source: Notification Spooler configuration
de: Konfiguration des Benachrichtigungs-Spoolers
it: Configurazione dello spooler di notifica
ro: Configurarea Spooler-ului de notificare

source: Notification Spooling
de: Benachrichtigungs-Spooling
es: Envío de notificaciones
fr: Envoi de notifications
it: Spooling di notifica
nl: Kennisgeving Spooling
ro: Spooling de notificare

source: Notification author
de: Autor der Benachrichtigung
ja: 通知作成者

source: Notification comment
de: Benachrichtigungskommentar
ja: 通知コメント

source: Notification configuration
de: Benachrichtigungskonfiguration
es: Configuración de las notificaciones
fr: Configuration des notifications
it: Configurazione delle notifiche
ja: 通知設定
nl: Kennisgeving configuratie
pt_pt: Configuração da notificação
ro: Configurația notificărilor

source: Notification core status
de: Status des Benachrichtigungskerns
ja: 通知コアの状態

source: Notification delivery rate
de: Zustellungsrate der Benachrichtigungen
ja: 通知配信率

source: Notification effect
de: Benachrichtigungseffekt
ja: 通知効果

source: Notification events of hosts.
de: Benachrichtigungsereignisse von Hosts.
es: Eventos de notificación de hosts.
fr: Événements de notification des hôtes.
it: Eventi di notifica degli host.
ja: ホストの通知イベント。
nl: Meldingsgebeurtenissen van hosts.
pt_pt: Notificação de eventos dos anfitriões.
ro: Evenimente de notificare a gazdelor.

source: Notification frequency and timing
de: Häufigkeit und Zeitpunkt der Benachrichtigung
ja: 通知の頻度とタイミング

source: Notification log level
de: Loglevel für die Benachrichtigung
es: Nivel de registro de notificaciones
fr: Niveau du journal de notification
it: Livello del registro delle notifiche
ja: 通知ログレベル
nl: Niveau meldingslogboek
pt_pt: Nível de log de notificação
ro: Nivelul jurnalului de notificare

source: Notification method
de: Benachrichtigungsmethode
es: Método de notificación
fr: Méthode de notification
it: Metodo di notifica
ja: 通知方法
nl: Kennisgevingsmethode
pt_pt: Método de Notificação
ro: Metoda de notificare

source: Notification method '%s' does not exist
de: Benachrichtigungsmethode '%s' existiert nicht
ja: 通知方法 '%s'は存在しません

source: Notification method (plug-in)
de: Benachrichtigungsmethode (Plugin)
ja: 通知方法(プラグイン)

source: Notification method and parameter
de: Benachrichtigungsmethode und -parameter
ja: 通知方法とパラメータ

source: Notification overview
de: Benachrichtigungsübersicht
ja: 通知概要

source: Notification parameter
de: Benachrichtigungsparameter
ja: 通知パラメータ

source: Notification period
de: Benachrichtigungsperiode
ja: 通知期間

source: Notification period for hosts
de: Benachrichtigungsperiode für Hosts
es: Período de notificación para los hosts
fr: Période de notification des hôtes
it: Periodo di notifica per gli host
ja: ホストの通知期間
nl: Kennisgevingsperiode voor hosts
pt_pt: Período de notificação para os anfitriões
ro: Perioada de notificare pentru gazde

source: Notification period for services
de: Benachrichtigungsperiode für Services
es: Plazo de notificación de los servicios
fr: Période de notification des services
it: Periodo di notifica per i servizi
ja: サービスの通知期間
nl: Kennisgevingstermijn voor diensten
pt_pt: Período de notificação de serviços
ro: Perioada de notificare pentru servicii

source: Notification phase
de: Benachrichtigungsphase
es: Fase de notificación
fr: Phase de notification
it: Fase di notifica
ja: 通知フェーズ
nl: Kennisgevingsfase
pt_pt: Fase de notificação
ro: Faza de notificare

source: Notification plug-in timeout
de: Timeout für Benachrichtigungs-Plugins
ja: 通知プラグインのタイムアウト

source: Notification plug-ins
de: Benachrichtigungs-Plugins
ja: 通知プラグイン

source: Notification postponement reason
de: Grund für Benachrichtigungsverzögerung
es: Motivo del aplazamiento de la notificación
fr: Raison de l'ajournement de la notification
it: Motivo del rinvio della notifica
ja: 通知延期理由
nl: Reden voor uitstel van kennisgeving
pt_pt: Motivo do adiamento da notificação
ro: Motivul amânării notificării

source: Notification priority (This will override the priority configured in the alert source)
de: Benachrichtigungspriorität (Damit wird die in der Alert-Quelle konfigurierte Priorität außer Kraft gesetzt)
es: Prioridad de la notificación (Esto anulará la prioridad configurada en la fuente de alerta)
fr: Priorité de la notification (elle remplacera la priorité configurée dans la source d'alerte)
it: Priorità di notifica (questo sovrascrive la priorità configurata nell'origine dell'avviso)
ja: 通知優先度（アラートソースに設定されている優先度より優先される）
nl: Meldingsprioriteit (Dit zal de prioriteit overschrijven die in de waarschuwingsbron is geconfigureerd)
pt_pt: Prioridade de notificação (Isto irá substituir a prioridade configurada na fonte de alerta)
ro: Prioritatea de notificare (Aceasta va anula prioritatea configurată în sursa de alertă)

source: Notification rule
de: Benachrichtigungsregel
es: Norma de notificación
fr: Règle de notification
it: Regola di notifica
ja: 通知ルール
nl: Regel inzake kennisgeving
pt_pt: Regra de notificação
ro: Regula de notificare

source: Notification rule does not exist.
de: Diese Benachrichtigungsregel existiert nicht.
ja: 通知ルールは存在しません。

source: Notification rule number #%d successfully edited!
de: Benachrichtigungsregel Nummer #%d wurde erfolgreich bearbeitet!
ja: 通知ルールNo #%d が正常に修正されました！

source: Notification rule of user '%s'
de: Benachrichtigungsregel des Benutzers'%s'
es: Regla de notificación del usuario '%s'
fr: Règle de notification de l'utilisateur '%s'
it: Regola di notifica dell'utente "%s
ja: ユーザー '%s' の通知ルール
nl: Meldingsregel van gebruiker '%s'
pt_pt: Regra de notificação do usuário "%s"
ro: Regula de notificare a utilizatorului "%s

source: Notification rule successfully edited!
de: Die Benachrichtigungsregel wurde erfolgreich bearbeitet!
ja: 通知ルールが正常に修正されました！

source: Notification rules
de: Benachrichtigungsregeln
es: reglas de notificación
fr: Règles de notification
it: Regole di notifica
ja: 通知ルール
nl: Regels voor kennisgeving
pt_pt: Regras de Notificação
ro: Norme de notificare

source: Notification rules of user %s
de: Benachrichtigungsregeln von Benutzer %s
es: Reglas de notificación del usuario %s
fr: Règles de notification de l'utilisateur %s
it: Regole di notifica dell'utente %s
ja: ユーザー %s の通知ルール
nl: Meldingsregels van gebruiker %s
pt_pt: Regras de notificação de usuários %s
ro: Reguli de notificare a utilizatorului %s.

source: Notification scripts
de: Benachrichtigungsskripte
es: Guiones de notificación
fr: Scripts de notification
it: Script di notifica
ja: 通知スクリプト
nl: Notificatie scripts
pt_pt: Guias de Notificação
ro: Scripturi de notificare
