Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Cluster statistics
de: Cluster-Statistiken
es: Estadísticas de los clústeres
fr: Statistiques des groupes
it: Statistiche dei cluster
ja: クラスター統計
nl: Cluster statistieken
pt_pt: Estatísticas de clusters
ro: Statistici de grup

source: Cluster traffic statistics
de: Cluster-Durchsatzstatistiken
es: Estadísticas de tráfico del clúster
fr: Statistiques sur le trafic des clusters
it: Statistiche sul traffico del cluster
ja: クラスタートラフィック統計
nl: Statistieken clusterverkeer
pt_pt: Estatísticas de tráfego de clusters
ro: Statisticile de trafic ale clusterului

source: Cluster type
de: Cluster-Typ
es: Tipo de racimo
fr: Type de cluster
it: Tipo di cluster
ja: クラスタータイプ
pt_pt: Tipo de aglomerado
ro: Tipul de cluster

source: Cluster utilization
de: Cluster-Auslastung
es: Utilización del clúster
fr: Utilisation des clusters
it: Utilizzo del cluster
ja: クラスターの使用率
nl: Cluster gebruik
pt_pt: Utilização de clusters
ro: Utilizarea clusterelor

source: Cluster, indices and shard statistics
de: Cluster, Index und Shard Statistiken
ja: クラスター、インデックス、シャードの統計

source: Clustered
de: Geclustert
es: Agrupado
it: Cluster
ja: クラスター化
nl: Geclusterd
pt_pt: Aglomerado
ro: Clusterizat

source: Clustered services
de: Geclusterte Services
es: Servicios agrupados
fr: Services en grappe
it: Servizi raggruppati
ja: クラスター化されたサービス
nl: Geclusterde diensten
pt_pt: Serviços agrupados
ro: Servicii grupate

source: Clustered services for overlapping clusters
de: Geclusterte Services für überlappende Cluster
es: Servicios agrupados para clusters superpuestos
fr: Services en grappe pour les grappes qui se chevauchent
it: Servizi cluster per cluster sovrapposti
ja: 重複するクラスターのクラスター化されたサービス
nl: Geclusterde diensten voor overlappende clusters
pt_pt: Serviços agrupados para grupos sobrepostos
ro: Servicii grupate pentru clusterele care se suprapun

source: Clusters
de: Cluster
es: Agrupaciones
fr: Les grappes
it: Cluster
ja: クラスター
pt_pt: Aglomerados
ro: Clustere

source: Clusters per account
de: Cluster pro Konto
es: Grupos por cuenta
fr: Clusters par compte
it: Cluster per account
ja: アカウントごとのクラスター
nl: Clusters per rekening
pt_pt: Clusters por conta
ro: Clustere pe cont

source: Clusters: Preferred check result of local checks
de: Cluster: Bevorzugtes Check-Ergebnis der lokalen Checks
es: Agrupaciones: Comprobación preferente resultado de las comprobaciones locales
fr: Clusters : Résultat du contrôle préféré des contrôles locaux
it: Cluster: Risultato dei controlli locali preferiti
ja: クラスター: ローカルチェックの優先チェック結果
nl: Clusters: Voorkeurscontrole resultaat van lokale controles
pt_pt: Agrupamentos: Resultado do controlo preferencial dos controlos locais
ro: Clustere: Rezultatul verificării preferate al verificărilor locale

source: Clusters: node specific CPU utilization
de: Cluster: Knotenspezifische CPU-Auslastung
es: Clusters: utilización de la CPU específica de cada nodo
fr: Clusters : utilisation du CPU par nœud
it: Cluster: utilizzo della CPU specifico del nodo
ja: クラスター: ノードごとのCPU使用率
nl: Clusters: knooppuntspecifiek CPU-gebruik
pt_pt: Clusters: utilização da CPU específica do nó
ro: Clustere: utilizarea CPU specifică nodului

source: Clusters: node specific memory utilization
de: Cluster: Knotenspezifische Speicherauslastung
es: Clusters: utilización de la memoria específica de cada nodo
fr: Clusters : utilisation de la mémoire par nœud
it: Cluster: utilizzo della memoria specifica del nodo
ja: クラスタ: ノードごとのメモリ使用率
nl: Clusters: knooppuntspecifiek geheugengebruik
pt_pt: Clusters: utilização de memória específica do nó
ro: Clustere: utilizarea memoriei specifice nodului

source: Clusterwide
de: Cluster-weit
es: A nivel de clúster
fr: À l'échelle du groupe
ja: クラスター全体
nl: Clusterbreed
ro: La nivel de cluster

source: Cnt.
de: Zln.

source: Code size
de: Code-Größe
it: Dimensione del codice
ja: コードサイズ
ro: Dimensiunea codului

source: Code size in percent
de: Code-Größe in Prozent
it: Dimensione del codice in percentuale
ja: コードサイズ(パーセント)
ro: Dimensiunea codului în procente

source: Code verifier not found. Cache value is None.
de: Code-Prüfer nicht gefunden. Cache-Wert ist None.
ja: Code verifierが見つかりません。キャッシュ値は None です。
ro: Verificatorul de cod nu a fost găsit. Valoarea memoriei cache este None.

source: Codec that should be used to decode the matching files
de: Zeichensatz, der zum Dekodieren der betreffenden Dateien verwendet werden soll
es: Codificación de caracteres que debe utilizarse para descodificar los archivos correspondientes
fr: Codage des caractères qui doit être utilisé pour décoder les fichiers correspondants
it: Codec che dovrebbe essere usato per decodificare i file corrispondenti
nl: Codec die moet worden gebruikt om de overeenkomende bestanden te decoderen
ro: Codecul care trebuie utilizat pentru a decoda fișierele corespunzătoare

source: Codes copied
de: Codes kopiert
it: Codici copiati
ja: コピーされたコード
ro: Coduri copiate

source: Cold HDD space
de: Unvorbereiteter Festplattenspeicher
es: Espacio de disco duro frío
fr: Espace froid sur le disque dur
it: Spazio freddo su HDD
ja: コールドHDDスペース
nl: Koude HDD ruimte
pt_pt: Espaço frio no HDD
ro: Spațiu HDD rece

source: Cold starts in percent
de: Kaltstarts in Prozent
es: Arranques en frío en porcentaje
fr: Démarrages à froid en pourcentage
it: Avviamenti a freddo in percentuale
ja: コールドスタート率
nl: Koude start in procenten
pt_pt: Arranques a frio em percentagem
ro: Porniri la rece în procente

source: Collect diagnostic dump
de: Sammle Diagnose-Dump
es: Recoger el volcado de diagnóstico
fr: Collecte des données de diagnostic
it: Raccogliere il dump diagnostico
ja: 診断ダンプを収集する
nl: Verzamel diagnostische dump
pt_pt: Recolher o lixo de diagnóstico
ro: Colectarea descărcării de diagnosticare

source: Collect diagnostics
de: Sammle Diagnosedaten
es: Recoger los diagnósticos
fr: Recueillir les diagnostics
it: Raccogliere la diagnostica
ja: 診断を収集する
nl: Diagnostiek verzamelen
pt_pt: Recolher diagnósticos
ro: Colectarea diagnosticelor

source: Collect information about OS and Checkmk version
de: Sammle Informationen über die Betriebssystem- und Checkmk-Version
es: Recoger información sobre el sistema operativo y la versión de Checkmk
fr: Collecte d'informations sur le système d'exploitation et la version de Checkmk
it: Raccogliere informazioni sul sistema operativo e sulla versione di Checkmk
ja: OSとCheckmkのバージョンに関する情報を収集する
nl: Verzamel informatie over OS en Checkmk versie
pt_pt: Coletar informações sobre a versão OS e Checkmk
ro: Colectați informații despre sistemul de operare și versiunea Checkmk

source: Collect information about OS, Checkmk version and edition, Time, Core, Python version and paths, Architecture
de: Informationen über OS, Checkmk-Version und -Edition, Zeit, Core, Python-Version und -Pfade, Architektur sammeln
es: Recoge información sobre el sistema operativo, la versión y edición de Checkmk, la hora, el núcleo, la versión y las rutas de Python, la arquitectura
fr: Collecte d'informations sur le système d'exploitation, la version et l'édition de Checkmk, l'heure, le noyau, la version et les chemins de Python, l'architecture
it: Raccogliere informazioni su OS, versione ed edizione di Checkmk, Tempo, Core, versione e percorsi di Python, Architettura
ja: OS、Checkmkのバージョンとエディション、時間、コア、Pythonのバージョンとパス、アーキテクチャに関する情報を収集します
nl: Verzamel informatie over OS, Checkmk versie en editie, Tijd, Core, Python versie en paden, Architectuur
pt_pt: Coletar informações sobre SO, Checkmk versão e edição, Time, Core, Python versão e caminhos, Arquitetura
ro: Colectați informații despre sistemul de operare, versiunea și ediția Checkmk, Time, Core, versiunea și căile Python, Arhitectura

source: Collect information about...
de: Informationen sammeln über...
es: Recoger información sobre...
fr: Recueillir des informations sur...
it: Raccogliere informazioni su...
ja: 情報を収集する...
nl: Verzamel informatie over...
pt_pt: Recolher informações sobre...
ro: Colectați informații despre...

source: Collect information of Checkmk sites for diagnostic analysis.
de: Informationen von Checkmk-Instanzen für die Diagnoseanalyse sammeln.
es: Recoger la información de los sitios Checkmk para el análisis de diagnóstico.
fr: Collecter les informations des sites Checkmk pour une analyse diagnostique.
it: Raccogliere le informazioni dei siti Checkmk per l'analisi diagnostica.
ja: 診断分析のためにCheckmkサイトの情報を収集します。
nl: Verzamel informatie van Checkmk sites voor diagnostische analyse.
pt_pt: Recolha informações dos locais Checkmk para análise diagnóstica.
ro: Colectează informații de pe site-urile Checkmk pentru analiza de diagnosticare.

source: Collection Size
de: Größe der Collection
es: Tamaño de la colección
fr: Taille de la collection
it: Dimensione della collezione
ja: コレクションのサイズ
nl: Collectie Omvang
pt_pt: Tamanho da colecção
ro: Dimensiunea colecției

source: Collection of passwords failed %s
de: Kollektion der Passwörter ist fehlgeschlagen %s
ja: パスワードの収集に失敗 %s

source: Collections
de: Collectionen
es: Colecciones
it: Collezioni
ja: コレクション
nl: Collecties
pt_pt: Colecções
ro: Colecții

source: Collector NodePort / Ingress endpoint
de: Kollektor NodePort / Ingress-Endpunkt
es: Puerto del nodo colector / punto final de entrada
fr: Collector NodePort / Point d'entrée (Ingress endpoint)
it: Collector NodePort / endpoint di ingresso
ja: コレクターノードポート／イングレスエンドポイント
nl: NodePort van de inzamelaar / Ingress-eindpunt
pt_pt: NodePort do colector / Ponto final de entrada
ro: NodPort colector / Punct final de intrare

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: 色
nl: Kleur
pt_pt: Cor
ro: Culoare

source: Color A3
de: Farbe A3
fr: Couleur A3
it: Colore A3
ja: カラーA3
nl: Kleur A3
pt_pt: Cor A3
ro: Culoare A3

source: Color A4
de: Farbe A4
fr: Couleur A4
it: Colore A4
ja: カラーA4
nl: Kleur A4
pt_pt: Cor A4
ro: Culoare A4

source: Color gradient
de: Farbverlauf
es: Gradiente de color
fr: Gradient de couleur
it: Gradiente di colore
ja: 色のグラデーション
nl: Kleurverloop
pt_pt: Gradiente de cor
ro: Gradient de culoare

source: Color of the average
de: Farbe für den Durchschnitt
es: Color de la media
fr: Couleur de la moyenne
it: Colore della media
ja: 平均の色
nl: Kleur van het gemiddelde
pt_pt: Cor da média
ro: Culoarea mediei

source: Color of the median
de: Farbe für den Median
es: Color de la mediana
fr: Couleur de la médiane
it: Colore della mediana
ja: 中央値の色
nl: Kleur van de mediaan
pt_pt: Cor da mediana
ro: Culoarea mediană

source: Color of the scattered dots
de: Farbe für die vereinzelten Punkte
es: Color de los puntos dispersos
fr: Couleur des points dispersés
it: Colore dei punti sparsi
ja: 散らばった点の色
nl: Kleur van de verspreide stippen
pt_pt: Cor dos pontos dispersos
ro: Culoarea punctelor împrăștiate

source: Color theme
de: Farbschema
es: Tema del color
fr: Thème de couleur
it: Tema del colore
ja: カラーテーマ
nl: Kleurenthema
pt_pt: Tema de cor
ro: Tema de culoare

source: Colored background
de: Farbiger Hintergrund
es: Fondo de color
fr: Fond coloré
it: Sfondo colorato
nl: Gekleurde achtergrond
ro: Fond colorat

source: Coloring
de: Einfärbung
es: Colorear
fr: Coloriage
it: Colorare
ja: 着色
nl: Kleurplaten
pt_pt: Coloração
ro: Colorare

source: Colorize
de: Färben
es: Colorear
fr: Coloriser
it: Colora
ro: Colorează

source: Colorize background if host is down
de: Hintergrund einfärben, wenn der Host down ist
es: Colorear el fondo si el host no funciona
fr: Coloriser l'arrière-plan si l'hôte est en panne
it: Colora lo sfondo se l'host è giù
ja: ホストがダウンしている場合、背景を色付けします
nl: Kleur achtergrond als host down is
pt_pt: Colorir o fundo se o anfitrião estiver em baixo
ro: Colorați fundalul dacă gazda este oprită

source: Colorize background if host is downtime
de: Hintergrund einfärben, wenn der Host eine Wartungszeit hat
es: Colorear el fondo si el host está fuera de servicio
fr: Coloriser l'arrière-plan si l'hôte est en panne
it: Colora lo sfondo se l'host è inattivo
ja: ホストがダウンタイムの場合は背景を色付けする
nl: Kleur achtergrond als host downtime is
pt_pt: Colorir o fundo se o host estiver parado
ro: Colorați fundalul dacă gazda este oprită

source: Colorize background if host is pending
de: Hintergrund einfärben, wenn der Host noch nicht geprüft wurde
es: Colorear el fondo si el host está pendiente
fr: Coloriser l'arrière-plan si l'hôte est en attente
it: Colora lo sfondo se l'host è in sospeso
ja: ホストが保留中の場合は背景を色付けします
nl: Kleur achtergrond indien host in afwachting is
pt_pt: Colorir o fundo se o anfitrião estiver pendente
ro: Colorați fundalul dacă gazda este în așteptare

source: Colorize background if host is up
de: Hintergrund einfärben, wenn der Host up ist
es: Colorear el fondo si el host está en marcha
fr: Colorer l'arrière-plan si l'hôte est en place
it: Colora lo sfondo se l'host è attivo
ja: ホストが稼働している場合は背景を色付けします
nl: Kleur achtergrond als host up is
pt_pt: Colorir o fundo se o anfitrião estiver em alta
ro: Colorați fundalul dacă gazda este activă

source: Colorize background if host unreachable
de: Hintergrund einfärben, wenn der Host nicht erreichbar ist
es: Colorear el fondo si el host es inalcanzable
fr: Colorer l'arrière-plan si l'hôte est inaccessible
it: Colora lo sfondo se l'host non è raggiungibile
ja: ホストに到達できない場合は背景を色付けする
nl: Kleur achtergrond indien host onbereikbaar
pt_pt: Colorir o fundo se o hospedeiro for inalcançável
ro: Colorați fundalul dacă gazda este inaccesibilă

source: Column
de: Spalte
es: Columna
fr: Colonne
it: Colonna
ja: 列
nl: Kolom
pt_pt: Coluna
ro: Coloana

source: Column Headers
de: Spalten-Header
es: Encabezados de columna
fr: En-têtes de colonne
it: Intestazioni di colonna
ja: 列ヘッダー
nl: Kolom Koppen
pt_pt: Cabeçalhos de Coluna
ro: Titluri de coloană

source: Column Title
de: Spaltentitel
es: Título de la columna
fr: Titre de la colonne
it: Titolo della colonna
ja: 列タイトル
nl: Kolom Titel
pt_pt: Título da coluna
ro: Titlul coloanei

source: Column headers
de: Spalten-Header
es: Encabezados de columna
fr: En-têtes de colonne
it: Intestazioni di colonna
ja: 列ヘッダー
nl: Kolom kopteksten
pt_pt: Cabeçalhos das colunas
ro: Titluri de coloană

source: Column title
de: Spaltentitel
es: Título de la columna
fr: Titre de la colonne
it: Titolo della colonna
ja: 列のタイトル
nl: Kolom titel
pt_pt: Título da coluna
ro: Titlul coloanei

source: Columns
de: Spalten
es: Columnas
fr: Colonnes
it: Colonne
ja: 列
nl: Kolommen
pt_pt: Colunas
ro: Coloane

source: Columns to match
de: Übereinstimmende Spalten
es: Columnas a juego
fr: Colonnes à faire correspondre
it: Colonne da abbinare
ja: 一致するカラム
nl: Bijpassende kolommen
pt_pt: Colunas a combinar
ro: Coloane care să corespundă

source: Com. buf. max/total
de: Bef. buf. max/gesamt
es: Com. buf. máx/total
it: Com. buf. max/totale
ja: Com. Buf. 最大/合計
nl: Com. buf. max/totaal

source: Combine within last
de: Zusammenfassen innerhalb der letzten
ja: 直近の組合せ

source: Combined graph
de: Kombigraph
es: Gráfico combinado
fr: Graphique combiné
it: Grafico combinato
ja: 結合グラフ
nl: Gecombineerde grafiek
pt_pt: Gráfico combinado
ro: Graficul combinat

source: Combined graph for template %s
de: Kombinierter Graph für Schablone %s
es: Gráfico combinado para la plantilla %s
fr: Graphique combiné pour le modèle %s
it: Grafico combinato per il modello %s
ja: テンプレート %s の結合グラフ
nl: Gecombineerde grafiek voor sjabloon %s
pt_pt: Gráfico combinado para modelo %s
ro: Grafic combinat pentru șablonul %s

source: Combined graphs
de: Kombigraphen
es: Gráficos combinados
fr: Graphiques combinés
it: Grafici combinati
ja: 結合されたグラフ
nl: Gecombineerde grafieken
pt_pt: Gráficos combinados
ro: Grafice combinate

source: Combined white-/blacklist for new and vanished services
de: Kombinierte White- und Blacklist für neue und verschwundene Services
es: Lista blanca/blanca combinada para servicios nuevos y desaparecidos
fr: Liste blanche/blacklist combinée pour les nouveaux services et les services disparus
it: Lista bianca/nera combinata per servizi nuovi e scomparsi
ja: 新規および消滅したサービスのホワイト/ブラックリストの組み合わせ
nl: Gecombineerde witte/zwarte lijst voor nieuwe en verdwenen diensten
pt_pt: Lista branca/blacklist combinada para serviços novos e desaparecidos
ro: Listă albă/neagră combinată pentru servicii noi și dispărute

source: Combining "%s" and "%1" style replacements in the sevice description is not allowed.
de: Die Kombination von "%s"- und "%1" Style Ersetzungen im Service-Namen ist nicht erlaubt.
es: No se permite combinar sustituciones de estilo "%s" y "%1" en la descripción del servicio.
fr: La combinaison de remplacements de style "%s" et "%1" dans la description du service n'est pas autorisée.
it: La combinazione di sostituzioni in stile "%s" e "%1" nella descrizione del servizio non è consentita.
ja: サービスの説明で""%s "と"%1 "スタイルの置換を組み合わせて使用することはできません。
nl: Het combineren van "%s" en "%1" stijl vervangingen in de sevice beschrijving is niet toegestaan.
pt_pt: Não é permitida a combinação de substituições nos estilos "%s" e "%1" na descrição do serviço.
ro: Nu este permisă combinarea înlocuirilor de stil "%s" și "%1" în descrierea serviciului.

source: Command
de: Befehl
es: Comando
fr: Commande
it: Comando
ja: コマンド
nl: Opdracht
pt_pt: Comando
ro: Comandă

source: Command %s/%d not found
de: Befehl %s/%d nicht gefunden
es: Comando %s/%d no encontrado
fr: Commande %s/%d non trouvée
it: Comando %s/%d non trovato
ja: コマンド %s/%d が見つかりません
nl: Commando %s/%d niet gevonden
pt_pt: Comando %s/%d não encontrado
ro: Comanda %s/%d nu a fost găsită

source: Command 'locale -a' could not be executed. Exit code of command was
de: Der Befehl 'locale -a' konnte nicht ausgeführt werden. Der Exit-Code des Befehls war
es: El comando 'locale -a' no pudo ser ejecutado. El código de salida del comando fue
fr: La commande 'locale -a' ; n'a pas pu être exécutée. Le code de sortie de la commande était
it: Il comando 'locale -a' non è stato eseguito. Il codice di uscita del comando era
ja: コマンド 'locale -a' は実行できませんでした。コマンドの終了コードは
nl: Commando 'locale -a' kon niet worden uitgevoerd. Exit code van commando was
pt_pt: O comando 'locale -a' não pôde ser executado. O código de saída do comando foi
ro: Comanda 'locale -a' nu a putut fi executată. Codul de ieșire al comenzii a fost

source: Command Line
de: Befehlszeile
es: Línea de comandos
fr: Ligne de commande
it: Linea di comando
nl: Opdrachtregel
ro: Linia de comandă

source: Command Name
de: Befehlsname
es: Nombre del comando
fr: Nom de la commande
it: Nome del comando
ja: コマンド名
nl: Opdracht Naam
pt_pt: Nome do Comando
ro: Numele comenzii

source: Command line
de: Befehlszeile
es: Línea de comandos
fr: Ligne de commande
it: Linea di comando
ja: コマンドライン
nl: Opdrachtregel
pt_pt: Linha de comando
ro: Linia de comandă

source: Command line to execute
de: Auszuführende Befehlszeile
es: Línea de comandos a ejecutar
fr: Ligne de commande à exécuter
it: Linea di comando da eseguire
ja: 実行するコマンドライン
nl: Opdrachtregel om uit te voeren
pt_pt: Linha de comando para executar
ro: Linia de comandă de executat

source: Command line:
de: Befehlszeile:
es: Línea de comandos:
fr: Ligne de commande :
it: Linea di comando:
ja: コマンドライン:
nl: Opdrachtregel:
pt_pt: Linha de comando:
ro: Linia de comandă:

source: Command to execute on remote host.
de: Dieser Befehl wird auf dem Remote-Host ausgeführt.
es: Comando a ejecutar en el host remoto.
fr: Commande à exécuter sur l'hôte distant.
it: Comando da eseguire sull'host remoto.
ja: リモートホストで実行するコマンド。
nl: Opdracht om uit te voeren op een andere host.
pt_pt: Comando para executar em host remoto.
ro: Comandă de executat pe gazda de la distanță.

source: Commands
de: Befehle
es: Comandos
fr: Commandes
it: Comandi
ja: コマンド
nl: Opdrachten
pt_pt: Comandos
ro: Comenzi

source: Commands on host and services
de: Befehle für Hosts/Services
es: Comandos en el host y los servicios
fr: Commandes sur l'hôte et les services
it: Comandi su host e servizi
ja: ホストとサービスのコマンド
nl: Commando's op host en diensten
pt_pt: Comandos sobre o anfitrião e serviços
ro: Comenzi privind gazda și serviciile

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
ja: コメント
nl: Commentaar
pt_pt: Comente
ro: Comentariu

source: Comment (optional)
de: Kommentar (optional)
es: Comentario (opcional)
fr: Commentaire (facultatif)
it: Commento (opzionale)
ja: コメント(オプション)
nl: Commentaar (facultatief)
pt_pt: Comentário (opcional)
ro: Comentariu (opțional)

source: Comment (regex)
de: Kommentar (regex)
fr: Commentaire (regex)
it: Commento (regex)
ja: コメント（正規表現）
pt_pt: Comentário (regex)
ro: Comentariu (regex)

source: Comment ID
de: Kommentar-ID
es: Identificación de los comentarios
fr: ID du commentaire
it: Commento ID
ja: コメントID
nl: Commentaar ID
pt_pt: Identificação do Comentário
ro: ID comentariu

source: Comment author
de: Kommentarautor
es: Autor del comentario
fr: Auteur du commentaire
it: Commento autore
ja: コメント作者
nl: Commentaar auteur
pt_pt: Comentário do autor
ro: Autorul comentariului

source: Comment entry time
de: Kommentareintragszeit
es: Hora de entrada de comentarios
fr: Heure de saisie des commentaires
it: Tempo di inserimento dei commenti
ja: コメント入力時間
nl: Tijd voor commentaar
pt_pt: Comente a hora de entrada
ro: Timpul de intrare a comentariilor

source: Comment entry type (user/downtime/flapping/ack)
de: Typ des Kommentars (Benutzer/Wartungszeit/unstetig/Quittung)
es: Tipo de entrada de comentarios (usuario/tiempo de inactividad/flapping/ack)
fr: Type d'entrée du commentaire (utilisateur/downtime/flapping/ack)
it: Tipo di voce di commento (utente/downtime/flapping/ack)
ja: コメント入力タイプ(ユーザー/ダウンタイム/フラッピング/ack)
nl: Type commentaar (gebruiker/downtime/flapping/ack)
pt_pt: Tipo de entrada de comentários (usuário/tempo de parada/flapping/ack)
ro: Tipul de intrare a comentariilor (user/downtime/flapping/ack)

source: Comment expiry time
de: Kommentarablaufzeit
es: Tiempo de caducidad de los comentarios
fr: Date d'expiration du commentaire
it: Tempo di scadenza dei commenti
ja: コメントの有効期限
nl: Verlooptijd commentaar
pt_pt: Prazo de validade dos comentários
ro: Timpul de expirare a comentariilor

source: Comment for activation of changes
de: Kommentar für die Aktivierung von Änderungen
es: Comentario para la activación de los cambios
fr: Commentaire pour l'activation des changements
it: Commento per l'attivazione delle modifiche
ja: 変更のアクティブ化に関するコメント
nl: Commentaar voor activering van wijzigingen
pt_pt: Comentário para ativação das mudanças
ro: Comentariu pentru activarea modificărilor

source: Comment for the downtime
de: Kommentar für die Wartungszeit
es: Comentario para el tiempo de inactividad
fr: Commentaire pour le temps d'arrêt
it: Commento per il tempo di inattività
ja: ダウンタイムについてのコメント
nl: Commentaar voor de onderbreking
pt_pt: Comentário para o tempo de paragem
ro: Comentariu pentru timpul de nefuncționare

source: Comment id
de: Kommentar ID
es: Comentario id
fr: Commentaire
it: Commento id
ja: コメントid
nl: Commentaar id
pt_pt: Comentar id
ro: Comentariu id

source: Comment text
de: Kommentartext
es: Texto de los comentarios
fr: Texte du commentaire
it: Testo del commento
ja: コメントテキスト
nl: Commentaar tekst
pt_pt: Comentar texto
ro: Comentariu text

source: Comment to the event
de: Kommentar zum Ereignis
es: Comentario al evento
fr: Commentaire sur l'événement
it: Commento all'evento
ja: イベントへのコメント
nl: Commentaar op het evenement
pt_pt: Comentário ao evento
ro: Comentariu la eveniment

source: Comment to the event (regex)
de: Kommentar zum Ereignis (regex)
fr: Commentaire sur l'événement (regex)
it: Commento all'evento (regex)
ja: イベントへのコメント（正規表現）
pt_pt: Comentário ao evento (regex)
ro: Comentariu la eveniment (regex)

source: Comment type
de: Kommentartyp
es: Tipo de comentario
fr: Type de commentaire
it: Tipo di commento
ja: コメントタイプ
nl: Type commentaar
pt_pt: Tipo de comentário
ro: Tipul de comentariu
