Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Persistent connections may be a configuration to improve the performance of the GUI, but be aware that you really need to tune your system to make it work properly. When you have enabled persistent connections, the single GUI pages may use already established connections of the Apache process. This saves the time that is needed for establishing the Livestatus connections. But you need to be aware that each Apache process that is running is keeping a persistent connection to each configured site via Livestatus open. This means you need to balance the maximum Apache processes with the maximum parallel Livestatus connections. Otherwise Livestatus requests will be blocked by existing and possibly idle connections.
de: Dauerhafte Verbindungen können eine Konfiguration sein, um die Performance der grafischen Benutzeroberfläche zu verbessern, aber seien Sie sich bewusst, dass Sie Ihr System wirklich abstimmen müssen, damit es richtig funktioniert. Wenn Sie dauerhafte Verbindungen aktiviert haben, können die einzelnen Benutzeroberflächen bereits bestehende Verbindungen des Apache-Prozesses verwenden. Dies spart die Zeit, die für den Aufbau der Livestatus-Verbindungen benötigt wird. Sie müssen sich jedoch darüber im Klaren sein, dass jeder laufende Apache-Prozess eine dauerhafte Verbindung zu jeder konfigurierten Instanz über Livestatus offen hält. Das bedeutet, dass Sie die maximale Anzahl von Apache-Prozessen mit der maximalen Anzahl von parallelen Livestatus-Verbindungen abgleichen müssen. Andernfalls werden Livestatus-Anfragen durch bestehende und möglicherweise inaktive Verbindungen blockiert.
ja: 持続的接続はGUIのパフォーマンスを向上させるための設定かもしれませんが、システムを適切に調整しないと正常に動作しない点に注意が必要です。持続的接続を有効にすると、単一のGUIページがApacheプロセスの既に確立された接続を使用することができます。これにより、Livestatus接続を確立するために必要な時間を節約することができます。しかし、実行中の各Apacheプロセスは、Livestatusを介して設定された各サイトへの持続的な接続を開いたままにしていることに注意する必要があります。つまり、最大 Apache プロセスと最大並列Livestatus 接続のバランスをとる必要があります。さもなければ、Livestatus へのリクエストは既存の接続（アイドル状態の可能性もある）によりブロックされてしまう可能性があります。

source: Personal rules
de: Persönliche Regeln
es: reglas personales
fr: Règles personnelles
it: Regole personali
ja: パーソナルルール
nl: Persoonlijke regels
pt_pt: Regras pessoais
ro: Reguli personale

source: Personal settings
de: Persönliche Einstellungen
es: Ajustes personales
fr: Paramètres personnels
it: Impostazioni personali
ja: 個人設定
nl: Persoonlijke instellingen
pt_pt: Configurações pessoais
ro: Setări personale

source: Phantom interruptions received
de: Empfangene Phantom Unterbrechungen
es: Interrupciones fantasma recibidas
fr: Interruptions fantômes reçues
it: Interruzioni fantasma ricevute
ja: ファントムインターラプションの受信
nl: Phantom onderbrekingen ontvangen
pt_pt: Fantasmas de interrupções recebidas
ro: Întreruperi fantomă primite

source: Phase Number
de: Phase Zahl
es: Número de fase
fr: Numéro de phase
it: Numero di fase
ja: フェーズ番号
nl: Fase Aantal
pt_pt: Número de fase
ro: Numărul fazei

source: Phase merging
de: Zusammenfassen von Phasen
ja: フェーズマージ

source: Phase of event (open, counting, etc.)
de: Ereignisphase (open, counting usw.)
es: Fase del evento (abierto, recuento, etc.)
fr: Phase de l'événement (ouvert, comptage, etc.)
it: Fase dell'evento (aperto, conteggio, ecc.)
ja: イベントのフェーズ(オープン,カウント,など)
nl: Fase van het evenement (open, tellen, enz.)
pt_pt: Fase do evento (aberto, em contagem, etc.)
ro: Faza evenimentului (deschis, numărare etc.)

source: Phase of the event (open in normal situations, closed when cancelling)
de: Phase des Ereignisses (Normalerweise "open", ansonsten "closed")
es: Fase del evento (abierta en situaciones normales, cerrada cuando se cancela)
fr: Phase de l'événement (ouverte en situation normale, fermée en cas d'annulation)
it: Fase dell'evento (aperta in situazioni normali, chiusa quando si annulla)
ja: イベントのフェーズ(通常の状況では開き、キャンセルすると閉じます)
nl: Fase van het evenement (open in normale situaties, gesloten bij afgelasting)
pt_pt: Fase do evento (aberto em situações normais, fechado quando cancelado)
ro: Faza evenimentului (deschisă în situații normale, închisă în cazul anulării)

source: Phases
de: Phasen
es: Fases
it: Fasi
ja: フェーズ
nl: Fasen
pt_pt: Fases
ro: Fazele

source: Phases without synchronization
de: Phasen ohne Synchronisation
es: Fases sin sincronización
fr: Phases sans synchronisation
it: Fasi senza sincronizzazione
ja: 同期のないフェーズ
nl: Fasen zonder synchronisatie
pt_pt: Fases sem sincronização
ro: Faze fără sincronizare

source: Physical
de: Physikalisch
es: Físico
fr: Physique
it: Fisico
ja: 物理的
nl: Fysiek
pt_pt: Físico
ro: Fizic

source: Physical CPU consumption
de: Physikalische CPU Nutzung
es: Consumo físico de la CPU
fr: Consommation physique du CPU
it: Consumo fisico della CPU
ja: 物理CPU消費
nl: Fysiek CPU-verbruik
pt_pt: Consumo físico da CPU
ro: Consumul fizic al CPU

source: Physical Disks
de: Physikalische Platten
es: Discos físicos
fr: Disques physiques
it: Dischi fisici
ja: 物理ディスク
nl: Fysieke schijven
pt_pt: Discos Físicos
ro: Discuri fizice

source: Physical address (MAC)
de: Physikalische Adresse (MAC)
ja: 物理アドレス(MAC)

source: Physical components
de: Physikalische Komponenten
ja: 物理コンポーネント

source: Physical port states to discover
de: Physikalische Port-Zustände, die erkannt werden sollen
es: Estados del puerto físico a descubrir
fr: États des ports physiques à découvrir
it: Stati delle porte fisiche da scoprire
ja: 検出する物理ポートの状態
nl: Fysieke poort toestanden om te ontdekken
pt_pt: Estados físicos portuários a descobrir
ro: Stări de port fizic de descoperit

source: Physical processors consumed
de: Verbrauchte physikalische Prozessoren
es: Procesadores físicos consumidos
fr: Processeurs physiques consommés
it: Processori fisici consumati
ja: 消費される物理プロセッサ
nl: Verbruikte fysieke processoren
pt_pt: Processadores físicos consumidos
ro: Procesoare fizice consumate

source: Physical state of port
de: Physischer Zustand des Ports
es: Estado físico del puerto
fr: État physique du port
it: Stato fisico della porta
ja: ポートの物理的状態
nl: Fysieke toestand van de poort
pt_pt: Estado físico do porto
ro: Starea fizică a portului

source: Physical volume free partitions
de: Freie Partitionen auf physikalischem Datenträger
ja: 物理ボリュームのないパーティション

source: Physical volume name
de: Physikalischer Datenträgername
ja: 物理ボリューム名

source: Physical volume status
de: Physikalischer Datenträgerstatus
ja: 物理ボリュームステータス

source: Physical volume total partitions
de: Gesamt-Partitionen auf physikalischem Datenträger
ja: 物理ボリュームの合計パーティション

source: Physical volumes
de: Physikalische Datenträger
ja: 物理ボリューム

source: Piano Bar
de: Klavier
ja: ピアノバー

source: Piggyback creation options
de: Optionen für die Piggyback-Erzeugung
es: Opciones de creación piggyback
fr: Options de création par ferroutage
it: Opzioni di creazione di piggyback
ja: ピギーバック作成オプション
nl: Piggyback creatie opties
pt_pt: Opções de criação de porquinhos
ro: Opțiuni de creare Piggyback

source: Piggyback data
de: Piggyback-Daten
es: Datos complementarios
fr: Données de ferroutage
it: Dati piggyback
ja: ピギーバックデータ
nl: Piggyback gegevens
pt_pt: Dados Piggyback
ro: Date Piggyback

source: Piggyback information for other hosts
de: Piggyback-Informationen für andere Hosts
es: Información sobre otros hosts
fr: Information en retour pour les autres hôtes
it: Informazioni piggyback per altri host
ja: 他のホストのピギーバック情報
nl: Piggyback informatie voor andere hosts
pt_pt: Informações para outros anfitriões
ro: Informații Piggyback pentru alte gazde

source: Piggyback information from other host
de: Piggyback-Informationen von einem anderen Host
es: Información de retorno de otros hosts
fr: Transfert d'informations d'un autre hôte
it: Informazioni piggyback da altri host
ja: 他のホストからのピギーバック情報
nl: Piggyback informatie van andere gastheer
pt_pt: Informações de outros anfitriões
ro: Informații Piggyback de la altă gazdă

source: Piggyback name of virtual machines
de: Piggyback-Name der virtuellen Maschine
es: Nombre de las máquinas virtuales
fr: Nom Piggyback des machines virtuelles
it: Piggyback nome delle macchine virtuali
ja: 仮想マシンのピギーバック名
nl: Piggyback naam van virtuele machines
pt_pt: Nome de porquinho das máquinas virtuais
ro: Numele Piggyback al mașinilor virtuale

source: Piggyback names
de: Piggyback-Namen
es: Nombres a cuestas
fr: Noms de cochons
it: Nomi di fantasia
ja: ピギーバック名
nl: Piggyback namen
pt_pt: Nomes de porquinhos
ro: Nume Piggyback

source: Piggyback services to monitor
de: Zu überwachende Piggyback-Services
es: Servicios complementarios para supervisar
fr: Les services de piggyback pour surveiller
it: Servizi di piggyback per il monitoraggio
ja: 監視するピギーバックサービス
nl: Piggyback-diensten om toezicht te houden op
pt_pt: Serviços de acompanhamento para monitorizar
ro: Servicii Piggyback pentru a monitoriza

source: Piggybacked docker containers
de: Piggyback Docker-Container
es: Contenedores Docker complementarios
fr: Conteneurs docker piggybacked
it: Contenitori docker piggybacked
ro: Containere docker cu porțelanuri

source: Piggybacked host name conditions
de: Bedingungen für Piggybacked-Host-Namen
ja: ホスト名条件のピギーバック

source: Ping IPv4 address identified by its index (starting at 1)
de: Ping IPv4-Adresse identifiziert durch ihren Index (beginnend bei 1)
ja: インデックス(から始める)で識別されるIPv4アドレスにpingを実行する

source: Ping IPv6 address identified by its index (starting at 1)
de: Ping IPv6-Adresse identifiziert durch ihren Index (beginnend bei 1)
ja: インデックス(から始める)で識別されるIPv6アドレスにpingを実行する

source: Ping additional IPv4 addresses
de: Alle zusätzlichen IPv4-Adresse anpingen
es: Hacer ping a direcciones IPv4 adicionales
fr: Ping d'adresses IPv4 supplémentaires
it: Ping di indirizzi IPv4 aggiuntivi
ja: 追加のIPv4アドレスにpingを実行する
nl: Ping extra IPv4 adressen
pt_pt: Ping de endereços IPv4 adicionais
ro: Ping adrese IPv4 suplimentare

source: Ping additional IPv6 addresses
de: Alle zusätzlichen IPv6-Adresse anpingen
es: Hacer ping a direcciones IPv6 adicionales
fr: Ping d'adresses IPv6 supplémentaires
it: Ping di indirizzi IPv6 aggiuntivi
ja: 追加のIPv6アドレスへのPing
nl: Ping extra IPv6 adressen
pt_pt: Ping de endereços IPv6 adicionais
ro: Ping adrese IPv6 suplimentare

source: Ping all IPv4 addresses
de: Alle IPv4-Adresse anpingen
es: Hacer ping a todas las direcciones IPv4
fr: Ping de toutes les adresses IPv4
it: Ping di tutti gli indirizzi IPv4
ja: すべてのIPv4アドレスにpingを実行します
nl: Ping alle IPv4 adressen
pt_pt: Pingar todos os endereços IPv4
ro: Ping toate adresele IPv4

source: Ping all IPv6 addresses
de: Alle IPv6-Adresse anpingen
es: Hacer ping a todas las direcciones IPv6
fr: Ping de toutes les adresses IPv6
it: Ping di tutti gli indirizzi IPv6
ja: すべてのIPv6アドレスにpingを実行します
nl: Ping alle IPv6 adressen
pt_pt: Pingar todos os endereços IPv6
ro: Ping toate adresele IPv6

source: Ping the following explicit address / DNS name
de: Die folgenden expliziten Addressen / DNS-Namen anpingen
es: Haga ping a la siguiente dirección explícita / nombre DNS
fr: Ping l'adresse explicite / le nom DNS suivant
it: Ping del seguente indirizzo esplicito / nome DNS
ja: 以下の明示的なアドレス/DNS名でPingを実行する
nl: Ping het volgende expliciete adres / DNS naam
pt_pt: Pingando o seguinte endereço / nome DNS explícito
ro: Ping la următoarea adresă explicită / nume DNS

source: Ping the normal IP address
de: Die normale IP-Adresse anpingen
es: Hacer ping a la dirección IP normal
fr: Ping de l'adresse IP normale
it: Ping dell'indirizzo IP normale
ja: 通常のIPアドレスにpingを実行します
nl: Ping het normale IP adres
pt_pt: Pingar o endereço IP normal
ro: Ping la adresa IP normală

source: Placeholder VMs
de: Platzhalter-VMs
es: VMs de marcador de posición
fr: VMs de remplacement
it: VM segnaposto
ja: プレースホルダーVM
nl: Plaatsvervangende VM's
pt_pt: Colocar VMs de suporte
ro: VM-uri de tip Placeholder

source: Placeholder VMs are created by the Site Recovery Manager (SRM) and act as backup virtual machines in case the default VM is unable to start. This option tells the vSphere agent to exclude placeholder VMs in its output.
de: Platzhalter-VMs werden vom Site Recovery Manager (SRM) erstellt und fungieren als Sicherung für virtuelle Maschinen für den Fall, dass eine VM nicht starten kann. Diese Option sagt dem vSphere-Agent, dass er diese VMs von seiner Ausgabe ausschließen soll.
ja: プレースホルダ VM は Site Recovery Manager(SRM) によって作成され、デフォルト VM が起動できない場合にバックアップ仮想マシンとして機能します。このオプションは、vsphereエージェントの出力にプレースホルダVMを除外するように指示します。

source: Placement
de: Platzierung
es: Colocación
it: Posizionamento
ja: 配置
nl: Plaatsing
pt_pt: Colocação
ro: Plasament

source: Placement groups
de: Platzierungsgruppen
ja: 配置グループ

source: Plain email
de: Einfache E-Mail
ja: プレーンEメール

source: Plain text (Unencrypted)
de: Klartext (unverschlüsselt)
es: Texto plano (sin encriptar)
fr: Texte brut (non crypté)
it: Testo semplice (non criptato)
nl: Gewone tekst (niet-gecodeerd)
ro: Text simplu (necriptat)

source: Plain text communication
de: Kommunikation im Klartext
es: Comunicación en texto plano
fr: Communication en texte clair
it: Comunicazione in chiaro
ja: プレーンテキストによる通信
nl: Mededeling in gewone tekst
pt_pt: Comunicação em texto simples
ro: Comunicarea în text simplu

source: Plain text communication is enabled for %s
de: Kommunikation im Klartext ist für %s aktiviert
es: La comunicación en texto plano está habilitada para %s
fr: La communication en texte clair est activée pour %s
it: La comunicazione in chiaro è abilitata per %s
ja: プレーンテキスト通信が %s で有効になっている
nl: Communicatie via platte tekst is ingeschakeld voor %s
pt_pt: A comunicação em texto simples está activada para %s
ro: Comunicarea în text simplu este activată pentru %s.

source: Plaintext
de: Klartext
es: Texto sin formato
fr: Texte en clair
it: Testo in chiaro
ja: プレーンテキスト
nl: Onduidelijke tekst

source: Plan IDs (combinations of application names, suite names and variants) must be unique.
de: Plan-IDs (Kombinationen von Applikationsnamen, Suite-Namen und Varianten) müssen eindeutig sein.
fr: Les identifiants des plans (combinaisons de noms d'applications, de noms de suites et de variantes) doivent être uniques.
ja: プランID（アプリケーション名、スイート名、バリアントの組み合わせ）は一意でなければならない。

source: Plan Settings
de: Plan-Einstellungen
ja: プラン設定

source: Plan configuration
de: Plan-Konfiguration
ja: プラン構成

source: Plans
de: Pläne
ja: 計画

source: Platform firmware level
de: Plattform Firmware-Level
ja: プラットフォームファームウェアレベル

source: Play alarm sounds
de: Alarmtöne abspielen
es: Reproducir sonidos de alarma
fr: Jouer des sons d'alarme
it: Riprodurre suoni di allarme
ja: アラーム音を鳴らす
nl: Alarmgeluiden afspelen
pt_pt: Tocar sons de alarme
ro: Redă sunete de alarmă

source: Please activate the monitoring of at least one device type: Android, iOS or other devices
de: Bitte aktivieren Sie das Monitoring von mindestens einem Gerätetyp: Android, iOS oder andere Geräte
es: Active la supervisión de al menos un tipo de dispositivo: Android, iOS u otros dispositivos
fr: Veuillez activer la surveillance d'au moins un type d'appareil : Android, iOS ou autres appareils
it: Attivare il monitoraggio di almeno un tipo di dispositivo: Android, iOS o altri dispositivi
ja: 少なくとも1種類のデバイスの監視を有効にしてください:Android、iOS、その他のデバイス
nl: Activeer de bewaking van ten minste één apparaattype: Android, iOS of andere apparaten
pt_pt: Active a monitorização de, pelo menos, um tipo de dispositivo: Android, iOS ou outros dispositivos
ro: Vă rugăm să activați monitorizarea a cel puțin unui tip de dispozitiv: Android, iOS sau alte dispozitive

source: Please add a Rule ID.
de: Bitte fügen Sie eine Regel-ID hinzu.
ja: ルールIDを追加してください。

source: Please add an event comment..
de: Bitte fügen Sie einen Ereignis-Kommentar hinzu.
ja: イベントコメントを追加してください...

source: Please add at least one Rule ID.
de: Bitte fügen Sie mindestens eine Regel-ID hinzu.
ja: 少なくとも1つのルールIDを追加してください。

source: Please add at least one check type.
de: Bitte fügen Sie mindestens einen Check-Typ hinzu.
ja: 少なくとも1つのチェックタイプを追加してください。

source: Please add at least one child node.
de: Bitte fügen Sie mindestens einen untergeordneten Knoten hinzu.
es: Por favor, añada al menos un nodo hijo.
fr: Veuillez ajouter au moins un nœud enfant.
it: Si prega di aggiungere almeno un nodo figlio.
ja: 少なくとも1つの子ノードを追加してください。
nl: Voeg ten minste één kindknooppunt toe.
pt_pt: Por favor, acrescente pelo menos um nó de criança.
ro: Vă rugăm să adăugați cel puțin un nod copil.

source: Please add at least one column to your view.
de: Bitte mindestens eine Spalte zur Ansicht hinzufügen.
es: Por favor, añada al menos una columna a su vista.
fr: Veuillez ajouter au moins une colonne à votre vue.
it: Aggiungete almeno una colonna alla vostra vista.
ja: ビューに少なくとも1つの列を追加してください。
nl: Voeg ten minste één kolom toe aan je uitzicht.
pt_pt: Por favor, adicione pelo menos uma coluna à sua vista.
ro: Vă rugăm să adăugați cel puțin o coloană la vizualizarea dvs.

source: Please add at least one contact group
de: Bitte fügen Sie mindestens eine Kontaktgruppe hinzu.
ja: 少なくとも１つのコンタクトグループを追加してください

source: Please add at least one contact group.
de: Bitte fügen Sie mindestens eine Kontaktgruppe hinzu.
ja: 少なくとも1つの連絡先グループを追加してください。

source: Please add at least one email address
de: Bitte fügen Sie mindestens eine E-Mail-Adresse hinzu.
ja: 少なくとも1つのメールアドレスを追加してください

source: Please add at least one endpoint to monitor
de: Bitte mindestens einen Endpunkt für die Überwachung hinzufügen
it: Aggiungere almeno un endpoint da monitorare
ja: 監視するエンドポイントを少なくとも1つ追加してください
ro: Vă rugăm să adăugați cel puțin un punct final pentru a monitoriza

source: Please add at least one host group.
de: Bitte fügen Sie mindestens eine Host-Gruppe hinzu.
ja: 少なくとも1つのホストグループを追加してください。

source: Please add at least one host label.
de: Bitte fügen Sie mindestens ein Host-Label hinzu.
ja: 少なくとも1つのホストラベルを追加してください。

source: Please add at least one host.
de: Bitte fügen Sie mindestens einen Host hinzu.
ja: 少なくとも1つのホストを追加してください。

source: Please add at least one macro
de: Bitte fügen Sie mindestens ein Makro hinzu.
ja: 少なくとも1つのマクロを追加してください

source: Please add at least one macro.
de: Bitte fügen Sie mindestens ein Makro hinzu.
ja: 少なくとも1つのマクロを追加してください。

source: Please add at least one member.
de: Bitte fügen Sie mindestens ein Mitglied hinzu.
ja: 少なくとも1人のメンバーを追加してください。

source: Please add at least one recipient
de: Bitte fügen Sie mindestens einen Empfänger hinzu.
ja: 少なくとも1つの受信者を追加してください

source: Please add at least one service group.
de: Bitte fügen Sie mindestens eine Service-Gruppe hinzu.
ja: 少なくとも1つのサービスグループを追加してください。

source: Please add at least one service label.
de: Bitte fügen Sie mindestens ein Service-Label hinzu.
ja: 少なくとも1つのサービスラベルを追加してください。

source: Please add at least one service.
de: Bitte fügen Sie mindestens einen Service hinzu.
ja: 少なくとも1つのサービスを追加してください。

source: Please add at least one site.
de: Bitte fügen Sie mindestens eine Instanz hinzu.
ja: 少なくとも1つのサイトを追加してください。

source: Please add at least one tag condition.
de: Bitte fügen Sie mindestens eine Merkmalsbedingung hinzu.
ja: 少なくとも1つのタグ条件を追加してください。

source: Please add at least one user
de: Bitte fügen Sie mindestens einen Benutzer hinzu.
ja: 少なくとも1つのユーザーを追加してください

source: Please avoid very large subnet sizes/ranges. A netmask value of /21 is probably ok, while larger subnets (i.e. smaller netmask values) will lead to excessive runtimes.
de: Bitte vermeiden Sie sehr große Subnetzgrößen/-bereiche. Ein Netzmaskenwert von /21 ist wahrscheinlich in Ordnung, während größere Subnetze (d.h. kleinere Netzmaskenwerte) zu übermäßigen Laufzeiten führen.
es: Por favor, evite tamaños/rangos de subred muy grandes. Un valor de máscara de red de /21 es probablemente correcto, mientras que subredes más grandes (es decir, valores de máscara de red más pequeños) conducirán a tiempos de ejecución excesivos.
fr: Veuillez éviter les tailles/plages de sous-réseaux très importantes. Une valeur de masque de réseau de /21 est probablement acceptable, tandis que des sous-réseaux plus grands (c'est-à-dire des valeurs de masque de réseau plus petites) entraîneront des temps d'exécution excessifs.
it: Si prega di evitare subnet di dimensioni/ambiti molto grandi. Un valore di netmask di /21 va probabilmente bene, mentre subnet più grandi (cioè valori di netmask più piccoli) porteranno a tempi di esecuzione eccessivi.
nl: Vermijd alstublieft zeer grote subnet groottes/bereiken. Een netmask waarde van /21 is waarschijnlijk ok, terwijl grotere subnets (d.w.z. kleinere netmask waarden) zullen leiden tot excessieve runtimes.
ro: Vă rugăm să evitați mărimile/intervale foarte mari ale sub-rețelelor. O valoare a măștii de rețea de /21 este probabil în regulă, în timp ce subrețele mai mari (adică valori mai mici ale măștii de rețea) vor duce la timpi de execuție excesivi.

source: Please be aware that the monitoring of UNDO tablespaces is only useful in very rare situations with very specific preconditions. If you don't have such a specific case, you should not activate the monitoring of UNDO.
de: Bitte beachten Sie, dass das Monitoring von UNDO-Tablespaces nur in sehr seltenen Fällen mit sehr spezifischen Voraussetzungen sinnvoll ist. Wenn Sie keinen solchen speziellen Fall haben, sollten Sie das UNDO-Monitoring nicht aktivieren.
es: Tenga en cuenta que la monitorización de los tablespaces UNDO sólo es útil en situaciones muy raras con condiciones previas muy específicas. Si no se da este caso concreto, no debe activar la supervisión de UNDO.
fr: Sachez que la surveillance des tablespaces UNDO n'est utile que dans de très rares situations, avec des conditions préalables très spécifiques. Si vous ne vous trouvez pas dans un tel cas, vous ne devez pas activer la surveillance des tablespaces UNDO.
it: Si tenga presente che il monitoraggio degli spazi tabellari UNDO è utile solo in situazioni molto rare con presupposti molto specifici. Se non si ha un caso specifico di questo tipo, non si dovrebbe attivare il monitoraggio di UNDO.
ja: UNDOテーブルスペースの監視は、非常に特殊な前提条件を持つ非常にまれな状況でのみ有効であることに留意してください。そのような特殊なケースでない場合は、UNDOの監視を有効にすべきではありません。
nl: Houd er rekening mee dat de bewaking van UNDO tablespaces alleen nuttig is in zeer zeldzame situaties met zeer specifieke randvoorwaarden. Als een dergelijk specifiek geval zich niet voordoet, moet u de bewaking van UNDO niet activeren.
pt_pt: Tenha em atenção que a monitorização dos espaços de tabela UNDO só é útil em situações muito raras com condições prévias muito específicas. Se não tiver um caso tão específico, não deve activar a monitorização de UNDO.
ro: Vă rugăm să rețineți că monitorizarea tablespace-urilor UNDO este utilă numai în situații foarte rare, cu condiții prealabile foarte specifice. Dacă nu aveți un astfel de caz specific, nu ar trebui să activați monitorizarea UNDO.

source: Please check one metric you want to apply a transformation
de: Bitte kreuzen Sie eine Metrik an, die Sie für eine Transformation verwenden möchten
es: Por favor, marque una métrica a la que quiera aplicar una transformación
fr: Veuillez cocher une métrique pour laquelle vous souhaitez appliquer une transformation
it: Seleziona una metrica a cui vuoi applicare una trasformazione
nl: Gelieve een metriek aan te vinken die u wilt omvormen
ro: Vă rugăm să bifați o metrică la care doriți să aplicați o transformare

source: Please check the metrics you want to combine by an operation
de: Bitte kreuzen Sie die Metriken an, welche Sie mit einem Vorgang kombinieren möchten
es: Compruebe las métricas que desea combinar mediante una operación
fr: Veuillez vérifier les métriques que vous voulez combiner par une opération
it: Controlla le metriche che vuoi combinare con un'operazione
nl: Controleer de metriek die u wilt combineren door een bewerking
ro: Vă rugăm să verificați metricile pe care doriți să le combinați printr-o operațiune
