Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Name of Certificate
de: Name des Zertifikats
es: Nombre del certificado
fr: Nom du certificat
it: Nome del certificato
ja: 証明書の名前
nl: Naam van het certificaat
pt_pt: Nome do Certificado
ro: Numele certificatului

source: Name of Channel
de: Name des Kanals
es: Nombre del canal
fr: Nom de la chaîne
it: Nome del canale
ja: チャンネル名
nl: Naam van het kanaal
pt_pt: Nome do Canal
ro: Numele canalului

source: Name of Checkmk site of update server
de: Name der Checkmk-Instanz des Update-Servers
es: Nombre del sitio Checkmk del servidor de actualización
fr: Nom du site Checkmk du serveur de mise à jour
it: Nome del sito Checkmk del server di aggiornamento
ja: 更新サーバーのCheckmkサイトの名前
nl: Naam van Checkmk site van update server
pt_pt: Nome do site Checkmk do servidor de atualização
ro: Numele site-ului Checkmk al serverului de actualizare

source: Name of HAproxy Frontend
de: Name des HAproxy Frontends
it: Nome del frontend HAproxy
ja: HAproxyフロントエンドの名前
ro: Numele front-end-ului HAproxy

source: Name of HAproxy Server
de: Name des HAproxy Servers
it: Nome del server HAproxy
ja: HAproxyサーバー名
ro: Numele serverului HAproxy

source: Name of Microsoft SQL Server instance
de: Name der Microsoft SQL Server-Instanz
it: Nome dell'istanza di Microsoft SQL Server
ja: Microsoft SQL Serverインスタンス名
ro: Numele instanței Microsoft SQL Server

source: Name of Queue
de: Queuename
es: Nombre de la cola
fr: Nom de la file d'attente
it: Nome della coda
ja: キューの名前
nl: Naam van wachtrij
pt_pt: Nome da Fila de espera
ro: Numele cozii de așteptare

source: Name of Queue Manager
de: Name des Warteschlangenmanagers
es: Nombre del gestor de colas
fr: Nom du gestionnaire de la file d'attente
it: Nome del gestore della coda
ja: キューマネージャーの名前
nl: Naam van wachtrijmanager
pt_pt: Nome do Gerente de Fila
ro: Numele managerului de coadă

source: Name of VPN tunnel
de: Name des VPN-Tunnels
es: Nombre del túnel VPN
fr: Nom du tunnel VPN
it: Nome del tunnel VPN
ja: VPNトンネルの名前
nl: Naam van VPN-tunnel
pt_pt: Nome do túnel VPN
ro: Numele tunelului VPN

source: Name of VServer
de: Name des VServers
es: Nombre del VServidor
fr: Nom du VServer
it: Nome del VServer
ja: VServerの名前
nl: Naam van VServer
pt_pt: Nome do VServer
ro: Numele VServerului

source: Name of Wifi
de: Name des Wifi
es: Nombre del Wifi
fr: Nom du Wifi
it: Nome del Wifi
ja: Wifiの名前
nl: Naam van Wifi
pt_pt: Nome do Wifi
ro: Numele rețelei Wifi

source: Name of agent packages (Linux, UNIX)
de: Namen von Agenten-Paketen (Linux, Unix)
es: Nombre de los paquetes del agente (Linux, UNIX)
fr: Nom des paquets de l'agent (Linux, UNIX)
it: Nome dei pacchetti dell'agente (Linux, UNIX)
nl: Naam van agentpakketten (Linux, UNIX)
ro: Numele pachetelor agentului (Linux, UNIX)

source: Name of certificate
de: Name des Zertifikats
es: Nombre del certificado
fr: Nom du certificat
it: Nome del certificato
ja: 証明書の名前
nl: Naam van het certificaat
pt_pt: Nome do certificado
ro: Denumirea certificatului

source: Name of enclosure
de: Name des Gerätegehäuses
es: Nombre del recinto
fr: Nom de l'enceinte
it: Nome del recinto
ja: エンクロージャーの名前
nl: Naam van de behuizing
pt_pt: Nome do recinto
ro: Denumirea incintei

source: Name of filesystem with quotas enabled
de: Name des Dateisystems, bei dem die Kontingente aktiviert sind
es: Nombre del sistema de archivos con las cuotas activadas
fr: Nom du système de fichiers avec quotas activés
it: Nome del filesystem con quote abilitate
nl: Naam van bestandssysteem met ingeschakelde quota's
ro: Numele sistemului de fișiere cu cote activate

source: Name of group
de: Name der Gruppe
es: Nombre del grupo
fr: Nom du groupe
it: Nome del gruppo
ja: グループ名
nl: Naam van de groep
pt_pt: Nome do grupo
ro: Denumirea grupului

source: Name of group in service name
de: Name der Gruppe in Service-Name
ja: サービス名にあるグループの名前

source: Name of indice
de: Name des Indexes
es: Nombre del índice
fr: Nom de l'indice
it: Nome dell'indice
ja: インデックスの名前
nl: Naam van het streepje
pt_pt: Nome do índice
ro: Denumirea indicelui

source: Name of license
de: Name der Lizenz
es: Nombre de la licencia
fr: Nom de la licence
it: Nome della licenza
ja: ライセンス名
nl: Naam van de vergunning
pt_pt: Nome da licença
ro: Numele licenței

source: Name of local item
de: Name des local-Checkitems
es: Nombre del artículo local
fr: Nom de l'élément local
it: Nome della voce locale
ja: ローカルアイテムの名前
nl: Naam van lokaal item
pt_pt: Nome do item local
ro: Denumirea elementului local

source: Name of node
de: Name des Knotens
es: Nombre del nodo
fr: Nom du nœud
it: Nome del nodo
ja: ノードの名前
nl: Naam van knooppunt
pt_pt: Nome do nó
ro: Denumirea nodului

source: Name of operating system user
de: Name des Betriebssystembenutzers
es: Nombre del usuario del sistema operativo
fr: Nom de l'utilisateur du système d'exploitation
it: Nome dell'utente del sistema operativo
ja: オペレーティングシステムユーザーの名前
nl: Naam van de gebruiker van het besturingssysteem
pt_pt: Nome do usuário do sistema operacional
ro: Numele utilizatorului sistemului de operare

source: Name of plug-in
de: Name des Plugins
ja: プラグイン名

source: Name of pool
de: Name des Pools
es: Nombre de la piscina
fr: Nom de la piscine
it: Nome della piscina
nl: Naam van het zwembad
ro: Numele bazinului

source: Name of service
de: Name des Service
es: Nombre del servicio
fr: Nom du service
it: Nome del servizio
ja: サービス名
nl: Naam van de dienst
pt_pt: Nome do serviço
ro: Denumirea serviciului

source: Name of specific alert rules you want to ignore.
de: Namen der spezifischen Alert-Regeln, die Sie ignorieren möchten.
es: Nombre de las reglas de alerta específicas que desea ignorar.
fr: Nom des règles d'alerte spécifiques que vous voulez ignorer.
it: Nome delle regole di avviso specifiche che si desidera ignorare.
ja: 無視したいアラートルール名。
nl: Naam van specifieke waarschuwingsregels die u wilt negeren.
pt_pt: Nome das regras de alerta específicas que pretende ignorar.
ro: Numele regulilor de alertă specifice pe care doriți să le ignorați.

source: Name of the Application
de: Name der Anwendung
es: Nombre de la aplicación
fr: Nom de l'application
it: Nome dell'applicazione
ja: アプリケーションの名前
nl: Naam van de toepassing
pt_pt: Nome da Aplicação
ro: Denumirea aplicației

source: Name of the Buckets to monitor.
de: Name der zu überwachenden Buckets.
es: Nombre de los cubos a supervisar.
fr: Nom des seaux à surveiller.
it: Nome dei secchi da monitorare.
ja: 監視するバケットの名前。
nl: Naam van de emmers die moeten worden bewaakt.
pt_pt: Nome dos baldes a monitorizar.
ro: Numele găleților care trebuie monitorizate.

source: Name of the Hard Disk as reported by OHM: hdd0, hdd1, ...
de: Name der Platte so wie vom OHM gemeldet: hdd0, hdd1, ...
es: Nombre del disco duro según el OHM: hdd0, hdd1, ...
fr: Nom du disque dur tel que rapporté par OHM : hdd0, hdd1, ...
it: Nome dell'hard disk come riportato da OHM: hdd0, hdd1, ...
nl: Naam van de harde schijf zoals gerapporteerd door OHM: hdd0, hdd1, ...
ro: Numele discului dur, așa cum a fost raportat de OHM: hdd0, hdd1, ...

source: Name of the MP LUN
de: Name des MP LUN
es: Nombre del LUN MP
fr: Nom du MP LUN
it: Nome del LUN MP
ja: MP LUNの名前
nl: Naam van de MP LUN
pt_pt: Nome do MP LUN
ro: Numele MP LUN

source: Name of the Nutanix disk
de: Name der Nutanix-Festplatte
it: Nome del disco Nutanix
ja: Nutanixディスク名
pt_pt: Nome do disco da Nutanix
ro: Numele discului Nutanix

source: Name of the OMD site
de: Name der OMD-Instanz
es: Nombre del sitio de la OMD
fr: Nom du site de l'OMD
it: Nome del sito OMD
ja: OMDサイトの名前
nl: Naam van de OMD-site
pt_pt: Nome do site OMD
ro: Denumirea site-ului OMD

source: Name of the PLC
de: Name des PLC
es: Nombre de la sociedad anónima
fr: Nom de l'automate
it: Nome del PLC
ja: PLCの名前
nl: Naam van de PLC
pt_pt: Nome do PLC
ro: Denumirea PLC

source: Name of the Proxy
de: Name des Proxy
es: Nombre del Proxy
fr: Nom du mandataire
it: Nome del delegato
nl: Naam van de gevolmachtigde
ro: Numele reprezentantului

source: Name of the VM
de: Name der VM
es: Nombre de la máquina virtual
fr: Nom de la VM
it: Nome della VM
ja: VMの名前
nl: Naam van de VM
pt_pt: Nome do VM
ro: Numele mașinii virtuale

source: Name of the VM/HostSystem
de: Name der VM oder des Host-Systems
es: Nombre de la VM/HostSystem
fr: Nom de la VM/Système hôte
it: Nome della VM/HostSystem
ja: VM/HostSystemの名前
nl: Naam van het VM/HostSysteem
pt_pt: Nome do VM/HostSystem
ro: Numele sistemului VM/HostSystem

source: Name of the application to be tested here. The application name, the variant and the suite name are combined to form the `Plan ID`. The `Plan ID` is used in various places such as log messages, rcc space identifies, identification of environment builds, as part of service items. Moreover, the application is available as a service label. Application names are restricted to the following characters: a-z, A-Z, 0-9, `-`, `_`, `.`
de: Name der Anwendung, die hier getestet werden soll. Der Name der Anwendung, die Variante und der Suite-Name werden kombiniert, um die `Plan-ID` zu bilden. Die `Plan ID` wird an verschiedenen Stellen verwendet, wie z.B. in Log-Meldungen, zur Identifizierung von rcc-Space, zur Identifizierung von Umgebungs-Builds, als Teil von Service-Elementen. Außerdem ist die Anwendung als Service-Label verfügbar. Anwendungsnamen sind auf die folgenden Zeichen beschränkt: a-z, A-Z, 0-9, `-`, `_`, `.`
ja: ここでテストされるアプリケーションの名前。アプリケーション名、バリアント名、スイート名が組み合わさって `Plan ID` となります。プラン ID` はログメッセージ、rcc スペースの識別、環境ビルドの識別、サービスアイテムの一部など様々な場所で使用されます。さらに、アプリケーションはサービスラベルとして利用できます。アプリケーション名は以下の文字に制限されています: a-z, A-Z, 0-9, `-`, `_`, `.`

source: Name of the band, e.g. 5 GHz
de: Name des Bandes, e.g. 5 GHz
es: Nombre de la banda, por ejemplo, 5 GHz
fr: Nom de la bande, par exemple 5 GHz
it: Nome della banda, ad esempio 5 GHz
ja: バンドの名前(例:5 GHz)
nl: Naam van de band, bijv. 5 GHz
pt_pt: Nome da banda, e.g. 5 GHz
ro: Denumirea benzii, de exemplu, 5 GHz

source: Name of the bonding interface
de: Name der Bonding-Schnittstelle
es: Nombre de la interfaz de enlace
fr: Nom de l'interface de liaison
it: Nome dell'interfaccia di collegamento
ja: ボンディングインターフェースの名前
nl: Naam van de bonding interface
pt_pt: Nome da interface de ligação
ro: Numele interfeței de legătură

source: Name of the cluster
de: Name des Clusters
es: Nombre del clúster
fr: Nom du cluster
it: Nome del cluster
ja: クラスターの名前
nl: Naam van het cluster
pt_pt: Nome do agrupamento
ro: Numele clusterului

source: Name of the container
de: Name des Containers
es: Nombre del contenedor
fr: Nom du conteneur
it: Nome del contenitore
ja: コンテナの名前
nl: Naam van de container
pt_pt: Nome do recipiente
ro: Denumirea containerului

source: Name of the custom service
de: Name des benutzerdefinierten Service
es: Nombre del servicio personalizado
fr: Nom du service personnalisé
it: Nome del servizio personalizzato
ja: カスタムサービスの名前
nl: Naam van de aangepaste dienst
pt_pt: Nome do serviço personalizado
ro: Denumirea serviciului personalizat

source: Name of the database
de: Name der Datenbank
es: Nombre de la base de datos
fr: Nom de la base de données
it: Nome del database
ja: データベースの名前
nl: Naam van de databank
pt_pt: Nome da base de dados
ro: Denumirea bazei de date

source: Name of the device
de: Name des Hosts
es: Nombre del dispositivo
fr: Nom de l'appareil
it: Nome del dispositivo
ja: デバイスの名前
nl: Naam van het apparaat
pt_pt: Nome do dispositivo
ro: Denumirea dispozitivului

source: Name of the disk, e.g. mdisk0
de: Name der Platte, e.g. mdisk0
es: Nombre del disco, por ejemplo, mdisk0
fr: Nom du disque, par exemple mdisk0
it: Nome del disco, ad esempio mdisk0
ja: ディスクの名前、例: mdisk0
nl: Naam van de schijf, b.v. mdisk0
pt_pt: Nome do disco, por exemplo mdisk0
ro: Numele discului, de exemplu, mdisk0

source: Name of the enclosure, e.g. Enclosure 1
de: Name des Gehäuses, z.B. "Enclosure 1"
es: Nombre del recinto, por ejemplo, recinto 1
fr: Nom de l'enceinte, par ex. enceinte 1
it: Nome del recinto, ad esempio Recinto 1
ja: エンクロージャーの名前 (例: エンクロージャー1)
nl: Naam van de leefruimte, bijv. leefruimte 1
pt_pt: Nome do invólucro, por exemplo, Invólucro 1
ro: Denumirea incintei, de exemplu, Incinta 1

source: Name of the form to populate and submit
de: Name des Formulars, das ausgefüllt und abgeschickt wird
es: Nombre del formulario a rellenar y enviar
fr: Nom du formulaire à remplir et à soumettre
it: Nome del modulo da popolare e inviare
ja: 入力して送信するフォームの名前
nl: Naam van het formulier dat moet worden ingevuld en verzonden
pt_pt: Nome do formulário a preencher e enviar
ro: Numele formularului care trebuie completat și trimis

source: Name of the input channel, e.g. WEBIO-094849 Input 0
de: Name des Eingangskanals, z. B. WEBIO-094849 Input 0
es: Nombre del canal de entrada, por ejemplo WEBIO-094849 Entrada 0
fr: Nom du canal d'entrée, par exemple WEBIO-094849 Entrée 0
it: Nome del canale di ingresso, ad esempio WEBIO-094849 Ingresso 0
ja: 入力チャネル名 例:WEBIO-094849 Input 0
nl: Naam van het ingangskanaal, bijv. WEBIO-094849 Ingang 0
pt_pt: Nome do canal de entrada, por exemplo, WEBIO-094849 Entrada 0
ro: Denumirea canalului de intrare, de exemplu WEBIO-094849 Intrare 0

source: Name of the instance in the monitoring
de: Name der Instanz im Monitoring
es: Nombre de la instancia en la monitorización
fr: Nom de l'instance dans le monitoring
it: Nome dell'istanza nel monitoraggio
ja: 監視中のインスタンスの名前
nl: Naam van de instantie in de bewaking
pt_pt: Nome da instância no monitoramento
ro: Numele instanței din monitorizare

source: Name of the license
de: Name der Lizenz
es: Nombre de la licencia
fr: Nom de la licence
it: Nome della licenza
ja: ライセンスの名前
nl: Naam van de vergunning
pt_pt: Nome da licença
ro: Denumirea licenței

source: Name of the macro
de: Name des Makros
es: Nombre de la macro
fr: Nom de la macro
it: Nome della macro
ja: マクロの名前
nl: Naam van de macro
pt_pt: Nome da macro
ro: Numele macroului

source: Name of the memory pool
de: Name des Speicherpools
es: Nombre del pool de memoria
fr: Nom du pool de mémoire
it: Nome del pool di memoria
ja: メモリプールの名前
nl: Naam van de geheugenpool
pt_pt: Nome do pool de memória
ro: Numele grupului de memorie

source: Name of the monitoring site
de: Name der Monitoring-Instanz
es: Nombre del lugar de control
fr: Nom du site de surveillance
it: Nome del sito di monitoraggio
ja: 監視サイトの名前
nl: Naam van de bewakingslocatie
pt_pt: Nome do local de monitoramento
ro: Denumirea sitului de monitorizare

source: Name of the mount point
de: Name des Mount-Punkts
es: Nombre del punto de montaje
fr: Nom du point de montage
it: Nome del punto di montaggio
ja: マウントポイントの名前
nl: Naam van het koppelpunt
pt_pt: Nome do ponto de montagem
ro: Numele punctului de montare

source: Name of the peer
de: Name des Peers
es: Nombre del compañero
fr: Nom de l'homologue
it: Nome del pari
ja: ピアの名前
nl: Naam van de peer
pt_pt: Nome do par
ro: Numele omologului

source: Name of the pool
de: Name des Pools
es: Nombre de la piscina
fr: Nom de la piscine
it: Nome della piscina
ja: プールの名前
nl: Naam van het zwembad
pt_pt: Nome da piscina
ro: Numele bazinului

source: Name of the process
de: Name des Prozesses
es: Nombre del proceso
fr: Nom du processus
it: Nome del processo
ja: プロセスの名前
nl: Naam van het proces
pt_pt: Nome do processo
ro: Denumirea procesului

source: Name of the resource
de: Name der Ressource
ja: リソースの名前

source: Name of the resource group
de: Name der Ressourcengruppe
es: Nombre del grupo de recursos
fr: Nom du groupe de ressources
it: Nome del gruppo di risorse
ja: リソースグループの名前
nl: Naam van de resource groep
pt_pt: Nome do grupo de recursos
ro: Numele grupului de resurse

source: Name of the service
de: Name des Service
es: Nombre del servicio
fr: Nom du service
it: Nome del servizio
ja: サービスの名前
nl: Naam van de dienst
pt_pt: Nome do serviço
ro: Denumirea serviciului

source: Name of the socket
de: Name des Sockets
es: Nombre de la toma
fr: Nom du socket
it: Nome del socket
ja: ソケット名
nl: Naam van het stopcontact
pt_pt: Nome do socket
ro: Numele soclului

source: Name of the tape job
de: Name des Bandjobs
es: Nombre del trabajo en cinta
fr: Nom du travail de la bande
it: Nome del lavoro su nastro
ja: テープジョブの名前
nl: Naam van de tapeopdracht
pt_pt: Nome do trabalho da fita
ro: Numele sarcinii de bandă

source: Name of the task
de: Name des Tasks
es: Nombre de la tarea
fr: Nom de la tâche
it: Nome del compito
ja: タスクの名前
nl: Naam van de taak
pt_pt: Nome da tarefa
ro: Denumirea sarcinii

source: Name of the virtual machine
de: Name der virtuellen Maschine
es: Nombre de la máquina virtual
fr: Nom de la machine virtuelle
it: Nome della macchina virtuale
ja: 仮想マシンの名前
nl: Naam van de virtuele machine
pt_pt: Nome da máquina virtual
ro: Numele mașinii virtuale

source: Name of the virtual machine and/or<br>garbage collection type
de: Name der virtuellen Maschine und/oder<br>Typ der Garbagecollection
es: Nombre de la máquina virtual y/o<br>tipo de recolección de basura
fr: Nom de la machine virtuelle et/ou<br>du type de collecte d'ordures
it: Nome della macchina virtuale e/o<br>tipo di garbage collection
ja: 仮想マシンの名前および/または<br>ガベージコレクションタイプ
nl: Naam van de virtuele machine en/of het<br>type vuilnisverzameling
pt_pt: Nome da máquina virtual e/ou tipo de recolha de lixo
ro: Numele mașinii virtuale și/sau<br>tipul de colectare a gunoiului

source: Name of the virtual machine and/or<br>threadpool
de: Name der virtuellen Maschine und/oder<br>Threadpool
es: Nombre de la máquina virtual y/o<br>threadpool
fr: Nom de la machine virtuelle et/ou du<br>threadpool
it: Nome della macchina virtuale e/o<br>threadpool
ja: 仮想マシンおよび/または<br>スレッドプールの名前
nl: Naam van de virtuele machine en/of<br>threadpool
pt_pt: Nome da máquina virtual e/ou
ro: Numele mașinii virtuale și/sau al<br>threadpool-ului

source: Name resolution
de: Namensauflösung
es: Resolución del nombre
fr: Résolution du nom
it: Risoluzione del nome
ja: 名前解決
nl: Naam resolutie
pt_pt: Resolução do nome
ro: Rezoluția numelui

source: Name your %s for easy recognition.
de: Benennen Sie Ihr %s zur einfachen Wiedererkennung.
es: Ponle un nombre a tu %s para reconocerlo fácilmente.
fr: Nommez votre %s pour qu'il soit facilement reconnaissable.
it: Date un nome al vostro %s per facilitarne il riconoscimento.
ja: わかりやすいように%sに名前をつけます。
nl: Geef uw %s een naam voor gemakkelijke herkenning.
pt_pt: Dê um nome ao seu %s para facilitar o reconhecimento.
ro: Dați un nume %s pentru a fi ușor de recunoscut.

source: Name your host and define the folder
de: Benennen Sie Ihren Host und definieren Sie den Ordner
ja: ホスト名を指定しフォルダーを定義

source: Name your host and define the folder path
de: Benennen Sie Ihren Host und definieren Sie den Pfad zum Ordner
ja: ホスト名を指定しフォルダーパスを定義

source: Name your host, define the path and select the regions you would like to monitor
de: Benennen Sie Ihren Host, geben Sie den Pfad an und wählen Sie die Regionen, die Sie überwachen möchten
ja: ホスト名を指定し、パスを定義し、監視したい地域を選択してください

source: Names
de: Namen
es: Nombres
fr: Noms
it: Nomi
ja: 名前
nl: Namen
pt_pt: Nomes
ro: Nume

source: Names for files containing <b>additional command line arguments</b> for Robot Framework. The paths are relative to the <i>base directory of Robot Framework projects</i>. Argument files allow the placing of all or some command line options and arguments into an external file from where they will be read. This is useful for more exotic RF parameters not natively supported by Robotmk or for problematic characters. The arguments given here are used along with possible other command line options. (See also <a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#argument-files" target="_blank">About argument files</a>)
de: Die Dateinamen, die <b>zusätzliche Befehlszeilenargumente</b> für Robot Framework enthalten. Die Pfade sind relativ zum <i>Basisverzeichnis von Robot Framework-Projekten</i>. Argumentdateien ermöglichen es, alle oder einige Befehlszeilenoptionen und -argumente in einer externen Datei zu speichern, aus der sie dann gelesen werden. Dies ist für exotischere RF-Parameter, die von Robotmk nicht nativ unterstützt werden, oder für problematische Zeichen nützlich. Die hier angegebenen Argumente werden zusammen mit möglichen anderen Befehlszeilenoptionen verwendet. (Siehe auch <a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#argument-files" target="_blank">About argument files</a>)
ja: Robot Frameworkの<b>追加コマンドライン引数</b>を含むファイルの名前。パスは <i>Robot Framework projectsのベースディレクトリ</i> からの相対パスです。引数ファイルは、コマンドラインオプションや引数の全部または一部を外部ファイルに格納し、そこから読み込むことができます。これは、Robotmk がネイティブにサポートしていないような特殊な RF パラメータや、問題のある文字列を扱う場合に便利です。ここで指定された引数は、他のコマンドラインオプションと組み合わせて使用されます。(<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#argument-files" target="_blank">引数ファイルについて</a> も参照してください)

source: Names of IPMI sensors that should be ignored during discovery. The pattern specified here must match exactly the beginning of the actual ensor name (case sensitive).
de: Namen von IPMI-Sensoren, die bei der Erkennung ignoriert werden sollen. Das hier angegebene Pattern muss genau mit dem Anfang des tatsächlichen Sensornamens übereinstimmen (Groß- und Kleinschreibung beachten).
es: Nombres de sensores IPMI que deben ser ignorados durante el descubrimiento. El patrón especificado aquí debe coincidir exactamente con el comienzo del nombre real del ensor (distingue entre mayúsculas y minúsculas).
fr: Noms des capteurs IPMI qui doivent être ignorés pendant la découverte. Le motif spécifié ici doit correspondre exactement au début du nom réel du capteur (sensible à la casse).
it: Nomi di sensori IPMI che dovrebbero essere ignorati durante il rilevamento. Il modello specificato qui deve corrispondere esattamente all'inizio del nome effettivo dell'ensor (case sensitive).
nl: Namen van IPMI sensoren die genegeerd moeten worden tijdens het zoeken. Het hier opgegeven patroon moet exact overeenkomen met het begin van de eigenlijke ensornaam (hoofdlettergevoelig).
ro: Nume de senzori IPMI care trebuie ignorați în timpul descoperirii. Modelul specificat aici trebuie să se potrivească exact cu începutul numelui real al ensorului (sensibil la majuscule și minuscule).

source: Names of IPMI sensors that should be ignored when summarizing.The pattern specified here must match exactly the beginning of the actual sensor name (case sensitive).
de: Namen der IPMI-Sensoren, die bei der Zusammenfassung ignoriert werden sollen. Das hier angegebene Pattern muss exakt mit dem Anfang des Sensornamens übereinstimmen (Groß-/Kleinschreibung beachten).
es: Nombres de sensores IPMI que deben ser ignorados al resumir.El patrón especificado aquí debe coincidir exactamente con el comienzo del nombre del sensor real (sensible a las mayúsculas).
fr: Le modèle spécifié ici doit correspondre exactement au début du nom du capteur réel (sensible à la casse).
it: Nomi di sensori IPMI che dovrebbero essere ignorati quando si riassume. Il modello specificato qui deve corrispondere esattamente all'inizio del nome del sensore attuale (sensibile alle maiuscole).
nl: Namen van IPMI sensoren die genegeerd moeten worden bij het samenvatten. Het hier gespecificeerde patroon moet exact overeenkomen met het begin van de eigenlijke sensornaam (hoofdlettergevoelig).
ro: Nume de senzori IPMI care trebuie ignorate la rezumare.Modelul specificat aici trebuie să corespundă exact cu începutul numelui senzorului real (sensibil la majuscule și minuscule).

source: Namespace
de: Namensraum
es: Espacio de nombres
fr: Espace de nommage
it: Spazio dei nomi
ja: ネームスペース
ro: Spațiul de nume

source: Namespace problems
de: Probleme mit dem Namespace
es: Problemas con el espacio de nombres
fr: Problèmes d'espace de nom
it: Problemi di spazio dei nomi
ja: 名前空間の問題
nl: Namespace problemen
pt_pt: Problemas com o espaço de nome
ro: Probleme de spațiu de nume

source: Naming for outlets at discovery
de: Benennung für Stromanschlüsse bei der Erkennung
ja: 発見時のアウトレットのネーミング
