Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Memory committing
de: Speicherübertragung
es: Memoria cometida
fr: Les erreurs de mémoire
it: Impegnare la memoria
ja: メモリコミット
nl: Geheugen
pt_pt: Compromisso de memória
ro: Angajarea memoriei

source: Memory critical at
de: Speicher CRIT ab
es: Memoria crítica en
fr: Mémoire critique à
it: Memoria critica a
ja: で重要なメモリ
nl: Geheugen kritisch bij
pt_pt: Memória crítica em
ro: Memorie critică la

source: Memory fragmentation
de: Speicher-Fragmentierung
es: Fragmentación de la memoria
fr: Fragmentation de la mémoire
it: Frammentazione della memoria
ja: メモリの断片化
nl: Geheugenfragmentatie
pt_pt: Fragmentação da memória
ro: Fragmentarea memoriei

source: Memory fragmentation ratio lower levels
de: Untergrenzen für den Fragmentierungsgrad des Speichers
es: Ratio de fragmentación de memoria niveles inferiores
fr: Ratio de fragmentation de la mémoire niveaux inférieurs
it: Rapporto di frammentazione della memoria livelli inferiori
ja: メモリ断片化率の下位レベル
nl: Geheugenfragmentatie ratio lagere niveaus
pt_pt: Rácio de fragmentação da memória níveis inferiores
ro: Raportul de fragmentare a memoriei niveluri inferioare

source: Memory levels
de: Speicher-Levels
es: Niveles de memoria
fr: Niveaux de mémoire
it: Livelli di memoria
ja: メモリレベル
nl: Geheugenniveaus
pt_pt: Níveis de memória
ro: Niveluri de memorie

source: Memory levels for Windows
de: Speicher-Levels bei Windows
es: Niveles de memoria para Windows
fr: Niveaux de mémoire pour Windows
it: Livelli di memoria per Windows
ja: Windowsのメモリレベル
nl: Geheugenniveaus voor Windows
pt_pt: Níveis de memória para Windows
ro: Niveluri de memorie pentru Windows

source: Memory levels for simple devices not running more complex OSs
de: Speicher-Levels für einfache Geräte, auf denen keine komplexeren Betriebssysteme laufen
es: Niveles de memoria para dispositivos sencillos que no ejecutan sistemas operativos más complejos
fr: Niveaux de mémoire pour les appareils simples n'exécutant pas de systèmes d'exploitation plus complexes
it: Livelli di memoria per dispositivi semplici che non eseguono sistemi operativi più complessi
ja: より複雑なOSを実行していない単純なデバイスのメモリレベル
nl: Geheugenniveaus voor eenvoudige apparaten waarop geen complexer besturingssysteem draait
pt_pt: Níveis de memória para dispositivos simples que não executam SOs mais complexos
ro: Niveluri de memorie pentru dispozitive simple care nu rulează sisteme de operare mai complexe

source: Memory pages
de: Speicherseiten
ja: メモリページ

source: Memory pages statistics
de: Speicherseitenstatistiken
ja: メモリページの統計

source: Memory percentage usage
de: Speicherauslastung in Prozent
es: Porcentaje de uso de la memoria
fr: Pourcentage d'utilisation de la mémoire
it: Percentuale di utilizzo della memoria
ja: メモリ使用率
nl: Gebruik geheugenpercentage
pt_pt: Utilização percentual de memória
ro: Procentul de utilizare a memoriei

source: Memory percentage used
de: Speicherauslastung in Prozent
es: Porcentaje de memoria utilizada
fr: Pourcentage de mémoire utilisée
it: Percentuale di memoria utilizzata
nl: Gebruikt geheugenpercentage
ro: Procentul de memorie utilizat

source: Memory percentage used of devices with modules
de: Hauptspeichernutzung von Geräten mit Modulen in Prozent
es: Porcentaje de memoria utilizada de los dispositivos con módulos
fr: Pourcentage de mémoire utilisée des dispositifs avec des modules
it: Percentuale di memoria utilizzata dei dispositivi con moduli
ja: モジュールを備えたデバイスの使用メモリパーセンテージ
nl: Gebruikt geheugenpercentage van apparaten met modules
pt_pt: Percentagem de memória utilizada de dispositivos com módulos
ro: Procentul de memorie utilizat de dispozitivele cu module

source: Memory percentage used of devices with modules (Huawei)
de: Hauptspeichernutzung von Geräten mit Modulen in Prozent (Huawei)
es: Porcentaje de memoria utilizada de los dispositivos con módulos (Huawei)
fr: Pourcentage de mémoire utilisée des appareils avec des modules (Huawei)
it: Percentuale di memoria utilizzata dei dispositivi con moduli (Huawei)
ja: モジュール搭載機器のメモリ使用率（ファーウェイ製）
nl: Gebruikt geheugenpercentage van toestellen met modules (Huawei)
pt_pt: Percentagem de memória utilizada de dispositivos com módulos (Huawei)
ro: Procentul de memorie utilizată de dispozitivele cu module (Huawei)

source: Memory reservation
de: Speicherreservierung
es: Reserva de memoria
fr: Réservation de mémoire
it: Prenotazione della memoria
ja: メモリー予約
nl: Geheugenreservering
pt_pt: Reserva de memória
ro: Rezervarea memoriei

source: Memory resources: Cluster
de: Speicherressourcen: Cluster
es: Recursos de memoria: Cluster
fr: Ressources mémoire : Cluster
it: Risorse di memoria: Cluster
ja: メモリリソース: クラスター
nl: Geheugenbronnen: Cluster
pt_pt: Recursos de memória: Cluster
ro: Resurse de memorie: Cluster

source: Memory resources: DaemonSet
de: Speicher-Ressourcen: DaemonSet
es: Recursos de memoria: DaemonSet
fr: Ressources mémoire : DaemonSet
it: Risorse di memoria: DaemonSet
ja: メモリリソース: デーモンセット
nl: Geheugenbronnen: DaemonSet
pt_pt: Recursos de memória: DaemonSet
ro: Resurse de memorie: DaemonSet

source: Memory resources: Deployment
de: Speicherressourcen: Verteilung
es: Recursos de memoria: Despliegue
fr: Ressources mémoire : Déploiement
it: Risorse di memoria: Distribuzione
ja: メモリリソース :デプロイ
nl: Geheugenbronnen: Inzet
pt_pt: Recursos de memória: Implantação
ro: Resurse de memorie: Implementarea

source: Memory resources: Namespace
de: Speicherressourcen: Namespace
es: Recursos de memoria: Espacio de nombres
fr: Ressources en mémoire : Espace-nom
it: Risorse di memoria: Spazio dei nomi
ja: メモリリソース :名前空間
nl: Geheugenbronnen: Namespace
pt_pt: Recursos de memória: Espaço de nomes
ro: Resurse de memorie: Spațiul de nume

source: Memory resources: StatefulSet
de: Speicherressourcen: StatefulSet
es: Recursos de memoria: StatefulSet
fr: Ressources en mémoire : StatefulSet
it: Risorse di memoria: StatefulSet
ja: メモリリソース :ステートフルセット
nl: Geheugenbronnen: StatefulSet
pt_pt: Recursos de memória: StatefulSet
ro: Resurse de memorie: StatefulSet

source: Memory size
de: Speichergröße
it: Dimensione della memoria
ja: メモリサイズ
ro: Dimensiunea memoriei

source: Memory size in percent
de: Speichergröße in Prozent
it: Dimensione della memoria in percentuale
ja: パーセントで表すメモリサイズ
ro: Dimensiunea memoriei în procente

source: Memory that cannot be swapped out
de: Nichtsauslagerbarer Speicher
es: Memoria que no se puede intercambiar
fr: Mémoire qui ne peut pas être échangée
it: Memoria che non può essere scambiata
ja: スワップアウトできないメモリ
nl: Geheugen dat niet kan worden uitgewisseld
pt_pt: Memória que não pode ser trocada
ro: Memorie care nu poate fi schimbată

source: Memory upper levels
de: Speicher-Obergrenzen
ja: メモリ上位レベル

source: Memory usage
de: Speicherauslastung
es: Uso de la memoria
fr: Utilisation de la mémoire
it: Uso della memoria
ja: メモリ使用量
nl: Geheugengebruik
pt_pt: Uso de memória
ro: Utilizarea memoriei

source: Memory usage for %s hosts
de: Speicherauslastung für %s Hosts
es: Uso de memoria para %s hosts
fr: Utilisation de la mémoire pour %s hôtes
it: Utilizzo della memoria per %s host
ja: %s ホストのメモリ使用量
nl: Geheugengebruik voor %s hosts
pt_pt: Uso de memória para anfitriões %s
ro: Utilizarea memoriei pentru gazdele %s

source: Memory usage for AIX
de: Speicherauslastung für AIX
ja: AIXのメモリ使用量

source: Memory usage growth
de: Zunahme der Speicherauslastung
es: Crecimiento del uso de la memoria
fr: Augmentation de l'utilisation de la mémoire
it: Crescita dell'uso della memoria
ja: メモリ使用量の増加
nl: Groei geheugengebruik
pt_pt: Crescimento do uso de memória
ro: Creșterea utilizării memoriei

source: Memory usage in percent
de: Speicherauslastung in Prozent
es: Uso de la memoria en porcentaje
fr: Utilisation de la mémoire en pourcentage
it: Utilizzo della memoria in percentuale
ja: パーセントで表したメモリ使用量
nl: Geheugengebruik in procenten
pt_pt: Utilização de memória em percentagem
ro: Utilizarea memoriei în procente

source: Memory usage of DB2 (Linux, AIX, Solaris)
de: Speicherauslastung von DB2 (Linux, AIX, Solaris)
es: Uso de memoria de DB2 (Linux, AIX, Solaris)
fr: Utilisation de la mémoire de DB2 (Linux, AIX, Solaris)
it: Utilizzo della memoria di DB2 (Linux, AIX, Solaris)
ja: DB2のメモリー使用量(Linux、AIX、Solaris)
nl: Geheugengebruik van DB2 (Linux, AIX, Solaris)
pt_pt: Uso de memória do DB2 (Linux, AIX, Solaris)
ro: Utilizarea memoriei de către DB2 (Linux, AIX, Solaris)

source: Memory usage of Docker containers
de: Speicherauslastung für Docker-Container
es: Uso de memoria de los contenedores Docker
fr: Utilisation de la mémoire des conteneurs Docker
it: Uso della memoria dei container Docker
ja: Dockerコンテナのメモリ使用量
nl: Geheugengebruik van Docker containers
pt_pt: Utilização da memória dos contentores Docker
ro: Utilizarea memoriei containerelor Docker

source: Memory usage of ESX Clusters
de: Speicherauslastung von ESX-Clustern
ja: ESXクラスターのメモリ使用量

source: Memory usage of Fortigate devices (fortigate_memory)
de: Hauptspeicherauslastung von Fortigate Geräten
es: Uso de la memoria de los dispositivos Fortigate (fortigate_memory)
fr: Utilisation de la mémoire des dispositifs Fortigate (fortigate_memory)
it: Utilizzo della memoria dei dispositivi Fortigate (fortigate_memory)
ja: Fortigateデバイスのメモリ使用量(fortigate_memory)
nl: Geheugengebruik van Fortigate apparaten (fortigate_memory)
pt_pt: Uso de memória dos dispositivos Fortigate (fortigate_memory)
ro: Utilizarea memoriei dispozitivelor Fortigate (fortigate_memory)

source: Memory usage of Fortigate devices (fortigate_memory_base)
de: Speicherauslastung von Fortigate-Geräten (fortigate_memory_base)
es: Uso de la memoria de los dispositivos Fortigate (fortigate_memory_base)
fr: Utilisation de la mémoire des dispositifs Fortigate (fortigate_memory_base)
it: Utilizzo della memoria dei dispositivi Fortigate (fortigate_memory_base)
ja: Fortigateデバイスのメモリ使用量(fortigate_memory_base)
nl: Geheugengebruik van Fortigate apparaten (fortigate_memory_base)
pt_pt: Uso de memória dos dispositivos Fortigate (fortigate_memory_base)
ro: Utilizarea memoriei dispozitivelor Fortigate (fortigate_memory_base)

source: Memory usage of clusters
de: Speicherauslastung von Clustern
ja: クラスターのメモリー使用量

source: Memory usage upper levels
de: Obergrenzen für die Speicherauslastung
es: Niveles superiores de uso de memoria
fr: Niveaux supérieurs d'utilisation de la mémoire
it: Livelli superiori di utilizzo della memoria
ja: メモリ使用長の上位レベル
nl: Geheugengebruik bovenste niveaus
pt_pt: Níveis superiores de utilização da memória
ro: Niveluri superioare de utilizare a memoriei

source: Memory usage: Namespace
de: Speicherauslastung: Namespace
es: Uso de la memoria: Espacio de nombres
fr: Utilisation de la mémoire : Espace-nom
it: Utilizzo della memoria: Spazio dei nomi
ja: メモリ使用率: 名前空間
nl: Geheugengebruik: Namespace
pt_pt: Utilização da memória: Espaço de nome
ro: Utilizarea memoriei: Spațiul de nume

source: Memory usage: Pods
de: Speicherauslastung: Pods
es: Uso de la memoria: Pods
fr: Utilisation de la mémoire : Pods
it: Utilizzo della memoria: Pod
ja: メモリ使用量: Pod
nl: Geheugengebruik: Pods
pt_pt: Utilização da memória: Pods
ro: Utilizarea memoriei: Pods

source: Memory used
de: Belegter Speicher
es: Memoria utilizada
fr: Mémoire utilisée
it: Memoria utilizzata
ja: 使用メモリ
nl: Gebruikt geheugen
pt_pt: Memória utilizada
ro: Memorie utilizată

source: Memory used by caches
de: Speicher belegt von Caches
es: Memoria utilizada por las cachés
fr: Mémoire utilisée par les caches
it: Memoria usata dalle cache
ja: キャッシュによって使用されるメモリ
nl: Geheugen gebruikt door caches
pt_pt: Memória utilizada por caches
ro: Memorie utilizată de memoria cache

source: Memory utilization
de: Speicherauslastung
es: Utilización de la memoria
fr: Utilisation de la mémoire
it: Utilizzo della memoria
ja: メモリ使用率
nl: Geheugengebruik
pt_pt: Utilização da memória
ro: Utilizarea memoriei

source: Memory utilization (50th percentile)
de: Speicherauslastung (50te Percentile)
es: Utilización de la memoria (percentil 50)
fr: Utilisation de la mémoire (50e percentile)
it: Utilizzo della memoria (50° percentile)
ja: メモリ使用率(50パーセンタイル)
nl: Geheugengebruik (50e percentiel)
pt_pt: Utilização da memória (50º percentil)
ro: Utilizarea memoriei (percentila 50)

source: Memory utilization (95th percentile)
de: Speicherauslastung (95te Percentile)
es: Utilización de la memoria (percentil 95)
fr: Utilisation de la mémoire (95e percentile)
it: Utilizzo della memoria (95° percentile)
ja: メモリ使用率(95パーセンタイル)
nl: Geheugengebruik (95e percentiel)
pt_pt: Utilização da memória (95º percentil)
ro: Utilizarea memoriei (a 95-a percentila)

source: Memory utilization (99th percentile)
de: Speicherauslastung (99te Percentile)
es: Utilización de la memoria (percentil 99)
fr: Utilisation de la mémoire (99e percentile)
it: Utilizzo della memoria (99° percentile)
ja: メモリ使用率(99パーセンタイル)
nl: Geheugengebruik (99e percentiel)
pt_pt: Utilização da memória (percentil 99)
ro: Utilizarea memoriei (percentila 99)

source: Memory utilization: Cluster
de: Speicherauslastung: Cluster
es: Utilización de la memoria: Cluster
fr: Utilisation de la mémoire : Cluster
it: Utilizzo della memoria: Cluster
ja: メモリ使用率: クラスター
nl: Geheugengebruik: Cluster
pt_pt: Utilização da memória: Cluster
ro: Utilizarea memoriei: Cluster

source: Memory warning at
de: speicherwarnung ab
es: Advertencia de memoria en
fr: Alerte mémoire à
it: Avviso di memoria a
ja: メモリに関する警告
nl: Geheugenwaarschuwing bij
pt_pt: Aviso de memória em
ro: Avertizare de memorie la

source: Memorystore Redis
de: Speichersystem Redis
es: Almacén de memoria Redis
ja: メモリストア Redis
nl: Geheugenopslag Redis

source: Merge even if there is an acknowledged event
de: Verbinde selbst wenn es ein quittiertes Ereignis gibt
es: Fusionar incluso si hay un evento reconocido
fr: Fusionner même s'il y a un événement reconnu
it: Unire anche se c'è un evento riconosciuto
ja: 承認済みのイベントがある場合でもマージ
nl: Samenvoegen zelfs als er een erkende gebeurtenis is
pt_pt: Fusão, mesmo que haja um evento reconhecido
ro: Îmbinare chiar dacă există un eveniment recunoscut

source: Merge if there is an open un-acknowledged event
de: Verbinde wenn es ein offenes nicht quittiertes Ereignis gibt
es: Fusionar si hay un evento abierto no reconocido
fr: Fusionner s'il y a un événement ouvert non acquitté
it: Unire se c'è un evento aperto non riconosciuto
ja: 承認の未確認イベントがある場合はマージします
nl: Samenvoegen als er een open, niet-erkende gebeurtenis is
pt_pt: Fundir-se se houver um evento aberto não reconhecido
ro: Uniți dacă există un eveniment nerecunoscut deschis

source: Merge nodes with equal ID
de: Knoten mit gleicher ID zusammenführen
ja: 同じIDのノードをマージする
ro: Îmbinarea nodurilor cu ID egal

source: Merge with open event
de: Mit offenem Ereignis zusammenführen
es: Fusión con evento abierto
fr: Fusionner avec un événement ouvert
it: Unire con evento aperto
ja: オープンイベントとマージ
nl: Samenvoegen met open gebeurtenis
pt_pt: Fusão com evento aberto
ro: Îmbinare cu evenimentul deschis

source: Message
de: Meldung
es: Mensaje
it: Messaggio
ja: メッセージ
nl: Bericht
pt_pt: Mensagem
ro: Mesaj

source: Message #%d
de: Meldung #%d
ja: メッセージ #%d

source: Message Age of newest messages
de: Meldungsalter der neuesten Meldungen
es: Mensaje Edad de los mensajes más recientes
fr: Message Âge des messages les plus récents
it: Messaggio Età dei messaggi più recenti
ja: 最新メッセージの経過時間
nl: Bericht Leeftijd van nieuwste berichten
pt_pt: Mensagem Idade das mensagens mais recentes
ro: Mesaj Vârsta celor mai noi mesaje

source: Message Age of oldest messages
de: Meldungsalter der ältesten Meldungen
es: Mensaje Edad de los mensajes más antiguos
fr: Message Âge des messages les plus anciens
it: Messaggio Età dei messaggi più vecchi
ja: 最も古いメッセージの経過時間
nl: Bericht Leeftijd van oudste berichten
pt_pt: Mensagem Idade das mensagens mais antigas
ro: Mesaj Vârsta celor mai vechi mesaje

source: Message Count
de: Meldungsanzahl
es: Recuento de mensajes
fr: Nombre de messages
it: Conteggio dei messaggi
ja: メッセージ数
nl: Berichtentelling
pt_pt: Contagem de mensagens
ro: Număr de mesaje

source: Message Rate
de: Meldungsrate
es: Tasa de mensajes
fr: Taux de messages
it: Tasso del messaggio
ja: メッセージレート
nl: Berichtensnelheid
pt_pt: Taxa de Mensagem
ro: Rata mesajelor

source: Message are forwarded according to below or inherited settings.
de: Meldungen werden gemäß den unten aufgeführten oder geerbten Einstellungen weitergeleitet.
es: Los mensajes se reenvían de acuerdo con los ajustes siguientes o heredados.
ro: Mesajele sunt redirecționate în funcție de setările de mai jos sau moștenite.

source: Message averaging
de: Meldungen mitteln
es: Promedio de mensajes
fr: Moyenne des messages
it: Media dei messaggi
ja: メッセージの平均化
nl: Bericht gemiddelde
pt_pt: Média de mensagens
ro: Media mesajelor

source: Message broker port
de: Port des Message Broker
ja: ブローカーポートのメッセージ

source: Message count
de: Meldungsanzahl
es: Recuento de mensajes
fr: Nombre de messages
it: Conteggio dei messaggi
ja: メッセージ数
nl: Aantal berichten
pt_pt: Contagem de mensagens
ro: Număr de mesaje

source: Message expiration
de: Erlöschen der Meldung
es: Expiración del mensaje
fr: Expiration du message
it: Scadenza del messaggio
ja: メッセージの有効期限
nl: Einde bericht
pt_pt: Expiração da mensagem
ro: Expirarea mesajului

source: Message for host alerts
de: Meldung für Host Alerts
es: Mensaje para las alertas de host
fr: Message pour les alertes d'hôtes
it: Messaggio per gli avvisi dell'host
ja: ホストアラートのメッセージ
nl: Bericht voor hostwaarschuwingen
pt_pt: Mensagem para alertas do anfitrião
ro: Mesaj pentru alertele gazdelor

source: Message for service alerts
de: Meldung für Service Alerts
es: Mensaje para las alertas de servicio
fr: Message pour les alertes de service
it: Messaggio per avvisi di servizio
ja: サービスアラートのメッセージ
nl: Bericht voor dienstwaarschuwingen
pt_pt: Mensagem para alertas de serviço
ro: Mesaj pentru alerte de serviciu

source: Message processing
de: Verarbeitung der Meldung
es: Tratamiento de los mensajes
fr: Traitement des messages
it: Elaborazione dei messaggi
ja: メッセージ処理
nl: Verwerking van berichten
pt_pt: Processamento de mensagens
ro: Prelucrarea mesajelor

source: Message text
de: Meldungstext
es: Texto del mensaje
fr: Texte du message
it: Testo del messaggio
ja: メッセージテキスト
nl: Tekst bericht
pt_pt: Texto da mensagem
ro: Textul mesajului

source: Message when rule result is %s
de: Meldung wenn Regel-Ergebnis %s ist
es: Mensaje cuando el resultado de la regla es %s
fr: Message lorsque le résultat de la règle est %s
it: Messaggio quando il risultato della regola è %s
ja: ルール結果が%sの場合のメッセージ
nl: Bericht wanneer het resultaat van de regel %s is
pt_pt: Mensagem quando o resultado da regra é %s
ro: Mesaj atunci când rezultatul regulii este %s.

source: Message/Text of event (regex)
de: Meldung/Ereignis-Text (regex)
it: Messaggio/Testo dell'evento (regex)
ja: イベントのメッセージ/テキスト(正規表現)
pt_pt: Mensagem/Texto do evento (regex)
ro: Mesaj/text al evenimentului (regex)

source: Messages
de: Meldungen
es: Mensajes
it: Messaggi
ja: メッセージ
nl: Berichten
pt_pt: Mensagens
ro: Mesaje

source: Messages are handled by logwatch.
de: Meldungen werden mit Logwatch verarbeitet.
es: Los mensajes son manejados por logwatch.
fr: Les messages sont traités par logwatch.
it: I messaggi sono gestiti da logwatch.
ja: メッセージはlogwatchによって処理されます。
nl: Berichten worden behandeld door logwatch.
pt_pt: As mensagens são tratadas por logwatch.
ro: Mesajele sunt gestionate de logwatch.

source: Messages in queue
de: Meldungen in der Warteschlange
es: Mensajes en cola
fr: Messages en file d'attente
it: Messaggi in coda
ja: キューのメッセージ
nl: Berichten in wachtrij
pt_pt: Mensagens em fila de espera
ro: Mesaje în coadă

source: Messages in text log files
de: Meldungen in Text-Log-Dateien
es: Mensajes en archivos de registro de texto
fr: Messages dans les fichiers journaux textuels
it: Messaggi nei file di registro di testo
ja: テキストログファイルのメッセージ
nl: Berichten in tekstlogbestanden
pt_pt: Mensagens em ficheiros de registo de texto
ro: Mesaje în fișierele jurnal de text

source: Messages received
de: Empfangene Meldungen
es: Mensajes recibidos
fr: Messages reçus
it: Messaggi ricevuti
ja: 受信メッセージ
nl: Ontvangen berichten
pt_pt: Mensagens recebidas
ro: Mesaje primite

source: Messages sent
de: Gesendete Meldungen
es: Mensajes enviados
fr: Messages envoyés
it: Messaggi inviati
ja: 送信メッセージ
nl: Verzonden berichten
pt_pt: Mensagens enviadas
ro: Mesaje trimise

source: Messages sent/received
de: Gesendete/empfangene Meldungen
es: Mensajes enviados/recibidos
fr: Messages envoyés/reçus
it: Messaggi inviati/ricevuti
ja: 送信/受信メッセージ
nl: Verzonden/ontvangen berichten
pt_pt: Mensagens enviadas/recebidas
ro: Mesaje trimise/recepționate

source: Messages that are spooled longer than this time will be thrown away.
de: Verwerfe Meldungen, die länger als die hier gesetzte Dauer zwischengespeichert werden.
es: Los mensajes que se alarguen más de este tiempo serán desechados.
fr: Les messages qui sont enroulés plus longtemps que cette durée seront jetés.
it: I messaggi che sono spoolati più a lungo di questo tempo saranno gettati via.
ja: この時間より長くスプールされたメッセージは破棄されます。
nl: Berichten die langer dan deze tijd gespoold zijn, worden weggegooid.
pt_pt: Mensagens que são estragadas por mais tempo que este serão jogadas fora.
ro: Mesajele care sunt înfășurate mai mult decât acest timp vor fi aruncate.
