Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: IPMI sensors with these states that should be ignored when summarizing. The pattern specified here must match exactly the beginning of the actual sensor state (case sensitive).
ja: これらの状態を持つIPMIセンサーで、要約時に無視されるべきもの。ここで指定するパターンは、実際のセンサーの状態の始まりと正確に一致する必要があります (大文字と小文字を区別します)。

source: IPv4/IPv6 dual-stack
fr: Double pile IPv4/IPv6
ja: IPv4/IPv6デュアルスタック
nl: IPv4/IPv6 dubbel-stapel

source: ISC DHCP-Daemon (Linux)
it: Demone DHCP ISC (Linux)
ja: ISC DHCP-デーモン(Linux)

source: If Checkmk is unable to notify users about problems, the site will warn about this situation very visibly inside the UI (both in the tactical overview and the dashboard). This affects only users with this permission. Users with this permission will only see failed notifications that occurred within the last 24 hours.
ja: Checkmkが問題に関してユーザーに通知できない場合、サイトはUI内でこの状況について目に見える形で警告します（概要とダッシュボードの両方で）。これは、この権限を持つユーザーのみに影響します。この権限を持つユーザーには、過去24時間以内に発生した通知の失敗のみが表示されます。

source: If case conversion and regular expression do not work for all cases then you can specify explicit pairs of original and translated names here. This mapping is being applied <b>after</b> the case conversion and <b>after</b> a regular expression conversion (if that matches).
ja: 大文字小文字の変換と正規表現がすべてのケースで機能しない場合、ここでは元の名前と翻訳後の名前の明示的なペアを指定できます。このマッピングは、大文字小文字の変換の<b>後</b>およ、正規表現の変換(一致した場合)の<b>後</b>に適用されます。

source: Import all valid tags
ja: 有効なタグをすべてインポートする

source: Import tags as host labels
ja: ホストラベルとしてタグをインポートする

source: In Throughput
ja: スループット

source: In the main menus you can select between two options: Have a green icon only for the headlines – the 'topics' – for lean design. Or have a colored icon for every entry so that over time you can zoom in more quickly to a specific entry.
ja: メインメニューでは、2つのオプションから選択できます：無駄のないデザインのために見出し(「トピック」)にのみ緑色のアイコンを表示します。または、すべてのエントリに色付きのアイコンを設定して、時間の経過とともに特定のエントリにすばやくズームインできるようにします。

source: Inbound levels (per second)
ja: インバウンドレベル(毎秒)

source: Indeterminate
ja: 不定期

source: Index
es: Índice
it: Indice
ja: インデックス
pt_pt: Índice

source: InfluxDB overflows rate
ja: InfluxDBのオーバーフロー率

source: Info
es: Información
ja: インフォ
pt_pt: Informações
ro: Informații

source: Info:
ja: 注意:
pt_pt: Informação:
ro: Informații:

source: Inline SNMP
es: SNMP en línea
fr: SNMP en ligne
it: SNMP in linea
ja: インラインSNMP
pt_pt: SNMP em linha
ro: SNMP în linie

source: Innovaphone Gateways
es: Pasarelas Innovaphone
fr: Passerelles Innovaphone
ja: Innovaphoneゲートウェイ
pt_pt: Portais Innovaphone
ro: Inovaphone Gateways

source: Installation
es: Instalación
it: Installazione
ja: インストール
nl: Installatie
pt_pt: Instalação
ro: Instalare

source: Interactive GUI
ja: インタラクティブGUI

source: Introduction
ja: 紹介

source: Invalid mode '%s'.
ja: 無効なモード: '%s'。

source: Invalid request
ja: 無効なリクエスト

source: Item name
es: Nombre del artículo
fr: Nom de l'article
it: Nome dell'articolo
ja: 項目名
nl: Naam van het item
pt_pt: Nome do artigo
ro: Denumirea articolului

source: Item suffix
es: Sufijo del artículo
fr: Suffixe de l'article
it: Suffisso dell'articolo
ja: アイテムの接尾辞
nl: Item achtervoegsel
pt_pt: Sufixo do item
ro: Sufixul articolului

source: Items
es: Artículos
fr: Articles
it: Articoli
ja: アイテム
nl: Artikelen
pt_pt: Itens
ro: Articole

source: JVM garbage collection levels
es: Niveles de recolección de basura de la JVM
fr: Niveaux de collecte des déchets de la JVM
it: Livelli di garbage collection della JVM
ja: JVMガベージコレクションレベル
nl: JVM vuilnisverzameling niveaus
pt_pt: Níveis de coleta de lixo da JVM
ro: Nivelurile de colectare a gunoiului JVM

source: JVM threads
es: Hilos de la JVM
fr: threads de la JVM
it: thread della JVM
ja: JVMスレッド
pt_pt: Fios da JVM
ro: Fire de execuție JVM

source: JVM tomcat threadpool levels
es: Niveles de threadpool de JVM tomcat
fr: Niveaux de threadpool de JVM tomcat
it: JVM tomcat livelli di threadpool
ja: JVM Tomcatスレッドプールレベル
nl: JVM tomcat threadpool niveaus
pt_pt: JVM tomcat níveis de tanques de rosca
ro: Nivelurile JVM tomcat threadpool

source: Jenkins jobs
es: Trabajos en Jenkins
fr: Emplois à Jenkins
it: Lavori Jenkins
ja: Jenkinsのジョブ
nl: Jenkins banen
pt_pt: empregos Jenkins
ro: Locuri de muncă în Jenkins

source: Jira workflow
es: Flujo de trabajo de Jira
fr: Flux de travail Jira
it: Flusso di lavoro di Jira
ja: Jiraワークフロー
pt_pt: Fluxo de trabalho Jira
ro: Fluxul de lucru Jira

source: Job
es: Trabajo
fr: Emploi
it: Lavoro
ja: ジョブ
pt_pt: Emprego
ro: Loc de muncă

source: Job details
es: Detalles del trabajo
fr: Détails du travail
it: Dettagli del lavoro
ja: ジョブの詳細
pt_pt: Detalhes do trabalho
ro: Detaliile postului

source: Job name
es: Nombre del trabajo
fr: Nom de l'emploi
it: Nome del lavoro
ja: ジョブ名
nl: Naam van de baan
pt_pt: Nome do trabalho
ro: Numele postului

source: Job status
es: Estado del trabajo
fr: Statut de l'emploi
it: Stato del lavoro
ja: ジョブステータス
nl: Baanstatus
pt_pt: Status do trabalho
ro: Statutul postului

source: Jobs
es: Trabajos
fr: Emplois
it: Lavori
ja: ジョブ
nl: Banen
pt_pt: Empregos
ro: Locuri de muncă

source: Jumbo Chunks
es: Trozos grandes
fr: Morceaux Jumbo
it: Bocconi Jumbo
ja: Jumboチャンク
nl: Jumbo Brokken
ro: Bucăți Jumbo

source: KByte
ja: Kバイト

source: Kaspersky Anti-Virus (Linux)
ja: カスペルスキーアンチウイルス(Linux)

source: Keepalive
ja: キープアライブ

source: Kelvin
ja: ケルビン

source: Kernel
es: Núcleo
fr: Noyau
ja: カーネル

source: Kernel stack
es: Pila del núcleo
fr: Pile du noyau
it: Pila del kernel
ja: カーネルスタック
pt_pt: Pilha de miolo
ro: Stiva de nucleu

source: Kernel version
es: Versión del núcleo
fr: Version du noyau
it: Versione del kernel
ja: カーネルバージョン
nl: Kernel Versie
pt_pt: Versão Kernel
ro: Versiunea nucleului

source: Kube-proxy version
es: Versión de Kube-proxy
fr: Version de Kube-proxy
it: Versione di Kube-proxy
ja: Kube-proxy バージョン
nl: Kube-proxy versie
pt_pt: Versão do Kube-proxy
ro: Versiunea Kube-proxy

source: Kubelet version
es: Versión de Kubelet
fr: Version de Kubelet
it: Versione di Kubelet
ja: Kubelet バージョン
nl: Kubelet versie
pt_pt: Versão do Kubelet
ro: Versiunea Kubelet

source: Kubernetes Cluster
es: Clúster Kubernetes
fr: Cluster Kubernetes
ja: Kubernetesクラスター
pt_pt: Cluster Kubernetes
ro: Cluster Kubernetes

source: Kubernetes DaemonSet
ja: Kubernetesデーモンセット
pt_pt: Conjunto de demónios de Kubernetes

source: Kubernetes Namespace
es: Espacio de nombres de Kubernetes
fr: Espace de noms Kubernetes
ja: Kubernetes 名前空間
nl: Kubernetes Naamruimte
pt_pt: Espaço de nomes Kubernetes
ro: Spațiul de nume Kubernetes

source: Kubernetes Namespaces
es: Espacios de nombres de Kubernetes
fr: Espaces de noms Kubernetes
ja: Kubernetes 名前空間
nl: Kubernetes Naamruimte
pt_pt: Espaços de nome de Kubernetes
ro: Spații de nume Kubernetes

source: Kubernetes StatefulSet
ja: Kubernetesステートフルセット
pt_pt: Conjunto de estados de Kubernetes

source: Kubernetes Statefulset
ja: Kubernetesステートフルセット
pt_pt: Conjunto de estados de Kubernetes

source: Kubernetes cluster
ja: Kubernetesクラスタ

source: Kubernetes daemonSet
ja: Kubernetesデーモンセット

source: Kubernetes namespace
ja: Kubernetes 名前空間

source: Kubernetes pod status
es: Estado del pod de Kubernetes
fr: Statut des pods Kubernetes
it: Stato del pod Kubernetes
ja: Kubernetes Podステータス
pt_pt: Estado do pod Kubernetes
ro: Starea podurilor Kubernetes

source: Kubernetes statefulSet
ja: Kubernetesステートフルセット

source: L2 cache hit ratio
es: Índice de aciertos de la caché L2
fr: Taux de réussite du cache L2
it: Rapporto di successo della cache L2
ja: L2キャッシュヒット率
ro: Rata de accesare a cache-ului L2

source: LDAP & Active Directory
es: LDAP y Directorio Activo
fr: LDAP et Active Directory
it: LDAP e Active Directory
ja: LDAPとActive Directory
nl: LDAP en actieve map
ro: LDAP și Active Directory

source: LDAP Server
es: Servidor LDAP
fr: Serveur LDAP
it: Server LDAP
ja: LDAPサーバー
pt_pt: Servidor LDAP
ro: Server LDAP

source: LDAP Version
es: Versión de LDAP
fr: Version LDAP
it: Versione LDAP
ja: LDAPバージョン
nl: LDAP-versie
pt_pt: Versão LDAP
ro: Versiunea LDAP

source: LDAP version
es: Versión de LDAP
fr: Version LDAP
it: Versione LDAP
ja: LDAPバージョン
nl: LDAP-versie
pt_pt: versão LDAP
ro: Versiunea LDAP

source: LISTEN
es: ESCUCHAR
fr: ÉCOUTEZ
it: ASCOLTA
ja: 聴く
nl: LUISTEREN
pt_pt: OUÇA
ro: ASCULTĂ

source: LSI Raid Controller Status (via StorCLI)
es: Estado de la controladora LSI Raid (vía StorCLI)
fr: Statut du contrôleur Raid LSI (via StorCLI)
it: Stato del controller Raid LSI (tramite StorCLI)
ja: LSIレイドコントローラーのステータス(StorCLI経由)
nl: Status LSI Raid-controller (via StorCLI)
pt_pt: Status do Controlador de Raid do LSI (via StorCLI)
ro: Starea controlerului LSI Raid (prin StorCLI)

source: LSP trace
es: Rastro de LSP
fr: Trace de LSP
it: Tracciamento LSP
ja: LSPトレース
nl: LSP-spoor
pt_pt: rastreamento de LSP
ro: Urma LSP

source: LVM, Logical Volume Groups (Linux)
es: LVM, grupos de volúmenes lógicos (Linux)
fr: LVM, groupes de volumes logiques (Linux)
it: LVM, gruppi di volumi logici (Linux)
ja: LVM、論理ボリュームグループ(Linux)
nl: LVM, Logische Volume Groepen (Linux)
pt_pt: LVM, Grupos de Volume Lógico (Linux)
ro: LVM, Grupuri de volume logice (Linux)

source: Label
es: Etiqueta
fr: Étiquette
it: Etichetta
ja: ラベル
nl: Etiket
pt_pt: Etiqueta
ro: Etichetă

source: Labels
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: ラベル
nl: Etiketten
pt_pt: Etiquetas
ro: Etichete

source: Laser id
es: Identificación láser
fr: Identification du laser
it: ID laser
ja: レーザーID
pt_pt: Identificação a laser
ro: Identificare laser

source: Layout
es: Diseño
fr: Mise en page
ja: レイアウト

source: Legal
fr: Mentions légales
it: Legale
ja: 法的
nl: Wettelijk

source: Level
es: Nivel
fr: Niveau
it: Livello
ja: レベル
nl: Niveau
pt_pt: Nível
ro: Nivel

source: Level (0...9)
es: Nivel (0...9)
fr: Niveau (0...9)
it: Livello (0...9)
ja: レベル (0...9)
nl: Niveau (0...9)
pt_pt: Nível (0...9)
ro: Nivel (0...9)

source: Levels
es: Niveles
fr: Niveaux
it: Livelli
ja: レベル
nl: Niveaus
pt_pt: Níveis
ro: Niveluri

source: Levels CPU credits
es: Niveles Créditos CPU
fr: Niveaux Crédits de l'unité centrale
it: Livelli Crediti CPU
ja: CPUクレジットレベル
nl: Niveaus CPU-kredieten
pt_pt: Níveis Créditos CPU
ro: Niveluri Credite CPU

source: Levels app gateway
es: Pasarela de aplicaciones por niveles
fr: Passerelle App Levels
it: Livelli app gateway
ja: アプリ下ゲートウェイのレベル
nl: Niveaus app gateway
pt_pt: Níveis de gateway de aplicações
ro: Nivele gateway aplicație

source: Levels hosts
ja: レベルホスト

source: Levels on age of oldest message
ja: 最も古いメッセージの経過時間

source: Levels on availability
ja: 可用性のレベル

source: Levels on egress data
ja: 出力データのレベル

source: Levels on end-to-end latency
ja: エンドツーエンドレイテンシーのレベル

source: Levels on ingress data
ja: データイングレス(ingress)のレベル

source: Levels on queue utilization
ja: キュー使用率のレベル

source: Levels on server latency
ja: サーバーレイテンシのレベル

source: Levels on total number of messages in queue
ja: キューのメッセージ総数のレベル

source: Levels on used capacity
ja: 利用容量のレベル

source: Levels services
ja: レベルサービス

source: Libelle Business Shadow
it: Ombra del business Libelle
ja: リベルビジネスシャドウ
nl: Libelle Bedrijfsschaduw
pt_pt: Sombra Empresarial Libelle

source: License key list
ja: ライセンスキーリスト

source: License saved.
ja: ライセンスが保存されました。

source: License terminated. Your license expires in %d days. Renew license now to avoid site deletion.
ja: ライセンスが終了しました。ライセンスはあと%d日で期限切れとなります。サイト削除を避けるため、今すぐライセンスを更新してください。

source: Link
es: Enlace
fr: Lien
ja: リンク

source: Links
es: Enlaces
fr: Liens
it: Link
ja: リンク
pt_pt: Ligações
ro: Legături

source: Linux hosts
es: Hospedaje en Linux
fr: Hôtes Linux
it: Ospiti Linux
ja: Linuxホスト
pt_pt: Anfitriões Linux
ro: Gazde Linux

source: Listener
es: Oyente
fr: Auditeur
it: Ascoltatore
ja: リスナー
nl: Luisteraar
pt_pt: Ouvinte
ro: Ascultător

source: Listeners
es: Oyentes
fr: Les auditeurs
it: Ascoltatori
ja: リスナー
nl: Luisteraars
pt_pt: Ouvintes
ro: Ascultători

source: Liveproxyd status
es: Estado de Liveproxyd
fr: Statut de Liveproxyd
it: Stato di Liveproxyd
ja: Liveproxydステータス
pt_pt: Estado do Liveproxyd
ro: Starea Liveproxyd

source: Livestatus problem
es: Problema del estado de vida
fr: Problème de statut de vie
it: Problema di Livestatus
ja: ライブステータスの問題
nl: Livestatus probleem
pt_pt: Problema do Livestatus
ro: Problema Livestatus

source: Livestatus proxy
es: Proxy Livestatus
fr: Procuration du statut de vie
it: Proxy Livestatus
ja: ライブステータスプロキシ
nl: Volmacht Livestatus

source: Load Balancer
es: Equilibrador de carga
fr: Équilibreur de charge
it: Bilanciatore di carico
ja: ロードバランサー
nl: Laad Balancer
pt_pt: Balanceador de carga
ro: Balansator de încărcare

source: Load balancer
ja: ロードバランサー

source: Local IP
ja: ローカルIP

source: Locator
es: Localizador
fr: Localisateur
it: Localizzatore
ja: ロケーター
nl: Lokalisator
pt_pt: Localizador
ro: Localizator

source: Locks/Batch
es: Cerraduras/lote
fr: Verrous/Lots
it: Serrature/partite
ja: ロック/バッチ
nl: Sloten/Batch
pt_pt: Fechaduras/lote
ro: Încuietori/Lot

source: Locks/batch
ja: ロック/バッチ

source: Log
es: Registro
fr: Journal de bord
ja: ログ
pt_pt: Diário de Bordo
ro: Jurnal

source: Log level
es: Nivel de registro
fr: Niveau du journal
it: Livello di log
ja: ログレベル
nl: Log niveau
pt_pt: Nível de registo
ro: Nivelul de jurnal

source: Log: Details
es: Registro: Detalles
fr: Journal : Détails
it: Registro: Dettagli
ja: ログ:詳細
nl: Logboek: Details
pt_pt: Registo: Detalhes
ro: Jurnal: Detalii

source: Logical Volume Pool
es: Pool de volúmenes lógicos
fr: Pool de volumes logiques
it: Pool di volumi logici
ja: 論理ボリュームプール
nl: Logische Volumepool
pt_pt: Pool de volumes lógicos
ro: Grup de volume logice

source: Logical Volume Pools (LVM)
es: Pools de volúmenes lógicos (LVM)
fr: Pools de volumes logiques (LVM)
it: Pool di volumi logici (LVM)
ja: 論理ボリュームプール(LVM)
nl: Logische volumepools (LVM)
pt_pt: Piscinas de Volume Lógico (LVM)
ro: Grupuri de volume logice (LVM)

source: Login
es: Inicio de sesión
fr: Connexion
it: Accesso
ja: ログイン
nl: Inloggen
ro: Autentificare

source: Login token
es: Ficha de acceso
fr: Jeton de connexion
it: Token di accesso
ja: ログイントークン
nl: Aanmeldingstoken
pt_pt: Token de acesso
ro: Token de autentificare

source: Logins
es: Entradas
it: Accessi
ja: ログイン
nl: Aanmeldingen
ro: Autentificare

source: Logo
es: Logotipo
ja: ロゴ
pt_pt: Logótipo

source: Logos
it: Loghi
ja: ロゴ
pt_pt: Logótipos
ro: Logouri

source: Logswitches
es: Interruptores de registro
fr: Commutateurs logiques
it: Interruttori di registro
ja: ログスイッチ
pt_pt: Comutadores
ro: Comutatoare de bușteni

source: Logwatch
ja: ログウォッチ

source: Lotus Domino Tasks
es: Tareas de Lotus Domino
fr: Tâches de Lotus Domino
it: Compiti di Lotus Domino
ja: LotusDominoタスク
nl: Lotus Domino Taken
pt_pt: Lotus Domino Tarefas
ro: Sarcini Lotus Domino

source: Lower threshold on open files and sockets
ja: 開いているファイルとソケットのしきい値を低くする

source: Lower threshold on {property} number of Podman containers
ja: Podman コンテナの {property} 番号の下限値を下げます

source: Lower thresholds on mail transfer threads
ja: メール転送スレッドの閾値を低く設定する

source: MByte/s
ja: メガバイト/秒

source: MDisks
it: MDischi
ja: MDisk

source: MIBs
ja: MIB
ro: MIB-uri

source: MS Exchange Information Store
es: Almacén de información de MS Exchange
fr: Magasin d'informations MS Exchange
it: Negozio di informazioni di MS Exchange
ja: MS Exchange インフォメーションストア
nl: MS Exchange Informatie Opslag
ro: Magazin de informații MS Exchange

source: MS Exchange Message Queues
es: Colas de mensajes de MS Exchange
fr: Files d'attente de messages MS Exchange
it: Code di messaggi MS Exchange
ja: MS Exchangeメッセージキュー
nl: MS Exchange bericht wachtrijen
pt_pt: Filas de troca de mensagens MS
ro: Cozi de mesaje MS Exchange

source: MSSQL Blocked Sessions
es: Sesiones bloqueadas en MSSQL
fr: Sessions MSSQL bloquées
it: Sessioni bloccate MSSQL
ja: MSSQLブロックセッション
nl: MSSQL Geblokkeerde Sessies
pt_pt: Sessões Bloqueadas por MSSQL
ro: Sesiuni blocate MSSQL

source: MSSQL Tablespace
es: Espacio de tablas MSSQL
fr: Tablespace MSSQL
it: Spazio tabella MSSQL
ja: MSSQLテーブルスペース
nl: MSSQL Tafelspace
pt_pt: Espaço para tabelas MSSQL

source: MSSQL Version
es: Versión de MSSQL
fr: Version MSSQL
it: Versione MSSQL
ja: MSSQLバージョン
nl: MSSQL Versie
pt_pt: Versão MSSQL
ro: Versiunea MSSQL

source: MTree name
es: Nombre del árbol MT
fr: Nom du MTree
it: Nome dell'albero MT
ja: MTree名
nl: Naam MTree
pt_pt: nome MTree
ro: Nume MTree

source: Macro name
es: Nombre de la macro
fr: Nom de la macro
it: Nome della macro
ja: マクロ名
nl: Macronaam
pt_pt: Nome Macro
ro: Numele macroului

source: Macros
it: Macro
ja: マクロ

source: Mail transfer threads
ja: メール転送スレッド

source: Mailqueue
es: Cola de correo
ja: メールキュー

source: Major
ja: メジャー

source: Makes the icon appear in the column instead of the drop-down menu.
ja: ドロップダウンメニューの代わりにアイコンをカラムに表示します。

source: Man Page Browser
es: Navegador de páginas de hombre
fr: Navigateur de la page de l'homme
it: Browser di pagine uomo
ja: マンページブラウザー
pt_pt: Navegador de páginas homem
ro: Navigator de pagini de om

source: Manual configuration
ja: 主導構成

source: Map severity levels to alarm states
ja: 最大レベルをアラーム状態にマップする

source: Master control
es: Control principal
fr: Contrôle principal
it: Controllo principale
ja: マスターコントロール
nl: Hoofdbesturing
pt_pt: Controlo principal
ro: Control principal

source: Matching conditions
ja: 一致条件

source: Matrix
es: Matriz
fr: Matrice
it: Matrice
ja: マトリックス
pt_pt: Matriz
ro: Matrice

source: Matrix layout
es: Diseño de la matriz
fr: Disposition de la matrice
it: Disposizione della matrice
ja: マトリックスレイアウト
nl: Matrix indeling
pt_pt: Layout da Matriz
ro: Dispunerea matricei

source: Max.&nbsp;Version:
es: Max. Versión:
it: Max.&nbsp;Versione:
ja: 最大 &nbsp; バージョン:
nl: Max.&nbsp;Versie:
pt_pt: Max.&nbsp;Versão:
ro: Max.&nbsp;Versiune:

source: Maximum
es: Máximo
it: Massimo
ja: 最大
pt_pt: Máximo
ro: Maxim

source: Maximum number of database connections to open.
ja: データベース接続の最大数。

source: Maximum number of queries to execute per connection.
ja: １接続あたりに実行可能な最大クエリ数。

source: McAfee AV client
es: Cliente McAfee AV
fr: Client AV McAfee
it: Cliente McAfee AV
ja: マカフィーAVクライアント
pt_pt: cliente AV da McAfee
ro: Client McAfee AV

source: McAfee email gateway bridge
es: Puente de la pasarela de correo electrónico de McAfee
fr: Passerelle de messagerie McAfee
ja: McAfeeメールゲートウェイブリッジ
nl: McAfee e-mail gateway brug
pt_pt: Ponte de gateway de e-mail da McAfee
ro: Podul gateway-ului de e-mail McAfee

source: MegaRAID monitoring (Windows)
es: Monitorización de MegaRAID (Windows)
fr: Surveillance de MegaRAID (Windows)
it: Monitoraggio MegaRAID (Windows)
ja: MegaRAIDモニタリング(Windows)
nl: MegaRAID bewaking (Windows)
pt_pt: Monitoramento MegaRAID (Windows)
ro: Monitorizarea MegaRAID (Windows)

source: Merker
ja: マーカー

source: Metric name
ja: メトリック名

source: Microsoft SQL Server (Linux, Windows)
ja: Microsoft SQL サーバー (Linux, Windows)

source: Min.&nbsp;Version:
es: Versión mínima:
it: Min.&nbsp;Versione:
ja: Min&nbsp;バージョン:
nl: Min.&nbsp;Versie:
pt_pt: Min.&nbsp;Versão:
ro: Min.&nbsp;Versiune:

source: Min.&nbsp;Version:
es: Versión mínima:
it: Min.&nbsp;Versione:
ja: 最小＆nbsp; バージョン:
nl: Min.&nbsp;Versie:
pt_pt: Min.&nbsp;Versão:
ro: Min.&nbsp;Versiune:

source: Minimum
es: Mínimo
it: Minimo
ja: 最小
pt_pt: Mínimo
ro: Minim

source: Minute
es: Minuto
it: Minuto
ja: 分
nl: Minuutje
pt_pt: Ata

source: Missing Residual current on the PDUs
ja: PDUにおける残留電流の欠落

source: Missing levels from the PDU or rule
ja: PDUまたはルールからレベルが欠落

source: Mobile GUI
es: Interfaz gráfica de usuario móvil
fr: Interface graphique mobile
it: GUI mobile
ja: モバイルGUI
nl: Mobiele GUI
pt_pt: GUI móvel
ro: GUI mobilă

source: Mobileiron compliance
es: Cumplimiento de Mobileiron
fr: Conformité de Mobileiron
it: Conformità a Mobileiron
ja: Mobileiron コンプライアンス
nl: Naleving van Mobileiron
pt_pt: Conformidade da Mobileiron
ro: Conformitatea Mobileiron

source: Modem URL
es: URL del módem
fr: URL du modem
it: URL del modem
ja: モデムURL
pt_pt: URL do modem

source: Modems
es: Módems
it: Modem
ja: モデム
ro: Modemuri

source: Modify: Check VM Status (off: ignore VM status)
ja: 変更: VMステータスの確認(off: ignore VM status)

source: MongoDB Cluster
es: Clúster MongoDB
fr: Cluster MongoDB
it: Cluster MongoDB
ja: MongoDBクラスター
pt_pt: Aglomerado MongoDB
ro: Cluster MongoDB

source: MongoDB Flushes
es: Flushes de MongoDB
fr: Chasseurs d'eau MongoDB
it: Flussi di MongoDB
ja: MongoDBフラッシュ
ro: Fluxuri MongoDB

source: MongoDB Locks
es: Cerraduras de MongoDB
fr: Verrous MongoDB
it: Serrature MongoDB
ja: MongoDBロック
nl: MongoDB Sloten
pt_pt: Fechaduras MongoDB
ro: Încuietori MongoDB

source: MongoDB Replica Set
es: Conjunto de réplicas de MongoDB
fr: Jeu de répliques MongoDB
ja: MongoDBレプリカセット
pt_pt: Conjunto de réplicas MongoDB
ro: Set de replici MongoDB

source: Monitor (min. 1)
ja: 監視（最小1）

source: Monitor all subscriptions
ja: すべてのサブスクリプションを監視

source: Monitor the usage of DB space
ja: DBスペースの使用状況を監視する

source: Monitoring
es: Monitorización
fr: Surveillance
it: Monitoraggio
ja: モニタリング
nl: Toezicht
pt_pt: Monitorização
ro: Monitorizare

source: Monitoring URL
es: URL de seguimiento
fr: URL de surveillance
it: Monitoraggio URL
ja: 監視URL
nl: Controle URL
pt_pt: URL de monitoramento
ro: URL de monitorizare

source: Monitoring agent
es: Agente de control
fr: Agent de surveillance
it: Agente di monitoraggio
ja: 監視エージェント
nl: Controle agent
pt_pt: Agente de monitoramento
ro: Agent de monitorizare

source: Monitoring state if HAProxy server is '%s'
ja: HAProxy サーバが %s である場合の状態監視

source: Monitoring state of HAProxy frontend is %s
ja: HAProxy フロントエンドが %s である場合の状態監視

source: Monitoring status
es: Estado de la monitorización
fr: Statut de surveillance
it: Stato di monitoraggio
ja: 監視状況
nl: Controlestatus
pt_pt: Status de monitoramento
ro: Starea de monitorizare

source: Monitoring status if memory available
ja: メモリが使用可能な場合の状態の監視

source: Monitoring status if memory full
ja: メモリがいっぱいの場合の状態監視

source: Monitoring status if memory is available
ja: メモリが使用可能な場合の状態監視

source: Monitoring status if memory is full
ja: メモリがいっぱいの場合の状態監視

source: Monitoring status if memory shortage
ja: メモリ不足時の状況監視

source: Monitoring status in case of memory shortage
ja: メモリ不足時の状態監視

source: Multicast
es: Multidifusión
ja: マルチキャスト

source: Multipathing
ja: マルチパス

source: MySQL replica/slave
ja: MySQL レプリカ/スレーブ

source: NFS
ja: enter

source: NFS mounts
ja: NFS マウント

source: NPCD status
es: Estado del NPCD
fr: Statut de la CNDP
it: Stato del PNCD
ja: NPCDステータス
pt_pt: Estatuto da NPCD
ro: Statutul PNȚCD

source: NTLS Clients
es: Clientes del NTLS
fr: Clients NTLS
it: Clienti NTLS
ja: NTLSクライアント
nl: NTLS-cliënten
pt_pt: Clientes NTLS
ro: Clienți NTLS

source: NTLS Links
es: Enlaces NTLS
fr: Liens NTLS
it: Link NTLS
ja: NTLSリンク
pt_pt: Ligações NTLS
ro: Legături NTLS

source: Nagios status
es: Estado de Nagios
fr: État de Nagios
it: Stato di Nagios
ja: Nagiosステータス
pt_pt: Estado do Nagios
ro: Starea Nagios

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
nl: Naam
pt_pt: Nome
ro: Nume

source: Name is DNS-resolvable
ja: 名前はDNS解決可能

source: Name: %s
es: Nombres: %s
fr: Nom : %s
it: Nomi: %s
ja: 名前: %s
nl: Naam: %s
pt_pt: Nome: %s
ro: Numele: %s

source: Names of IPMI sensors that should be ignored during discovery. The pattern specified here must match exactly the beginning of the actual sensor name (case sensitive).
ja: 検出中に無視する必要があるIPMIセンサーの名前。ここで指定するパターンは、実際のセンサー名の先頭と完全に一致する必要があります(大文字と小文字が区別されます)。

source: Names of IPMI sensors that should be ignored when summarizing. The pattern specified here must match exactly the beginning of the actual sensor name (case sensitive).
ja: 要約するときに無視する必要があるIPMIセンサーの名前。ここで指定するパターンは、実際のセンサー名の先頭と完全に一致する必要があります(大文字と小文字が区別されます)。

source: Namespaces
es: Espacio de nombres
fr: Espaces de noms
it: Spazio dei nomi
ja: 名前空間
ro: Spații de nume

source: Navigation
es: Navegación
it: Navigazione
ja: ナビゲーション
nl: Navigatie
pt_pt: Navegação
ro: Navigație

source: NetApp LUNs
es: LUNs de NetApp
fr: LUNs NetApp
it: LUN di NetApp
ja: NetApp LUN
pt_pt: LUNs da NetApp
ro: LUN-uri NetApp
