Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Wanted Host State
de: Gewünschter Host-Zustand
it: Stato ospite ricercato
ja: ホストの状態取得
pt_pt: Procurado Estado de acolhimento
ro: Căutat Statul gazdă

source: Wanted VM State
de: Gewünschter VM-Zustand
it: Stato VM ricercato
ja: VM状態取得
pt_pt: Estado da VM procurada
ro: Căutat VM State

source: Wanted VM State for defined Nutanix VMs
de: Gewünschter VM Zustand für die definierten Nutanix VMs
es: Estado de VM deseado para VMs Nutanix definidas
ja: 定義されたNutanix VMsの希望のVM状態
pt_pt: Estado da VM desejada para VMs Nutanix definidas
ro: Stare VM dorită pentru VM-urile Nutanix definite

source: Warn about configurations to review
de: Warnung wegen zu überprüfenden Konfigurationen
es: Advertir sobre las configuraciones a revisar
fr: Avertissement sur les configurations à revoir
it: Avviso sulle configurazioni da rivedere
ja: コンフィギュレーションの見直しを警告
nl: Waarschuwing over te herzien configuraties
pt_pt: Avisar sobre configurações a rever
ro: Avertizare cu privire la configurațiile care trebuie revizuite

source: Warn about new network ports
de: Warnung wegen neuen Netzwerkanschlüssen
es: Advertir sobre nuevos puertos de red
fr: Avertissement sur les nouveaux ports réseau
it: Avviso di nuove porte di rete
ja: 新しいネットワークポートに関する警告
nl: Waarschuwen voor nieuwe netwerkpoorten
pt_pt: Avisar sobre novas portas de rede
ro: Avertizare cu privire la noile porturi de rețea

source: Warn about renamed remote site
de: Warnung wegen umbenannter Remote-Instanz
es: Advertir sobre el cambio de nombre del sitio remoto
fr: Avertissement sur le site distant renommé
it: Avvertimento sul sito remoto rinominato
ja: リモートサイトの名前変更に関する警告
nl: Waarschuwing voor hernoemde remote site
pt_pt: Avisar sobre o site remoto renomeado
ro: Avertizează cu privire la site-ul la distanță redenumit

source: Warn if VM status value is not
de: Warnen, wenn der VM-Statuswert nicht
es: Avisa si el valor del estado de la VM no es
fr: Avertir si la valeur du statut VM n'est pas
it: Avvisa se il valore dello stato della VM non è
ja: VMステータス値がそうでない場合に警告する
nl: Waarschuwen als VM statuswaarde niet
pt_pt: Avisar se o valor do status da VM não for
ro: Avertizează în cazul în care valoarea stării VM nu este

source: Warn if list of forwarded logfiles changes
de: Warnen, wenn die Liste der weitergeleiteten Log-Dateien sich ändert
es: Avisa si la lista de archivos de registro reenviados cambia
fr: Avertir si la liste des fichiers journaux transférés change
it: Avvisa se l'elenco dei file di log inoltrati cambia
ja: 転送されたログファイルのリストが変更された場合に警告する
nl: Waarschuwen als lijst van doorgestuurde logfiles verandert
pt_pt: Avisar se a lista de arquivos de log encaminhados mudar
ro: Avertizează dacă se modifică lista fișierelor de jurnal redirecționate

source: Warn if node status value is not
de: Warnen, wenn der Knoten-Statuswert nicht
es: Avisa si el valor del estado del nodo no es
fr: Avertir si la valeur du statut du noeud n'est pas
it: Avvisa se il valore dello stato del nodo non è
nl: Waarschuwen als knooppuntstatuswaarde niet
ro: Avertizează în cazul în care valoarea stării nodului nu este

source: Warn if protocol doesn't match expected protocol version (ex: 2.0)
de: Warnung, wenn das Protokoll von der erwarteten Version abweicht (z.B. 2.0)
es: Avisa si el protocolo no coincide con la versión de protocolo esperada (por ejemplo: 2.0)
fr: Avertissement si le protocole ne correspond pas à la version attendue du protocole (ex : 2.0)
it: Avvisa se il protocollo non corrisponde alla versione prevista (es: 2.0)
ja: プロトコルが予想されるプロトコルバージョンと一致しない場合に警告する(例:2.0)
nl: Waarschuwen als protocol niet overeenkomt met verwachte protocolversie (ex: 2.0)
pt_pt: Avisar se o protocolo não corresponder à versão de protocolo esperada (ex: 2.0)
ro: Avertizează dacă protocolul nu se potrivește cu versiunea de protocol așteptată (ex: 2.0)

source: Warn if resources appear or vanish
de: Warnen, wenn Ressourcen erscheinen oder verschwinden
es: Avisar si aparecen o desaparecen recursos
fr: Avertir si des ressources apparaissent ou disparaissent
it: Avvertire se le risorse appaiono o scompaiono
ja: リソースが表示または消失した場合に警告する
nl: Waarschuwen als bronnen verschijnen of verdwijnen
pt_pt: Avisar se os recursos aparecerem ou desaparecerem
ro: Avertizare în cazul în care apar sau dispar resurse

source: Warn if string doesn't match expected server version (ex: OpenSSH_3.9p1)
de: Warnung, wenn der Text von der erwarteten Version des Servers abweicht (z.B. <tt>OpenSSH_3.9p1</tt>)
es: Avisa si la cadena no coincide con la versión esperada del servidor (por ejemplo: OpenSSH_3.9p1)
fr: Avertissement si la chaîne de caractères ne correspond pas à la version du serveur attendue (ex : OpenSSH_3.9p1)
it: Avvisa se la stringa non corrisponde alla versione attesa del server (es: OpenSSH_3.9p1)
ja: 文字列が予想されるサーバーバージョンと一致しない場合に警告します(例:OpenSSH_3.9p1)
nl: Waarschuw als string niet overeenkomt met de verwachte server versie (ex: OpenSSH_3.9p1)
pt_pt: Alerta se a string não corresponder à versão esperada do servidor (ex: OpenSSH_3.9p1)
ro: Avertizează dacă șirul de caractere nu se potrivește cu versiunea așteptată a serverului (ex: OpenSSH_3.9p1)

source: Warn if subscription status value is not
de: Warnung wenn kein Subskriptionsstatus vorhanden
es: Avisa si el valor del estado de la suscripción no es
fr: Avertir si la valeur du statut de l'abonnement n'est pas
it: Avvisa se il valore dello stato dell'abbonamento non è
nl: Waarschuwen als de waarde van de abonnementsstatus niet
ro: Avertizează în cazul în care valoarea statutului de abonament nu este

source: Warn on unexpected active interface
de: Warnung bei unerwarteter aktiver Schnittstelle
es: Advertencia sobre una interfaz activa inesperada
fr: Avertissement sur une interface active inattendue
it: Avvertire su un'interfaccia attiva inaspettata
ja: 予期しないアクティブなインターフェイスについて警告する
nl: Waarschuwing voor onverwachte actieve interface
pt_pt: Alerta sobre interface ativa inesperada
ro: Avertizare privind o interfață activă neașteptată

source: Warn the user at a specificied time before the maximum session duration is reached to aid users in preserving data.
de: Warnung der Benutzenden zu einem spezifischen Zeitpunkt vor dem Erreichen der maximalen Sitzungsdauer, um den Benutzenden zu helfen, ihre Daten zu schützen.
ja: 最大セッション時間に達する前に、指定された時間でユーザーに警告を表示し、ユーザーがデータを保存できるようにします。

source: Warn, if the age is older than
de: Warnen, wenn das Alter älter ist als
it: Avvertire, se l'età è superiore a
ja: 警告、ページの経過時間がこれより古い場合
ro: Avertisment, dacă vârsta este mai mare de

source: Warn, if the age of the page is older than this
de: Warnung wenn Seite älter als
es: Advertir, si la edad de la página es mayor que esta
fr: Avertissement, si l'âge de la page est plus ancien que celui-ci
it: Attenzione, se l'età della pagina è più vecchia di questo
ja: 警告、ページの経過時間がこれより古い場合
nl: Waarschuw, als de leeftijd van de pagina ouder is dan dit
pt_pt: Avisar, se a idade da página for mais velha que esta
ro: Avertizează, dacă vechimea paginii este mai mare decât aceasta

source: Warn/Crit levels for various Skype for Business (formerly known as Lync) metrics
de: WARN/CRIT-Levels für diverse Skype for Business (vormals Lync) Messwerte
es: Niveles de advertencia/crítica para varias métricas de Skype for Business (antes conocido como Lync)
fr: Niveaux d'avertissement/critique pour divers paramètres de Skype for Business (anciennement connu sous le nom de Lync)
it: Livelli di attenzione/criticità per varie metriche di Skype for Business (precedentemente noto come Lync)
ja: Skype for Business（旧称：Lync）の各種メトリクスに対する警告/クリティカルレベル
nl: Waarschuwings-/risiconiveaus voor diverse Skype voor Bedrijven (voorheen bekend als Lync) metrieken
pt_pt: Níveis de alerta/crítica para várias métricas do Skype para Empresas (anteriormente conhecido como Lync)
ro: Niveluri de avertizare/criză pentru diverse măsurători Skype for Business (cunoscut anterior sub numele de Lync)

source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
it: Attenzione
ja: 警告
nl: Waarschuwing
pt_pt: Advertência
ro: Avertisment

source: Warning Asserts
de: Warnhinweise
ja: 警告アサート

source: Warning above
de: Warnung über
es: Advertencia anterior
fr: Avertissement ci-dessus
it: Avvertimento di cui sopra
ja: 上記の警告
nl: Waarschuwing boven
pt_pt: Advertência acima
ro: Avertismentul de mai sus

source: Warning after
de: Warnung nach
es: Advertencia después de
fr: Avertissement après
it: Attenzione dopo
ja: 警告
nl: Waarschuwing na
pt_pt: Advertência após
ro: Avertisment după

source: Warning after
de: Warnung nach
es: Advertencia después de
fr: Avertissement après
it: Attenzione dopo
ja: 後の警告
nl: Waarschuwing na
pt_pt: Advertência após
ro: Avertisment după

source: Warning area
de: Warnbereich
es: Zona de advertencia
fr: Zone d'alerte
it: Area di avvertimento
ja: 警告エリア
nl: Waarschuwingsgebied
pt_pt: Área de aviso
ro: Zona de avertizare

source: Warning at
de: Warnung bei
es: Advertencia en
fr: Avertissement à
it: Attenzione a
ja: 警告
nl: Waarschuwing bij
pt_pt: Alerta em
ro: Avertisment la

source: Warning at a RAM usage of
de: Warnung bei einer RAM-Nutzung von
es: Advertencia con un uso de RAM de
fr: Avertissement à une utilisation de la RAM de
it: Attenzione a un utilizzo della RAM di
ja: RAM使用量に関する警告
nl: Waarschuwing bij een RAM gebruik van
pt_pt: Alerta no uso de RAM de
ro: Avertizare la o utilizare a RAM de

source: Warning at a disk wait of
de: Warning bei Platten Wartezyklen von
es: Advertencia en una espera de disco de
fr: Avertissement à une attente de disque de
it: Attenzione a un'attesa del disco di
ja: ディスク待機時の警告
nl: Waarschuwing bij een schijfwachttijd van
pt_pt: Aviso numa espera em disco de
ro: Avertizare la o așteptare pe disc de

source: Warning at a memory usage of
de: Warnung bei einer Speicherauslastung von
es: Aviso con un uso de memoria de
fr: Avertissement à une utilisation de la mémoire de
it: Attenzione a un utilizzo della memoria di
ja: メモリ使用量に関する警告
nl: Waarschuwing bij een geheugengebruik van
pt_pt: Aviso ao uso de memória de
ro: Avertizare la o utilizare a memoriei de

source: Warning at a provisioning of
de: Warnung bei Provisionierung von
es: Advertencia a un aprovisionamiento de
fr: Avertissement à un provisionnement de
it: Attenzione a un accantonamento di
ja: プロビジョニングに関する警告
nl: Waarschuwing bij een voorziening van
pt_pt: Advertência em um provisionamento de
ro: Avertisment la o dotare de

source: Warning at a steal time of
de: Warnung bei einer Steal-Zeit von
es: Advertencia en un momento de robo de
fr: Avertissement à un moment de vol de
it: Attenzione a un tempo di furto di
ja: スチールタイムに関する警告
nl: Waarschuwing bij een stalen tijd van
pt_pt: Aviso em hora de roubo de
ro: Avertisment la un moment de furt de

source: Warning at a swap usage of
de: Warnung bei einer Swap-Nuztung von
es: Advertencia en un uso de intercambio de
fr: Avertissement à une utilisation de swap de
it: Attenzione a un uso di swap di
ja: スワップ使用量に関する警告
nl: Waarschuwing bij een swap gebruik van
pt_pt: Aviso no uso de swap de
ro: Avertisment la o utilizare swap de

source: Warning at a usage of
de: Warnung bei Verwendung von
es: Advertencia en un uso de
fr: Avertissement à une utilisation de
it: Attenzione ad un uso di
ja: 使用量に関する警告
nl: Waarschuwing bij een gebruik van
pt_pt: Advertência no uso de
ro: Avertisment la o utilizare de

source: Warning at a utilization of
de: Warnung bei Auslastung von
es: Advertencia en una utilización de
fr: Avertissement à une utilisation de
it: Attenzione a un utilizzo di
ja: 使用率に関する警告
nl: Waarschuwing bij een gebruik van
pt_pt: Aviso de utilização de
ro: Avertisment la o utilizare de

source: Warning at or above
de: Warnung bei oder über
es: Advertencia en o por encima de
fr: Avertissement à ou au-dessus
it: Attenzione a o sopra
ja: 以上での警告
nl: Waarschuwing op of boven
pt_pt: Advertência em ou acima
ro: Avertisment la sau peste

source: Warning at or below
de: Warnung bei oder unter
es: Advertencia en o por debajo de
fr: Avertissement à ou sous
it: Attenzione a o sotto
ja: 以下での警告
nl: Waarschuwing op of onder
pt_pt: Alerta em ou abaixo
ro: Avertisment la sau sub

source: Warning at usage of
de: Warnung bei Verwendung von
es: Advertencia sobre el uso de
fr: Avertissement lors de l'utilisation de
it: Attenzione all'uso di
ja: 使用量の警告
nl: Waarschuwing bij gebruik van
pt_pt: Advertência no uso de
ro: Avertisment la utilizarea de

source: Warning at/below
de: Warnung bei/unter
it: Avvertenza al/al di sotto
ja: 以下で警告
pt_pt: Aviso em/abaixo de
ro: Avertisment la/sub

source: Warning below
de: Warnung unter
es: Advertencia
fr: Avertissement ci-dessous
it: Attenzione qui sotto
ja: 以下の警告
nl: Waarschuwing hieronder
pt_pt: Advertência abaixo
ro: Avertismentul de mai jos

source: Warning equal or after
de: Warnung gleich oder nach
es: Aviso igual o posterior a
fr: Avertissement égal ou postérieur
it: Attenzione uguale o dopo
ja: 同等またはそれ以降の警告
nl: Waarschuwing gelijk aan of na
pt_pt: Alerta igual ou posterior
ro: Avertisment egal sau după

source: Warning if %s
de: Warnung wenn %s
es: Advertencia si %s
fr: Avertissement si %s
it: Attenzione se %s
ja: %s の場合警告
nl: Waarschuwing als %s
pt_pt: Aviso se %s
ro: Avertisment dacă %s

source: Warning if above
de: Warnung wenn über
es: Advertencia si está por encima de
fr: Avertissement si ci-dessus
it: Attenzione se sopra
ja: 超過で警告
nl: Waarschuwing indien boven
pt_pt: Advertência se acima
ro: Avertisment dacă mai sus

source: Warning if at
de: Warnung ab
es: Advertencia si en
fr: Avertissement si à
it: Attenzione se a
ja: この場合の警告
nl: Waarschuwing indien bij
pt_pt: Alerta se em
ro: Avertisment dacă la

source: Warning if below
de: Warnung wenn unter
es: Advertencia si está por debajo de
fr: Avertissement en dessous de
it: Attenzione se sotto
ja: 以下の場合の警告
nl: Waarschuwing indien onder
pt_pt: Aviso se abaixo
ro: Avertisment dacă este sub

source: Warning if below or equal
de: Warnung bei oder unter
fr: Avertissement si inférieur ou égal à
it: Avvertenza se inferiore o uguale a
ja: 以下または等しい場合は警告
ro: avertisment dacă este mai mică sau egală cu

source: Warning if equal or below
de: Warnung wenn gleich oder unter
es: Advertencia si es igual o inferior a
fr: Avertissement si égal ou inférieur
it: Attenzione se uguale o inferiore a
ja: 等しいか以下の場合の警告
nl: Waarschuwing indien gelijk of lager
pt_pt: Aviso se igual ou inferior
ro: Avertisment dacă este egal sau mai mic

source: Warning if less than
de: Warnung wenn weniger als
es: Advertencia si es inferior a
fr: Avertissement si moins de
it: Attenzione, se meno di
ja: 未満の場合の警告
nl: Waarschuwing indien minder dan
pt_pt: Alerta se menos de
ro: Avertisment în cazul în care mai puțin de

source: Warning if less then
de: Warnung wenn weniger als
es: Advertencia si es menor que
fr: Avertissement si moins de
it: Attenzione, se meno di
ja: 未満の場合は警告
nl: Waarschuwing indien minder dan
pt_pt: Alerta se menos do que
ro: Avertisment dacă este mai mică decât

source: Warning if more than
de: Warnung wenn mehr als
es: Advertencia si más de
fr: Avertissement si plus de
it: Attenzione se più di
ja: 以上の場合の警告
nl: Waarschuwing indien meer dan
pt_pt: Alerta se mais do que
ro: Avertisment în cazul în care mai mult de

source: Warning if older than
de: Warnung wenn älter als
es: Advertencia si es mayor de
fr: Avertissement si plus ancien que
it: Attenzione se più vecchio di
ja: より古い場合の警告
nl: Waarschuwing indien ouder dan
pt_pt: Alerta se for mais velho que
ro: Avertisment dacă este mai veche de

source: Warning if under
de: Warnung wenn unter
es: Advertencia si es menor de
fr: Avertissement si sous
it: Attenzione se sotto
ja: 下の場合 警告
nl: Waarschuwing indien onder
pt_pt: Alerta se sob
ro: Avertisment dacă sub

source: Warning level for remaining
de: Warn-Level für Verbleibende
es: Nivel de advertencia para el resto de
fr: Niveau d'alerte pour le reste
it: Livello di avvertimento per il rimanente
ja: 残りの警告レベル
nl: Waarschuwingsniveau voor resterende
pt_pt: Nível de aviso para permanecer
ro: Nivelul de avertizare pentru restul

source: Warning level is at least
de: Warn-Level ist mindestens
es: El nivel de advertencia es como mínimo
fr: Le niveau d'alerte est d'au moins
it: Il livello di attenzione è almeno
ja: 警告レベルは少なくとも
nl: Waarschuwingsniveau is ten minste
pt_pt: O nível de aviso é pelo menos
ro: Nivelul de avertizare este de cel puțin

source: Warning level is at most
de: Warn-Level ist höchstens
it: Il livello di avviso è al massimo
ja: 警告レベルは多くても
ro: Nivelul de avertizare este de cel mult

source: Warning levels for Stratum
de: WARN-Levels für das Stratum
es: Niveles de advertencia para el estrato
fr: Niveaux d'alerte pour Stratum
it: Livelli di avvertimento per Stratum
ja: Stratumの警告レベル
nl: Waarschuwingsniveaus voor Stratum
pt_pt: Níveis de aviso para Stratum
ro: Niveluri de avertizare pentru Stratum

source: Warning levels for Time Offset
de: WARN-Levels für den Zeitversatz
es: Niveles de advertencia para el desfase horario
fr: Niveaux d'alerte pour le décalage horaire
it: Livelli di avvertimento per Time Offset
nl: Waarschuwingsniveaus voor tijdafwijking
ro: Niveluri de avertizare pentru decalajul de timp

source: Warning of %s
de: Warnung ab %s
ja: %s警告

source: Warning of Input bandwidth
de: Warnung wegen Input-Bandbreite
ja: 入力帯域幅の警告

source: Warning of Output bandwidth
de: Warnung wegen Output-Bandbreite
ja: 出力帯域幅の警告

source: Warning services
de: Services im Zustand WARNING
ja: 警告のサービス

source: Warning threshold
de: Warnungs-Schwellwert
es: Umbral de advertencia
fr: Seuil d'alerte
it: Soglia di avvertimento
ja: 警告しきい値
nl: Waarschuwingsdrempel
pt_pt: Limiar de advertência
ro: Prag de avertizare

source: Warning threshold must be smaller than maximum session duration
de: Schwellwerte für die Warnung müssen kleiner als die maximale Sitzungsdauer sein
es: El umbral de advertencia debe ser inferior a la duración máxima de la sesión
ja: 警告のしきい値は、最大セッション時間より小さくなければならない
ro: Pragul de avertizare trebuie să fie mai mic decât durata maximă a sesiunii

source: Warning:
de: Warnung:
ja: 警告:

source: Warning:
de: Warnung:
fr: Avertissements :
it: Attenzione:
ja: 警告:
ro: Avertisment:

source: Warning: This host has an invalid configuration!
de: Warnung: Die Host-Konfiguration ist ungültig!
es: Advertencia: Este host tiene una configuración no válida!
fr: Avertissement : Cet hôte a une configuration invalide !
it: Attenzione: Questo host ha una configurazione non valida!
ja: 警告:このホストの構成は無効です!
nl: Waarschuwing: Deze host heeft een ongeldige configuratie!
pt_pt: Aviso: Este host tem uma configuração inválida!
ro: Avertisment: Această gazdă are o configurație invalidă!

source: Warning: This host has an invalid configuration:
de: Warnung: Die Host-Konfiguration ist ungültig:
es: Advertencia: Este host tiene una configuración no válida:
fr: Avertissement : Cet hôte a une configuration invalide :
it: Attenzione: Questo host ha una configurazione non valida:
ja: 警告: このホストの設定は無効です:
nl: Waarschuwing: Deze host heeft een ongeldige configuratie:
pt_pt: Aviso: Este anfitrião tem uma configuração inválida:
ro: Avertisment: Această gazdă are o configurație invalidă:

source: Warning: You are over 90% of your service limit.
de: Warnung: Sie haben 90% Ihres Service-Limits überschritten.
ja: 警告：サービス利用限度の90％を超えています。

source: Warnings:
de: Warnungen:
es: Advertencias:
fr: Avertissements :
it: Avvertenze:
ja: 警告:
nl: Waarschuwingen:
pt_pt: Avisos:
ro: Avertismente:

source: Wasted space of tables and indexes
de: Verschwendeter Platz in Tabelle und Indexen
es: Espacio desperdiciado de tablas e índices
fr: Espace gaspillé des tables et des index
it: Spazio sprecato di tabelle e indici
ja: テーブルとインデックスの無駄なスペース
nl: Verspilde ruimte van tabellen en indexen
pt_pt: Desperdício de espaço de tabelas e índices
ro: Spațiu irosit de tabele și indici

source: Watch the total size of the log file
de: Gesamtgröße der Log-Datei überwachen
es: Ver el tamaño total del archivo de registro
fr: Surveiller la taille totale du fichier journal
it: Guarda la dimensione totale del file di log
ja: ログファイルの合計サイズを監視する
nl: Bekijk de totale grootte van het logbestand
pt_pt: Veja o tamanho total do arquivo de log
ro: Urmăriți dimensiunea totală a fișierului jurnal

source: We are sorry, but you lack the permission for this operation. If you do not like this then please ask your administrator to provide you with the following permission: '<b>%s</b>'.
de: Leider haben Sie nicht die erforderliche Berechtigung. Wenden Sie sich an den Administrator, um die folgende Berechtigung zu bekommen: '<b>%s</b>'.
es: Lo sentimos, pero carece de permiso para esta operación. Si no le gusta, pida a su administrador que le proporcione el siguiente permiso: '<b>%s</b>'.
fr: Nous sommes désolés, mais vous n'avez pas la permission pour cette opération. Si cela ne vous convient pas, veuillez demander à votre administrateur de vous fournir l'autorisation suivante : '<b>%s</b>'.
it: Siamo spiacenti, ma non hai il permesso per questa operazione. Se questo non ti piace, allora chiedi al tuo amministratore di fornirti il seguente permesso: '<b>%s</b>'.
ja: 申し訳ありませんが、この操作の許可がありません。これが気に入らない場合は、管理者に次の権限を与えるように依頼してください: '<b>%s</b>'。
nl: Het spijt ons, maar u hebt geen toestemming voor deze operatie. Als u dit niet wilt, vraag dan uw beheerder om u de volgende toestemming te geven: '<b>%s</b>'.
pt_pt: Lamentamos, mas falta-lhe a permissão para esta operação. Se não gostar disto, por favor peça ao seu administrador para lhe dar a seguinte permissão: '<b>%s</b>'.
ro: Ne pare rău, dar nu aveți permisiunea pentru această operațiune. Dacă nu vă convine acest lucru, atunci vă rugăm să cereți administratorului dumneavoastră să vă ofere următoarea permisiune: '<b>%s</b>'.
