Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Disk read throughput per second
de: Datenträger-Lesedurchsatz pro Sekunde
es: Rendimiento de lectura por segundo
fr: Débit de lecture du disque par seconde
it: Lettura al secondo
ja: ディスク読込スループット/秒
nl: Schijfleesdoorvoer per seconde
pt_pt: Velocidade de leitura do disco por segundo
ro: Viteza de citire a discului pe secundă

source: Disk space cleanup is disabled
de: Speicherplatzbereinigung ist deaktiviert
es: La limpieza del espacio en disco está desactivada
fr: Le nettoyage de l'espace disque est désactivé
it: La pulizia dello spazio su disco è disabilitata
ja: ディスクスペースのクリーンアップが無効になっている
nl: Schijfruimte opruimen is uitgeschakeld
pt_pt: A limpeza do espaço em disco está desactivada
ro: Curățarea spațiului pe disc este dezactivată

source: Disk space on OpenVMS
de: Platzenplatz auf OpenVMS
es: Espacio en disco en OpenVMS
fr: Espace disque sur OpenVMS
it: Spazio su disco su OpenVMS
ja: OpenVMSのディスク容量
nl: Schijfruimte op OpenVMS
pt_pt: Espaço em disco no OpenVMS
ro: Spațiu pe disc pe OpenVMS

source: Disk throughput
de: Plattendurchsatz
es: Rendimiento del disco
fr: Débit du disque
it: Velocità di trasmissione del disco
ja: ディスクスループット
nl: Schijfdoorvoer
pt_pt: Taxa de transferência em disco
ro: Debitul discului

source: Disk usage
de: Festplattennutzung
es: Uso del disco
fr: Utilisation du disque
it: Utilizzo del disco
ja: Disk 使用量
nl: Schijfgebruik
pt_pt: Utilização do disco
ro: Utilizarea discului

source: Disk utilization
de: Festplattenauslastung
es: Utilización del disco
fr: Utilisation du disque
it: Utilizzo del disco
ja: ディスク使用率
nl: Schijfgebruik
pt_pt: Utilização do disco
ro: Utilizarea discului

source: Disk write
de: Platte schreibend
es: Escritura en disco
fr: Écriture sur disque
it: Scrittura su disco
ja: ディスク書込
nl: Schijf schrijven
pt_pt: Escrita em disco
ro: Scriere pe disc

source: Disk write I/O operations
de: Festplatten-Schreib-E/A-Vorgänge
ja: ディスク書込 I/O操作

source: Disk write latency
de: Latenz beim Schreiben der Festplatte
es: Latencia de escritura del disco
fr: Latence d'écriture sur le disque
it: Latenza di scrittura del disco
ja: ディスク書き込みの待ち時間
nl: Schijf schrijf latentie
pt_pt: Latência de escrita em disco
ro: Latența de scriere pe disc

source: Disk write operations
de: Schreibvorgänge auf der Festplatte
es: Operaciones de escritura en disco
fr: Opérations d'écriture sur disque
it: Operazioni di scrittura su disco
ja: ディスク書込操作
nl: Schijfschrijfbewerkingen
pt_pt: Operações de escrita em disco
ro: Operațiuni de scriere pe disc

source: Disk write throughput per second
de: Datenträger-Schreibdurchsatz pro Sekunde
es: Velocidad de escritura en disco por segundo
fr: Débit d'écriture sur disque par seconde
it: Velocità di scrittura del disco al secondo
ja: ディスク書込スループット/秒
nl: Schijfdoorvoer per seconde
pt_pt: Velocidade de escrita do disco por segundo
ro: Viteza de scriere pe disc pe secundă

source: Disk writeback
de: Platten-Writeback
ja: ディスクライトバック

source: Disk/Drive type
de: Typ von Platte/Laufwerk
es: Tipo de disco/unidad
fr: Type de disque/graveur
it: Tipo di disco/disco
ja: ディスク/ドライブタイプ
nl: Type schijf/drive
pt_pt: Tipo disco/motor
ro: Tip de disc/unitate

source: Disks
de: Platten
es: Discos
fr: Disques
it: Dischi
ja: ディスク
nl: Schijven
pt_pt: Discos
ro: Discuri

source: Diskstate
de: Plattenzustand
es: Estado del disco
pt_pt: Estado de Disco

source: Diskstates
de: Plattenzustände
es: Estados del disco
fr: États du disque
ja: ディスク状態
nl: Schijfstaten

source: Disovered host labels of the host
de: Entdeckte Host-Labels des Hosts
es: Etiquetas del host descubiertas del host
fr: Étiquettes d'hôte découvertes de l'hôte
it: Etichette dell'host scoperte
ja: ホストのDisoveredホストラベル
nl: Gevonden host labels van de host
pt_pt: Etiquetas do anfitrião descobertas do anfitrião
ro: Etichete de gazdă descoperite ale gazdei

source: Disovered services of the host
de: Erkannte Services des Hosts
es: Servicios descubiertos del host
fr: Services découverts de l'hôte
it: Servizi scoperti dell'host
ja: ホストのサービスを発見
nl: Ontdekte diensten van de gastheer
pt_pt: Serviços do anfitrião
ro: Serviciile descoperite ale gazdei

source: Display
de: Anzeige
es: Mostrar
fr: Afficher
it: Visualizza
ja: 表示
nl: Weergave
pt_pt: Mostrar
ro: Afișare

source: Display ESX Host power state on
de: Service für ESX-Hostzustand anzeigen auf
es: Mostrar el estado de energía del host ESX en
fr: Afficher l'état d'alimentation de l'hôte ESX sur
it: Visualizza lo stato di alimentazione dell'host ESX su
ja: ESXホストの電源状態をオンに表示
nl: ESX-host stroomstatus weergeven op
pt_pt: Mostrar ESX Host power state on
ro: Afișați starea de alimentare a gazdei ESX pe

source: Display GUI messages sent to users.
de: Zeige an Benutzer gesendete GUI-Meldungen.
es: Mostrar los mensajes de la GUI enviados a los usuarios.
fr: Afficher les messages de l'interface graphique envoyés aux utilisateurs.
it: Visualizza i messaggi della GUI inviati agli utenti.
ja: ユーザーに送信されたGUIメッセージを表示します。
nl: GUI-berichten weergeven die naar gebruikers zijn verzonden.
pt_pt: Apresentar mensagens GUI enviadas aos utilizadores.
ro: Afișarea mesajelor GUI trimise utilizatorilor.

source: Display GUI notifications in case notification mechanism fails
de: Zeige Warnung in der Weboberfläche, wenn Benachrichtigungen fehlschlagen
es: Mostrar las notificaciones de la interfaz gráfica en caso de que el mecanismo de notificación falle
fr: Afficher les notifications de l'interface graphique en cas d'échec du mécanisme de notification
it: Visualizzare le notifiche della GUI nel caso in cui il meccanismo di notifica fallisca
ja: 通知メカニズムが失敗した場合にGUI通知を表示する
nl: GUI-meldingen weergeven voor het geval het meldingsmechanisme faalt
pt_pt: Exibir notificações GUI em caso de falha do mecanismo de notificação
ro: Afișarea notificărilor GUI în cazul în care mecanismul de notificare eșuează

source: Display Ntop engaged, past and flow alerts
de: Zeige aktive, vergangene und Flow Alerts aus Ntop an
es: Visualización de las alertas de Ntop comprometida, pasada y de flujo
fr: Affichage des alertes Ntop engagées, passées et de débit
it: Visualizza Ntop impegnato, passato e avvisi di flusso
nl: Weergave Ntop bezet, verleden en stroom waarschuwingen
ro: Afișarea alertelor Ntop angajate, trecute și de flux

source: Display Ntop flow information
de: Ntop-Flow Informationen anzeigen
es: Mostrar información de flujo Ntop
fr: Afficher les informations de flux Ntop
it: Visualizzare le informazioni sul flusso Ntop
nl: Geef Ntop stroom informatie weer
ro: Afișarea informațiilor privind fluxul Ntop

source: Display SLA statistics
de: SLA Statistiken anzeigen
es: Visualizar las estadísticas del SLA
fr: Afficher les statistiques SLA
it: Visualizzare le statistiche SLA
ja: SLA統計を表示する
nl: SLA-statistieken weergeven
pt_pt: Exibir estatísticas de SLA
ro: Afișarea statisticilor SLA

source: Display SLA subresults for each requirement
de: Zeige SLA Zwischenergebnisse für jede Bedingung an
es: Mostrar los subresultados de los ANS para cada requisito
fr: Afficher les sous-résultats des SLA pour chaque exigence
it: Visualizzare i sotto risultati degli SLA per ogni requisito
ja: 各要件のSLAサブ結果を表示する
nl: Toon SLA subresultaten voor elke eis
pt_pt: Exibir os subresultados do SLA para cada requisito
ro: Afișați subrezultatele SLA pentru fiecare cerință

source: Display SLA time range and period in table header
de: Zeige SLA-Zeitraum und Periode im Tabellen-Header
it: Visualizzare l'intervallo di tempo e il periodo SLA nell'intestazione della tabella.
ja: テーブルヘッダーにSLAの時間範囲と期間を表示する
ro: Afișarea intervalului de timp și a perioadei SLA în antetul tabelului

source: Display VM power state <i>additionally</i> on
de: VM-Zustand <i>zusätzlich</i> anzeigen auf
es: Mostrar el estado de energía de la VM <i>adicionalmente</i> en
fr: Affichage de l'état d'alimentation de la VM <i>en plus</i> sur
it: Visualizza lo stato di alimentazione della VM <i>addizionalmente</i> su
ja: VMの電源状態を<i>さらに</i>表示する
nl: VM energiestatus <i>extra</i> weergeven op
pt_pt: Mostrar estado de potência VM <i>adicionalmente</i> em
ro: Afișarea stării de alimentare a VM <i>additional</i> pe

source: Display a message if sites are not connected
de: Zeige eine Meldung wenn Instanzen nicht verbunden sind
es: Mostrar un mensaje si los sitios no están conectados
fr: Afficher un message si les sites ne sont pas connectés
it: Visualizza un messaggio se i siti non sono collegati
ja: サイトが接続されていない場合にメッセージを表示する
nl: Geef een bericht weer indien sites niet verbonden zijn
pt_pt: Exibir uma mensagem se os sites não estiverem conectados
ro: Afișarea unui mesaj în cazul în care site-urile nu sunt conectate

source: Display a simple message that the graph is missing
de: Einfache Fehlermeldung anzeigen, dass der Graph fehlt
es: Mostrar un simple mensaje de que falta el gráfico
fr: Afficher un message simple indiquant que le graphique est manquant
it: Visualizza un semplice messaggio che il grafico è mancante
ja: グラフが欠落しているという簡単なメッセージを表示します
nl: Geef een eenvoudige boodschap dat de grafiek ontbreekt
pt_pt: Exibir uma mensagem simples de que o gráfico está faltando
ro: Afișarea unui mesaj simplu care indică faptul că lipsește graficul

source: Display a summary for each SLA period
de: Eine Zusammenfassung für jede SLA Periode anzeigen
es: Mostrar un resumen para cada período de SLA
fr: Afficher un résumé pour chaque période de SLA
it: Visualizzare un riepilogo per ogni periodo SLA
ja: 各SLA期間の概要を表示する
nl: Geef een samenvatting weer voor elke SLA periode
pt_pt: Mostrar um resumo para cada período do SLA
ro: Afișați un rezumat pentru fiecare perioadă SLA

source: Display a summary over all SLA periods
de: Eine Zusammenfassung über alle SLA Perioden anzeigen
es: Mostrar un resumen de todos los períodos de SLA
fr: Afficher un résumé de toutes les périodes de SLA
it: Visualizzare un riepilogo su tutti i periodi SLA
ja: すべてのSLA期間の概要を表示する
nl: Toon een samenvatting over alle SLA periodes
pt_pt: Exibir um resumo em todos os períodos do SLA
ro: Afișați un rezumat al tuturor perioadelor SLA

source: Display a warning if a LUN is not read-only. Without this setting a warning will be displayed if a LUN is read-only.
de: Es wird eine Warung ausgegeben, wenn eine LUN nicht read-only ist. Ohne diese Option wird eine Warnung ausgegeben, wenn eine LUN read-only ist.
es: Mostrar una advertencia si un LUN no es de sólo lectura. Sin esta configuración, se mostrará una advertencia si un LUN es de sólo lectura.
fr: Afficher un avertissement si un LUN n'est pas en lecture seule. Sans ce paramètre, un avertissement sera affiché si un LUN est en lecture seule.
it: Visualizza un avviso se un LUN non è di sola lettura. Senza questa impostazione verrà visualizzato un avviso se un LUN è di sola lettura.
ja: LUNが読み取り専用でない場合は、警告を表示します。この設定がないと、LUNが読み取り専用の場合に警告が表示されます。
nl: Geef een waarschuwing weer als een LUN niet alleen-lezen is. Zonder deze instelling wordt een waarschuwing weergegeven als een LUN alleen-lezen is.
pt_pt: Exibir um aviso se um LUN não for apenas de leitura. Sem esta configuração será exibido um aviso se um LUN for apenas de leitura.
ro: Afișați un avertisment dacă un LUN nu este numai pentru citire. Fără această setare, va fi afișat un avertisment dacă un LUN este numai pentru citire.

source: Display additional messages
de: Zusätzliche Meldungen anzeigen
es: Mostrar mensajes adicionales
fr: Afficher des messages supplémentaires
it: Visualizzare messaggi aggiuntivi
ja: 追加のメッセージを表示する
nl: Extra berichten weergeven
pt_pt: Exibir mensagens adicionais
ro: Afișarea mesajelor suplimentare

source: Display all files that have reached a WARN or a CRIT status in the service details. Note: displaying the files leads to a performance loss for large numbers of files within the file group. Please enable this feature only if it is needed.
de: Zeige alle Dateien die einen WARN- oder CRIT-Status in den Service-Details erreicht haben. Hinweis: Das Anzeigen der Dateien führt zu einem Performance-Verlust bei großer Anzahl an Dateien in der Dateigruppe. Dieses Feature bitte nur aktivieren wenn benötigt.
es: Mostrar todos los archivos que han alcanzado un estado WARN o CRIT en los detalles del servicio. Nota: la visualización de los archivos conlleva una pérdida de rendimiento para un gran número de archivos dentro del grupo de archivos. Habilite esta función sólo si es necesaria.
fr: Affichez tous les fichiers qui ont atteint un statut WARN ou CRIT dans les détails du service. Remarque : l'affichage des fichiers entraîne une perte de performance pour un grand nombre de fichiers dans le groupe de fichiers. Veuillez activer cette fonction uniquement si elle est nécessaire.
it: Visualizza tutti i file che hanno raggiunto uno stato WARN o CRIT nei dettagli del servizio. Nota: la visualizzazione dei file porta ad una perdita di prestazioni per un gran numero di file all'interno del gruppo di file. Abilita questa funzione solo se è necessaria.
ja: サービスの詳細でWARNまたはCRITのステータスに達したすべてのファイルを表示します。注意：ファイルを表示すると、ファイルグループ内のファイル数が多い場合、パフォーマンスの低下を招きます。この機能は、必要な場合のみ有効にしてください。
nl: Toon alle bestanden die een WARN of een CRIT status hebben bereikt in de service details. Opmerking: het tonen van de bestanden leidt tot prestatieverlies bij grote aantallen bestanden binnen de bestandsgroep. Schakel deze functie alleen in als dat nodig is.
pt_pt: Exibir todos os arquivos que alcançaram um estado de AVISO ou CRÍTICO nos detalhes do serviço. Nota: a exibição dos arquivos leva a uma perda de desempenho para um grande número de arquivos dentro do grupo de arquivos. Por favor, active esta funcionalidade apenas se for necessária.
ro: Afișați toate fișierele care au ajuns la starea WARN sau CRIT în detaliile serviciului. Notă: afișarea fișierelor duce la o pierdere de performanță pentru un număr mare de fișiere din cadrul grupului de fișiere. Vă rugăm să activați această funcție numai dacă este necesară.

source: Display average
de: Durchschnitt anzeigen
es: Mostrar la media
fr: Afficher la moyenne
it: Visualizza la media
ja: 平均を表示
nl: Gemiddelde tonen
pt_pt: Exibir média
ro: Afișează media

source: Display axis labels for the selected/automatic data range
de: Achsenbeschriftungen für den ausgewählten/automatischen Datenbereich anzeigen
es: Mostrar las etiquetas de los ejes para el rango de datos seleccionado/automático
fr: Afficher les étiquettes des axes pour la plage de données sélectionnée/automatique
it: Visualizzazione delle etichette degli assi per l'intervallo di dati selezionato/automatico
nl: Toon aslabels voor het geselecteerde/automatische gegevensbereik
ro: Afișarea etichetelor axei pentru intervalul de date selectat/automat

source: Display dashboard title
de: Dashboard-Titel anzeigen
es: Mostrar el título del panel de control
fr: Afficher le titre du tableau de bord
it: Visualizza il titolo del cruscotto
ja: ダッシュボードのタイトルを表示する
nl: Titel dashboard weergeven
pt_pt: Mostrar título do painel de instrumentos
ro: Afișați titlul tabloului de bord

source: Display historic data since the last
de: Historische Daten anzeigen für die letzten
es: Mostrar los datos históricos desde la última
fr: Afficher les données historiques depuis la dernière
it: Visualizza i dati storici dall'ultimo
ja: 前回以降の履歴データを表示する
nl: Toon historische gegevens sinds de laatste
pt_pt: Exibir dados históricos desde a última
ro: Afișarea datelor istorice de la ultima

source: Display information in graph
de: Informationen im Diagramm anzeigen
es: Visualizar la información en un gráfico
fr: Afficher les informations dans un graphique
it: Visualizzare le informazioni in un grafico
ja: 情報をグラフで表示する
nl: Informatie in grafiek weergeven
pt_pt: Exibir informações no gráfico
ro: Afișarea informațiilor în grafic

source: Display inode usage in check output...
de: Inode-Benutzung in Ausgabe des Checks anzeigen...
es: Mostrar el uso del inodo en la salida de comprobación...
fr: Afficher l'utilisation des inodes dans la sortie de vérification...
it: Visualizza l'uso dell'inode nell'output di controllo...
ja: チェック出力にiノードの使用量を表示します。
nl: Toon inode gebruik in controle uitvoer...
pt_pt: Exibir a utilização do inode na saída de verificação...
ro: Afișarea utilizării inode-urilor în ieșirea de verificare...

source: Display legend for timeline
de: Legende für die Zeitleiste anzeigen
es: Mostrar la leyenda de la línea de tiempo
fr: Afficher la légende de la ligne de temps
it: Visualizza la legenda per la linea temporale
ja: タイムラインの凡例を表示する
nl: Toon legende voor tijdlijn
pt_pt: Exibir legenda para a linha do tempo
ro: Afișarea legendei pentru linia de timp

source: Display long output in timeline (<a href="%s">Enable in Setup</a>)
de: Lange Ausgaben in der Zeitleiste anzeigen (<a href="%s">Im Setup aktivieren</a>)
es: Mostrar la salida larga en la línea de tiempo (<a href="%s">Habilitar en la configuración</a>)
fr: Affichage de la sortie longue dans la timeline (<a href="%s">Activer dans Setup</a>)
it: Visualizza l'output lungo nella timeline (<a href="%s">Abilita in Setup</a>)
ja: 長い出力をタイムラインに表示します(<a href="%s"> Wセットアップで有効にする</a>)
nl: Lange uitvoer tonen in tijdlijn (<a href="%s">Instellen in Setup</a>)
pt_pt: Exibir saída longa na linha do tempo (<a href="%s">Ativar em Configuração</a>)
ro: Afișarea ieșirii lungi în cronologie (<a href="%s">Activați în Configurare</a>)

source: Display mode
de: Anzeigemodus
es: Modo de visualización
fr: Mode d'affichage
it: Modalità di visualizzazione
ja: ディスプレイモード
nl: Weergavemodus
pt_pt: Modo de exibição
ro: Modul de afișare

source: Display mode of entries
de: Anzeigemodus
es: Modo de visualización de las entradas
fr: Mode d'affichage des entrées
it: Modalità di visualizzazione delle voci
ja: エントリの表示モード
nl: Weergavemodus van vermeldingen
pt_pt: Modo de exibição das entradas
ro: Modul de afișare a intrărilor

source: Display name
de: Anzeigename
es: Mostrar nombre
fr: Nom d'affichage
it: Nome del display
ja: 表示名
nl: Naam weergeven
pt_pt: Nome de exibição
ro: Afișați numele

source: Display node details on
de: Knoten-Details anzeigen auf
es: Mostrar detalles del nodo en
fr: Afficher les détails du nœud sur
it: Visualizza i dettagli del nodo su
ja: にノードの詳細を表示する
nl: Geef knooppuntdetails weer op
pt_pt: Detalhes do nó de exibição em
ro: Afișarea detaliilor nodului pe

source: Display only a summary of all datafiles
de: Nur eine Zusammenfassung aller Datendateien anzeigen
ja: すべてのデータファイルの要約のみを表示する

source: Display only a summary of all transactionlogs
de: Nur eine Zusammenfassung aller Transaktionslogs anzeigen
ja: すべてのトランザクションログの要約のみを表示します

source: Display range: Minimum must be strictly less than maximum
de: Anzeigebereich: Minimum muss grundsätzlich weniger sein als das Maximum
es: Rango de visualización: El mínimo debe ser estrictamente inferior al máximo
fr: Plage d'affichage : Le minimum doit être strictement inférieur au maximum
it: Gamma di visualizzazione: Il minimo deve essere strettamente inferiore al massimo
nl: Weergavebereik: Minimum moet strikt kleiner zijn dan maximum
ro: Intervalul de afișare: Minimul trebuie să fie strict mai mic decât maximul

source: Display sidecar details on
de: Zeige Sidecar Details auf
es: Mostrar detalles del sidecar en
fr: Afficher les détails du side-car sur
it: Visualizza i dettagli del sidecar su
ja: サイドカーの詳細を表示する
nl: Geef de details van het zijspan weer op
pt_pt: Mostrar detalhes do sidecar em
ro: Afișarea detaliilor despre atașament pe

source: Display snapshot summary on ESX hosts
de: Snapshot-Zusammenfassung auf ESX-Hosts anzeigen
es: Mostrar el resumen de instantáneas en los hosts ESX
fr: Afficher le résumé du snapshot sur les hôtes ESX
it: Visualizzare il riepilogo delle istantanee sugli host ESX
ja: ESXホストでスナップショットの概要を表示する
nl: Snapshot-overzicht op ESX-hosts weergeven
pt_pt: Mostrar resumo de instantâneo nos anfitriões ESX
ro: Afișarea rezumatului instantaneelor pe gazdele ESX

source: Display source details on
de: Quellendetails anzeigen auf
es: Mostrar detalles de la fuente en
fr: Afficher les détails de la source sur
it: Visualizza i dettagli della sorgente su
ja: ソースの詳細を表示する
nl: Brongegevens weergeven op
pt_pt: Exibir detalhes da fonte em
ro: Afișarea detaliilor sursei pe

source: Display table actions
de: Tabellenaktionen anzeigen
es: Mostrar acciones de la tabla
fr: Afficher les actions du tableau
it: Visualizza le azioni della tabella
ja: テーブルアクションの表示
nl: Toon tabel acties
pt_pt: Exibir ações de tabela
ro: Afișarea acțiunilor din tabel

source: Display the column
de: Spalte anzeigen
es: Visualizar la columna
fr: Afficher la colonne
it: Visualizzare la colonna
ja: カラムを表示
nl: Geef de kolom weer
pt_pt: Mostrar a coluna
ro: Afișați coloana

source: Display the host alias
de: Host-Alias anzeigen
es: Mostrar el alias de host
fr: Afficher l'alias de l'hôte
it: Visualizza l'alias dell'host
ja: ホストエイリアスを表示する
nl: Geef de host alias weer
pt_pt: Mostrar o nome alternativo do anfitrião
ro: Afișarea aliasului de gazdă

source: Display the last log message that lead to the worst state (i.e., the current state of the service) and choose the display location. Please note that log messages may contain sensitive information, so displaying them on a service can lead to a security risk.
de: Zeige die letzte Log-Meldung an, die zum schlechtesten Zustand (d.h. dem aktuellen Zustand des Service) geführt hat, und wähle den Anzeigeort. Bitte beachten Sie, dass Log-Meldungen sensible Informationen enthalten können, so dass ihre Anzeige auf einem Dienst zu einem Sicherheitsrisiko führen kann.
es: Muestre el último mensaje del log que condujo al peor estado (es decir, el estado actual del servicio) y elija la localización de visualización. Tenga en cuenta que los mensajes del log pueden contener información sensible, pues mostrarlos en un servicio puede conducir a un riesgo de seguridad.
ja: 最悪の状態（つまりサービスの現在の状態）に至った最後のログメッセージを表示し、表示場所を選択します。ログメッセージには機密情報が含まれている可能性があるため、サービス上に表示することはセキュリティリスクにつながる可能性があることに注意してください。
pt_pt: Apresentar a última mensagem de registo que conduziu ao pior estado (ou seja, o estado atual do serviço) e escolher a localização de apresentação. Tenha em atenção que as mensagens de registo podem conter informações confidenciais, pelo que a sua apresentação num serviço pode constituir um risco de segurança.
ro: Afișați ultimul mesaj de jurnal care a condus la starea cea mai proastă (adică starea actuală a serviciului) și alegeți locația de afișare. Rețineți că mesajele de jurnal pot conține informații sensibile, astfel încât afișarea lor pe un serviciu poate duce la un risc de securitate.

source: Display the services of this host
de: Services dieses Hosts anzeigen
es: Mostrar los servicios de este host
fr: Afficher les services de cet hôte
it: Visualizza i servizi di questo host
ja: このホストのサービスを表示します
nl: Toon de diensten van deze host
pt_pt: Mostrar os serviços deste anfitrião
ro: Afișează serviciile acestei gazde

source: Display the time an oracle instance spents inside of the different wait classes.
de: Zeige die Zeit, die eine Oracle Instanz in den verschiedenen wait classes verbringt.
es: Muestra el tiempo que una instancia del oráculo pasa dentro de las diferentes clases de espera.
fr: Afficher le temps qu'une instance d'oracle passe dans les différentes classes d'attente.
it: Visualizza il tempo che un'istanza di oracolo trascorre all'interno delle diverse classi di attesa.
ja: オラクルインスタンスが異なる待ちクラス内で費やした時間を表示します。
nl: Toon de tijd die een orakelinstantie doorbrengt in de verschillende wachtklassen.
pt_pt: Mostrar o tempo que uma instância de oráculo passa dentro das diferentes classes de espera.
ro: Afișează timpul petrecut de o instanță de oracol în cadrul diferitelor clase de așteptare.
