Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Total Running On-Demand Instances(Deprecated by AWS)
de: Anzahl laufender On-Demand-Instanzen insgesamt (bei AWS veraltet)
es: Total de instancias bajo demanda en ejecución (obsoleto por AWS)
fr: Total des instances à la demande en cours d'exécution (déprécié par AWS)
it: Totale istanze On-Demand in esecuzione (deprecato da AWS)
ja: 稼動中のオンデマンドインスタンスの総数(AWSで非推奨)
nl: Totaal aantal lopende On-Demand Instances(Afgeschaft door AWS)
pt_pt: Total de instâncias On-Demand em execução (obsoleto pela AWS)
ro: Totalul instanțelor On-Demand care rulează (Depreciat de AWS)

source: Total Throughput Optimized HDD space
de: Durchsatz-optimierter Festplattenspeicher insgesamt
es: Rendimiento total Espacio optimizado del disco duro
fr: Débit total Espace disque dur optimisé
it: Throughput totale Spazio HDD ottimizzato
ja: 合計スループットが最適化されたHDDスペース
nl: Totale doorvoer Geoptimaliseerde HDD-ruimte
pt_pt: Rendimento total Espaço HDD optimizado
ro: Turație totală Spațiu optimizat pentru HDD

source: Total Unique Hosts Contacts
de: Gesamtzahl eindeutiger Verbindungen der Hosts
es: Total de contactos únicos de los hosts
fr: Total des contacts uniques d'hôtes
it: Totale contatti unici di host
ja: 一意のホストの連絡先の合計
nl: Totaal aantal unieke hosts Contacten
pt_pt: Total de Contactos Únicos de Anfitriões
ro: Total de contacte unice ale gazdelor

source: Total Unique Port Contacts
de: Gesamtzahl von eindeutigen Port Verbindungen
es: Total de contactos portuarios únicos
fr: Total des contacts portuaires uniques
it: Contatti unici totali della porta
ja: 一意のポート連絡先の合計
nl: Totaal aantal unieke havencontacten
pt_pt: Contactos Portuários Únicos Totais
ro: Totalul contactelor unice ale portului

source: Total accumulated Active Energy of Power Channel
de: Akkumulierter Gesamtwert für Energie auf Stromleitung
es: Energía activa total acumulada del canal de potencia
fr: Énergie active totale accumulée du canal de puissance
it: Energia attiva totale accumulata del canale di potenza
ja: 電力チャネルの積算電力量
nl: Totale geaccumuleerde actieve energie van het vermogenskanaal
pt_pt: Total acumulado de Energia Activa do Canal Power
ro: Energia activă totală acumulată a canalului de putere

source: Total active sessions
de: Gesamtzahl aktiver Sitzungen
ja: 合計アクティブセッション

source: Total address space
de: Gesamter Adressraum
es: Espacio total de direcciones
fr: Espace d'adressage total
it: Spazio di indirizzo totale
ja: 合計アドレス空間
nl: Totale adresruimte
pt_pt: Espaço total de endereços
ro: Spațiul total de adrese

source: Total alerts count lower levels
de: Untergrenzen für Gesamtanzahl der Alerts
es: Recuento total de alertas niveles inferiores
fr: Nombre total de signalements niveaux inférieurs
it: Conteggio totale degli avvisi livelli inferiori
ja: 合計アラート数の下位レベル
nl: Totaal aantal signaleringen lagere niveaus
pt_pt: Contagem total de indicações níveis inferiores
ro: Număr total de alerte niveluri inferioare

source: Total alerts count upper levels
de: Obergrenzen für Gesamtanzahl der Alerts
es: Recuento total de descripciones niveles superiores
fr: Nombre total de signalements niveaux supérieurs
it: Conteggio totale delle segnalazioni livelli superiori
ja: 合計アラート数の上位レベル
nl: Totaal aantal signaleringen bovenste niveaus
pt_pt: Contagem total de indicações níveis superiores
ro: Numărul total de alerte niveluri superioare

source: Total amount of space used by the oplog
de: Gesamter vom oplog belegter Speicherplatz
es: Cantidad total de espacio utilizado por el oplog
fr: Quantité totale d'espace utilisé par l'oplog
it: Quantità totale di spazio usato dall'oplog
ja: oplogによって使用されるスペースの合計量
nl: Totale hoeveelheid ruimte gebruikt door het oplog
pt_pt: Espaço total utilizado pelo oplog
ro: Cantitatea totală de spațiu utilizată de oplog

source: Total and open slots
de: Gesamte und offene Slots
es: Total y franjas horarias abiertas
fr: Total et créneaux ouverts
it: Totale e slot aperti
ja: 合計と空きスロット
nl: Totaal en open slots
pt_pt: Slots totais e abertos
ro: Total și sloturi deschise

source: Total bandwidth (sum of in and out)
de: Gesamtbandbreite (Summe aus Eingang und Ausgang)
es: Ancho de banda total (suma de entrada y salida)
fr: Largeur de bande totale (somme des entrées et des sorties)
it: Larghezza di banda totale (somma di in e out)
ja: 総帯域幅(入力と出力の合計)
nl: Totale bandbreedte (som van in en uit)
pt_pt: Largura de banda total (soma das entradas e saídas)
ro: Lățimea de bandă totală (suma dintre intrare și ieșire)

source: Total cache usage
de: Gesamte Cache-Auslastung
es: Uso total de la caché
fr: Utilisation totale du cache
it: Utilizzo totale della cache
ja: キャッシュの合計使用量
nl: Totaal cache gebruik
pt_pt: Uso total do cache
ro: Utilizarea totală a cache-ului

source: Total comments: %d
de: Kommentare insgesamt: %d
es: Total de comentarios: %d
ja: トータルコメント :%d
ro: Total comentarii: %d

source: Total commitable memory
de: Absoluter aktivierbarer Speicherplatz
it: Memoria totale impegnabile
ja: 合計コミット可能メモリ
ro: Memorie totală de comisionare

source: Total connections
de: Gesamtzahl Verbindungen
ja: 総接続数

source: Total connections maximum
de: Maximale Gesamtzahl Verbindungen
ja: 最大接続数

source: Total containers
de: Container insgesamt
es: Total de contenedores
fr: Total des conteneurs
it: Totale contenitori
ja: コンテナ合計
nl: Totaal containers
pt_pt: Total de contentores
ro: Total containere

source: Total count
de: Gesamtanzahl
es: Recuento total
fr: Nombre total
it: Conteggio totale
ja: 総数
nl: Totaal aantal
pt_pt: Contagem total
ro: Număr total

source: Total data file size: Absolute upper levels
de: Gesamtgröße der Datendatei: Absolute Obergrenzen
es: Tamaño total del archivo de datos: Niveles superiores absolutos
fr: Taille totale du fichier de données : Niveaux supérieurs absolus
it: Dimensione totale del file di dati: Livelli superiori assoluti
nl: Totale grootte gegevensbestand: Absolute bovengrenzen
ro: Dimensiunea totală a fișierului de date: Niveluri superioare absolute

source: Total data in relation to RAM
de: Gesamtmenge Daten relativ zu RAM
ja: RAM関連の合計データ

source: Total devices
de: Geräte insgesamt
es: Total de dispositivos
fr: Total des dispositifs
it: Dispositivi totali
ja: 合計デバイス
nl: Totaal apparaten
pt_pt: Total de dispositivos
ro: Total dispozitive

source: Total disk capacity
de: Gesamte Plattenkapazität
es: Capacidad total del disco
fr: Capacité totale du disque
it: Capacità totale del disco
ja: 総ディスク容量
nl: Totale schijfcapaciteit
pt_pt: Capacidade total do disco
ro: Capacitatea totală a discului

source: Total documents
de: Dokumente insgesamt
es: Total de documentos
fr: Total des documents
it: Totale documenti
ja: 総ドキュメント
nl: Totaal documenten
pt_pt: Total de documentos
ro: Total documente

source: Total duration
de: Gesamtdauer
es: Duración total
fr: Durée totale
it: Durata totale
ja: 総所要直
nl: Totale duur
pt_pt: Duração total
ro: Durata totală

source: Total duration:
de: Gesamtdauer:
ja: 総所要時間:

source: Total error rate
de: Gesamt-Fehlerrate
es: Porcentaje total de errores
fr: Taux d'erreur total
it: Tasso di errore totale
ja: 総エラー率
nl: Totaal foutenpercentage
pt_pt: Taxa de erro total
ro: Rata totală de eroare

source: Total events count lower levels
de: Untergrenzen für Gesamtanzahl der Ereignisse
es: Recuento total de eventos niveles inferiores
fr: Nombre total d'événements niveaux inférieurs
it: Conteggio totale degli eventi livelli inferiori
ja: 合計イベント数の下位レベル
nl: Totaal aantal gebeurtenissen lagere niveaus
pt_pt: Contagem total de eventos níveis inferiores
ro: Numărătoarea totală a evenimentelor niveluri inferioare

source: Total events count upper levels
de: Obergrenzen für Gesamtanzahl der Ereignisse
es: Recuento total de eventos niveles superiores
fr: Nombre total d'événements niveaux supérieurs
it: Conteggio totale degli eventi livelli superiori
ja: 合計イベント数の上位レベル
nl: Totaal aantal gebeurtenissen bovenste niveaus
pt_pt: Contagem total de eventos níveis superiores
ro: Numărătoarea totală a evenimentelor niveluri superioare

source: Total execution time
de: Gesamt-Ausführungszeit
es: Tiempo total de ejecución
fr: Temps d'exécution total
it: Tempo totale di esecuzione
ja: 総実行時間
nl: Totale uitvoeringstijd
pt_pt: Tempo total de execução
ro: Timp total de execuție

source: Total file size
de: Gesamtgröße der Datei
es: Tamaño total del archivo
fr: Taille totale du fichier
it: Dimensione totale del file
ja: 合計ファイルサイズ
nl: Totale bestandsgrootte
pt_pt: Tamanho total do arquivo
ro: Dimensiunea totală a fișierului

source: Total freeable PGA memory
de: Insgesamt frei verfügbarer PGA-Speicher
es: Memoria PGA total liberable
fr: Mémoire PGA totale libérable
it: Memoria PGA totale liberabile
ja: 解放可能なPGAメモリの合計
nl: Totaal vrij te maken PGA-geheugen
pt_pt: Memória PGA totalmente livre
ro: Total memorie PGA eliberabilă

source: Total hitratio
de: Gesamtes Trefferverhältnis
es: Índice de aciertos total
fr: Taux de réussite total
it: Totale hitratio
ja: 総ヒット率
nl: Totale hitratio
pt_pt: Índice de acerto total
ro: Rata totală de succes

source: Total host problems
de: Gesamtanzahl Host-Probleme
es: Total de problemas de los hosts
fr: Total des problèmes de l'hôte
it: Problemi totali dell'ospite
ja: ホストの問題総数
nl: Totaal host problemen
pt_pt: Total de problemas com o anfitrião
ro: Total probleme cu gazdele

source: Total hosts:
de: Gesamte Hosts:
ja: 総ホスト数:

source: Total index failure count upper levels
de: Obergrenzen für Gesamtfehler Index Anzahl
es: Recuento total de fallos del índice niveles superiores
fr: Nombre total d'échecs de l'indice niveaux supérieurs
it: Conteggio totale dei fallimenti dell'indice livelli superiori
ja: 合計インデックス障害カウントの上位レベル
nl: Totaal aantal indexfouten bovenste niveaus
pt_pt: Contagem total de falhas do índice níveis superiores
ro: Numărul total de eșecuri ale indicelui niveluri superioare

source: Total interfaces
de: Gesamtzahl der Schnittstellen
es: Total de interfaces
fr: Total des interfaces
it: Totale interfacce
ja: 総インターフェイス
nl: Totaal interfaces
pt_pt: Total de interfaces
ro: Total interfețe

source: Total latency for all MDisks
de: Gesamtlatenz aller MDisks
es: Latencia total para todos los MDisks
fr: Latence totale pour tous les MDisks
it: Latenza totale per tutti gli MDisk
ja: すべてのMDiskの合計待ち時間
nl: Totale latentie voor alle MDisks
pt_pt: Latência total para todos os MDisks
ro: Latența totală pentru toate MDisks

source: Total latency for all VDisks
de: Gesamtlatenz aller VDisks
es: Latencia total para todos los VDisks
fr: Latence totale pour tous les VDisks
it: Latenza totale per tutti i VDischi
ja: すべてのVDiskの合計待ち時間
nl: Totale latentie voor alle VDisks
pt_pt: Latência total para todos os VDiscos
ro: Latență totală pentru toate discurile VDisk

source: Total latency for all drives
de: Gesamtlatenz aller Laufwerke
es: Latencia total de todas las unidades
fr: Latence totale pour tous les lecteurs
it: Latenza totale per tutte le unità
ja: すべてのドライブの合計遅延
nl: Totale latentie voor alle schijven
pt_pt: Latência total para todos os inversores
ro: Latență totală pentru toate unitățile

source: Total length of Postfix queue
de: Gesamtlänge der Postfix-Warteschlange
es: Longitud total de la cola de Postfix
fr: Longueur totale de la file d'attente Postfix
it: Lunghezza totale della coda di Postfix
ja: Postfixのキューの長さ合計
nl: Totale lengte van Postfix wachtrij
pt_pt: Comprimento total da fila Postfix
ro: Lungimea totală a cozii Postfix

source: Total licenses
de: Gesamtzahl der Lizenzen
es: Total de licencias
fr: Total des licences
it: Licenze totali
ja: 総ライセンス
nl: Totaal licenties
pt_pt: Total de licenças
ro: Total licențe

source: Total log file size: Absolute upper levels
de: Gesamtgröße der Log-Datei: Absolute Obergrenzen
es: Tamaño total del archivo de registro: Niveles superiores absolutos
fr: Taille totale du fichier journal : Niveaux supérieurs absolus
it: Dimensione totale del file di log: Livelli superiori assoluti
ja: ログファイルの合計サイズ: 絶対上位レベル
nl: Totale grootte logbestand: Absolute bovenste niveaus
pt_pt: Tamanho total do ficheiro de registo: Níveis superiores absolutos
ro: Dimensiunea totală a fișierului jurnal: Niveluri superioare absolute

source: Total memory utilization
de: Gesamte Speicherauslastung
es: Utilización total de la memoria
fr: Utilisation totale de la mémoire
it: Utilizzo totale della memoria
ja: 総メモリ使用率
nl: Totaal geheugengebruik
pt_pt: Utilização total da memória
ro: Utilizarea totală a memoriei

source: Total message count lower levels
de: Untergrenzen für Gesamtanzahl der Meldungen
es: Recuento total de mensajes niveles inferiores
fr: Nombre total de messages aux niveaux inférieurs
it: Conteggio totale dei messaggi livelli inferiori
ja: 合計メッセージ数の下位レベル
nl: Totaal aantal berichten lagere niveaus
pt_pt: Contagem total de mensagens níveis inferiores
ro: Numărul total de mesaje niveluri inferioare

source: Total message count upper levels
de: Obergrenzen für Gesamtanzahl der Meldungen
es: Recuento total de mensajes niveles superiores
fr: Nombre total de messages niveaux supérieurs
it: Conteggio totale dei messaggi livelli superiori
ja: 合計メッセージ数の上位レベル
nl: Totaal aantal berichten bovenste niveaus
pt_pt: Contagem total de mensagens níveis superiores
ro: Numărul total de mesaje niveluri superioare

source: Total non-compliant devices
de: Gesamtzahl nicht-konformer Geräte
es: Total de dispositivos no conformes
fr: Total des dispositifs non conformes
it: Totale dispositivi non conformi
ja: 非対応機器合計
nl: Totaal niet-conforme apparaten
pt_pt: Total de dispositivos não conformes
ro: Total dispozitive neconforme

source: Total number of Sessions
de: Gesamtzahl von Sitzungen
es: Número total de sesiones
fr: Nombre total de sessions
it: Numero totale di sessioni
ja: セッションの総数
nl: Totaal aantal sessies
pt_pt: Número total de Sessões
ro: Numărul total de sesiuni

source: Total number of active primary shards lower level
de: Untergrenze für die Gesamtzahl der aktiven Primary Shards
es: Número total de fragmentos primarios activos de nivel inferior
fr: Nombre total de tessons primaires actifs au niveau inférieur
it: Numero totale di frammenti primari attivi livello inferiore
ja: アクティブなプライマリシャード総数の下位レベル
nl: Totaal aantal actieve primaire scherven lager niveau
pt_pt: Número total de estilhaços primários activos nível inferior
ro: Numărul total de fragmente primare active la nivelul inferior

source: Total number of active primary shards upper level
de: Obergrenze für die Gesamtzahl der aktiven Primary Shards
es: Número total de fragmentos primarios activos nivel superior
fr: Nombre total de tessons primaires actifs niveau supérieur
it: Numero totale di frammenti primari attivi livello superiore
ja: アクティブなプライマリシャード総数の下位レベル
nl: Totaal aantal actieve primaire scherven bovenste niveau
pt_pt: Número total de estilhaços primários activos nível superior
ro: Numărul total de fragmente primare active nivel superior

source: Total number of active shards lower level
de: Untergrenze für die Gesamtzahl der aktiven Shards
es: Número total de fragmentos activos de nivel inferior
fr: Nombre total de tessons actifs au niveau inférieur
it: Numero totale di frammenti attivi livello inferiore
ja: アクティブなシャード総数の上位レベル
nl: Totaal aantal actieve scherven lager niveau
pt_pt: Número total de estilhaços ativos nível inferior
ro: Numărul total de cioburi active nivel inferior

source: Total number of active shards upper level
de: Obergrenze für die Gesamtzahl der aktiven Shards
es: Número total de fragmentos activos nivel superior
fr: Nombre total de tessons actifs niveau supérieur
it: Numero totale di frammenti attivi livello superiore
ja: アクティブなシャード総数の上位レベル
nl: Totaal aantal actieve scherven bovenste niveau
pt_pt: Número total de estilhaços ativos no nível superior
ro: Numărul total de fragmente active nivel superior

source: Total number of collections lower level
de: Untergrenze für die Gesamtzahl der Kollektionen
es: Número total de colecciones de nivel inferior
fr: Nombre total de collections niveau inférieur
it: Numero totale di collezioni livello inferiore
ja: コレクション総数の下位レベル
nl: Totaal aantal collecties lager niveau
pt_pt: Número total de cobranças nível inferior
ro: Număr total de colecții nivel inferior

source: Total number of collections upper level
de: Obergrenze für die Gesamtzahl der Kollektionen
es: Número total de colecciones de nivel superior
fr: Nombre total de collections de niveau supérieur
it: Numero totale di collezioni di livello superiore
ja: コレクション総数の上位レベル
nl: Totaal aantal collecties bovenste niveau
pt_pt: Número total de cobranças nível superior
ro: Numărul total de colecții nivel superior

source: Total number of collectors in state failing lower level
de: Untergrenze für die Gesamtzahl der Kollektoren im Zustand 'failing'
es: Número total de colectores en el estado que no supera el nivel inferior
fr: Nombre total de collecteurs dans l'État à défaut de niveau inférieur
it: Numero totale di collettori nello stato che fallisce il livello inferiore
ja: 状態不良のコレクター総数の下位レベル
nl: Totaal aantal inzamelaars in de staat die het lagere niveau niet haalt
pt_pt: Número total de coletores no estado falhando no nível inferior
ro: Numărul total de colectori din stat care nu reușesc la nivelul inferior

source: Total number of collectors in state failing upper level
de: Obergrenze für die Gesamtzahl der Kollektoren im Zustand 'failing'
es: Número total de colectores en el estado que suspende el nivel superior
fr: Nombre total de collecteurs dans l'État ne parvenant pas à atteindre le niveau supérieur
it: Numero totale di collettori nello stato che fallisce il livello superiore
ja: 状態不良のコレクター総数の上位レベル
nl: Totaal aantal inzamelaars in de staat die faalt op het hoogste niveau
pt_pt: Número total de coletores em estado falhando no nível superior
ro: Numărul total de colectori din stat care nu reușesc la nivelul superior

source: Total number of collectors in state running lower level
de: Untergrenze für die Gesamtzahl der Kollektoren im Zustand 'running'
es: Número total de colectores en el estado que ejecuta el nivel inferior
fr: Nombre total de collecteurs dans l'État gérant le niveau inférieur
it: Numero totale di raccoglitori nello stato che gestiscono il livello inferiore
ja: 実行状態のコレクター総数の下位レベル
nl: Totaal aantal inzamelaars in de staat met een lager niveau
pt_pt: Número total de coletores em estado de nível inferior
ro: Numărul total de colectori din stat care gestionează nivelul inferior

source: Total number of collectors in state running upper level
de: Obergrenze für die Gesamtzahl der Kollektoren im Zustand 'running'
es: Número total de colectores en el estado que funciona en el nivel superior
fr: Nombre total de collecteurs dans l'État qui gèrent le niveau supérieur
it: Numero totale di raccoglitori nello stato che eseguono il livello superiore
ja: 実行状態のコレクター総数の上位レベル
nl: Totaal aantal inzamelaars in de staat met bovenliggend niveau
pt_pt: Número total de coletores no nível superior do estado em funcionamento
ro: Numărul total de colectori din stat care rulează la nivel superior

source: Total number of collectors in state stopped lower level
de: Untergrenze für die Gesamtzahl der Kollektoren im Zustand 'stopped'
es: Número total de colectores en el estado detenido de nivel inferior
fr: Nombre total de collecteurs dans l'État arrêté au niveau inférieur
it: Numero totale di collettori nello stato fermato livello inferiore
ja: 停止状態のコレクター総数の下位レベル
nl: Totaal aantal inzamelaars in staat gestopt lager niveau
pt_pt: Número total de coletores no estado parados no nível inferior
ro: Numărul total de colectori în stat a oprit nivelul inferior

source: Total number of collectors in state stopped upper level
de: Obergrenze für die Gesamtzahl der Kollektoren im Zustand 'stopped'
es: Número total de colectores en el estado detenido de nivel superior
fr: Nombre total de collecteurs dans l'État arrêté au niveau supérieur
it: Numero totale di collettori nello stato fermato livello superiore
ja: 停止状態のコレクター総数の上位レベル
nl: Totaal aantal inzamelaars in staat gestopt bovenste niveau
pt_pt: Número total de coletores no nível superior do estado parados
ro: Numărul total de colectori în stat a oprit nivelul superior

source: Total number of data nodes lower level
de: Untergrenze für die Gesamtzahl der Daten-Knoten
es: Número total de nodos de datos de nivel inferior
fr: Nombre total de nœuds de données au niveau inférieur
it: Numero totale di nodi dati livello inferiore
ja: データノード総数の下位レベル
nl: Totaal aantal dataknooppunten lager niveau
pt_pt: Número total de nós de dados de nível inferior
ro: Numărul total de noduri de date nivel inferior

source: Total number of data nodes upper level
de: Obergrenze für die Gesamtzahl der Daten-Knoten
es: Número total de nodos de datos de nivel superior
fr: Nombre total de nœuds de données niveau supérieur
it: Numero totale di nodi dati livello superiore
ja: データノード総数の上位レベル
nl: Totaal aantal dataknooppunten bovenste niveau
pt_pt: Número total de nós de dados nível superior
ro: Numărul total de noduri de date nivel superior

source: Total number of executors
de: Gesamtzahl der Executors
es: Número total de ejecutores
fr: Nombre total d'exécuteurs
it: Numero totale di esecutori
ja: 実行数の総数
nl: Totaal aantal executeurs
pt_pt: Número total de executores
ro: Numărul total de executori testamentari

source: Total number of extents lower level
de: Untergrenze der Gesamtzahl der Extents
es: Número total de extensiones de nivel inferior
fr: Nombre total d'extents niveau inférieur
it: Numero totale di estensioni di livello inferiore
ja: エクステント総数の下位レベル
nl: Totaal aantal extents lager niveau
pt_pt: Número total de extensões nível inferior
ro: Numărul total de extents nivel inferior

source: Total number of extents upper level
de: Obergrenze der Gesamtzahl der Extents
es: Número total de extensiones de nivel superior
fr: Nombre total d'extents niveau supérieur
it: Numero totale di estensioni di livello superiore
ja: エクステント総数の下位レベル
nl: Totaal aantal extents bovenste niveau
pt_pt: Número total de extensões do nível superior
ro: Numărul total de extents nivel superior

source: Total number of extractor lower level
de: Untergrenze der Gesamtzahl der Extractor
es: Número total de extractores de nivel inferior
fr: Nombre total d'extracteurs au niveau inférieur
it: Numero totale di estrattori di livello inferiore
ja: 抽出器の総数の下位レベル
nl: Totaal aantal afzuigkappen lager niveau
pt_pt: Número total de extratores de nível inferior
ro: Numărul total de extractoare de nivel inferior

source: Total number of extractor upper level
de: Obergrenze der Gesamtzahl der Extractor
es: Número total de extractores de nivel superior
fr: Nombre total d'extracteurs au niveau supérieur
it: Numero totale di estrattori di livello superiore
ja: 抽出総数の上位レベル
nl: Totaal aantal afzuigkappen bovenste niveau
pt_pt: Número total de extratores de nível superior
ro: Numărul total de extractoare de nivel superior

source: Total number of failed jobs
de: Gesamtzahl fehlgeschlagener Aufträge
es: Número total de trabajos fallidos
fr: Nombre total de travaux échoués
it: Numero totale di lavori falliti
ja: 失敗したジョブの総数
nl: Totaal aantal mislukte opdrachten
pt_pt: Número total de empregos falhados
ro: Numărul total de lucrări eșuate

source: Total number of hosts
de: Gesamtzahl der Hosts
es: Número total de hosts
fr: Nombre total d'hôtes
it: Numero totale di host
ja: ホストの総数
nl: Totaal aantal hosts
pt_pt: Número total de hospedeiros
ro: Numărul total de gazde

source: Total number of incoming AC get cache request hits
de: Gesamtzahl der Treffer für eingehende AC-Get-Cache-Anfragen
ja: ACキャッシュリクエスト ミスの総数

source: Total number of incoming AC get cache request misses
de: Gesamtzahl der eingehenden AC-Get-Cache-Anfragen, die fehlgeschlagen sind
ja: ACキャッシュリクエスト ミスの総数
