Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This will deploy the agent plug-in <tt>mk_oracle</tt> on your target system. Currently not all options are available in all operating systems.
de: Dadurch wird das Agentenplugin <tt>mk_oracle</tt> auf Ihrem Zielsystem verteilt. Derzeit sind nicht alle Optionen auf allen Betriebssystemen verfügbar.
ja: これにより、エージェントプラグイン<tt>mk_oracle</tt>がターゲットシステムにデプロイされます。現在のところ、全てのOSで全てのオプションが利用できるわけではありません。

source: This will deploy the agent plug-in <tt>mk_tsm</tt>. It will provide several checks concerning TSM.
de: Dies verteilt das Agentenplugin <tt>mk_tsm</tt>, das mehrere Checks für TSM versorgt.
ja: これはエージェントプラグイン <tt>mk_tsm</tt> をデプロイします。これは TSM に関するいくつかのチェックを提供します。

source: This will deploy the agent plug-in <tt>mk_zypper</tt>. This will activate the check <tt>zypper</tt> on SUSE Linux hosts and monitor normal and security updates.
de: Dies verteilt das Agentenplugin <tt>mk_zypper</tt>. Dies aktiviert den Check <tt>zypper</tt> auf SUSE Linux Hosts und überwacht normale und Sicherheitsupdates.
ja: これはエージェントプラグイン<tt>mk_zypper</tt>をデプロイします。これにより、SUSE Linuxホスト上でチェック<tt>zypper</tt>が有効になり、通常のアップデートとセキュリティアップデートが監視されます。

source: This will deploy the agent plug-in <tt>nvidia_smi</tt> used for monitoring Nvidia GPUs.
de: Dies verteilt das Agenten-Plugin <tt>nvidia_smi</tt>, das für das Monitoring von Nvidia GPUs genutzt wird.
ja: これは、Nvidia GPUの監視に使用されるエージェントプラグイン<tt>nvidia_smi</tt>をデプロイするものです。

source: This will deploy the agent plugin <tt>ceph</tt> for monitoring the status of Ceph. This plug-in will be run asynchronously in the background.
de: Hiermit wird das Agentenplugin <tt>ceph</tt> zur Überwachung des Ceph-Status verteilt. Dieses Plugin wird asynchron im Hintergrund ausgeführt.
ja: この操作により、Cephのステータスを監視するためのエージェントプラグイン<tt>ceph</tt>が展開されます。このプラグインはバックグラウンドで非同期に実行されます。

source: This will deploy the two agent plug-ins <tt>plesk_backup</tt> and <tt>plesk_domain</tt>, used for monitoring Plesk.
de: Dies verteilt die beiden Agentenplugins <tt>plesk_backup</tt> und <tt>plesk_domain</tt>, die Plesk überwachen.
ja: Pleskの監視に使用する2つのエージェントプラグイン<tt>plesk_backup</tt>と<tt>plesk_domain</tt>が配置されます。

source: This will replace your local configuration
de: Dies ersetzt Ihre lokale Konfiguration
es: Esto sustituirá a su configuración local
fr: Cela remplacera votre configuration locale
it: Questo sostituirà la configurazione locale
ja: これはローカルの設定を置き換えます
nl: Dit zal uw lokale configuratie vervangen
pt_pt: Isto substituirá a sua configuração local
ro: Aceasta va înlocui configurația locală

source: This will result in all files whose full file path does match the regular expression being dismissed.
de: Dies führt dazu, dass alle Dateien, deren vollständiger Dateipfad mit dem regulären Ausdruck übereinstimmt, abgelehnt werden.
it: In questo modo verranno eliminati tutti i file il cui percorso completo corrisponde all'espressione regolare.
ja: これにより、完全なファイルパスが正規表現と一致するすべてのファイルが浄化されます。
pt_pt: Isto fará com que todos os ficheiros cujo caminho completo corresponda à expressão regular sejam rejeitados.
ro: Astfel, toate fișierele a căror cale completă se potrivește cu expresia regulată vor fi respinse.

source: This will result in all files whose full file path does not match the regular expression being dismissed.
de: Dies führt dazu, dass alle Dateien, deren vollständiger Dateipfad nicht mit dem regulären Ausdruck übereinstimmt, abgelehnt werden.
it: In questo modo, tutti i file il cui percorso completo non corrisponde all'espressione regolare verranno eliminati.
ja: これにより、完全なファイルパスが正規表現と一致しないすべてのファイルが却下されます。
pt_pt: Isto fará com que todos os ficheiros cujo caminho completo não corresponda à expressão regular sejam rejeitados.
ro: Astfel, toate fișierele a căror cale completă nu se potrivește cu expresia regulată vor fi respinse.

source: This will result in all files with ages not matching the specification being dismissed. Specifications are in the format [OPERATOR][AGE_IN_SECONDS], e.g. '>=3600'.
de: Dies führt dazu, dass alle Dateien, deren Alter nicht mit der Spezifikation übereinstimmt, verworfen werden. Die Spezifikationen haben das Format [OPERATOR][AGE_IN_SECONDS], z. B. '>=3600'.
es: Esto hará que se descarten todos los archivos con edades que no coincidan con la especificación. Las especificaciones tienen el formato [OPERADOR][EDAD_EN_SECUNDARIA], por ejemplo '>=3600'.
fr: Cela aura pour effet de rejeter tous les fichiers dont l'âge ne correspond pas à la spécification. Les spécifications sont au format [OPERATOR][AGE_IN_SECONDS], par exemple '>=3600' ;.
it: In questo modo, tutti i file con età non corrispondenti alle specifiche verranno eliminati. Le specifiche sono nel formato [OPERATORE][ETÀ_IN_SECONDI], ad esempio '>=3600'.
ja: これにより、仕様に一致しない経過日数のすべてのファイルが却下されます。仕様は、[OPERATOR][AGE_IN_SECONDS]の形式です(例: '> = 3600')。
nl: Dit zal ertoe leiden dat alle bestanden met een leeftijd die niet overeenkomt met de specificatie worden geweigerd. Specificaties zijn in het formaat [OPERATOR][LEEFTIJD_IN_SECONDS], bijv. '>=3600'.
pt_pt: Isto fará com que todos os ficheiros com idades que não correspondam à especificação sejam rejeitados. As especificações estão no formato [OPERADOR][IDADE_EM_SEGUNDOS], por exemplo, '>=3600'.
ro: Aceasta va avea ca rezultat respingerea tuturor fișierelor cu vârste care nu corespund specificațiilor. Specificațiile sunt în formatul [OPERATOR][AGE_IN_SECUNDE], de exemplu '>=3600'.

source: This will result in all files with sizes not matching the specification being dismissed. Specifications are in the format [OPERATOR][SIZE_IN_BYTES], e.g. '>=1024'.
de: Dies führt dazu, dass alle Dateien, deren Größe nicht der Spezifikation entspricht, verworfen werden. Die Spezifikationen haben das Format [OPERATOR][SIZE_IN_BYTES], z. B. '>=1024'.
es: Esto hará que se descarten todos los archivos cuyo tamaño no coincida con la especificación. Las especificaciones tienen el formato [OPERATOR][SIZE_IN_BYTES], por ejemplo '>=1024'.
fr: Cela aura pour effet de rejeter tous les fichiers dont la taille ne correspond pas à la spécification. Les spécifications sont au format [OPERATOR][SIZE_IN_BYTES], par exemple '>=1024' ;.
it: In questo modo, tutti i file con dimensioni che non corrispondono alla specifica verranno eliminati. Le specifiche sono nel formato [OPERATOR][SIZE_IN_BYTES], ad esempio '>=1024'.
ja: これにより、サイズが仕様と一致しないすべてのファイルが却下されます。仕様の形式は、 [OPERATOR][SIZE_IN_BYTES], e.g. '>=1024'です。
nl: Dit zal ertoe leiden dat alle bestanden waarvan de grootte niet overeenkomt met de specificatie worden geweigerd. Specificaties zijn in het formaat [OPERATOR][SIZE_IN_BYTES], bijv. '>=1024'.
pt_pt: Isto fará com que todos os ficheiros com tamanhos que não correspondam à especificação sejam rejeitados. As especificações estão no formato [OPERADOR][TAMANHO_EM_BYTES], por exemplo, '>=1024'.
ro: Astfel, toate fișierele cu dimensiuni care nu corespund specificațiilor vor fi respinse. Specificațiile sunt în formatul [OPERATOR][SIZE_IN_BYTES], de exemplu '>=1024'.

source: This will send the notification to a Checkmk Event Console on a remote host by using syslog. <b>Note</b>: this setting will only be applied if no Event Console is running locally in this site! That way you can use the same global settings on your central and decentralized system and makes distributed Setup easier. Please also make sure that <b>Send notifications to Event Console</b> is enabled.
de: Dies sendet die Benachrichtigung an eine Checkmk Event Console auf einem Remote-Host unter Verwendung von Syslog. <b>Hinweis</b>: Diese Einstellung wird nur angewandt, wenn keine Event Console lokal an diesem Standort läuft! So können Sie dieselben globalen Einstellungen auf Ihrem zentralen und dezentralen System verwenden, was das verteilte Setup erleichtert. Bitte stellen Sie auch sicher, dass die Option <b>Benachrichtigungen an die Event Console senden</b> aktiviert ist.
es: Esto enviará la notificación a una Consola de Eventos Checkmk en un host remoto utilizando syslog. <b>Nota</b>: ¡esta configuración sólo se aplicará si no hay ninguna Consola de Eventos ejecutándose localmente en este sitio! De esta manera puede utilizar la misma configuración global en su sistema central y descentralizado y hace que la Configuración distribuida sea más fácil. Asegúrese también de que <b>Enviar notificaciones a la Consola de eventos</b> está activado.
fr: Ceci enverra la notification à une console d'événement Checkmk sur un hôte distant en utilisant syslog. <b>Note</b> : ce paramètre ne sera appliqué que si aucune console d'événement ne fonctionne localement sur ce site ! De cette façon, vous pouvez utiliser les mêmes paramètres globaux sur votre système central et décentralisé, ce qui facilite l'installation distribuée. Assurez-vous également que l'option <b>Envoyer des notifications à l'Event Console</b> est activée.
it: Questo invia la notifica a una Console eventi di Checkmk su un host remoto utilizzando il syslog. <b> Nota</b>: questa impostazione verrà applicata solo se in questo sito non è in esecuzione una Console eventi locale! In questo modo è possibile utilizzare le stesse impostazioni globali sul sistema centrale e su quello decentralizzato, rendendo più semplice la configurazione distribuita. Assicurarsi inoltre che <b>Invia notifiche alla Console eventi</b> sia abilitato.
ja: これにより、syslogを使用して、リモートホスト上のCheck_mkイベントコンソールに通知が送信されます。<b>注</b>:この設定は、このサイトでローカルで実行されているイベントコンソールがない場合にのみ適用されます。そうすれば、中央システムと分散システムで同じグローバル設定を使用でき、分散セットアップが簡単になります。また、<b>イベントコンソールに通知を送信</b>が有効になっていることを確認してください。
nl: Dit zal de melding sturen naar een Checkmk Event Console op een externe host door gebruik te maken van syslog. <b>Note</b>: deze instelling wordt alleen toegepast als er lokaal geen Event Console draait in deze site! Op die manier kun je dezelfde globale instellingen gebruiken op je centrale en gedecentraliseerde systeem en wordt gedistribueerde Setup eenvoudiger. Zorg er ook voor dat <b>Meldingen versturen naar Event Console</b> is ingeschakeld.
pt_pt: Isso enviará a notificação para um Console de eventos Checkmk em um host remoto usando o syslog. <b>Nota</b>: esta configuração só será aplicada se nenhum Console de eventos estiver sendo executado localmente neste site! Dessa forma, você pode usar as mesmas configurações globais no seu sistema central e descentralizado e facilita a configuração distribuída. Certifique-se também de que <b>Enviar notificações para o Console de eventos</b> esteja ativado.
ro: Acest lucru va trimite notificarea către o consolă de evenimente Checkmk pe o gazdă la distanță, utilizând syslog. <b>Nota</b>: această setare va fi aplicată numai dacă nu rulează local în acest site nicio consolă de evenimente! În acest fel, puteți utiliza aceleași setări globale pe sistemul central și pe cel descentralizat și facilitează Configurarea distribuită. Asigurați-vă, de asemenea, că <b>Send notifications to Event Console</b> este activată.

source: This will suppress all notifications
de: Dies unterdrückt alle Benachrichtigungen
it: In questo modo si sopprimono tutte le notifiche
ja: これは全ての通知を抑制する
pt_pt: Esta ação suprimirá todas as notificações
ro: Acest lucru va suprima toate notificările

source: This year
de: Dieses Jahr
es: Este año
fr: Cette année
it: Quest'anno
ja: 今年
nl: Dit jaar
pt_pt: Este ano
ro: În acest an

source: This {type_name} is part of the {qs_name} configuration bundle.<br>It contains further parts that are accessible and summarized in an overview page.
de: Dieses {type_name} ist Teil des {qs_name} Konfigurationsbündels.<br>Es enthält weitere Teile, die auf einer Übersichtsseite zugänglich sind und zusammengefasst werden.
ja: この{type_name}は、{qs_name}構成バンドルの一部です。<br>このバンドルには、概要ページでアクセス可能かつ要約されている追加のコンポーネントが含まれています。

source: Thread creations per second
de: Threaderstellungen pro Sekunde
es: Creación de hilos por segundo
fr: Créations de fils par seconde
it: Creazioni di thread al secondo
ja: 1秒あたりのスレッド作成数
nl: Draad creaties per seconde
pt_pt: Criações de linhas por segundo
ro: Crearea de fire pe secundă

source: Thread usage
de: Threadnutzung
es: Uso del hilo
fr: Utilisation du fil
it: Uso del filo
ja: スレッドの使用法
nl: Draad gebruik
pt_pt: Uso da rosca
ro: Utilizarea firului

source: Threads: active
de: Threads: aktiv
ja: スレッド：アクティブ

source: Threads: blocked
de: Threads: blockiert
ja: スレッド：ブロック

source: Threads: deadlocked
de: Threads: festgefahren
ja: スレッド: デッドロック状態

source: Threads: terminated
de: Threads: beendet
ja: スレッド：terminated

source: Threads: timed waiting
de: Threads: Wartezeiten
ja: スレッド：待ち時間

source: Threads: total
de: Threads: gesamt
ja: スレッド：合計

source: Threads: unstarted
de: Threads: ungestartet
ja: スレッド：未起動

source: Threads: waiting
de: Threads: wartend
ja: スレッド：待ち

source: Threshold for slow views
de: Schwellwert für langsame Ansichten
es: Umbral de vistas lentas
fr: Seuil pour les vues lentes
it: Soglia per le visualizzazioni lente
ja: スロービューのしきい値
nl: Drempel voor langzame weergave
pt_pt: Limiar para vistas lentas
ro: Pragul pentru vizualizări lente

source: Thresholds
de: Schwellwerte
es: Umbrales
fr: Seuils
it: Soglie
ja: しきい値
nl: Drempels
pt_pt: Limiares
ro: Praguri

source: Thresholds for Notifications per Contact
de: Schwellwerte für die Benachrichtigungen pro Kontakt
es: Umbrales de notificaciones por contacto
fr: Seuils de notification par contact
it: Soglie per le notifiche per contatto
nl: Drempels voor Kennisgevingen per Contact
ro: Praguri pentru notificări per contact

source: Thresholds for quality of time
de: Schwellwerte für die Zeitqualität
es: Umbrales de calidad del tiempo
fr: Seuils pour la qualité du temps
it: Soglie per la qualità del tempo
ja: 時間のクオリティに対するしきい値
nl: Drempels voor de kwaliteit van de tijd
pt_pt: Limiares para a qualidade do tempo
ro: Praguri pentru calitatea timpului

source: Thresholds on message count
de: Grenzen für Nachrichtenanzahl
es: Umbrales en el recuento de mensajes
fr: Seuils sur le nombre de messages
it: Soglie sul conteggio dei messaggi
nl: Drempels voor aantal berichten
ro: Praguri privind numărul de mesaje

source: Throttle periodic notifications
de: Periodische Benachrichtigungen drosseln
es: Acelerar las notificaciones periódicas
fr: Notifications périodiques de l'accélérateur
it: Notifiche periodiche dell'acceleratore
ja: スロットル定期通知
nl: Periodieke meldingen
pt_pt: Acelerar as notificações periódicas
ro: Notificări periodice ale accelerației

source: Throttled Server Connections
de: Gedrosselte Serververbindungen
es: Conexiones de servidor restringidas
fr: Connexions au serveur étranglées
it: Connessioni server strozzate
nl: Beperkte serververbindingen
ro: Conexiuni de server restricționate

source: Throttled requests
de: Gedrosselte Anfragen
es: Solicitudes aceleradas
fr: Des demandes étranglées
it: Richieste strozzate
ja: スロットルされたリクエスト
nl: Afgedwongen verzoeken
pt_pt: Pedidos estrangulados
ro: Cereri restricționate

source: Throttles
de: Drosselungen
es: Aceleradores
fr: Etrangleurs
it: Manette
ja: スロットル
nl: Gashendels
pt_pt: Aceleradores
ro: Clapete de accelerație

source: Throttling of 'Periodic notifications'
de: Drosselung der 'periodischen Benachrichtigungen'
ja: 定期通知の帯域制御

source: Throughput
de: Durchsatz
es: Rendimiento
fr: Débit
ja: スループット
nl: Doorvoer
pt_pt: Taxa de transferência
ro: Randament

source: Throughput levels
de: Levels für den Durchsatz
es: Niveles de rendimiento
fr: Niveaux de débit
it: Livelli di rendimento
ja: スループットレベル
nl: Doorvoerniveaus
pt_pt: Níveis de produção
ro: Niveluri de randament

source: Throughput optimized HDD space
de: Durchsatzoptimierter HDD-Speicherplatz
it: Throughput Spazio HDD ottimizzato
ja: スループットが最適化されたHDDスペース
ro: Performanță Optimizarea spațiului HDD

source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
it: Giovedì
ja: 木曜日
nl: Donderdag
pt_pt: Quinta-feira
ro: Joi

source: Tiles
de: Kacheln
es: Azulejos
fr: Carreaux
it: Piastrelle
ja: タイル
nl: Tegels
pt_pt: Azulejos
ro: Placi de faianță

source: Time
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
ja: 時間
nl: Tijd
pt_pt: Hora
ro: Timp

source: Time Left on Battery at and below which a critical state is triggered
de: Restzeit der Batterie, aber der ein kritischer Zustand ausgelöst wird
es: Tiempo restante de la batería en y por debajo del cual se activa un estado crítico
fr: Temps restant sur la batterie à partir duquel et en dessous duquel un état critique est déclenché
it: Tempo rimasto sulla batteria e al di sotto del quale si attiva uno stato critico
nl: Resterende tijd op batterij bij en onder welke een kritieke toestand wordt geactiveerd
ro: Timpul rămas pe baterie la și sub care se declanșează o stare critică

source: Time MTR waits between sending pings
de: Zeit die das Plugin zwischen den einzelnen Pings wartet
es: Tiempo de espera de MTR entre el envío de pings
fr: Temps d'attente du MTR entre l'envoi de pings
it: Tempo di attesa di MTR tra l'invio di ping
ja: MTRがpingの送信間で待機する時間
nl: Tijd dat MTR wacht tussen het verzenden van pings
pt_pt: Tempo MTR espera entre o envio de pings
ro: Timpul de așteptare al MTR între trimiterile de ping-uri

source: Time Period
de: Zeitperiode
es: Periodo de tiempo
fr: Période de temps
it: Periodo di tempo
ja: 期間
nl: Tijdsperiode
pt_pt: Período de tempo
ro: Perioada de timp

source: Time Range
de: Zeitraum
es: Rango de tiempo
fr: Plage de temps
it: Intervallo di tempo
nl: Tijd Bereik
ro: Interval de timp

source: Time Range for trend computation
de: Zeitraum für Trendberechnung im Dateisystem
es: Rango de tiempo para el cálculo de la tendencia
fr: Plage de temps pour le calcul des tendances
it: Intervallo di tempo per il calcolo della tendenza
ja: トレンド計算の時間範囲
nl: Tijdsspanne voor trendberekening
pt_pt: Intervalo de tempo para o cálculo de tendências
ro: Intervalul de timp pentru calculul tendințelor

source: Time Settings for Fullscan
de: Zeiteinstellungen für vollen Scan
es: Ajustes de tiempo para Fullscan
fr: Paramètres de temps pour Fullscan
it: Impostazioni di tempo per Fullscan
ja: フルスキャンの時間設定
nl: Tijdinstellingen voor Fullscan
pt_pt: Configurações de tempo para Fullscan
ro: Setări de timp pentru Fullscan

source: Time Settings for Signature
de: Zeiteinstellungen für Signatur
es: Ajustes de tiempo para la firma
fr: Paramètres de temps pour la signature
it: Impostazioni di tempo per la firma
ja: 署名の時間設定
nl: Tijdinstellingen voor ondertekening
pt_pt: Configurações de Tempo para Assinatura
ro: Setări de timp pentru semnătură

source: Time allowed
de: Zeitraum eingrenzen
es: Tiempo permitido
fr: Temps alloué
it: Tempo concesso
ja: 許可された時間
nl: Toegestane tijd
pt_pt: Tempo permitido
ro: Timp acordat

source: Time before connection times out
de: Zeit bis Verbindungs-Timeout
ja: 接続がタイムアウトするまでの秒数

source: Time between measurements of memory usage. The recommended value is 1 second. If the expected traffic to the Collector is very spiky then decrease the check interval or increase spike limit to avoid memory usage going over the hard limit.
de: Zeit zwischen den Messungen der Speicherauslastung. Der empfohlene Wert beträgt 1 Sekunde. Wenn der erwartete Datenverkehr zum Collector sehr stark schwankt, verringern Sie das Check-Intervall oder erhöhen Sie das Schwankungslimit, um zu vermeiden, dass die Speichernutzung das feste Limit überschreitet.

source: Time between new checks of type Check_MK
de: Zeit zwischen neuen Checks vom Typ Check_MK
it: Tempo tra nuovi controlli di tipo Check_MK
ja: Checkmkタイプの新しいチェック間の時間
ro: Timpul dintre noile verificări de tip Checkmk

source: Time between new classical active checks
de: Zeit zwischen neuen klassischen aktiven Checks
es: Tiempo entre los nuevos controles activos clásicos
fr: Délai entre les nouveaux contrôles actifs classiques
it: Tempo tra i nuovi controlli attivi classici
ja: 新しい古典派のアクティブチェック間の時間
nl: Tijd tussen nieuwe klassieke actieve controles
pt_pt: Tempo entre novas verificações ativas clássicas
ro: Timpul dintre noile controale active clasice

source: Time between the end of one processing cycle and the start of the next one. You can increase the cooldown time to throttle the processing of new data. This can reduce the load of the dynamic configuration on your system. Default is 30 seconds.
de: Zeit zwischen dem Ende eines Prozesszyklus und dem Start des nächsten. Sie können die Abkühlzeit erhöhen, um die Verarbeitung neuer Daten zu drosseln. Dies kann die Belastung Ihres Systems durch die dynamische Konfiguration verringern. Der Standardwert ist 30 Sekunden.
ja: 1つの処理サイクルの終了から次の処理サイクルの開始までの時間。このクールダウン時間を延長することで、新しいデータの処理を制限できます。これにより、システムにおける動的構成の負荷を軽減できます。デフォルトは30秒です。

source: Time between the last operation on primary's oplog and on secondary above
de: Zeit zwischen der letzten Operation auf dem primären Oplog und auf dem sekundären darüber
es: Tiempo entre la última operación en el oplog del primario y en el secundario anterior
fr: Temps entre la dernière opération sur l'oplogue du primaire et sur le secondaire ci-dessus
it: Tempo tra l'ultima operazione sull'oplog del primario e sul secondario sopra
ja: プライマリのoplogと上記のセカンダリの最後の操作の間の時間
nl: Tijd tussen de laatste operatie op de primaire oplog en op de secundaire hierboven
pt_pt: Tempo entre a última operação no oplog do primário e na secundária acima
ro: Timpul dintre ultima operațiune pe oplogul primarului și pe cel secundar de mai sus

source: Time consumed by rule engine
de: Von der Regel-Engine verbrauchte Zeit
it: Tempo consumato dal motore delle regole
ja: ルールエンジンが消費する時間
pt_pt: Tempo consumido pelo motor de regras
ro: Timp consumat de motorul de reguli

source: Time dependencies
de: Zeitabhängigkeiten
ja: 時差

source: Time difference
de: Zeitunterschied
es: Diferencia horaria
fr: Décalage horaire
it: Differenza di tempo
ja: 時差
nl: Tijdsverschil
pt_pt: Diferença horária
ro: Diferența de timp

source: Time dispersion (jitter)
de: Zeitdispersion (jitter)
es: Dispersión temporal (jitter)
fr: Dispersion temporelle (gigue)
it: Dispersione temporale (jitter)
ja: 時間分散(ジッター)
nl: Tijdspreiding (jitter)
pt_pt: Dispersão do tempo (jitter)
ro: Dispersie în timp (jitter)

source: Time drifted devices
de: Zeitverschobene Geräte
es: Dispositivos de deriva temporal
fr: Dispositifs de dérive temporelle
it: Dispositivi alla deriva del tempo
ja: 時間ドリフトデバイス
nl: Tijdafhankelijke apparaten
pt_pt: Dispositivos à deriva do tempo
ro: Dispozitive în derivă în timp

source: Time for coverage of alerts
de: Zeit für die Erfassung von Alerts
es: Tiempo de cobertura de las descripciones
fr: Délai de couverture des alertes
it: Tempo di copertura delle allerte
ja: アラートをカバーする時間
nl: Tijd voor dekking van signaleringen
pt_pt: Período de cobertura das indicações
ro: Timpul de acoperire a alertelor

source: Time for coverage of events
de: Zeit für die Erfassung von Ereignissen
es: Tiempo de cobertura de los acontecimientos
fr: Temps de couverture des événements
it: Tempo per la copertura degli eventi
ja: イベントをカバーする時間
nl: Tijd voor verslaggeving over evenementen
pt_pt: Tempo para a cobertura dos eventos
ro: Timpul de acoperire a evenimentelor

source: Time for coverage of failures
de: Zeit für die Erfassung von Ausfällen
es: Tiempo de cobertura de los fallos
fr: Temps pour la couverture des échecs
it: Tempo di copertura dei fallimenti
ja: 障害をカバーする時間
nl: Tijd voor dekking van storingen
pt_pt: Tempo para a cobertura de falhas
ro: Timp pentru acoperirea eșecurilor

source: Time for coverage of sources
de: Zeit für die Erfassung von Quellen
es: Tiempo de cobertura de las fuentes
fr: Délai de couverture des sources
it: Tempo per la copertura delle fonti
ja: 原因をカバーする時間
nl: Tijd voor dekking van bronnen
pt_pt: Tempo para a cobertura das fontes
ro: Timp pentru acoperirea surselor

source: Time format
de: Format des Zeitstempels
es: Formato de la hora
fr: Format de l'heure
it: Formato orario
ja: 時間形式
nl: Tijdformaat
pt_pt: Formato horário
ro: Format de timp

source: Time frame
de: Zeitrahmen
es: Tiempo de espera
fr: Calendrier
it: Tempo
ja: タイムフレーム
nl: Tijdsbestek
pt_pt: Período de tempo
ro: Perioada de timp
