Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The results of the node in the worst state are displayed most prominently. If multiple nodes share the same 'worst' state and a preferred node is configured, the result of the preferred node will be chosen. This is hopefully relevant most of the time: when all nodes are OK.
de: Die Ergebnisse des Knotens mit dem schlechtesten Zustand werden am prominentesten angezeigt. Wenn mehrere Knoten den gleichen 'schlechtesten' Zustand aufweisen und ein bevorzugter Knoten konfiguriert ist, wird das Ergebnis des bevorzugten Knotens ausgewählt. Dies ist hoffentlich die meiste Zeit relevant: wenn alle Knoten in Ordnung sind.
es: Los resultados del nodo en peor estado se muestran de forma más destacada. Si varios nodos comparten el mismo 'peor' estado y se configura un nodo preferido, se elegirá el resultado del nodo preferido. Es de esperar que esto sea relevante la mayor parte del tiempo: cuando todos los nodos están bien.
fr: Les résultats du nœud dont l'état est le plus mauvais sont affichés de manière plus visible. Si plusieurs nœuds partagent le même 'pire'état et qu'un nœud préféré est configuré, le résultat du nœud préféré sera choisi. Ceci est, espérons-le, pertinent la plupart du temps : lorsque tous les nœuds sont OK.
it: I risultati del nodo con lo stato peggiore vengono visualizzati con maggiore evidenza. Se più nodi condividono lo stesso stato 'worst' e viene configurato un nodo preferito, verrà scelto il risultato del nodo preferito. Si spera che questo sia rilevante per la maggior parte del tempo: quando tutti i nodi sono OK.
ja: 最も状態が悪いノードの結果が最も目立つように表示されます。複数のノードが同じ「最悪」状態を共有し、優先ノードが設定されている場合、優先ノードの結果が選択されます。これは、すべてのノードがOKである場合という、ほとんどの場合に関係することが望まれます。
nl: De resultaten van het knooppunt in de slechtste staat worden het duidelijkst weergegeven. Indien meerdere knooppunten dezelfde 'slechtste' toestand hebben en een voorkeursknooppunt is geconfigureerd, zal het resultaat van het voorkeursknooppunt worden gekozen. Dit is hopelijk het grootste deel van de tijd relevant: wanneer alle knooppunten OK zijn.
pt_pt: Os resultados do nó no pior estado são apresentados de forma mais proeminente. Se vários nós partilharem o mesmo estado "pior" e estiver configurado um nó preferencial, será escolhido o resultado do nó preferencial. Espera-se que isso seja relevante na maior parte do tempo: quando todos os nós estão OK.
ro: Rezultatele nodului aflat în cea mai proastă stare sunt afișate în mod vizibil. În cazul în care mai multe noduri au aceeași 'stare cea mai proastă' și este configurat un nod preferat, se va alege rezultatul nodului preferat. Sperăm că acest lucru este relevant în majoritatea timpului: atunci când toate nodurile sunt OK.

source: The retrieved information from the cAdvisor will be aggregated according to the selected entity level. Resulting services will be allocated to the created Checkmk piggyback hosts.
de: Die vom cAdvisor erhaltenen Informationen werden entsprechend der gewählten Entitätsebene aggregiert. Die daraus resultierenden Services werden den erstellten Checkmk-Piggyback-Hosts zugewiesen.
es: La información recuperada del cAdvisor se agregará según el nivel de entidad seleccionado. Los servicios resultantes se asignarán a los hosts piggyback Checkmk creados.
fr: Les informations récupérées du cAdvisor seront agrégées selon le niveau d'entité sélectionné. Les services résultants seront alloués aux hôtes Checkmk piggyback créés.
it: Le informazioni recuperate dal cAdvisor saranno aggregate secondo il livello di entità selezionato. I servizi risultanti saranno assegnati agli host Checkmk piggyback creati.
ja: cAdvisorから取得した情報は、選択されたエンティティレベルに従って集約されます。結果のサービスは、作成されたCheckmkピギーバックホストにわりあてられます。
nl: De opgehaalde informatie van de cAdvisor zal worden geaggregeerd volgens het geselecteerde entiteitniveau. De resulterende diensten zullen worden toegewezen aan de aangemaakte Checkmk piggyback hosts.
pt_pt: A informação recuperada do cAdvisor será agregada de acordo com o nível da entidade selecionada. Os serviços resultantes serão alocados para os hospedeiros Checkmk piggyback criados.
ro: Informațiile recuperate de la cAdvisor vor fi agregate în funcție de nivelul de entitate selectat. Serviciile rezultate vor fi alocate gazdelor Piggyback Checkmk create.

source: The role of the primary device
de: Die Rolle des primären Geräts
es: El papel del dispositivo primario
fr: Le rôle du dispositif primaire
it: Il ruolo del dispositivo primario
ja: プライマリデバイスの役割
nl: De rol van het primaire apparaat
pt_pt: O papel do dispositivo principal
ro: Rolul dispozitivului primar

source: The role of the secondary device
de: Die Rolle des sekundären Geräts
es: El papel del dispositivo secundario
fr: Le rôle du dispositif secondaire
it: Il ruolo del dispositivo secondario
ja: セカンダリデバイスの役割
nl: De rol van het secundaire toestel
pt_pt: O papel do dispositivo secundário
ro: Rolul dispozitivului secundar

source: The rrdcached will delay writing of each metric for a random number of seconds in the range [0..delay]. This will avoid too many writes being queued simultaneously. This number should not be higher than the value specified in "Disk flush interval of updated metrics".
de: Der rrdcached verzögert das Schreiben der einzelnen Metriken um eine zufällige Anzahl von Sekunden im Bereich [0..delay]. Dadurch wird vermieden, dass zu viele Schreibvorgänge gleichzeitig in die Warteschlange gestellt werden. Diese Zahl sollte nicht höher sein als der in „Intervall für die Aktualisierung von Metriken auf der Festplatte“ angegebene Wert.
es: El rrdcached retrasará la escritura de cada métrica durante un número aleatorio de segundos en el rango [0..delay]. Esto evitará que se pongan en cola demasiadas escrituras simultáneamente. Este número no debe ser mayor que el valor especificado en "Intervalo de descarga de disco de las métricas actualizadas".
fr: Le rrdcached retardera l'écriture de chaque métrique pour un nombre aléatoire de secondes dans la plage [0..delay]. Cela évitera que trop d'écritures soient mises en file d'attente simultanément. Ce nombre ne devrait pas être supérieur à la valeur spécifiée dans "Disk flush interval of updated metrics".
it: La rrdcached ritarderà la scrittura di ogni metrica per un numero casuale di secondi nell'intervallo [0..delay]. Questo eviterà che troppe scritture siano accodate simultaneamente. Questo numero non dovrebbe essere superiore al valore specificato in "Disk flush interval of updated metrics".
ja: rrdcachedは、 [0..delay]の範囲内のランダムな秒数の間、各メトリックの書き込みを遅らせます。 これにより、同時にキューに入れられる書き込みが多すぎるのを防ぐことができます。 この数は、"更新されたメトリックのディスクフラッシュ間隔"で指定された値を超えてはなりません。
nl: De rrdcached zal het schrijven van elke metric vertragen voor een willekeurig aantal seconden in het bereik [0..delay]. Dit voorkomt dat er teveel schrijfacties tegelijk in de wachtrij komen te staan. Dit aantal mag niet hoger zijn dan de waarde gespecificeerd in "Disk flush interval of updated metrics".
pt_pt: O rrdcached irá atrasar a escrita de cada métrica por um número aleatório de segundos no intervalo [0...atraso]. Isto evitará que demasiadas escritas sejam colocadas em fila de espera simultaneamente. Este número não deve ser superior ao valor especificado em "Disk flush interval of updated metrics".
ro: Rrdcached va întârzia scrierea fiecărei metrici pentru un număr aleatoriu de secunde în intervalul [0..delay]. Acest lucru va evita ca prea multe scrieri să fie puse în coadă simultan. Acest număr nu trebuie să fie mai mare decât valoarea specificată în "Disk flush interval of updated metrics".

source: The rule conditions do not match.
de: Die Regelbedingungen treffen nicht zu.
es: Las condiciones de la regla no coinciden.
fr: Les conditions de la règle ne correspondent pas.
it: Le condizioni della regola non corrispondono.
ja: ルールの条件が一致しません。
nl: De regelvoorwaarden komen niet overeen.
pt_pt: As condições das regras não coincidem.
ro: Condițiile regulii nu se potrivesc.

source: The rule does not match
de: Die Regel trifft nicht zu
es: La regla no coincide con
fr: La règle ne correspond pas
it: La regola non corrisponde
ja: ルールが一致しません
nl: De regel komt niet overeen met
pt_pt: A regra não corresponde
ro: Regula nu se potrivește

source: The rule gives the possibility to run any script using a given user account. There are two modes of the rule: <i>group mode</i>, in the case Windows Agent provides its own internal user in the requested group to run the script, or <i>user mode</i>, in this case you should specify the full credentials. The <i>group mode</i> is more secure, because no credentials need to be stored anywhere, except in the agent internally. When using the <i>user mode</i>, the provided credentials are <b>stored in plain text</b> on all Checkmk servers to which the configuration is applied. The credentials (in plain text) will also be baked into the Agent Bakery packages, distributed and installed with them on the target system. We highly recommend to use the <i>group mode</i> whenever possible.
de: Die Regel bietet die Möglichkeit, ein beliebiges Skript mit einem bestimmten Benutzerkonto auszuführen. Es gibt zwei Modi der Regel: <i>Gruppenmodus</i>, wenn der Windows-Agent seinen eigenen internen Benutzer in der angeforderten Gruppe bereitstellt, um das Skript auszuführen, oder <i>Benutzermodus</i>, in dem Sie die vollständigen Anmeldeinformationen angeben müssen. Der <i>Gruppenmodus</i> ist sicherer, da keine Anmeldedaten gespeichert werden müssen, außer intern im Agenten. Wenn Sie den <i>Benutzermodus</i> verwenden, werden die angegebenen Anmeldeinformationen auf allen Checkmk-Servern <b>im Klartext gespeichert</b>, auf die diese Konfiguration angewendet wird. Die Anmeldeinformationen (im Klartext) werden auch in die Agentenbäckerei-Pakete eingebacken, verteilt und mit ihnen auf dem Zielsystem installiert. Wir empfehlen dringend, wann immer möglich den <i>Gruppenmodus</i> zu verwenden.
ja: このルールでは、指定されたユーザーアカウントを使用して任意のスクリプトを実行することができます。このルールには2つのモードがあります：<i>group mode</i>は、Windows Agentがスクリプトを実行するために要求されたグループ内の独自の内部ユーザーを提供する場合、または<i>user mode</i>は、この場合、完全な資格情報を指定する必要がある場合です。<i>group mode</i>は、エージェント内部を除いて、認証情報をどこにも保存する必要がないため、より安全です。<i>user mode</i>を使用する場合、提供された認証情報は、設定が適用されるすべてのCheckmkサーバーで<b>プレーンテキストで保存</b>されます。資格情報（プレーンテキスト）もエージェントのベーカリーパッケージにベイクされ、ターゲットシステムに一緒に配布・インストールされます。可能な限り、<i>group mode</i>を使用することを強くお勧めします。

source: The rule is only applied to hosts directly in or below this folder.
de: Regel trifft nur auf Hosts in diesem Ordner (und darunter) zu.
es: La regla sólo se aplica a los hosts directamente en esta carpeta o debajo de ella.
fr: La règle n'est appliquée qu'aux hôtes situés directement dans ou sous ce dossier.
it: La regola viene applicata solo agli host direttamente dentro o sotto questa cartella.
ja: このルールは、このフォルダー内またはその直下のホストにのみ適用されます。
nl: De regel wordt alleen toegepast op hosts direct in of onder deze map.
pt_pt: A regra só se aplica aos anfitriões directamente dentro ou abaixo desta pasta.
ro: Regula se aplică numai gazdelor aflate direct în acest dosar sau sub el.

source: The rule only applies when the event is being received from a certain IP address. You can specify either a single IP address or an IPv4/IPv6 network in the notation X.X.X.X/Bits or X:X:.../Bits for IPv6
de: Die Regel gilt nur, wenn das Ereignis von einer bestimmte IP-Adresse empfangen wird. Sie können entweder eine einzelne IP-Adresse oder ein IPv4/IPv6-Netzwerk in der Notation X.X.X.X/Bits oder X:X:.../Bits für IPv6 angeben
ja: このルールは、特定のIPアドレスからイベントを受信した場合にのみ適用されます。単一のIPアドレスまたはIPv4/IPv6ネットワークをX.X.X.X/BitsまたはIPv6の場合はX:X:.../Bitsという表記で指定できます

source: The rule only applies when the given regular expression matches the host name the message originates from. Note: in some cases the event might use the IP address instead of the host name.
de: Die Regel trifft nur dann zu, wenn der eingegebene reguläre Ausdruck auf den Host-Namen passt von dem die Meldung stammt. Hinweis: In machen Fällen verwendet das Ereignis anstelle des Host-Namens auch die IP-Adresse.
ja: このルールは、指定された正規表現がメッセージの発信元のホスト名と一致する場合にのみ適用されます。注意:場合によっては、イベントでホスト名の代わりにIPアドレスが使用されることがあります。

source: The rule only applies when the given regular expression matches the message text (infix search).
de: Die Regel trifft nur zu, wenn der eingegebene reguläre Ausdruck auf den Meldungstext zutrifft (infix-Suche).
ja: このルールは、指定された正規表現がメッセージテキストと一致する場合にのみ適用されます（infix検索）。

source: The rule pack you are trying to edit does not exist.
de: Das Regelpaket, welches Sie editieren möchten, existiert nicht.
es: El paquete de reglas que intenta editar no existe.
fr: Le pack de règles que vous essayez de modifier n'existe pas.
it: Il pacchetto di regole che stai cercando di modificare non esiste.
ja: 編集しようとしているルールパックが存在しません。
nl: Het regelpakket dat u probeert te bewerken bestaat niet.
pt_pt: O pacote de regras que você está tentando editar não existe.
ro: Pachetul de reguli pe care încercați să îl editați nu există.

source: The rule set "{rule_title}" contains the special agent configuration. Credentials and other agent-specific data can be edited here
de: Der Regelsatz "{rule_title}" enthält die Konfiguration des Spezialagenten. Zugangsdaten und andere agentenspezifische Daten können hier bearbeitet werden.
ja: ルールセット"{rule_title}"には、特殊エージェントの構成が含まれています。資格情報およびその他のエージェント固有のデータは、ここで編集可能です

source: The rule you are trying to edit does not exist.
de: Die Regel, welche Sie editieren möchten, existiert nicht.
es: La regla que intenta editar no existe.
fr: La règle que vous essayez de modifier n'existe pas.
it: La regola che stai cercando di modificare non esiste.
ja: 編集しようとしているルールが存在しません。
nl: De regel die u probeert te bewerken bestaat niet.
pt_pt: A regra que você está tentando editar não existe.
ro: Regula pe care încercați să o modificați nu există.

source: The rule you selected needs %d argument(s) (%s), but you configured %d arguments.
de: Die gewählte Regel benötigt %d Argument(e) (%s), aber es sind nur %d Argumente konfiguriert.
es: La regla que ha seleccionado necesita %d argumento(s) (%s), pero ha configurado %d argumentos.
fr: La règle que vous avez sélectionnée nécessite %d argument(s) (%s), mais vous avez configuré %d arguments.
it: La regola che hai selezionato necessita di %d argomenti (%s), ma hai configurato %d argomenti.
ja: 選択したルールには%d引数(%s)が必要ですが、%d引数を構成しました。
nl: De regel die je hebt geselecteerd heeft %d argument(en) (%s) nodig, maar je hebt %d argumenten geconfigureerd.
pt_pt: A regra que você selecionou precisa de %d argumento(s) (%s), mas você configurou %d argumento(s).
ro: Regula pe care ați selectat-o are nevoie de %d argument(e) (%s), dar ați configurat %d argumente.

source: The rule_id %s does not exist.
de: Die rule_id %s existiert nicht.
it: La regola_id %s non esiste.
ja: ルールID%sは存在しません。
pt_pt: A rule_id %s não existe.
ro: Rule_id %s nu există.

source: The rules and aggregations in this pack can be edited by all members of the contact groups specified here - even if they have no administrator priviledges.
de: Die Regeln und Aggregationen in diesem Paket können von allen Mitgliedern der hier angegebenen Kontaktgruppen bearbeitet werden - selbst, wenn sie keine Administratorrechte haben.
es: Las reglas y agregaciones de este paquete pueden ser editadas por todos los miembros de los grupos de contactos especificados aquí - incluso si no tienen privilegios de administrador.
fr: Les règles et les agrégations de ce pack peuvent être modifiées par tous les membres des groupes de contacts spécifiés ici, même s'ils n'ont pas de droits d'administrateur.
it: Le regole e le aggregazioni in questo pacchetto possono essere modificate da tutti i membri dei gruppi di contatto qui specificati, anche se non hanno privilegi di amministratore.
ja: このパックのルールと集計は、管理者権限がない場合でも、ここで指定した連絡先グループのすべてのメンバーが編集できます。
nl: De regels en aggregaties in dit pakket kunnen worden bewerkt door alle leden van de contactgroepen die hier zijn gespecificeerd - zelfs als ze geen beheerdersrechten hebben.
pt_pt: As regras e agregados neste pacote podem ser editados por todos os membros dos grupos de contacto aqui especificados - mesmo que não tenham privilégios de administrador.
ro: Regulile și agregările din acest pachet pot fi editate de toți membrii grupurilor de contacte specificate aici, chiar dacă nu au privilegii de administrator.

source: The ruleset "%s" does not exist.
de: Der Regelsatz "%s" existiert nicht.
es: El conjunto de reglas "%s" no existe.
fr: Le jeu de règles "%s" n'existe pas.
it: Il set di regole "%s" non esiste.
ja: ルールセット "%s" は存在しません。
nl: De regelset "%s" bestaat niet.
pt_pt: O conjunto de regras "%s" não existe.
ro: Setul de reguli "%s" nu există.

source: The runtime-limit ratio (peak attempt) is the longest attempt runtime in relation to the limit per attempt. These thresholds apply to the runtime of a single execution attempt. If there are multiple execution attempts, the thresholds apply to the longest runtime. Alarms for an exceeded ratio threshold mean that the maximum runtime for a single attempt was set too low, or that the test itself should be readjusted (e.g. by reducing keyword timeouts).
de: Das Laufzeit-Limit-Verhältnis (Peak Attempt) ist die längste Versuchslaufzeit im Verhältnis zum Limit pro Versuch. Diese Schwellwerte gelten für die Laufzeit eines einzelnen Ausführungsversuchs. Gibt es mehrere Ausführungsversuche, gelten die Schwellwerte für die längste Laufzeit. Alarme für eine Überschreitung des Verhältnisschwellwerts bedeuten, dass die maximale Laufzeit für einen einzelnen Versuch zu niedrig angesetzt wurde oder dass der Test selbst nachjustiert werden sollte (z. B. durch Verringerung der Keyword-Timeouts).
ja: Runtime-limit比（ピーク試行）は、試行ごとの制限に対する最長の試行実行時間のことです。これらのしきい値は、1回の実行試行の実行時間に適用されます。複数の実行試行がある場合、閾値は最長の実行時間に適用されます。比率のしきい値を超えた場合のアラームは、1 回の試行の最大実行時間が低く設定されすぎているか、テスト自体を再調整（キーワードのタイムアウトを減らすなど）する必要があることを意味します。

source: The schedule you are trying to clone does not exist.
de: Der Eintrag, den Sie klonen möchten, existiert nicht.
es: El horario que intenta clonar no existe.
fr: Le programme que vous essayez de cloner n'existe pas.
it: Il programma che stai cercando di clonare non esiste.
ja: クローンしようとしているスケジュールが存在しない。
nl: Het schema dat u probeert te klonen bestaat niet.
pt_pt: O horário que você está tentando clonar não existe.
ro: Programul pe care încercați să îl clonați nu există.

source: The schedule you are trying to delete does not exist.
de: Der Eintrag, den Sie löschen möchten, existiert nicht.
es: La agenda que intenta eliminar no existe.
fr: Le programme que vous essayez de supprimer n'existe pas.
it: Il programma che stai cercando di cancellare non esiste.
ja: 削除しようとしているスケジュールが存在しません。
nl: Het schema dat u probeert te verwijderen bestaat niet.
pt_pt: O horário que você está tentando apagar não existe.
ro: Programul pe care încercați să îl ștergeți nu există.

source: The schedule you are trying to edit does not exist.
de: Der Eintrag, den Sie bearbeiten möchten, existiert nicht.
es: El horario que intenta editar no existe.
fr: Le programme que vous essayez de modifier n'existe pas.
it: Il programma che stai cercando di modificare non esiste.
ja: 編集しようとしているスケジュールが存在しません。
nl: De agenda die u probeert te bewerken bestaat niet.
pt_pt: O horário que você está tentando editar não existe.
ro: Programul pe care încercați să îl editați nu există.

source: The secret access key for your AWS account
de: Der geheime Zugriffsschlüssel für Ihr AWS-Konto
es: La clave secreta de acceso a su cuenta de AWS
fr: La clé d'accès secrète pour votre compte AWS
it: La chiave di accesso segreta per il tuo account AWS
ja: AWSアカウントのシークレットアクセスキー
nl: De geheime toegangssleutel voor uw AWS account
pt_pt: A chave de acesso secreto para a sua conta AWS
ro: Cheia secretă de acces pentru contul AWS

source: The secret key for your AWS account
de: Der geheime Schlüssel für Ihr AWS-Konto
es: La clave secreta de su cuenta AWS
fr: La clé secrète de votre compte AWS
it: La chiave segreta dell'account AWS
ja: AWSアカウントのシークレットアクセスキー
nl: De geheime sleutel voor uw AWS-account
pt_pt: A chave secreta da sua conta AWS
ro: Cheia secretă pentru contul dvs. AWS

source: The section name will be included in the item name. To use the single file aggregation, add <tt>%s</tt> to the section name.
de: Der Name des Abschnitts wird in den Artikelnamen eingeschlossen. Um die Einzeldatei-Aggregation zu verwenden, fügen Sie <tt>%s</tt> an den Abschnittsnamen an.
es: El nombre de la sección se incluirá en el nombre del elemento. Para utilizar la agregación de un solo archivo, añada <tt>%s</tt> al nombre de la sección.
fr: Le nom de la section sera inclus dans le nom de l'élément. Pour utiliser l'agrégation d'un seul fichier, ajoutez <tt>%s</tt> au nom de la section.
it: Il nome della sezione sarà incluso nel nome dell'elemento. Per utilizzare l'aggregazione a file singolo, aggiungere <tt>%s</tt> al nome della sezione.
ja: セクション名はアイテム名に含まれます。単一ファイル集計を使用するには、セクション名に<tt>%s</tt>を追加します。
nl: De sectienaam wordt opgenomen in de itemnaam. Om de aggregatie met één bestand te gebruiken, voegt u <tt>%s</tt> toe aan de sectienaam.
pt_pt: O nome da secção será incluído no nome do item. Para utilizar a agregação de um único ficheiro, adicione <tt>%s</tt> ao nome da secção.
ro: Denumirea secțiunii va fi inclusă în denumirea articolului. Pentru a utiliza agregarea cu un singur fișier, adăugați <tt>%s</tt> la numele secțiunii.

source: The selected automation user needs rights for agent registration and download. If no user is selected, the Agent Bakery tries to find an "automation" automation user.<br>This is only required when the central site's version is 2.3.0 as from 2.4.0 the connection mode does not require an automation user anymore. This setting will be thus removed in a future version.
de: Der ausgewählte Automationsbenutzer benötigt Rechte für die Agentenregistrierung und den Download. Wenn kein Benutzer ausgewählt ist, versucht die Agentenbäckerei, einen Automationsbenutzer "automation" zu finden.

source: The selected automation user needs rights for registering new agents. I.e., it either needs the <i>register all new hosts</i> permission, or needs to be a contact of the relevant folder/s that this rule matches on, together with the <i>register new hosts in managed folders</i> permission.
de: Der gewählte Automationsbenutzer benötigt Rechte, um neue Agenten registrieren zu können. D.h. er braucht entweder die Berechtigung <i>Registriere neue Hosts</i> oder er muss ein Kontakt des relevanten Ordners / der relevanten Ordner sein, auf den/die diese Regel zutrifft, in Verbindung mit der Berechtigung <i>Registriere neue Hosts in verwalteten Ordnern</i>.
ja: 選択された自動化ユーザは、新しいエージェントを登録する権限が必要です。すなわち、<i>すべての新しいホスト</i>を登録する権限か、このルールがマッチする関連フォルダの連絡先であり、<i>管理フォルダに新しいホストを登録する権限</i>が必要です。
ro: Utilizatorul de automatizare selectat are nevoie de drepturi pentru înregistrarea de noi agenți. Adică, fie are nevoie de permisiunea <i>register all new hosts</i>, fie trebuie să fie o persoană de contact a dosarului/dosarelor relevante în care se potrivește această regulă, împreună cu permisiunea <i>register new hosts in managed folders</i>.

source: The selected element %r is not longer available. Please select something else.
de: Das ausgewählte Element %r ist nicht mehr verfügbar. Bitte wählen Sie etwas anderes aus.
es: El elemento seleccionado %r ya no está disponible. Seleccione otro elemento.
fr: L'élément sélectionné %r n'est plus disponible. Veuillez sélectionner un autre élément.
it: L'elemento selezionato %r non è più disponibile. Selezionare un altro elemento.
ja: 選択された要素 %r は使用できなくなりました。他のものを選択してください。
nl: Het geselecteerde element %r is niet langer beschikbaar. Selecteer iets anders.
pt_pt: O elemento seleccionado %r já não está disponível. Por favor, seleccione outro elemento.
ro: Elementul selectat %r nu mai este disponibil. Vă rugăm să selectați altceva.
