Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Total running on-demand instances of type p4d
de: Insgesamt laufende On-Demand-Instanzen vom Typ p4d
it: Totale istanze on-demand in esecuzione di tipo p4d
ja: 稼動中のp4dタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip p4d

source: Total running on-demand instances of type r3
de: Insgesamt laufende On-Demand-Instanzen vom Typ r3
it: Totale istanze on-demand in esecuzione di tipo r3
ja: 稼動中のr3タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r3

source: Total running on-demand instances of type r4
de: Insgesamt laufende On-Demand-Instanzen vom Typ r4
it: Totale istanze on-demand in esecuzione di tipo r4
ja: 稼動中のr4タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r4

source: Total running on-demand instances of type r5
de: Insgesamt laufende On-Demand-Instanzen vom Typ r5
it: Totale istanze on demand in esecuzione di tipo r5
ja: 稼動中のr5タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r5

source: Total running on-demand instances of type r5a
de: Insgesamt laufende On-Demand-Instanzen vom Typ r5a
it: Totale istanze on-demand in esecuzione di tipo r5a
ja: 稼動中のr5aタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r5a

source: Total running on-demand instances of type r5ad
de: Insgesamt laufende On-Demand-Instanzen vom Typ r5ad
it: Totale istanze on demand in esecuzione di tipo r5ad
ja: 稼動中のr5adタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r5ad

source: Total running on-demand instances of type r5b
de: Insgesamt laufende On-Demand-Instanzen vom Typ r5b
it: Totale istanze on-demand in esecuzione di tipo r5b
ja: 稼動中のr5bタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r5b

source: Total running on-demand instances of type r5d
de: Insgesamt laufende On-Demand-Instanzen vom Typ r5d
it: Totale istanze on-demand in esecuzione di tipo r5d
ja: 稼動中のr5dタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r5d

source: Total running on-demand instances of type r5dn
de: Insgesamt laufende On-Demand-Instanzen vom Typ r5dn
it: Totale istanze on-demand in esecuzione di tipo r5dn
ja: 稼動中のr5dnタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r5dn

source: Total running on-demand instances of type r5n
de: Insgesamt laufende On-Demand-Instanzen vom Typ r5n
it: Totale istanze on-demand in esecuzione di tipo r5n
ja: 稼動中のr5nタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r5n

source: Total running on-demand instances of type r6g
de: Insgesamt laufende On-Demand-Instanzen vom Typ r6g
it: Totale istanze on-demand in esecuzione di tipo r6g
ja: 稼動中のr6gタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r6g

source: Total running on-demand instances of type r6gd
de: Insgesamt laufende On-Demand-Instanzen vom Typ r6gd
it: Totale istanze on-demand in esecuzione di tipo r6gd
ja: 稼動中のr6gdタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip r6gd

source: Total running on-demand instances of type t1
de: Insgesamt laufende On-Demand-Instanzen vom Typ t1
it: Totale istanze on-demand in esecuzione di tipo t1
ja: 稼動中のt1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere de tip t1 care rulează la cerere

source: Total running on-demand instances of type t2
de: Insgesamt laufende On-Demand-Instanzen vom Typ t2
it: Totale istanze on-demand in esecuzione di tipo t2
ja: 稼動中のt2タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere de tip t2 care rulează la cerere

source: Total running on-demand instances of type t3
de: Insgesamt laufende On-Demand-Instanzen vom Typ t3
it: Totale istanze on-demand in esecuzione di tipo t3
ja: 稼動中のt3タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip t3

source: Total running on-demand instances of type t3a
de: Insgesamt laufende On-Demand-Instanzen vom Typ t3a
it: Totale istanze on demand in esecuzione di tipo t3a
ja: 稼動中のt3aタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip t3a

source: Total running on-demand instances of type t4g
de: Insgesamt laufende On-Demand-Instanzen vom Typ t4g
it: Totale istanze on-demand in esecuzione di tipo t4g
ja: 稼動中のt4gタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip t4g

source: Total running on-demand instances of type u-12tb1
de: Insgesamt laufende On-Demand-Instanzen vom Typ u-12tb1
it: Totale istanze on-demand in esecuzione di tipo u-12tb1
ja: 稼動中のu-12tb1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip u-12tb1

source: Total running on-demand instances of type u-18tb1
de: Insgesamt laufende On-Demand-Instanzen vom Typ u-18tb1
it: Totale istanze on-demand in esecuzione di tipo u-18tb1
ja: 稼動中のu-18tb1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip u-18tb1

source: Total running on-demand instances of type u-24tb1
de: Insgesamt laufende On-Demand-Instanzen vom Typ u-24tb1
it: Totale istanze on-demand in esecuzione di tipo u-24tb1
ja: 稼動中のu-24tb1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip u-24tb1

source: Total running on-demand instances of type u-6tb1
de: Insgesamt laufende On-Demand-Instanzen vom Typ u-6tb1
it: Totale istanze on-demand in esecuzione di tipo u-6tb1
ja: 稼動中のu-6tb1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip u-6tb1

source: Total running on-demand instances of type u-9tb1
de: Insgesamt laufende On-Demand-Instanzen vom Typ u-9tb1
it: Totale istanze on-demand in esecuzione di tipo u-9tb1
ja: 稼動中のu-9tb1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip u-9tb1

source: Total running on-demand instances of type vt1
de: Insgesamt laufende On-Demand-Instanzen vom Typ vt1
it: Totale istanze on-demand in esecuzione di tipo vt1
ja: 稼動中のvt1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip vt1

source: Total running on-demand instances of type x1
de: Insgesamt laufende On-Demand-Instanzen vom Typ x1
it: Totale istanze on-demand in esecuzione di tipo x1
ja: 稼動中のx1タイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip x1

source: Total running on-demand instances of type x1e
de: Insgesamt laufende On-Demand-Instanzen vom Typ x1e
it: Totale istanze on-demand in esecuzione di tipo x1e
ja: 稼動中のx1eタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere de tip x1e care rulează la cerere

source: Total running on-demand instances of type x2gd
de: Insgesamt laufende On-Demand-Instanzen vom Typ x2gd
it: Totale istanze on-demand in esecuzione di tipo x2gd
ja: 稼動中のx2gdタイプオンデマンドインスタンスの総数
ro: Totalul instanțelor la cerere care rulează la cerere de tip x2gd

source: Total running on-demand m1.large instances
de: Insgesamt laufende On-Demand m1.large-Instanzen
ja: 稼動中のオンデマンドm1.largeインスタンスの総数

source: Total running on-demand m1.medium instances
de: Insgesamt laufende On-Demand m1.medium-Instanzen
ja: 稼動中のオンデマンドm1.medium インスタンスの総数

source: Total running on-demand m1.small instances
de: Insgesamt laufende On-Demand m1.small-Instanzen
ja: 稼動中のオンデマンドm1.small インスタンスの総数

source: Total running on-demand m1.xlarge instances
de: Insgesamt laufende On-Demand m1.xlarge-Instanzen
ja: 稼動中のオンデマンドm1.xlarge インスタンスの総数

source: Total running on-demand m2.2xlarge instances
de: Insgesamt laufende On-Demand m2.2xlarge-Instanzen
ja: 稼動中のオンデマンドm2.2xlarge インスタンスの総数

source: Total running on-demand m2.4xlarge instances
de: Insgesamt laufende On-Demand m2.4xlarge-Instanzen
ja: 稼動中のオンデマンドm2.4xlarge インスタンスの総数

source: Total running on-demand m2.xlarge instances
de: Insgesamt laufende On-Demand m2.xlarge-Instanzen
ja: 稼動中のオンデマンドm2.xlarge インスタンスの総数

source: Total running on-demand m3.2xlarge instances
de: Insgesamt laufende On-Demand m3.2xlarge-Instanzen
ja: 稼動中のオンデマンドm3.2xlarge インスタンスの総数

source: Total running on-demand m3.large instances
de: Insgesamt laufende On-Demand m3.large-Instanzen
ja: 稼動中のオンデマンドm3.large インスタンスの総数

source: Total running on-demand m3.medium instances
de: Insgesamt laufende On-Demand m3.medium-Instanzen
ja: 稼動中のオンデマンドm3.medium インスタンスの総数

source: Total running on-demand m3.xlarge instances
de: Insgesamt laufende On-Demand m3.xlarge-Instanzen
ja: 稼動中のオンデマンドm3.xlarge インスタンスの総数

source: Total running on-demand m4.10xlarge instances
de: Insgesamt laufende On-Demand m4.10xlarge-Instanzen
ja: 稼動中のオンデマンドm4.10xlarge インスタンスの総数

source: Total running on-demand m4.16xlarge instances
de: Insgesamt laufende On-Demand m4.16xlarge-Instanzen
ja: 稼動中のオンデマンドm4.16xlarge インスタンスの総数

source: Total running on-demand m4.2xlarge instances
de: Insgesamt laufende On-Demand m4.2xlarge-Instanzen
ja: 稼動中のオンデマンドm4.2xlarge インスタンスの総数

source: Total running on-demand m4.4xlarge instances
de: Insgesamt laufende On-Demand m4.4xlarge-Instanzen
ja: 稼動中のオンデマンドm4.4xlarge インスタンスの総数

source: Total running on-demand m4.large instances
de: Insgesamt laufende On-Demand m4.large-Instanzen
ja: 稼動中のオンデマンドm4.large インスタンスの総数

source: Total running on-demand m4.xlarge instances
de: Insgesamt laufende On-Demand m4.xlarge-Instanzen
ja: 稼動中のオンデマンドm4.xlarge インスタンスの総数

source: Total running on-demand m5.12xlarge instances
de: Insgesamt laufende On-Demand m5.12xlarge-Instanzen
ja: 稼動中のオンデマンドm5.12xlarge インスタンスの総数

source: Total running on-demand m5.16xlarge instances
de: Insgesamt laufende On-Demand m5.16xlarge-Instanzen
ja: 稼動中のオンデマンドm5.16xlarge インスタンスの総数

source: Total running on-demand m5.24xlarge instances
de: Insgesamt laufende On-Demand m5.24xlarge-Instanzen
ja: 稼動中のオンデマンドm5.24xlarge インスタンスの総数

source: Total running on-demand m5.2xlarge instances
de: Insgesamt laufende On-Demand m5.2xlarge-Instanzen
ja: 稼動中のオンデマンドm5.2xlarge インスタンスの総数

source: Total running on-demand m5.4xlarge instances
de: Insgesamt laufende On-Demand m5.4xlarge-Instanzen
ja: 稼動中のオンデマンドm5.4xlarge インスタンスの総数

source: Total running on-demand m5.8xlarge instances
de: Insgesamt laufende On-Demand m5.8xlarge-Instanzen
ja: 稼動中のオンデマンドm5.8xlarge インスタンスの総数

source: Total running on-demand m5.large instances
de: Insgesamt laufende On-Demand m5.large-Instanzen
ja: 稼動中のオンデマンドm5.large インスタンスの総数

source: Total running on-demand m5.metal instances
de: Insgesamt laufende On-Demand m5.metal-Instanzen
ja: 稼動中のオンデマンドm5.metal インスタンスの総数

source: Total running on-demand m5.xlarge instances
de: Insgesamt laufende On-Demand m5.xlarge-Instanzen
ja: 稼動中のオンデマンドm5.xlarge インスタンスの総数

source: Total running on-demand m5a.12xlarge instances
de: Insgesamt laufende On-Demand m5a.12xlarge-Instanzen
ja: 稼動中のオンデマンドm5.12xlarge インスタンスの総数

source: Total running on-demand m5a.16xlarge instances
de: Insgesamt laufende On-Demand m5a.16xlarge-Instanzen
ja: 稼動中のオンデマンドm5a.16xlarge インスタンスの総数

source: Total running on-demand m5a.24xlarge instances
de: Insgesamt laufende On-Demand m5a.24xlarge-Instanzen
ja: 稼動中のオンデマンドm5a.24xlarge インスタンスの総数

source: Total running on-demand m5a.2xlarge instances
de: Insgesamt laufende On-Demand m5a.2xlarge-Instanzen
ja: 稼動中のオンデマンドm5a.2xlargeインスタンスの総数

source: Total running on-demand m5a.4xlarge instances
de: Insgesamt laufende On-Demand m5a.4xlarge-Instanzen
ja: 稼動中のオンデマンドm5a.4xlarge インスタンスの総数

source: Total running on-demand m5a.8xlarge instances
de: Insgesamt laufende On-Demand m5a.8xlarge-Instanzen
ja: 稼動中のオンデマンドm5a.8xlarge インスタンスの総数

source: Total running on-demand m5a.large instances
de: Insgesamt laufende On-Demand m5a.large-Instanzen
ja: 稼動中のオンデマンドm5a.large インスタンスの総数

source: Total running on-demand m5a.xlarge instances
de: Insgesamt laufende On-Demand m5a.xlarge-Instanzen
ja: 稼動中のオンデマンドm5a.xlarge インスタンスの総数

source: Total running on-demand m5ad.12xlarge instances
de: Insgesamt laufende On-Demand m5ad.12xlarge-Instanzen
ja: 稼動中のオンデマンドm5ad.12xlarge インスタンスの総数

source: Total running on-demand m5ad.16xlarge instances
de: Insgesamt laufende On-Demand m5ad.16xlarge-Instanzen
ja: 稼動中のオンデマンドm5ad.16xlarge インスタンスの総数

source: Total running on-demand m5ad.24xlarge instances
de: Insgesamt laufende On-Demand m5ad.24xlarge-Instanzen
ja: 稼動中のオンデマンドm5ad.24xlarge インスタンスの総数

source: Total running on-demand m5ad.2xlarge instances
de: Insgesamt laufende On-Demand m5ad.2xlarge-Instanzen
ja: 稼動中のオンデマンドm5ad.2xlarge インスタンスの総数

source: Total running on-demand m5ad.4xlarge instances
de: Insgesamt laufende On-Demand m5ad.4xlarge-Instanzen
ja: 稼動中のオンデマンドm5ad.4xlarge インスタンスの総数

source: Total running on-demand m5ad.8xlarge instances
de: Insgesamt laufende On-Demand m5ad.8xlarge-Instanzen
ja: 稼動中のオンデマンドm5ad.8xlarge インスタンスの総数

source: Total running on-demand m5ad.large instances
de: Insgesamt laufende On-Demand m5ad.large-Instanzen
ja: 稼動中のオンデマンドm5ad.large インスタンスの総数

source: Total running on-demand m5ad.xlarge instances
de: Insgesamt laufende On-Demand m5ad.xlarge-Instanzen
ja: 稼動中のオンデマンドm5ad.xlarge インスタンスの総数

source: Total running on-demand m5d.12xlarge instances
de: Insgesamt laufende On-Demand m5d.12xlarge-Instanzen
ja: 稼動中のオンデマンドm5ad.12xlarge インスタンスの総数

source: Total running on-demand m5d.16xlarge instances
de: Insgesamt laufende On-Demand m5d.16xlarge-Instanzen
ja: 稼動中のオンデマンドm5ad.16xlarge インスタンスの総数

source: Total running on-demand m5d.24xlarge instances
de: Insgesamt laufende On-Demand m5d.24xlarge-Instanzen
ja: 稼動中のオンデマンドm5d.24xlargeインスタンスの総数

source: Total running on-demand m5d.2xlarge instances
de: Insgesamt laufende On-Demand m5d.2xlarge-Instanzen
ja: 稼動中のオンデマンドm5d.2xlarge インスタンスの総数

source: Total running on-demand m5d.4xlarge instances
de: Insgesamt laufende On-Demand m5d.4xlarge-Instanzen
ja: 稼動中のオンデマンドm5d.4xlarge インスタンスの総数

source: Total running on-demand m5d.8xlarge instances
de: Insgesamt laufende On-Demand m5d.8xlarge-Instanzen
ja: 稼動中のオンデマンドm5d.8xlarge インスタンスの総数

source: Total running on-demand m5d.large instances
de: Insgesamt laufende On-Demand m5d.large-Instanzen
ja: 稼動中のオンデマンドm5d.large インスタンスの総数

source: Total running on-demand m5d.metal instances
de: Insgesamt laufende On-Demand m5d.metal-Instanzen
ja: 稼動中のオンデマンドm5d.metal インスタンスの総数

source: Total running on-demand m5d.xlarge instances
de: Insgesamt laufende On-Demand m5d.xlarge-Instanzen
ja: 稼動中のオンデマンドm5d.xlarge インスタンスの総数

source: Total running on-demand m5dn.12xlarge instances
de: Insgesamt laufende On-Demand m5dn.12xlarge-Instanzen
ja: 稼動中のオンデマンドm5dn.12xlarge インスタンスの総数

source: Total running on-demand m5dn.16xlarge instances
de: Insgesamt laufende On-Demand m5dn.16xlarge-Instanzen
ja: 稼動中のオンデマンドm5dn.16xlarge インスタンスの総数

source: Total running on-demand m5dn.24xlarge instances
de: Insgesamt laufende On-Demand m5dn.24xlarge-Instanzen
ja: 稼動中のオンデマンドm5dn.24xlarge インスタンスの総数

source: Total running on-demand m5dn.2xlarge instances
de: Insgesamt laufende On-Demand m5dn.2xlarge-Instanzen
ja: 稼動中のオンデマンドm5dn.2xlarge インスタンスの総数

source: Total running on-demand m5dn.4xlarge instances
de: Insgesamt laufende On-Demand m5dn.4xlarge-Instanzen
ja: 稼動中のオンデマンドm5dn.4xlarge インスタンスの総数

source: Total running on-demand m5dn.8xlarge instances
de: Insgesamt laufende On-Demand m5dn.8xlarge-Instanzen
ja: 稼動中のオンデマンドm5dn.8xlarge インスタンスの総数

source: Total running on-demand m5dn.large instances
de: Insgesamt laufende On-Demand m5dn.large-Instanzen
ja: 稼動中のオンデマンドm5dn.large インスタンスの総数

source: Total running on-demand m5dn.metal instances
de: Insgesamt laufende On-Demand m5dn.metal-Instanzen
ja: 稼動中のオンデマンドm5dn.metal インスタンスの総数

source: Total running on-demand m5dn.xlarge instances
de: Insgesamt laufende On-Demand m5dn.xlarge-Instanzen
ja: 稼動中のオンデマンドm5dn.xlarge インスタンスの総数

source: Total running on-demand m5n.12xlarge instances
de: Insgesamt laufende On-Demand m5n.12xlarge-Instanzen
ja: 稼動中のオンデマンドm5n.12xlarge インスタンスの総数

source: Total running on-demand m5n.16xlarge instances
de: Insgesamt laufende On-Demand m5n.16xlarge-Instanzen
ja: 稼動中のオンデマンドm5n.16xlarge インスタンスの総数

source: Total running on-demand m5n.24xlarge instances
de: Insgesamt laufende On-Demand m5n.24xlarge-Instanzen
ja: 稼動中のオンデマンドm5n.24xlarge インスタンスの総数

source: Total running on-demand m5n.2xlarge instances
de: Insgesamt laufende On-Demand m5n.2xlarge-Instanzen
ja: 稼動中のオンデマンドm5n.2xlarge インスタンスの総数

source: Total running on-demand m5n.4xlarge instances
de: Insgesamt laufende On-Demand m5n.4xlarge-Instanzen
ja: 稼動中のオンデマンドm5n.4xlarge インスタンスの総数

source: Total running on-demand m5n.8xlarge instances
de: Insgesamt laufende On-Demand m5n.8xlarge-Instanzen
ja: 稼動中のオンデマンドm5n.8xlarge インスタンスの総数

source: Total running on-demand m5n.large instances
de: Insgesamt laufende On-Demand m5n.large-Instanzen
ja: 稼動中のオンデマンドm5n.large インスタンスの総数

source: Total running on-demand m5n.metal instances
de: Insgesamt laufende On-Demand m5n.metal-Instanzen
ja: 稼動中のオンデマンドm5n.metal インスタンスの総数

source: Total running on-demand m5n.xlarge instances
de: Insgesamt laufende On-Demand m5n.xlarge-Instanzen
ja: 稼動中のオンデマンドm5n.xlarge インスタンスの総数

source: Total running on-demand m5zn.12xlarge instances
de: Insgesamt laufende On-Demand m5zn.12xlarge-Instanzen
ja: 稼動中のオンデマンドm5zn.12xlarge インスタンスの総数

source: Total running on-demand m5zn.2xlarge instances
de: Insgesamt laufende On-Demand m5zn.2xlarge-Instanzen
ja: 稼動中のオンデマンドm5zn.2xlarge インスタンスの総数

source: Total running on-demand m5zn.3xlarge instances
de: Insgesamt laufende On-Demand m5zn.3xlarge-Instanzen
ja: 稼動中のオンデマンドm5zn.3xlarge インスタンスの総数

source: Total running on-demand m5zn.6xlarge instances
de: Insgesamt laufende On-Demand m5zn.6xlarge-Instanzen
ja: 稼動中のオンデマンドm5zn.6xlarge インスタンスの総数

source: Total running on-demand m5zn.large instances
de: Insgesamt laufende On-Demand m5zn.large-Instanzen
ja: 稼動中のオンデマンドm5zn.large インスタンスの総数

source: Total running on-demand m5zn.metal instances
de: Insgesamt laufende On-Demand m5zn.metal-Instanzen
ja: 稼動中のオンデマンドm5zn.metal インスタンスの総数

source: Total running on-demand m5zn.xlarge instances
de: Insgesamt laufende On-Demand m5zn.xlarge-Instanzen
ja: 稼動中のオンデマンドm5zn.xlarge インスタンスの総数

source: Total running on-demand m6g.12xlarge instances
de: Insgesamt laufende On-Demand m6g.12xlarge-Instanzen
ja: 稼動中のオンデマンドm6g.12xlargeインスタンスの総数

source: Total running on-demand m6g.16xlarge instances
de: Insgesamt laufende On-Demand m6g.16xlarge-Instanzen
ja: 稼動中のオンデマンドm6g.16xlarge インスタンスの総数

source: Total running on-demand m6g.2xlarge instances
de: Insgesamt laufende On-Demand m6g.2xlarge-Instanzen
ja: 稼動中のオンデマンドm6g.2xlarge インスタンスの総数

source: Total running on-demand m6g.4xlarge instances
de: Insgesamt laufende On-Demand m6g.4xlarge-Instanzen
ja: 稼動中のオンデマンドm6g.4xlarge インスタンスの総数実行中のオンデマンドインスタンスの合計

source: Total running on-demand m6g.8xlarge instances
de: Insgesamt laufende On-Demand m6g.8xlarge-Instanzen
ja: 稼動中のオンデマンドm6g.8xlarge インスタンスの総数実行中のオンデマンドインスタンスの合計

source: Total running on-demand m6g.large instances
de: Insgesamt laufende On-Demand m6g.large-Instanzen
ja: 稼動中のオンデマンドm6g.large インスタンスの総数実行中のオンデマンドインスタンスの合計

source: Total running on-demand m6g.medium instances
de: Insgesamt laufende On-Demand m6g.medium-Instanzen
ja: 稼動中のオンデマンドm6g.mediumインスタンスの総数

source: Total running on-demand m6g.metal instances
de: Insgesamt laufende On-Demand m6g.metal-Instanzen
ja: 稼動中のオンデマンドm6g.metalインスタンスの総数

source: Total running on-demand m6g.xlarge instances
de: Insgesamt laufende On-Demand m6g.xlarge-Instanzen
ja: 稼動中のオンデマンドm6g.xlargeインスタンスの総数

source: Total running on-demand m6gd.12xlarge instances
de: Insgesamt laufende On-Demand m6gd.12xlarge-Instanzen
ja: 稼動中のオンデマンドm6g.12xlarge インスタンスの総数

source: Total running on-demand m6gd.16xlarge instances
de: Insgesamt laufende On-Demand m6gd.16xlarge-Instanzen
ja: 稼動中のオンデマンドm6g.16xlarge インスタンスの総数

source: Total running on-demand m6gd.2xlarge instances
de: Insgesamt laufende On-Demand m6gd.2xlarge-Instanzen
ja: 稼動中のオンデマンドm6gd.2xlargeインスタンスの総数

source: Total running on-demand m6gd.4xlarge instances
de: Insgesamt laufende On-Demand m6gd.4xlarge-Instanzen
ja: 稼動中のオンデマンドm6gd.4xlarge インスタンスの総数

source: Total running on-demand m6gd.8xlarge instances
de: Insgesamt laufende On-Demand m6gd.8xlarge-Instanzen
ja: 稼動中のオンデマンドm6gd.8xlarge インスタンスの総数

source: Total running on-demand m6gd.large instances
de: Insgesamt laufende On-Demand m6gd.large-Instanzen
ja: 稼動中のオンデマンドm6gd.large インスタンスの総数

source: Total running on-demand m6gd.medium instances
de: Insgesamt laufende On-Demand m6gd.medium-Instanzen
ja: 稼動中のオンデマンドm6gd.medium インスタンスの総数

source: Total running on-demand m6gd.metal instances
de: Insgesamt laufende On-Demand m6gd.metal-Instanzen
ja: 稼動中のオンデマンドm6gd.metal インスタンスの総数

source: Total running on-demand m6gd.xlarge instances
de: Insgesamt laufende On-Demand m6gd.xlarge-Instanzen
ja: 稼動中のオンデマンドm6gd.xlargeインスタンスの総数

source: Total running on-demand m6i.12xlarge instances
de: Insgesamt laufende On-Demand m6i.12xlarge-Instanzen
ja: 稼動中のオンデマンドm6i.12xlargeインスタンスの総数

source: Total running on-demand m6i.16xlarge instances
de: Insgesamt laufende On-Demand m6i.16xlarge-Instanzen
ja: 稼動中のオンデマンドm6i.16xlargeインスタンスの総数

source: Total running on-demand m6i.24xlarge instances
de: Insgesamt laufende On-Demand m6i.24xlarge-Instanzen
ja: 稼動中のオンデマンドm6i.24xlarge インスタンスの総数

source: Total running on-demand m6i.2xlarge instances
de: Insgesamt laufende On-Demand m6i.2xlarge-Instanzen
ja: 稼動中のオンデマンドm6i.2xlarge インスタンスの総数

source: Total running on-demand m6i.32xlarge instances
de: Insgesamt laufende On-Demand m6i.32xlarge-Instanzen
ja: 稼動中のオンデマンドm6i.32xlarge インスタンスの総数

source: Total running on-demand m6i.4xlarge instances
de: Insgesamt laufende On-Demand m6i.4xlarge-Instanzen
ja: 稼動中のオンデマンドm6i.4xlarge インスタンスの総数

source: Total running on-demand m6i.8xlarge instances
de: Insgesamt laufende On-Demand m6i.8xlarge-Instanzen
ja: 稼動中のオンデマンドm6i.8xlarge インスタンスの総数

source: Total running on-demand m6i.large instances
de: Insgesamt laufende On-Demand m6i.large-Instanzen
ja: 稼動中のオンデマンドm6i.largeインスタンスの総数

source: Total running on-demand m6i.xlarge instances
de: Insgesamt laufende On-Demand m6i.xlarge-Instanzen
ja: 稼動中のオンデマンドm6i.xlargeインスタンスの総数

source: Total running on-demand mac1.metal instances
de: Insgesamt laufende On-Demand mac1.metal-Instanzen
ja: 稼動中のオンデマンドmac1.metal インスタンスの総数

source: Total running on-demand p2.16xlarge instances
de: Insgesamt laufende On-Demand p2.16xlarge-Instanzen
ja: 稼動中のオンデマンドp2.16xlargeインスタンスの総数

source: Total running on-demand p2.8xlarge instances
de: Insgesamt laufende On-Demand p2.8xlarge-Instanzen
ja: 稼動中のオンデマンド p2.8xlarge インスタンスの総数

source: Total running on-demand p2.xlarge instances
de: Insgesamt laufende On-Demand p2.xlarge-Instanzen
ja: 稼動中のオンデマンド p2.xlargeインスタンスの総数

source: Total running on-demand p3.16xlarge instances
de: Insgesamt laufende On-Demand p3.16xlarge-Instanzen
ja: 稼動中のオンデマンド p3.16xlarge インスタンスの総数

source: Total running on-demand p3.2xlarge instances
de: Insgesamt laufende On-Demand p3.2xlarge-Instanzen
ja: 稼動中のオンデマンド p3.2xlarge インスタンスの総数

source: Total running on-demand p3.8xlarge instances
de: Insgesamt laufende On-Demand p3.8xlarge-Instanzen
ja: 稼動中のオンデマンド p3.8xlarge インスタンスの総数

source: Total running on-demand p3dn.24xlarge instances
de: Insgesamt laufende On-Demand p3dn.24xlarge-Instanzen
ja: 稼動中のオンデマンドp3dn.24xlarge インスタンスの総数

source: Total running on-demand p4d.24xlarge instances
de: Insgesamt laufende On-Demand p4d.24xlarge-Instanzen
ja: 稼動中のオンデマンドp4d.24xlarge インスタンスの総数

source: Total running on-demand r3.2xlarge instances
de: Insgesamt laufende On-Demand r3.2xlarge-Instanzen
ja: 稼動中のオンデマンドr3.2xlargeインスタンスの総数

source: Total running on-demand r3.4xlarge instances
de: Insgesamt laufende On-Demand r3.4xlarge-Instanzen
ja: 稼動中のオンデマンドr3.4xlargeインスタンスの総数

source: Total running on-demand r3.8xlarge instances
de: Insgesamt laufende On-Demand r3.8xlarge-Instanzen
ja: 稼動中のオンデマンド r3.8xlargeインスタンスの総数

source: Total running on-demand r3.large instances
de: Insgesamt laufende On-Demand r3.large-Instanzen
ja: 稼動中のオンデマンドr3.largeインスタンスの総数
