Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Disable remote configuration
de: Remote-Konfiguration deaktivieren
es: Desactivar la configuración remota
fr: Désactiver la configuration à distance
it: Disattivare la configurazione remota
ja: リモート構成を無効にする
nl: Externe configuratie uitschakelen
pt_pt: Desactivar a configuração remota
ro: Dezactivați configurarea la distanță

source: Disable rule
de: Regel deaktivieren
ja: ルールの無効化

source: Disable service notifications
de: Schalte Service-Benachrichtigungen ab
es: Desactivar las notificaciones de servicio
fr: Désactiver les notifications de service
it: Disattivare le notifiche di servizio
ja: サービス通知を無効にする
nl: Dienst meldingen uitschakelen
pt_pt: Desativar notificações de serviço
ro: Dezactivarea notificărilor de serviciu

source: Disable the login timeout
de: Login-Timeout deaktivieren
es: Desactivar el tiempo de espera de inicio de sesión
fr: Désactiver le délai de connexion
it: Disattivare il timeout di login
ja: ログインタイムアウトを無効にする
nl: De time-out voor het inloggen uitschakelen
pt_pt: Desativar o timeout de login
ro: Dezactivați expirarea timpului de conectare

source: Disable this package
de: Dieses Paket deaktivieren
es: Desactivar este paquete
fr: Désactiver ce paquet
it: Disattivare questo pacchetto
ja: このパッケージを無効にする
nl: Schakel dit pakket uit
pt_pt: Desactivar este pacote
ro: Dezactivați acest pachet

source: Disable this site
de: Diese Instanz deaktivieren
es: Desactivar este sitio
fr: Désactiver ce site
it: Disattivare questo sito
ja: サイトを無効化
nl: Deze site uitschakelen
pt_pt: Desactivar este sítio
ro: Dezactivați acest site

source: Disable this test
de: Diesen Test deaktiveren
es: Desactivar esta prueba
fr: Désactiver ce test
it: Disattivare questo test
ja: このテストを無効にする
nl: Schakel deze test uit
pt_pt: Desabilitar este teste
ro: Dezactivați acest test

source: Disable time specific parameters
de: Deaktiviere zeitspezifische Parameter
ja: 時間指定パラメータを無効にする

source: Disable timespecific parameters
de: Deaktiviere zeitspezifische Parameter
es: Desactivar los parámetros específicos del tiempo
fr: Désactiver les paramètres temporels
it: Disattivare i parametri specifici per il tempo
nl: Tijdspecifieke parameters uitschakelen
ro: Dezactivarea parametrilor temporali specifici

source: Disable undecided services
de: Deaktiviere nicht entschiedene Services
es: Desactivar los servicios indecisos
fr: Désactiver les services indécis
it: Disattivare i servizi indecisi
ja: 未決定のサービスを無効とする
nl: Schakel onbesliste diensten uit
pt_pt: Desactivar serviços indecisos
ro: Dezactivați serviciile nehotărâte

source: Disable vanished services
de: Deaktiviere verschwundene Services
es: Desactivar los servicios desaparecidos
fr: Désactiver les services disparus
it: Disattivare i servizi scomparsi
ja: 消失したサービスを無効にする
nl: Schakel verdwenen diensten uit
pt_pt: Desactivar serviços desaparecidos
ro: Dezactivarea serviciilor dispărute

source: Disabled
de: Deaktiviert
es: Desactivado
fr: désactivé
it: Disabile
ja: 無効
nl: Uitgeschakeld
pt_pt: Deficiente
ro: Persoane cu handicap

source: Disabled
de: Deaktiviert
es: Discapacitados
fr: Désactivé
it: Disabile
nl: Uitgeschakeld
ro: Persoane cu handicap

source: Disabled (configured away by admin)
de: Deaktiviert (vom Administrator wegkonfiguriert)
es: Desactivado (configurado por el administrador)
fr: Désactivé (configuré à l'écart par l'administrateur)
it: Disabilitato (configurato dall'amministratore)
ja: 無効にする（管理者が設定しない）
nl: Uitgeschakeld (weg geconfigureerd door admin)
pt_pt: Desactivado (não configurado pelo administrador)
ro: Dezactivat (configurat de către administrator)

source: Disabled active checks
de: Deaktivierte aktive Checks
es: Controles activos desactivados
fr: Contrôles actifs désactivés
it: Controlli attivi disabilitati
ja: アクティブチェックを無効にしました
nl: Uitgeschakelde actieve controles
pt_pt: Verificações ativas para deficientes
ro: Controale active dezactivate

source: Disabled alerts
de: Deaktivierte Alerts
es: Alertas desactivadas
fr: Alertes désactivées
it: Avvisi disabilitati
ja: 無効なアラート
nl: Uitgeschakelde waarschuwingen
pt_pt: Alertas para deficientes
ro: Alerte dezactivate

source: Disabled checks
de: Deaktivierte Checks
es: Cheques deshabilitados
fr: Contrôles d'invalidité
it: Controlli disabilitati
ja: 無効なチェック
nl: Uitgeschakelde controles
pt_pt: Cheques para deficientes
ro: Controale pentru persoanele cu handicap

source: Disabled clustered services - located on cluster host
de: Deaktivierte geclusterte Services - Standort auf dem Cluster-Host
es: Servicios en clúster deshabilitados - ubicados en el host del clúster
fr: Services en cluster désactivés - situés sur l'hôte du cluster
it: Servizi in cluster disabilitati - situati sull'host del cluster
ja: クラスタ化されたサービスの無効化-クラスタホスト上に位置する
nl: Uitgeschakelde geclusterde diensten - gelokaliseerd op cluster host
pt_pt: Serviços em cluster desactivados - localizados no anfitrião do cluster
ro: Servicii grupate dezactivate - localizate pe gazda clusterului

source: Disabled custom checks - defined via rule
de: Deaktivierte benutzerdefinierte Checks - definiert über eine Regel
es: Controles personalizados deshabilitados - definidos a través de una regla
fr: Contrôles personnalisés désactivés - définis par une règle
it: Controlli personalizzati disabilitati - definiti tramite regola
ja: 無効なカスタムチェック(ルールによる定義)
nl: Uitgeschakelde aangepaste controles - gedefinieerd via regels
pt_pt: Controlos personalizados desactivados - definidos através de uma regra
ro: Verificări personalizate dezactivate - definite prin intermediul unei reguli

source: Disabled extension package %s %s
de: Deaktiviertes Erweiterungspaket %s %s
es: Desactivar el paquete de extensión %s %s
fr: Paquet d'extension désactivé %s %s
it: Disabilita il pacchetto di estensioni %s %s
ja: 拡張パッケージ%s %sを無効化
nl: Uitgeschakeld uitbreidingspakket %s %s
pt_pt: Pacote de extensão com deficiência %s %s
ro: Pachet de extensie dezactivat %s %s

source: Disabled or enabled sections (SNMP)
de: Deaktivierte oder aktivierte Sektionen (SNMP)
es: Secciones desactivadas o activadas (SNMP)
fr: Sections désactivées ou activées (SNMP)
it: Sezioni disabilitate o abilitate (SNMP)
ja: 無効または有効なセクション(SNMP)
nl: Uitgeschakelde of ingeschakelde secties (SNMP)
pt_pt: Seções desativadas ou habilitadas (SNMP)
ro: Secțiuni dezactivate sau activate (SNMP)

source: Disabled paths
de: Deaktivierte Pfade
es: Vías de acceso deshabilitadas
fr: Chemins désactivés
it: Percorsi disabilitati
ja: 無効なパス
nl: Uitgeschakelde paden
pt_pt: Caminhos para deficientes
ro: Trasee dezactivate

source: Disabled rules are kept in the configuration but are not applied.
de: Deaktivierte Regeln bleiben in der Konfiguration, werden aber nicht verwendet.
es: Las reglas deshabilitadas se mantienen en la configuración pero no se aplican.
fr: Les règles désactivées sont conservées dans la configuration mais ne sont pas appliquées.
it: Le regole disabilitate vengono mantenute nella configurazione ma non vengono applicate.
ja: 無効化されたルールは構成に保持されますが、適用されません。
nl: Uitgeschakelde regels worden bewaard in de configuratie maar worden niet toegepast.
pt_pt: As regras para deficientes são mantidas na configuração, mas não são aplicadas.
ro: Regulile dezactivate sunt păstrate în configurație, dar nu sunt aplicate.

source: Disabled schedule entries are not being executed.
de: Deaktivierte Einträge werden nicht ausgeführt.
es: Las entradas de la agenda deshabilitadas no se están ejecutando.
fr: Les entrées de calendrier désactivées ne sont pas exécutées.
it: Le voci di pianificazione disabilitate non vengono eseguite.
ja: 無効なスケジュールエントリは実行されていません。
nl: Uitgeschakelde agenda-items worden niet uitgevoerd.
pt_pt: Não estão a ser executadas entradas de horário desactivadas.
ro: Înregistrările de program dezactivate nu sunt executate.

source: Disabled sections
de: Deaktivierte Sektionen
es: Secciones deshabilitadas
fr: Sections désactivées
it: Sezioni disabili
ja: 無効なセクション
nl: Secties voor gehandicapten
pt_pt: Seções para deficientes físicos
ro: Secțiuni pentru persoane cu handicap

source: Disabled sections (AIX agent)
de: Deaktivierte Sektionen (AIX-Agent)
ja: 無効なセクション(AIXエージェント)

source: Disabled sections (Linux agent)
de: Deaktivierte Sektionen (Linux Agent)
es: Secciones desactivadas (agente Linux)
fr: Sections désactivées (agent Linux)
it: Sezioni disattivate (agente Linux)
ja: 無効なセクション(Linuxエージェント)
nl: Uitgeschakelde secties (Linux agent)
pt_pt: Seções para deficientes (agente Linux)
ro: Secțiuni dezactivate (agent Linux)

source: Disabled sections (Windows agent)
de: Deaktivierte Sektionen (Windows Agent)
es: Secciones deshabilitadas (agente de Windows)
fr: Sections désactivées (agent Windows)
it: Sezioni disattivate (agente Windows)
ja: 無効なセクション(Windowsエージェント)
nl: Uitgeschakelde secties (Windows agent)
pt_pt: Seções para deficientes (agente Windows)
ro: Secțiuni dezactivate (agent Windows)

source: Disabled services
de: Deaktivierte Services
es: Servicios para deshabilitados
fr: Services désactivés
it: Servizi per disabili
ja: 無効なサービス
nl: Diensten voor gehandicapten
pt_pt: Serviços para deficientes físicos
ro: Servicii pentru persoane cu handicap

source: Disabled via master control
de: Durch Master Control deaktiviert
ja: マスターコントロールにより無効化

source: Disabling the password will prevent a user from logging in while retaining the original password. Notifications are not affected by this setting.
de: Deaktivieren des Passworts verhindert, dass sich ein Benutzer während der Wiederherstellung des Passwortes anmelden kann. Benachrichtigungen sind von dieser Einstellung nicht betroffen.
es: Si se desactiva la contraseña, el usuario no podrá iniciar la sesión y conservará la contraseña original. Las notificaciones no se ven afectadas por esta configuración.
fr: La désactivation du mot de passe empêchera un utilisateur de se connecter tout en conservant le mot de passe original. Les notifications ne sont pas affectées par ce paramètre.
it: Disabilitando la password si impedisce a un utente di accedere, mantenendo la password originale. Le notifiche non sono interessate da questa impostazione.
ja: パスワードを無効にすると、ユーザーは元のパスワードを保持したままログインできなくなります。通知はこの設定の影響を受けません。
nl: Het uitschakelen van het wachtwoord zal voorkomen dat een gebruiker inlogt terwijl het oorspronkelijke wachtwoord behouden blijft. Meldingen worden niet beïnvloed door deze instelling.
pt_pt: Desativar a senha impedirá que um usuário faça o login enquanto mantém a senha original. Notificações não são afetadas por esta configuração.
ro: Dezactivarea parolei va împiedica un utilizator să se conecteze, păstrând în același timp parola originală. Notificările nu sunt afectate de această setare.

source: Discarded pending changes (restored %s)
de: Ausstehende Änderungen verworfen (%s wiederhergestellt)
ja: 保留中の変更を破棄しました (%s をリストア)

source: Discontinue counting after time has elapsed
de: Nach Ablauf einer Zeit nicht mehr weiterzählen
es: Interrumpir el recuento una vez transcurrido el tiempo
fr: Arrêter le comptage après l'écoulement du temps
it: Interrompere il conteggio dopo che il tempo è trascorso
ja: 時間が経過したらカウントを中止する
nl: Stop met tellen nadat de tijd is verstreken
pt_pt: Interromper a contagem depois de decorrido o tempo
ro: Întrerupeți numărarea după ce timpul s-a scurs

source: Discover
de: Erkenne
es: Descubrimiento
fr: Découvrez
it: Discovery
ja: 発見
nl: Ontdek
pt_pt: Descobrir
ro: Descoperiți

source: Discover RMON statistics services
de: RMON Statistikdienste erkennen
it: Scoprire i servizi statistici RMON
ja: RMON統計サービスの発見
pt_pt: Descobrir os serviços de estatísticas RMON
ro: Descoperiți serviciile statistice RMON

source: Discover a service checking the average of all CPUs
de: Erkennung eines Dienstes, der den Durchschnitt aller CPUs überprüft
es: Descubre un servicio que comprueba la media de todas las CPUs
fr: Découvrez un service vérifiant la moyenne de tous les CPUs
it: Scoprire un servizio che controlla la media di tutte le CPU
ja: 全CPUの平均値をチェックするサービスを発見する
nl: Ontdek een dienst die het gemiddelde van alle CPU's controleert
pt_pt: Descobrir um serviço que verifica a média de todas as CPUs
ro: Descoperiți un serviciu care verifică media tuturor procesoarelor

source: Discover disabled tasks
de: Deaktivierte Aufgaben erkennen
it: Scoprire i compiti disabilitati
ja: 無効なタスクの発見
ro: Descoperiți sarcinile cu handicap

source: Discover individual services for each CPU
de: Individuelle Services für jede CPU erkennen
es: Descubra los servicios individuales para cada CPU
fr: Découvrez les services individuels pour chaque CPU
it: Scoprite i servizi individuali per ogni CPU
ja: 各CPUに対応した個別のサービスを発見する
nl: Ontdek individuele diensten voor elke CPU
pt_pt: Descubra serviços individuais para cada CPU
ro: Descoperiți serviciile individuale pentru fiecare unitate centrală de procesare

source: Discover packages
de: Pakete erkennen
es: Descubra los paquetes
fr: Découvrez les forfaits
it: Scoprire i pacchetti
ja: パッケージを発見
nl: Arrangementen ontdekken
pt_pt: Descubra os pacotes
ro: Descoperiți pachetele

source: Discover services during creation
de: Erkennen von Services während der Erstellung
es: Descubrir los servicios durante la creación
fr: Découvrir les services pendant la création
it: Scoprire i servizi durante la creazione
ja: 作成中にサービスを発見する
nl: Ontdek diensten tijdens creatie
pt_pt: Descubra os serviços durante a criação
ro: Descoperiți serviciile în timpul creării

source: Discover single interfaces
de: Einzelne Schnittstellen erkennen
es: Descubra las interfaces individuales
fr: Découvrir les interfaces uniques
it: Scoprire le singole interfacce
ja: 単一のインターフェースを発見する
nl: Ontdek enkele interfaces
pt_pt: Descubra interfaces únicas
ro: Descoperiți interfețe unice

source: Discovered changes
de: Erkannte Änderungen
ja: 変更点を発見

source: Discovered host labels (%s)
de: Erkannte Host-Labels (%s)
es: Etiquetas de host descubiertas (%s)
fr: Étiquettes d'hôtes découvertes (%s)
it: Etichette di host scoperte (%s)
ja: 検出されたホストラベル (%s)
nl: Ontdekte host labels (%s)
pt_pt: Etiquetas de anfitrião descobertas (%s)
ro: Etichete gazdă descoperite (%s)

source: Discovered process name
de: Erkannter Prozessname
es: Nombre del proceso descubierto
fr: Nom du processus découvert
it: Nome del processo scoperto
ja: 検出されたプロセス名
nl: Ontdekte procesnaam
pt_pt: Nome do processo descoberto
ro: Numele procesului descoperit

source: Discovery
de: Erkennung
es: Descubrimiento
fr: Découverte
ja: 発見
nl: Ontdekking
ro: Descoperire

source: Discovery Output
de: Ausgabe der Erkennung
es: Salida del descubrimiento
fr: Sortie de découverte
it: Uscita Discovery
ja: ディスカバリー出力
nl: Ontdekking Uitgang
pt_pt: Saída de Descoberta
ro: Ieșire de descoperire

source: Discovery Outputs
de: Ausgaben der Erkennung
es: Resultados de los descubrimientos
fr: Résultats de la découverte
it: Uscite di scoperta
ja: ディスカバリー出力
nl: Ontdekking Uitgangen
pt_pt: Saídas de Descoberta
ro: Ieșiri de descoperire

source: Discovery and Checkmk settings
de: Erkennungs- und Checkmk-Einstellungen
es: Configuración de Discovery y Checkmk
fr: Paramètres de découverte et de vérification
it: Impostazioni di Discovery e Checkmk
ja: DiscoveryとCheckmkの設定
nl: Discovery en Checkmk instellingen
pt_pt: Configurações Discovery e Checkmk
ro: Setări Discovery și Checkmk

source: Discovery failed
de: Erkennung fehlgeschlagen
es: Descubrimiento fallido
fr: La découverte a échoué
it: Scoperta fallita
ja: 検出に失敗しました
nl: Ontdekking mislukt
pt_pt: A descoberta falhou
ro: Descoperirea a eșuat

source: Discovery mode
de: Erkennungsmodus
es: Modo de descubrimiento
fr: Mode découverte
it: Modalità di scoperta
ja: ディスカバリーモード
nl: Ontdekkingsmodus
pt_pt: Modo de Descoberta
ro: Modul de descoperire

source: Discovery of Datadog monitors
de: Erkennung von Datadog-Monitoren
es: Descubrimiento de monitores Datadog
fr: Découverte des moniteurs Datadog
it: Scoperta dei monitor Datadog
ja: Datadogモニターの検出
nl: Ontdekking van Datadog monitors
pt_pt: Descoberta de monitores Datadog
ro: Descoperirea monitoarelor Datadog

source: Discovery of Elasticsearch indices
de: Erkennung von Elasticsearch-Indizes
es: Descubrimiento de índices Elasticsearch
fr: Découverte des indices Elasticsearch
it: Individuazione degli indici Elasticsearch
ja: Elasticsearch インデックスの検出
nl: Ontdekking van Elasticsearch-indexen
pt_pt: Descoberta de índices do Elasticsearch
ro: Descoperirea indicilor Elasticsearch

source: Discovery of empty DHCP pools
de: Erkennung von leeren DHCP-Pools
es: Descubrimiento de pools DHCP vacíos
fr: Découverte de pools DHCP vides
it: Scoperta di pool DHCP vuoti
ja: 空のDHCPプールの検出
nl: Ontdekking van lege DHCP pools
pt_pt: Descoberta de piscinas de DHCP vazias
ro: Descoperirea grupurilor DHCP goale

source: Discovery of individual services
de: Erkennung von einzelnen Services
es: Descubrimiento de servicios individuales
fr: Découverte des services individuels
it: Scoperta di servizi individuali
ja: 個々のサービスの発見
nl: Ontdekking van individuele diensten
pt_pt: Descoberta de serviços individuais
ro: Descoperirea serviciilor individuale

source: Discovery rules
de: Erkennungsregeln
es: reglas de descubrimiento
fr: Règles de découverte
it: Regole di scoperta
ja: ディスカバリールール
nl: Ontdekking regels
pt_pt: Regras de Descoberta
ro: Reguli de descoperire

source: Discovery settings
de: Erkennungseinstellungen
es: Ajustes de descubrimiento
fr: Paramètres de découverte
it: Impostazioni di scoperta
ja: ディスカバリー設定
nl: Ontdekkingsinstellingen
pt_pt: Configurações de descoberta
ro: Setări de descoperire

source: Discovery settings for physical ports
de: Erkennungseinstellungen für physikalische Ports
ja: 物理ポートの検出設定

source: Discovery state
de: Erkennungszustand
es: Estado de descubrimiento
fr: État de la découverte
it: Stato di scoperta
ja: ディスカバリ状態
nl: Ontdekkingsstatus
pt_pt: Estado de Descoberta
ro: Starea de descoperire

source: Disk
de: Platte
es: Disco
fr: Disque
it: Disco
ja: ディスク
nl: Schijf
pt_pt: Disco
ro: Disc

source: Disk I/O operations
de: Platten-I/O-Operationen
es: Operaciones de E/S en disco
fr: Opérations d'E/S sur le disque
it: Operazioni di I/O su disco
ja: ディスクI / O操作
nl: Schijf I/O operaties
pt_pt: Operações de E/S do disco
ro: Operațiuni de I/O pe disc

source: Disk I/O statistics for AIX
de: Festplatten E/A-Statistiken für AIX
ja: AIXのディスクI/O統計

source: Disk ID
de: Platten-ID
es: ID del disco
fr: ID du disque
it: ID disco
ja: ディスクID
nl: Schijf-ID
pt_pt: Identificação do disco
ro: ID disc

source: Disk IO
de: Festplatten-E/A
es: IO de disco
fr: IO du disque
it: Disco IO
ja: ディスクIO
nl: Schijf IO
pt_pt: Disco IO

source: Disk IO discovery
de: Erkennung Festplatten-E/A
es: Descubrimiento de IO de disco
fr: Découverte de l'IO des disques
it: Scoperta dell'IO del disco
ja: ディスクIOの検出
nl: Schijf IO ontdekking
pt_pt: Descoberta do Disco IO
ro: Descoperirea IO disc

source: Disk IO levels
de: Festplatten E/A-Levels
es: Niveles de IO del disco
fr: Niveaux d'IO des disques
it: Livelli IO del disco
ja: ディスクIOレベル
nl: Schijf IO niveaus
pt_pt: Níveis de IO do disco
ro: Nivelurile IO ale discului

source: Disk IO levels (old style checks)
de: Festplatten E/A-Levels (Checks nach altem Muster)
es: Niveles de IO de disco (comprobaciones de estilo antiguo)
fr: Niveaux d'IO des disques (contrôles de l'ancien style)
it: Livelli IO del disco (controlli vecchio stile)
ja: ディスクIOレベル(古いスタイルのチェック)
nl: Schijf IO niveaus (oude stijl controles)
pt_pt: Níveis de IO do disco (verificações de estilo antigo)
ro: Niveluri IO pe disc (verificări în stil vechi)

source: Disk Latency
de: Plattenlatenz
es: Latencia del disco
fr: Latence du disque
it: Latenza del disco
ja: ディスク遅延
nl: Schijflatentie
pt_pt: Latência do disco
ro: Latența discului

source: Disk Read Latency
de: Latenzzeit beim Lesen von Datenträgern
es: Latencia de lectura del disco
fr: Latence de lecture du disque
it: Latenza di lettura del disco
ja: ディスク読み取りレイテンシ
nl: Schijf lees latentie
pt_pt: Latência de leitura do disco
ro: Latența de citire a discului

source: Disk Utilization
de: Festplattenauslastung
es: Utilización del disco
fr: Utilisation du disque
it: Utilizzo del disco
ja: ディスク使用率
nl: Schijfgebruik
pt_pt: Utilização do disco
ro: Utilizarea discului

source: Disk Write Latency
de: Latenzzeit beim Schreiben von Festplatten
es: Latencia de escritura del disco
fr: Latence d'écriture sur le disque
it: Latenza di scrittura del disco
ja: ディスク書き込みレイテンシ
nl: Schijf schrijf latentie
pt_pt: Latência de escrita em disco
ro: Latență de scriere pe disc

source: Disk backend bytes evicted (full cache)
de: Festplatten-Backend-Bytes verdrängt (voller Cache)
ja: ディスクバックエンドバイトの退避（フルキャッシュ）

source: Disk backend bytes removed or overwritten
de: Entfernte oder überschriebene Backend-Bytes auf der Festplatte
ja: ディスクバックエンドバイトの削除または上書き

source: Disk backend size
de: Größe des Festplatten-Backends
ja: ディスクバックエンドのサイズ

source: Disk backend uncompressed
de: Festplatten-Backend unkomprimiert
ja: ディスクバックエンドの圧縮なし

source: Disk drain rate
de: Festplatte Entleerungsrate
es: Tasa de drenaje del disco
fr: Taux de vidange du disque
it: Tasso di svuotamento del disco
ja: ディスクドレイン速度
nl: Schijf leegloop
pt_pt: Taxa de drenagem do disco
ro: Rata de golire a discului

source: Disk fill rate
de: Festplatten Füllrate
es: Tasa de llenado del disco
fr: Taux de remplissage du disque
it: Tasso di riempimento del disco
ja: ディスクフィル率
nl: Schijfvullingsgraad
pt_pt: Taxa de enchimento do disco
ro: Rata de umplere a discului

source: Disk flush interval of old data
de: Schreibintervall alter Daten
es: Intervalo de descarga de datos antiguos en el disco
fr: Intervalle de vidage du disque des anciennes données
it: Intervallo di lavaggio del disco dei vecchi dati
ja: 古いデータのディスクフラッシュ間隔
nl: Schijfspoelinterval van oude gegevens
pt_pt: Intervalo de descarga em disco de dados antigos
ro: Intervalul de curățare a datelor vechi de pe disc

source: Disk flush interval of updated metrics
de: Intervall für die Aktualisierung von Metriken auf der Festplatte
es: Intervalo de descarga de disco de las métricas actualizadas
fr: Intervalle de vidage de disque des métriques mises à jour
it: Intervallo di flush del disco delle metriche aggiornate
ja: 更新されたメトリックのディスクフラッシュ間隔
nl: Schijfspoelinterval van bijgewerkte metriek
pt_pt: Intervalo de descarga em disco das métricas actualizadas
ro: Intervalul de curățare a discului pentru metricele actualizate

source: Disk latency
de: Plattenlatenz
es: Latencia del disco
fr: Latence du disque
it: Latenza del disco
ja: ディスクの待ち時間
nl: Schijf latency
pt_pt: Latência de disco
ro: Latența discului

source: Disk mount state
de: Mount-Zustand der Platte
it: Stato di montaggio del disco
ja: ディスクマウント状態
pt_pt: Estado de montagem do disco
ro: Starea de montare a discului

source: Disk percentage usage
de: Festplatte prozentuale Nutzung
es: Porcentaje de uso del disco
fr: Pourcentage d'utilisation du disque
it: Percentuale di utilizzo del disco
ja: ディスク使用量
nl: Schijf percentage gebruik
pt_pt: Utilização percentual do disco
ro: Procentul de utilizare a discului

source: Disk read
de: Platte lesend
es: Lectura de disco
fr: Lecture du disque
it: Lettura del disco
ja: ディスク読取
nl: Schijf lezen
pt_pt: Leitura do disco
ro: Citire disc

source: Disk read I/O operations
de: Festplatten-Lese-E/A-Vorgänge
ja: ディスク読込 I/O操作

source: Disk read latency
de: Latenz beim Lesen der Festplatte
es: Latencia de lectura del disco
fr: Latence de lecture du disque
it: Latenza di lettura del disco
ja: ディスク読み取りの待ち時間
nl: Schijf lees latentie
pt_pt: Latência de leitura do disco
ro: Latența de citire a discului

source: Disk read operations
de: Lesevorgänge auf der Festplatte
es: Operaciones de lectura de disco
fr: Opérations de lecture du disque
it: Operazioni di lettura del disco
ja: ディスク読込操作
nl: Schijf lees operaties
pt_pt: Operações de leitura do disco
ro: Operațiuni de citire pe disc
