Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This rule set is useful if you send your monitoring notifications into the Event Console. The contact information that is set by this rule will be put into the resulting event in the Event Console. This does not transport contact objects or contact groups, but is a free comment field.
de: Dieser Regelsatz ist nützlich, wenn Sie Ihre Monitoring-Benachrichtigungen an die Event Console senden. Die durch diese Regel festgelegten Kontaktinformationen werden in das resultierende Ereignis in der Event Console eingetragen. Dies transportiert keine Kontakte oder Kontaktgruppen, sondern ist ein freies Kommentarfeld.
es: Este conjunto de reglas es útil si envía sus notificaciones de monitorización a la Consola de Eventos. La información de contacto establecida por esta regla se pondrá en el evento resultante en la Consola de Eventos. Esto no transporta objetos de contacto o grupos de contactos, sino que es un campo de comentario libre.
fr: Cet ensemble de règles est utile si vous envoyez vos notifications de surveillance dans la console d'événements. Les informations de contact définies par cette règle seront placées dans l'événement résultant dans la console d'événements. Cette règle ne transporte pas d'objets de contact ou de groupes de contact, mais constitue un champ de commentaire libre.
it: Questo set di regole è utile se invii le tue notifiche di monitoraggio nella Console eventi. Le informazioni di contatto impostate da questa regola saranno messe nell'evento risultante nella Console eventi. Questo non trasporta oggetti di contatto o gruppi di contatto, ma è un campo di commento libero.
ja: このルールセットは、監視通知をイベントコンソールに送信する場合に役立ちます。このルールによって設定された連絡先情報は、イベントコンソールの結果のイベントに入れられます。これは、連絡先オブジェクトまたは連絡先グループを転送しませんが、自由なコメントフィールドです。
nl: Deze regelset is nuttig als u uw bewakingsmeldingen naar de Event Console stuurt. De contactinformatie die door deze regel wordt ingesteld, zal in de resulterende gebeurtenis in de Event Console worden gezet. Dit transporteert geen contact objecten of contact groepen, maar is een vrij commentaar veld.
pt_pt: Este conjunto de regras é útil se você enviar suas notificações de monitoramento para o Console de Eventos. As informações de contato definidas por esta regra serão colocadas no evento resultante no Console de Eventos. Isso não transporta objetos de contato ou grupos de contatos, mas é um campo de comentários livre.
ro: Acest set de reguli este util în cazul în care trimiteți notificările de monitorizare în Consola de evenimente. Informațiile de contact care sunt stabilite de această regulă vor fi introduse în evenimentul rezultat în Consola de evenimente. Aceasta nu transportă obiecte de contact sau grupuri de contacte, ci este un câmp de comentarii libere.

source: This rule set selects the <tt>ibmsvc</tt> agent instead of the normal Checkmk Agent and allows monitoring of IBM SVC / V7000 storage systems by calling ls* commands there over SSH. Make sure you have SSH key authentication enabled for your monitoring user. That means: The user your monitoring is running under on the monitoring system must be able to ssh to the storage system as the user you gave below without password.
de: Dieser Regelsatz wählt den <tt>ibmsvc</tt>-Agent anstelle des normalen Checkmk-Agenten aus und ermöglicht das Monitoring von IBM SVC / V7000-Speichersystemen, indem dort ls*-Befehle über SSH aufgerufen werden. Stellen Sie sicher, dass Sie die SSH-Schlüsselauthentifizierung für Ihren Monitoring-Benutzer aktiviert haben. Das bedeutet: Der Benutzer, unter dem Ihre Überwachung auf dem Monitoring-System läuft, muss in der Lage sein, sich als der unten angegebene Benutzer ohne Passwort per SSH auf dem Speichersystem anzumelden.
es: Este conjunto de reglas selecciona el agente <tt>ibmsvc</tt> en lugar del agente Checkmk normal y permite la monitorización de sistemas de almacenamiento IBM SVC / V7000 llamando a comandos ls* allí a través de SSH. Asegúrese de tener habilitada la autenticación de clave SSH para su usuario de monitorización. Es decir: El usuario bajo el que se está ejecutando la monitorización en el sistema de monitorización debe ser capaz de hacer ssh al sistema de almacenamiento como el usuario que dio a continuación sin contraseña.
fr: Ce jeu de règles sélectionne l'agent <tt>ibmsvc</tt> au lieu de l'agent Checkmk normal et permet de surveiller les systèmes de stockage IBM SVC / V7000 en y appelant des commandes ls* via SSH. Assurez-vous que l'authentification par clé SSH est activée pour votre utilisateur de surveillance. En d'autres termes : L'utilisateur sous lequel s'exécute votre surveillance sur le système de surveillance doit être en mesure de se connecter au système de stockage en tant qu'utilisateur que vous avez indiqué ci-dessous sans mot de passe.
it: Questo set di regole seleziona l'agente <tt>ibmsvc</tt> invece del normale agente Checkmk e consente di monitorare i sistemi di archiviazione IBM SVC/V7000 richiamando i comandi ls* tramite SSH. Assicurarsi che l'autenticazione con chiave SSH sia abilitata per l'utente del monitoraggio. Ciò significa che: L'utente che esegue il monitoraggio sul sistema di monitoraggio deve essere in grado di accedere al sistema di archiviazione come l'utente indicato di seguito senza password.
ja: このルールセットは、通常の Checkmk エージェントの代わりに <tt>ibmsvc</tt> エージェントを選択し、SSH 経由で ls* コマンドを呼び出して IBM SVC / V7000 ストレージシステムを監視できるようにします。監視ユーザーの SSH 鍵認証が有効になっていることを確認してください。つまり、監視システム上で監視を実行するユーザーは、以下に示すユーザーとして、パスワードなしでストレージシステムに ssh できる必要があります。
nl: Deze regelset selecteert de <tt>ibmsvc</tt> agent in plaats van de normale Checkmk Agent en staat monitoring toe van IBM SVC / V7000 storage systemen door daar ls* commando's aan te roepen over SSH. Zorg ervoor dat je SSH key authenticatie hebt ingeschakeld voor je monitoring gebruiker. Dat betekent: De gebruiker waaronder uw monitoring draait op het monitoring systeem moet kunnen ssh naar het storage systeem als de gebruiker die u hieronder heeft opgegeven zonder wachtwoord.
pt_pt: Este conjunto de regras selecciona o agente <tt>ibmsvc</tt> em vez do agente Checkmk normal e permite a monitorização de sistemas de armazenamento IBM SVC / V7000 chamando comandos ls* através de SSH. Certifique-se de que tem a autenticação da chave SSH activada para o seu utilizador de monitorização. Ou seja: O utilizador sob o qual a monitorização está a ser executada no sistema de monitorização deve ser capaz de ssh para o sistema de armazenamento como o utilizador que forneceu abaixo sem palavra-passe.
ro: Acest set de reguli selectează agentul <tt>ibmsvc</tt> în locul agentului Checkmk normal și permite monitorizarea sistemelor de stocare IBM SVC / V7000 prin apelarea comenzilor ls* prin SSH. Asigurați-vă că aveți activată autentificarea cu cheie SSH pentru utilizatorul de monitorizare. Asta înseamnă că: Utilizatorul sub care rulează monitorizarea dvs. pe sistemul de monitorizare trebuie să poată intra prin ssh în sistemul de stocare ca utilizator pe care l-ați dat mai jos, fără parolă.

source: This rule set selects the NetApp special agent instead of the normal Checkmk Agent and allows monitoring via the NetApp Ontap REST API.
de: Dieser Regelsatz wählt den NetApp-Spezialagenten anstelle des normalen Checkmk-Agenten und ermöglicht das Monitoring über die NetApp Ontap REST-API.
fr: Ce jeu de règles sélectionne l'agent spécial NetApp au lieu de l'agent Checkmk normal et permet la surveillance via le NetApp Ontap REST API.
it: Questo set di regole seleziona l'agente speciale NetApp invece del normale agente Checkmk e consente il monitoraggio tramite l'API REST di NetApp Ontap.
ja: このルールセットは、通常のCheckmkエージェントの代わりにNetAppの特別なエージェントを選択し、NetApp Ontap REST APIによる監視が可能になります。
ro: Acest set de reguli selectează agentul special NetApp în locul agentului Checkmk normal și permite monitorizarea prin intermediul NetApp Ontap REST API.

source: This rule sets limits to the current number of connections through a Check Point firewall.
de: Dieser Regelsatz setzt Grenzen für die aktuelle Anzahl von Verbindungen durch eine Check Point Firewall.
it: Questa regola imposta dei limiti al numero attuale di connessioni attraverso un firewall Check Point.
ja: このルールは、チェックポイントファイアウォールを通過する現在の接続数に制限を設定します。
pt_pt: Esta regra define limites para o número atual de conexões através de um firewall Check Point.
ro: Această regulă stabilește limite pentru numărul curent de conexiuni prin intermediul unui firewall Check Point.

source: This rule sets limits to the current number of connections through a Cisco ASA firewall.
de: Dieser Regelsatz setzt Grenzen für die aktuelle Anzahl von Verbindungen durch eine Cisco ASA Firewall.
es: Esta regla establece límites al número actual de conexiones a través de un firewall Cisco ASA.
fr: Cette règle fixe des limites au nombre actuel de connexions à travers un pare-feu Cisco ASA.
it: Questa regola imposta dei limiti al numero attuale di connessioni attraverso un firewall Cisco ASA.
ja: このルールは、Cisco ASAファイアウォールを通過する現在の接続数に制限を設定します。
nl: Deze regel stelt grenzen aan het huidige aantal verbindingen door een Cisco ASA firewall.
pt_pt: Esta regra estabelece limites para o número atual de conexões através de um firewall Cisco ASA.
ro: Această regulă stabilește limite pentru numărul curent de conexiuni prin intermediul unui firewall Cisco ASA.

source: This rule sets the expected state, the one which should result in an OK state, of the monitored flags of Siemens PLC devices.
de: Diese Regel definiert den erwarteten Zustand, der als OK interpretiert werden soll, von überwachten Flags auf Siemens PLC-Geräten.
es: Esta regla establece el estado esperado, el que debería resultar en un estado OK, de las banderas monitoreadas de los dispositivos PLC de Siemens.
fr: Cette règle définit l'état attendu, celui qui doit aboutir à un état OK, des drapeaux surveillés des dispositifs PLC Siemens.
it: Questa regola imposta lo stato atteso, quello che dovrebbe risultare in uno stato OK, dei flag monitorati dei dispositivi PLC Siemens.
ja: このルールは、Siemens PLCデバイスの監視対象フラグの期待される状態(OK状態になるはずの状態)を設定します。
nl: Deze regel stelt de verwachte status in, de status die zou moeten resulteren in een OK-status, van de bewaakte vlaggen van Siemens PLC-apparaten.
pt_pt: Esta regra define o estado esperado, o que deve resultar num estado OK, das bandeiras monitorizadas dos dispositivos PLC da Siemens.
ro: Această regulă stabilește starea așteptată, cea care ar trebui să rezulte într-o stare OK, a indicatoarelor monitorizate ale dispozitivelor PLC Siemens.

source: This rule sets the parameters for the host checks (via <tt>check_icmp</tt>) and also for PING checks on ping-only-hosts. For the host checks only the critical state is relevant, the warning levels are ignored.
de: Mit diesem Regelsatz konfigurieren Sie Parameter für Host-Checks über <tt>check_icmp</tt> und für Ping-Checks auf ping-only Hosts. Für Host-Checks ist nur der Zustand CRITICAL relevant, WARNING wird ignoriert.
es: Esta regla establece los parámetros para las comprobaciones de host (a través de <tt>check_icmp</tt>) y también para las comprobaciones de PING en los hosts de sólo ping. Para las comprobaciones de host sólo es relevante el estado crítico, los niveles de advertencia se ignoran.
fr: Cette règle définit les paramètres pour les contrôles d'hôtes (via <tt>check_icmp</tt>) et également pour les contrôles PING sur les hôtes ping-only. Pour les contrôles d'hôte, seul l'état critique est pertinent, les niveaux d'avertissement sont ignorés.
it: Questa regola imposta i parametri per i controlli dell'host (tramite <tt>check_icmp</tt>) e anche per i controlli PING su ping-only-hosts. Per i controlli dell'host è rilevante solo lo stato critico, i livelli di avvertimento sono ignorati.
nl: Deze regel stelt de parameters in voor de host controles (via <tt>check_icmp</tt>) en ook voor PING controles op ping-only-hosts. Voor de host controles is alleen de kritieke status relevant, de waarschuwingsniveaus worden genegeerd.
ro: Această regulă setează parametrii pentru verificările de gazdă (prin <tt>check_icmp</tt>) și, de asemenea, pentru verificările PING pe gazdele de tip ping-only-hosts. Pentru verificările gazdă este relevantă doar starea critică, nivelurile de avertizare sunt ignorate.

source: This rule sets the required state of a PDU plug. It is meant to be independent of the hardware manufacturer.
de: Diese Regel legt den Sollzustand für eine PDU-Steckdose fest - unabhängig von einem bestimmten Hardwarehersteller.
es: Esta regla establece el estado requerido de un enchufe PDU. Está pensada para ser independiente del fabricante del hardware.
fr: Cette règle définit l'état requis d'une fiche PDU. Elle est censée être indépendante du fabricant du matériel.
it: Questa regola imposta lo stato richiesto di una spina PDU. È pensata per essere indipendente dal produttore dell'hardware.
ja: このルールでは、PDU プラグに要求される状態を設定します。ハードウェアメーカーに依存しないことを意図しています。
nl: Deze regel bepaalt de vereiste toestand van een PDU stekker. Hij is bedoeld om onafhankelijk te zijn van de fabrikant van de hardware.
pt_pt: Esta regra define o estado necessário de uma ficha PDU. Ela deve ser independente do fabricante do hardware.
ro: Această regulă stabilește starea necesară a unei fișe PDU. Ea este menită să fie independentă de producătorul hardware-ului.

source: This rule sets the required state of a switch contact
de: Diese Regel legt den erforderlichen Zustand eines Schaltkontakts fest
es: Esta regla establece el estado requerido de un contacto de interruptor
fr: Cette règle définit l'état requis d'un contact de commutateur
it: Questa regola imposta lo stato richiesto di un contatto dell'interruttore
ja: このルールは、スイッチ接点の必要な状態を設定します
nl: Deze regel stelt de vereiste toestand van een schakelcontact in
pt_pt: Esta regra define o estado requerido de um contato de comutação
ro: Această regulă stabilește starea necesară a unui contact de comutație

source: This rule sets the warn and crit levels for the uptime of a JVM. Other keywords for this rule: Tomcat, Jolokia, JMX.
de: Diese Regel setzt die WARN- und CRIT-Levels für die Laufzeit einer JVM. Andere Stichwörter für diese Regel: Tomcat, Jolokia, JMX.
es: Esta regla establece los niveles de warn y crit para el uptime de una JVM. Otras palabras clave para esta regla: Tomcat, Jolokia, JMX.
fr: Cette règle définit les niveaux de warn et crit pour le uptime d'une JVM. Autres mots-clés pour cette règle : Tomcat, Jolokia, JMX.
it: Questa regola imposta i livelli di warn e crit per l'uptime di una JVM. Altre parole chiave per questa regola: Tomcat, Jolokia, JMX.
ja: このルールは、JVMの稼働時間の警告レベルとクリティカルレベルを設定します。 このルールの他のキーワード: Tomcat、Jolokia、JMX
nl: Deze regel stelt de warn en crit niveaus in voor de uptime van een JVM. Andere trefwoorden voor deze regel: Tomcat, Jolokia, JMX.
pt_pt: Esta regra estabelece os níveis de alerta e critÃ©rios para o tempo de atividade de uma JVM. Outras palavras-chave para esta regra: Tomcat, Jolokia, JMX.
ro: Această regulă definește nivelurile de avertizare și de crit pentru timpul de funcționare al unei JVM. Alte cuvinte cheie pentru această regulă: Tomcat, Jolokia, JMX.

source: This rule sets upper levels to the number of transaction logs waiting to be copied and inspected on your Exchange Mailbox Servers in a Database Availability Group (DAG). This is also known as the CopyQueue length.
de: Diese Regel setzt Obergrenzen für die Anzahl von Transaktionslogs, die von den Exchange Mailbox Servern in einer Database Availability Group (DAG) kopiert und inspiziert werden sollen. Dieser Wert ist auch als CopyQueue length bekannt.
es: Esta regla establece niveles superiores al número de registros de transacciones que esperan ser copiados e inspeccionados en sus servidores de buzón de Exchange en un grupo de disponibilidad de bases de datos (DAG). Esto también se conoce como la longitud de CopyQueue.
fr: Cette règle fixe des niveaux supérieurs au nombre de journaux de transactions en attente d'être copiés et inspectés sur vos serveurs de boîtes aux lettres Exchange dans un groupe de disponibilité de bases de données (DAG). Cette règle est également connue sous le nom de longueur de CopyQueue.
it: Questa regola imposta i livelli superiori al numero di registri delle transazioni in attesa di essere copiati e ispezionati sugli Exchange Mailbox Server in un Database Availability Group (DAG). Questo è anche conosciuto come la lunghezza della CopyQueue.
ja: このルールは、データベース可用性グループ(DAG)内のExchangeメールボックスサーバーでコピーおよび検査されるのを待機しているトランザクションログの数に上位レベルを設定します。これは、CopyQueueの長さとも呼ばれます。
nl: Deze regel stelt bovengrenzen aan het aantal transactielogs dat wacht om te worden gekopieerd en geïnspecteerd op uw Exchange Mailbox Servers in een Database Availability Group (DAG). Dit is ook bekend als de CopyQueue lengte.
pt_pt: Esta regra define os níveis superiores para o número de logs de transações à espera de serem copiados e inspecionados em seus servidores de caixa postal de câmbio em um grupo de disponibilidade de banco de dados (DAG). Isso também é conhecido como CopyQueue length (comprimento da fila de cópia).
ro: Această regulă stabilește niveluri superioare pentru numărul de jurnale de tranzacții care așteaptă să fie copiate și inspectate pe serverele de căsuțe poștale Exchange dintr-un grup de disponibilitate a bazei de date (DAG). Acest lucru este cunoscut și sub numele de lungimea CopyQueue.

source: This rules sets the expected number of active paths for a multipath LUN on ESX servers
de: Diese Regel legt die erwartete Anzahl aktiver Pfade für ein Multipath-LUN auf ESX-Servern fest
es: Esta regla establece el número esperado de rutas activas para un LUN multipath en los servidores ESX
fr: Cette règle définit le nombre attendu de chemins actifs pour un LUN multipath sur les serveurs ESX
it: Questa regola imposta il numero previsto di percorsi attivi per un LUN multipath sui server ESX
ja: このルールは、ESXサーバー上のマルチパスLUNのアクティブパスの予想数を設定します
nl: Deze regel stelt het verwachte aantal actieve paden in voor een multipath LUN op ESX servers
pt_pt: Esta regra define o número esperado de caminhos ativos para um LUN multipath nos servidores ESX
ro: Aceste reguli stabilesc numărul preconizat de căi active pentru un LUN multipath pe serverele ESX

source: This rules sets the expected number of active paths for a multipath LUN on Linux and Solaris hosts
de: Diese Regel setzt die erwartete Anzahl aktiver Pfade für ein Multipath-LUN auf Linux und Solaris-Hosts
es: Estas reglas establecen el número esperado de rutas activas para un LUN multirruta en hosts Linux y Solaris
fr: Cette règle définit le nombre attendu de chemins actifs pour un LUN multipath sur les hôtes Linux et Solaris
it: Questa regola imposta il numero previsto di percorsi attivi per un LUN multipath sugli host Linux e Solaris
ja: このルールは、LinuxおよびSolarisホスト上のマルチパスLUNのアクティブパスの予想数を設定します
nl: Deze regels stellen het verwachte aantal actieve paden in voor een multipath LUN op Linux en Solaris hosts
pt_pt: Esta regra estabelece o número esperado de caminhos ativos para um LUN multipath em hosts Linux e Solaris
ro: Aceste reguli stabilesc numărul așteptat de căi active pentru un LUN multipath pe gazdele Linux și Solaris

source: This rules sets the expected number of active paths for a multipath LUN.
de: Diese Regel legt die erwartete Anzahl aktiver Pfade für ein Multipath-LUN fest.
es: Esta regla establece el número esperado de rutas activas para un LUN multitrayecto.
fr: Cette règle définit le nombre attendu de chemins actifs pour un LUN multipath.
it: Questa regola imposta il numero previsto di percorsi attivi per un LUN multipath.
ja: このルールは、マルチパスLUNのアクティブパスの予想数を設定します。
nl: Deze regel stelt het verwachte aantal actieve paden in voor een multipath LUN.
pt_pt: Esta regra estabelece o número esperado de caminhos ativos para um LUN multicaminhos.
ro: Această regulă stabilește numărul preconizat de căi active pentru un LUN multipath.

source: This rules sets the expected number of various paths for a multipath LUN on HPUX servers
de: Diese Regel legt die erwartete Anzahl verschiedener Pfade für ein Multipath-LUN auf HPUX-Servern fest
es: Esta regla establece el número esperado de varias rutas para un LUN multipath en servidores HPUX
fr: Cette règle définit le nombre attendu de chemins différents pour un LUN multipath sur les serveurs HPUX
it: Questa regola imposta il numero previsto di vari percorsi per un LUN multipath sui server HPUX
ja: このルールは、HPUXサーバー上のマルチパスLUNのさまざまなパスの予想数を設定します
nl: Deze regel stelt het verwachte aantal verschillende paden in voor een multipath LUN op HPUX servers
pt_pt: Esta regra estabelece o número esperado de vários caminhos para um LUN multipath nos servidores HPUX
ro: Aceste reguli stabilesc numărul preconizat de căi diferite pentru un LUN multipath pe serverele HPUX

source: This ruleset allows to add embedded Python to the Windows Agent installation.
de: Dieser Regelsatz ermöglicht das Einbinden von Python in die Windows Agenteninstallation.
es: Este conjunto de reglas permite añadir Python incrustado a la instalación del Agente de Windows.
fr: Ce jeu de règles permet d'ajouter Python intégré à l'installation de l'agent Windows.
it: Questo insieme di regole permette di aggiungere Python incorporato all'installazione di Windows Agent.
nl: Deze regelset laat toe om ingebedde Python toe te voegen aan de Windows Agent installatie.
ro: Acest set de reguli permite adăugarea de Python încorporat la instalarea Windows Agent.

source: This ruleset allows to choose which Python interpreter is used to run python scripts.
de: Dieser Regelsatz ermöglicht es Ihnen, auszuwählen welcher Python-Interpreter zur Ausführung von Python-Skripten verwendet werden soll.
es: Este conjunto de reglas permite elegir qué intérprete de Python se utiliza para ejecutar scripts de Python.
fr: Ce jeu de règles permet de choisir quel interpréteur Python est utilisé pour exécuter les scripts Python.
it: Questo insieme di regole permette di scegliere quale interprete Python viene utilizzato per eseguire gli script Python.
nl: Deze regelset laat toe om te kiezen welke Python interpreter gebruikt wordt om python scripts uit te voeren.
ro: Acest set de reguli permite alegerea interpretorului Python utilizat pentru a rula scripturile Python.

source: This ruleset allows to deploy an agent plug-in that updates the Checkmk agent for Linux, Solaris and Windows on a regular base. The agent will look for new updates on a regular base and update itself, when a newly baked agent is available, released and signed. <br><b>Note<sup>1</sup>:</b> This update mechanism is baked into the agent itself. So after activating this feature you need at least one more manual update of the agent, of course.<br><b>Note<sup>2</sup>:</b> After deploying this new plug-in you need to call it once manually to register the agent at your update server. Call <tt>cmk-update-agent register -H <i>HOST</i></tt> (UNIX), or <tt>check_mk_agent.exe updater register -H <i>HOST</i></tt> (Windows), where <i>HOST</i> must be the name of that host in your monitoring.
de: Dieser Regelsatz ermöglicht die Verteilung eines Agenten-Plugins, das den Checkmk-Agenten für Linux, Solaris und Windows regelmäßig aktualisiert. Der Agent wird regelmäßig nach neuen Updates suchen und sich selbst aktualisieren, wenn ein neuer gebackener Agent verfügbar, freigegeben und signiert ist.<br><b>Hinweis<sup>1</sup>:</b> Dieser Update-Mechanismus ist in den Agenten selbst integriert. Nach der Aktivierung dieser Funktion ist also mindestens eine weitere manuelle Aktualisierung des Agenten erforderlich.<br><b>Hinweis<sup>2</sup>:</b> Nach der Verteilung dieses neuen Plugins müssen Sie es einmal manuell aufrufen, um den Agenten auf Ihrem Update-Server zu registrieren. Rufen Sie <tt>cmk-update-agent -H <i>HOST</i></tt> (Unix) oder <tt>check_mk_agent.exe updater register -H <i>HOST</i></tt> (Windows) auf, wobei <i>HOST</i> der Name des Hosts in Ihrem Monitoring sein muss.
