Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Individual settings to use for this endpoint
de: Zu verwendende individuelle Einstellungen für diesen Endpunkt
it: Impostazioni individuali da utilizzare per questo endpoint
ja: このエンドポイントに使用する個別設定
ro: Setări individuale de utilizat pentru acest punct final

source: Individual states per data source
de: Einzelne Zustände pro Datenquelle
es: Estados individuales por fuente de datos
fr: États individuels par source de données
it: Singoli stati per fonte di dati
ja: データソースごとの個々の状態
nl: Afzonderlijke staten per gegevensbron
pt_pt: Estados individuais por fonte de dados
ro: State individuale pentru fiecare sursă de date

source: Individual topic
de: Eigenes Thema
es: Tema individual
fr: Sujet individuel
it: Argomento individuale
ja: 個別のトピック
nl: Individueel onderwerp
pt_pt: Tema individual
ro: Subiect individual

source: Ineffective
de: Unwirksame Regeln
es: Ineficaz
fr: Inefficace
it: Inefficace
ja: 効果がない
nl: Ondoeltreffend
pt_pt: Ineficaz
ro: Ineficace

source: Ineffective rule
de: Unwirksame Regel
it: Regole inefficaci
ja: 実効性のないルール
ro: Reguli neaplicate

source: Ineffective rules
de: Unwirksame Regeln
es: Normas ineficaces
fr: Règles inefficaces
it: Regole inefficaci
ja: 無効なルール
nl: Ondoeltreffende regels
pt_pt: Regras ineficazes
ro: Reguli neaplicate

source: Infected per second
de: Infizierte pro Sekunde
ja: 1秒あたりの感染数

source: Infections
de: Infizierungen
es: Infecciones
it: Infezioni
ja: 感染
nl: Infecties
pt_pt: Infecções
ro: Infecții

source: Infinite use of Checkmk up to version
de: Unbegrenzte Nutzung von Checkmk bis zur Version
es: Uso infinito de Checkmk hasta la versión
it: Uso infinito di Checkmk fino alla versione
ja: バージョンアップしたCheckmkを無制限に使用可能
pt_pt: Utilização infinita do Checkmk até à versão
ro: Utilizarea infinită a Checkmk până la versiunea

source: InfluxDB connection
de: InfluxDB-Verbindung
it: Connessioni InfluxDB
ja: InfluxDB接続
ro: Conexiuni InfluxDB

source: InfluxDB connections
de: InfluxDB-Verbindungen
es: Conexiones InfluxDB
fr: Connexions InfluxDB
it: Connessioni InfluxDB
ja: InfluxDBコネクション
nl: InfluxDB verbindingen
pt_pt: Ligações InfluxDB
ro: Conexiuni InfluxDB

source: InfluxDB instance
de: InfluxDB-Instanz
es: Instancia de InfluxDB
fr: Instance InfluxDB
it: Istanza InfluxDB
ja: InfluxDBインスタンス
nl: InfluxDB instantie
pt_pt: Instância do InfluxDB
ro: Instanța InfluxDB

source: InfluxDB processing
de: InfluxDB-Verarbeitung
es: Procesamiento de InfluxDB
fr: Traitement InfluxDB
it: Elaborazione di InfluxDB
ja: InfluxDB処理
nl: InfluxDB verwerking
pt_pt: Processamento do InfluxDB
ro: Procesarea InfluxDB

source: InfluxDB queue usage
de: InfluxDB Warteschlangenauslastung
es: Uso de la cola InfluxDB
fr: Utilisation de la file d'attente InfluxDB
it: Utilizzo della coda di InfluxDB
ja: InfluxDBキューの使用状況
nl: InfluxDB wachtrijgebruik
pt_pt: Utilização da fila do InfluxDB
ro: Utilizarea cozii InfluxDB

source: InfluxDB queue usage rate
de: InfluxDB Rate der Warteschlangenauslastung
es: Tasa de uso de la cola InfluxDB
fr: Taux d'utilisation de la file d'attente InfluxDB
it: Tasso di utilizzo della coda di InfluxDB
ja: InfluxDBキューの使用率
nl: InfluxDB wachtrijgebruik
pt_pt: Taxa de utilização da fila do InfluxDB
ro: Rata de utilizare a cozii InfluxDB

source: InfluxDB service rules
de: InfluxDB Service-Regeln
es: Reglas de servicio InfluxDB
fr: Règles du service InfluxDB
it: Regole del servizio InfluxDB
ja: InfluxDBサービスルール
nl: InfluxDB dienst regels
pt_pt: Regras de serviço do InfluxDB
ro: Regulile serviciului InfluxDB

source: Information about events and actions on events during the recent 24 hours.
de: Informationen über Ereignisse und Aktionen auf Ereignissen während der letzten 24 Stunden.
es: Información sobre los acontecimientos y las acciones en los eventos durante las últimas 24 horas.
fr: Informations sur les événements et les actions sur les événements au cours des dernières 24 heures.
it: Informazioni su eventi e azioni su eventi durante le ultime 24 ore.
ja: 最近24時間のイベントおよびイベントに対するアクションに関する情報。
nl: Informatie over gebeurtenissen en acties in verband met gebeurtenissen van de afgelopen 24 uur.
pt_pt: Informações sobre eventos e ações sobre eventos durante as últimas 24 horas.
ro: Informații despre evenimentele și acțiunile privind evenimentele din ultimele 24 de ore.

source: Information about size, age and count of files
de: Information über Größe, Alter und Anzahl von Dateien
es: Información sobre el tamaño, la antigüedad y el recuento de los archivos
fr: Informations sur la taille, l'âge et le nombre de fichiers
it: Informazioni su dimensioni, età e numero di file
ja: ファイルのサイズ、経過時間、数に関する情報
nl: Informatie over grootte, leeftijd en aantal bestanden
pt_pt: Informações sobre tamanho, idade e contagem de arquivos
ro: Informații despre dimensiunea, vechimea și numărul de fișiere

source: Information about the Appliance hardware and firmware version.
de: Informationen über die Hardware- und Firmware-Version der Appliance.

source: Information similar to 'docker system df' output
de: Informationen die der 'docker system df' Ausgabe gleichen
es: Información si milar a la salida de 'docker system df'
fr: Informations similaires à la sortie 'docker system df'
it: Informazioni simili all'output di 'docker system df
ja: docker system df'出力に類似した情報
nl: Informatie vergelijkbaar met "docker system df" uitvoer
pt_pt: Informação semelhante à saída do 'docker system df'
ro: Informații similare cu 'docker system df' ieșire

source: Information to query
de: Abzurufende Informationen
es: Información a consultar
fr: Informations à consulter
it: Informazioni da interrogare
ja: 照会する情報
nl: Informatie om te vragen
pt_pt: Informações a consultar
ro: Informații de interogat

source: Informational
de: Informell
es: Información
fr: Information
it: Informazioni
ja: 情報
nl: Informatie
pt_pt: Informações
ro: Informativ

source: Informations to query
de: Abzurufende Informationen
es: Información a consultar
fr: Informations à demander
it: Informazioni da interrogare
ja: クエリする情報
nl: Informatie om te vragen
pt_pt: Informações a consultar
ro: Informații pentru interogare

source: Informix DB spaces
de: Informix DB-Räume
es: Espacios de BD de Informix
fr: Espaces DB Informix
it: Spazi DB Informix
ja: Informix DBスペース
nl: Informix DB ruimtes
pt_pt: Espaços de BD do Informix
ro: Spații Informix DB

source: Informix locks
de: Informix sperren
es: Cerraduras Informix
fr: Verrous Informix
it: Serrature Informix
ja: Informix ロック
nl: Informix sloten
pt_pt: Bloqueios Informix
ro: Încuietori Informix

source: Informix log usage
de: Informix Log-Nutzung
es: Uso del registro de Informix
fr: Utilisation des journaux Informix
it: Utilizzo dei log di Informix
ja: Informixログの使用量
nl: Informix log gebruik
pt_pt: Utilização do registo Informix

source: Informix sessions
de: Informix-Sitzungen
es: Sesiones Informix
fr: Sessions Informix
it: Sessioni Informix
ja: Informix セッション
nl: Informix sessies
pt_pt: Sessões Informix
ro: Sesiuni Informix

source: Informix table extents
de: Informix Tabellen-Extent
es: Extensiones de tablas Informix
fr: Extensions de table Informix
it: Estensioni delle tabelle Informix
ja: Informix テーブルエクステント
nl: Informix tabel extenties
pt_pt: Extensões de tabelas do Informix
ro: Extensiile tabelelor Informix

source: Ingress packet drop
de: Ingress Paketverlust
es: Caída de paquetes de entrada
fr: Chute de paquets d'entrée
it: Caduta dei pacchetti in ingresso
ja: Ingressパケットドロップ
nl: Daling van het binnenkomende pakket
pt_pt: Queda de pacotes de entrada
ro: Scăderea pachetelor de intrare

source: Inherit from report time range (Reporting only)
de: Vererben vom Zeitraum des Berichts (nur Reporting)
es: Heredar del rango de tiempo del informe (sólo para informes)
fr: Hériter de la plage horaire du rapport (Reporting uniquement)
it: Eredita dall'intervallo di tempo del rapporto (solo per i rapporti)
nl: Erven van rapportagetijdbereik (alleen rapportage)
ro: Moștenire din intervalul de timp al raportului (numai pentru raportare)

source: Inherited from
de: Geerbt von
es: Heredado de
fr: Hérité de
it: Ereditato da
ja: から継承
nl: Geërfd van
pt_pt: Herdado de
ro: Moștenit din

source: Init duration
de: Initialisierungsdauer
es: Duración init
fr: Durée d'initialisation
it: Durata dell'init
ja: 初期所要時間
nl: Init duur
pt_pt: Duração da inicialização
ro: Durata de init

source: Init duration with absolute limits
de: Init Dauer mit absoluten Grenzen
es: Duración init con límites absolutos
fr: Durée d'init avec limites absolues
it: Durata dell'init con limiti assoluti
ja: 絶対制限のある初期持続時間
nl: Init duur met absolute grenzen
pt_pt: Duração inicial com limites absolutos
ro: Durata de init cu limite absolute

source: Initial expansion of aggregations
de: Grundeinstellung für Aggregationen
es: Expansión inicial de las agregaciones
fr: Expansion initiale des agrégations
it: Espansione iniziale delle aggregazioni
ja: アグリゲーションの初期拡大
nl: Aanvankelijke uitbreiding van aggregaties
pt_pt: Expansão inicial das agregações
ro: Extinderea inițială a agregatelor

source: Initial scheduling
de: Erstmalige Planung
it: Programmazione iniziale
ja: 初期スケジューリング
ro: Programarea inițială

source: Initialized GIT for Checkmk
de: GIT für Checkmk eingerichtet
es: Inicialización de GIT para Checkmk
fr: Initialisation de GIT pour Checkmk
it: Inizializzato GIT per Checkmk
ja: Checkmkの初期化されたGIT
nl: Geïnitialiseerde GIT voor Checkmk
pt_pt: GIT Inicializado para Checkmk
ro: GIT inițializat pentru Checkmk

source: Initializing
de: Initialisierung
es: Inicialización de
fr: Initialisation de
it: Inizializzazione di
ja: 初期化中
nl: Initialiseren
pt_pt: Inicializando
ro: Inițializarea

source: Initializing discovery...
de: Initialisierung der Erkennung...
es: Iniciando el descubrimiento...
fr: Initialisation de la découverte...
it: Inizializzazione della scoperta...
ja: 発見を初期化しています...
nl: Initialisatie van ontdekking...
pt_pt: Inicializando a descoberta...
ro: Inițializarea descoperirii...

source: Initializing shards
de: Anzahl sich initialisierender Shards
es: Inicialización de los fragmentos
fr: Initialisation des shards
it: Inizializzazione dei frammenti
ja: シャードの初期化
nl: Scherven initialiseren
pt_pt: Inicialização de estilhaços
ro: Inițializarea cioburilor

source: Initiating peer
de: Initiierender Peer
ja: ピアの開始

source: Initiator
de: Urheber
es: Iniciador
fr: Initiateur
it: Iniziatore
ja: イニシエータ
nl: Initiatiefnemer
pt_pt: Iniciador
ro: Inițiator

source: Inject JavaScript profiling code
de: JavaScript-Profiling-Code einbinden
ja: JavaScriptのパフォーマンスプロファイリングコードを埋め込む

source: Inject frontend_vue files via vite client
de: Einfügen von frontend_vue-Dateien über den vite-Client
ja: Viteクライアント経由でfrontend_vueファイルを注入する

source: Innovaphone Gateway: Current Temperature
de: Innovaphone Gateway: Aktuelle Temperatur
es: Puerta de enlace de Innovaphone: Temperatura actual
fr: Passerelle Innovaphone : Température actuelle
it: Innovaphone Gateway: Temperatura attuale
ja: Innovaphone Gateway:現在の温度
nl: Innovaphone Gateway: Huidige temperatuur
pt_pt: Innovaphone Gateway: Temperatura atual
ro: Innovaphone Gateway: Temperatura curentă

source: Innovaphone memory usage
de: Innovaphone-Speicherauslastung
ja: Innovaphoneのメモリ使用量

source: Input
de: Eingang
es: Entrada
fr: Entrée
it: Ingresso
ja: 入力
nl: Ingang
pt_pt: Entrada
ro: Intrare

source: Input Name
de: Name des Eingangs
es: Nombre de entrada
fr: Nom de l'entrée
it: Nome di ingresso
ja: 入力名
nl: Invoer Naam
pt_pt: Nome de entrada
ro: Nume de intrare

source: Input bandwidth
de: Input-Bandbreite
es: Ancho de banda de entrada
fr: Largeur de bande d'entrée
it: Larghezza di banda in ingresso
ja: 入力帯域幅
nl: Invoerbandbreedte
pt_pt: Largura de banda de entrada
ro: Lățimea de bandă de intrare

source: Input broadcast packets
de: Eingehende Broadcastpakete
es: Paquetes de entrada de difusión
fr: Paquets de diffusion d'entrée
it: Pacchetti di trasmissione in ingresso
ja: 入力ブロードキャストパケット
nl: Input broadcast pakketten
pt_pt: Pacotes de transmissão de entrada
ro: Pachete de difuzare de intrare

source: Input cannot be empty
de: Die Eingabe darf nicht leer sein
ja: 入力を空にすることはできません

source: Input channel
de: Eingangskanal
es: Canal de entrada
fr: Canal d'entrée
it: Canale di ingresso
ja: 入力チャネル
nl: Ingangskanaal
pt_pt: Canal de entrada
ro: Canal de intrare

source: Input discards
de: Verworfene Eingaben
ja: 入力破棄

source: Input errors
de: Eingabefehler
ja: 入力エラー

source: Input multicast packets
de: Eingehende Multicastpakete
es: Paquetes de multidifusión de entrada
fr: Paquets multicast d'entrée
it: Pacchetti multicast in ingresso
ja: 入力マルチキャストパケット
nl: Invoer multicast-pakketten
pt_pt: Pacotes multicast de entrada
ro: Pachete multicast de intrare

source: Input non-unicast packets
de: Eingehende Non-Unicast-Pakete
es: Entrada de paquetes no unicast
fr: Entrée des paquets non-unicast
it: Pacchetti non unicast in ingresso
ja: 入力非ユニキャストパケット
nl: Invoer niet-unicast-pakketten
pt_pt: Pacotes de entrada não unicastos
ro: Pachete de intrare non-unicast

source: Input octets
de: Eingabe-Oktets
ja: 入力オクテット

source: Input packets
de: Eingabepakete
ja: 入力パケット

source: Input parameters
de: Eingabeparameter
ja: 入力パラメータ

source: Input parameters, if required by the database procedure. If several parameters are required, use commas to separate them.
de: Eingabeparameter, falls von der Datenbankprozedur benötigt. Wenn mehrere Parameter benötigt werden, trennen Sie diese bitte mit Komma.
es: Parámetros de entrada, si los requiere el procedimiento de la base de datos. Si se requieren varios parámetros, utilice comas para separarlos.
fr: Paramètres d'entrée, si la procédure de la base de données l'exige. Si plusieurs paramètres sont requis, utilisez des virgules pour les séparer.
it: Parametri di input, se richiesti dalla procedura del database. Se sono richiesti diversi parametri, usa delle virgole per separarli.
ja: データベースプロシージャで必要な場合の、入力パラメータ。複数パラメータが必要な場合はカンマで区切ってください。
nl: Invoerparameters, indien vereist door de databaseprocedure. Indien meerdere parameters vereist zijn, gebruik dan komma's om ze van elkaar te scheiden.
pt_pt: Parâmetros de entrada, se requerido pelo procedimento do banco de dados. Se forem necessários vários parâmetros, use vírgulas para separá-los.
ro: Parametrii de intrare, dacă sunt necesari pentru procedura din baza de date. În cazul în care sunt necesari mai mulți parametri, utilizați virgule pentru a-i separa.

source: Input power
de: Eingangsleistung
es: Potencia de entrada
fr: Puissance d'entrée
it: Potenza in ingresso
ja: 入力電力
nl: Ingangsvermogen
pt_pt: Potência de entrada
ro: Putere de intrare

source: Input traffic
de: Eingehender Datenverkehr
es: Tráfico de entrada
fr: Trafic d'entrée
it: Traffico in entrata
ja: 入力トラフィック
nl: Invoer verkeer
pt_pt: Tráfego de entrada
ro: Trafic de intrare

source: Input unicast packets
de: Eingehende Unicast-Pakete
es: Entrada de paquetes unicast
fr: Paquets unicast d'entrée
it: Pacchetti unicast in ingresso
ja: 入力ユニキャストパケット
nl: Invoer unicast-pakketten
pt_pt: Pacotes unicast de entrada
ro: Pachete unicast de intrare

source: Inputs
de: Eingänge
es: Entradas
fr: Entrées
it: Ingressi
ja: 入力
nl: Ingangen
pt_pt: Entradas
ro: Intrări

source: Insert page break before each child report
de: Zeilenumbruch vor jedem eingebetteten Bericht einfügen
es: Insertar un salto de página antes de cada informe infantil
fr: Insérer un saut de page avant chaque rapport d'enfant
it: Inserire un'interruzione di pagina prima di ogni rapporto bambino
ja: 各子レポートの前に改ページを挿入します
nl: Pagina-einde invoegen voor elk kinderrapport
pt_pt: Inserir quebra de página antes de cada criança denunciar
ro: Introduceți o pauză de pagină înainte de fiecare raport pentru copii

source: Insert passphrase
de: Passwort eingeben
es: Insertar frase de paso
fr: Insérer la phrase de passe
it: Inserire la passphrase
ja: パスフレーズを挿入
nl: Voeg wachtwoordzin in
pt_pt: Inserir frase-senha
ro: Introduceți fraza de acces

source: Insert the text to be sent to all reciepents.
de: Fügen Sie den Text ein, der an alle Empfänger gesendet werden soll.
es: Introduzca el texto que se enviará a todos los destinatarios.
fr: Insérez le texte à envoyer à tous les destinataires.
it: Inserire il testo da inviare a tutti i destinatari.
ja: すべての受信者に送信するテキストを挿入します。
nl: Voeg de tekst in die naar alle ontvangers moet worden gestuurd.
pt_pt: Insira o texto a ser enviado a todos os recibos.
ro: Introduceți textul care urmează să fie trimis tuturor destinatarilor.

source: Inserts
de: Einsätze
es: Insertos
it: Inserti
ja: インサート
nl: Inzetstukken
ro: Inserții

source: Inside unique MACs
de: Eindeutige MAC Innenbereich
es: Dentro de los MAC únicos
fr: MACs uniques internes
it: All'interno di MAC unici
ja: ユニークなMACの内部
nl: Binnen unieke MAC's
pt_pt: Dentro de MACs únicos
ro: În interiorul unor MAC-uri unice

source: Install Python automatically when configured plug-ins need it
de: Python automatisch installieren, wenn konfigurierte Plugins es benötigen
ja: 設定されたプラグインがPythonを必要とする場合、自動的にPythonをインストールする

source: Install Python runtime environment
de: Python-Laufzeitumgebung installieren
es: Instalar el entorno de ejecución de Python
fr: Installer l'environnement d'exécution Python
it: Installare l'ambiente di runtime Python
ja: Pythonランタイム環境をインストールする
nl: Installeer Python runtime omgeving
pt_pt: Instalar o ambiente Python runtime
ro: Instalarea mediului de execuție Python

source: Install and activate inetd service
de: Installieren und aktivieren des Inetd Dienstes
es: Instalar y activar el servicio xinetd
fr: Installer et activer le service xinetd
it: Installare e attivare il servizio xinetd
ja: inetdサービスをインストールしてアクティブ化する
nl: Installeer en activeer inetd service
pt_pt: Instalar e activar o serviço inetd
ro: Instalați și activați serviciul inetd

source: Install and activate systemd service
de: Systemd-Service installieren und aktivieren
es: Instalar y activar el servicio systemd
fr: Installer et activer le service systemd
it: Installare e attivare il servizio systemd
ja: systemdサービスをインストールしてアクティブ化する
nl: Installeer en activeer de systemd service
pt_pt: Instalar e ativar o serviço Systemd
ro: Instalați și activați serviciul systemd

source: Install and activate xinetd service
de: Installieren und aktivieren des xinetd-Service
es: Instalar y activar el servicio xinetd
fr: Installer et activer le service xinetd
it: Installare e attivare il servizio xinetd
ja: xinetdサービスをインストールしてアクティブ化する
nl: Installeer en activeer de xinetd service
pt_pt: Instalar e ativar o serviço xinetd
ro: Instalați și activați serviciul xinetd

source: Install date
de: Installationsdatum
ja: インストール日

source: Install only packages from trusted sources. Packages can potentially harm your Checkmk installation. It is recommended to use only packages from trusted sources.<br>Visit the <a href="https://exchange.checkmk.com/">Checkmk Exchange</a> for packages reviewed by the Checkmk GmbH.
de: Installieren Sie nur Pakete aus vertrauenswürdigen Quellen. Pakete können Ihre Checkmk-Installation potenziell schädigen. Es wird empfohlen, nur Pakete aus vertrauenswürdigen Quellen zu verwenden.<br>Besuchen Sie die <a href="https://exchange.checkmk.com/">Checkmk Exchange</a>, um von Checkmk GmbH geprüfte Pakete zu erhalten.
es: Instale sólo paquetes de fuentes fiables. Los paquetes pueden dañar potencialmente su instalación de Checkmk. Se recomienda utilizar sólo paquetes de fuentes de confianza.<br>Visite el <a href="https://exchange.checkmk.com/">Checkmk Exchange</a> para paquetes revisados por Checkmk GmbH.
fr: N'installez que des paquets provenant de sources fiables. Les paquets peuvent potentiellement endommager votre installation Checkmk. Il est recommandé de n'utiliser que des paquets provenant de sources fiables.<br>Visitez le <a href="https://exchange.checkmk.com/">Checkmk Exchange</a> ; pour des paquets révisés par Checkmk GmbH.
it: Installare solo pacchetti provenienti da fonti affidabili. I pacchetti possono potenzialmente danneggiare l'installazione di Checkmk. Si raccomanda di utilizzare solo pacchetti provenienti da fonti attendibili.<br>Visitare il sito https://exchange.checkmk.com/">Checkmk Exchange</a> per i pacchetti revisionati da Checkmk GmbH.
ja: 信頼できるソースからのパッケージのみをインストールしてください。パッケージは、Checkmk のインストールに害を及ぼす可能性があります。信頼できるソースからのパッケージのみを使用することをお勧めします。<br>Checkmk GmbHのパッケージはこちらから<a href="https://exchange.checkmk.com/">Checkmk Exchange</a>。
nl: Installeer alleen pakketten van betrouwbare bronnen. Pakketten kunnen uw Checkmk-installatie beschadigen. Het wordt aanbevolen om alleen pakketten van betrouwbare bronnen te gebruiken.<br>Bezoek de <a href="https://exchange.checkmk.com/">Checkmk Exchange</a> voor pakketten die door Checkmk GmbH zijn beoordeeld.
pt_pt: Instale apenas pacotes de fontes confiáveis. Os pacotes podem potencialmente prejudicar a instalação do Checkmk. Recomenda-se a utilização apenas de pacotes de fontes fidedignas.<br>Visite o <a href="https://exchange.checkmk.com/">Checkmk Exchange</a> para obter pacotes revistos pela Checkmk GmbH.
ro: Instalați numai pachete din surse de încredere. Pachetele pot dăuna potențial instalării Checkmk. Se recomandă să folosiți numai pachete din surse de încredere.<br>Vizitați <a href="https://exchange.checkmk.com/">Checkmk Exchange</a> pentru pachete revizuite de Checkmk GmbH.

source: Installation directories
de: Installationsverzeichnisse
ja: インストールディレクトリ

source: Installation paths for agent files (Linux, UNIX) (deprecated)
de: Installationspfade für Agentendateien (Linux, Unix) (veraltet)

source: Installed Agent
de: Installierter Agent
es: Agente instalado
fr: Agent installé
it: Agente installato
nl: Geïnstalleerde agent
ro: Agent instalat

source: Installed RAM
de: Installierter RAM
es: RAM instalada
fr: RAM installée
it: RAM installata
ja: インストールされたRAM
nl: Geïnstalleerde RAM
pt_pt: RAM instalada
ro: RAM instalată

source: Installed extension package %s %s
de: Installiertes Erweiterungspaket %s %s
es: Paquete de extensión instalado %s %s
fr: Installation du paquet d'extensions %s %s
it: Pacchetto estensione installato %s %s
ja: インストールされた拡張パッケージ %s-%s
nl: Geïnstalleerd uitbreidingspakket %s %s
pt_pt: Pacote de extensão instalado %s %s
ro: Pachet de extensii instalat %s %s

source: Installed, stopped and running services
de: Installierte, angehaltene und laufende Services
es: Servicios instalados, detenidos y en ejecución
fr: Services installés, arrêtés et en cours d'exécution
it: Servizi installati, fermati e in esecuzione
ja: インストール、停止、実行中のサービス
nl: Geïnstalleerde, gestopte en lopende diensten
pt_pt: Serviços instalados, parados e em funcionamento
ro: Servicii instalate, oprite și în execuție

source: Instance
de: Instanz
es: Instancia
it: Istanza
ja: インスタンス
nl: Instantie
pt_pt: Instância
ro: Instanța

source: Instance & tablespace name
de: Instanz-/Tablespace-Name
es: Nombre de la instancia y del tablespace
fr: Nom de l'instance et du tablespace
it: Nome dell'istanza e del tablespace
ja: インスタンスとテーブルスペースの名前
nl: Instance & tablespace naam
pt_pt: Nome da instância e do espaço de mesa
ro: Numele instanței și al spațiului tabelar

source: Instance ID
de: Instanz-ID
es: ID de la instancia
fr: ID de l'instance
it: ID istanza
ja: インスタンスID
nl: Instantie-ID
pt_pt: identificação da instância
ro: ID-ul instanței

source: Instance error state
de: Fehlerzustand einer Instanz
es: Estado de error de la instancia
fr: État d'erreur de l'instance
it: Stato di errore dell'istanza
ja: インスタンスエラー状態
nl: Instance error status
pt_pt: Estado do erro de instância
ro: Starea de eroare a instanței

source: Instance identifier
de: Instanz-Identifier
es: Identificador de la instancia
fr: Identifiant de l'instance
it: Identificatore dell'istanza
ja: インスタンス識別子
nl: Identificatie van de instantie
pt_pt: Identificador de instância
ro: Identificatorul instanței
