Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Display the tree only below this node
de: Baum nur unterhalb dieses Knotens anzeigen
es: Mostrar el árbol sólo por debajo de este nodo
fr: Afficher l'arbre uniquement sous ce nœud
it: Visualizza l'albero solo sotto questo nodo
ja: このノードの下にのみツリーを表示します
nl: Geef de boom alleen onder dit knooppunt weer
pt_pt: Exibir a árvore somente abaixo deste nó
ro: Afișează arborele numai sub acest nod

source: Display this text in the service output. You can skip this field if you only want to change the monitoring state but not the text produced by the service.
de: Zeige diesen Text im Service Output. Man kann dieses Feld überspringen, wenn man nur den Monitoring-Zustand , aber nicht die Textausgabe des Services, ändern will.
es: Muestra este texto en la salida del servicio. Puede omitir este campo si sólo desea cambiar el estado de la monitorización pero no el texto producido por el servicio.
fr: Affichez ce texte dans la sortie du service. Vous pouvez ignorer ce champ si vous souhaitez uniquement modifier l'état de surveillance mais pas le texte produit par le service.
it: Visualizza questo testo nell'output del servizio. Puoi saltare questo campo se vuoi solo cambiare lo stato di monitoraggio ma non il testo prodotto dal servizio.
ja: このテキストをサービス出力に表示します。監視状態のみを変更し、サービスによって生成されたテキストは変更しない場合は、このフィールドをスキップできます。
nl: Geef deze tekst weer in de uitvoer van de service. U kunt dit veld overslaan als u alleen de bewakingstoestand wilt wijzigen, maar niet de tekst die door de service wordt geproduceerd.
pt_pt: Exibir este texto na saída de serviço. O usuário pode ignorar este campo se desejar apenas modificar o estado de monitorização, mas não o texto produzido pelo serviço.
ro: Afișați acest text în ieșirea serviciului. Puteți sări peste acest câmp dacă doriți să modificați doar starea de monitorizare, dar nu și textul produs de serviciu.

source: Display time for user security messages
de: Anzeigedauer für Benutzersicherheitsmeldungen
ja: ユーザーセキュリティメッセージの表示時間

source: Display time left in check output
de: Restzeit in Ausgabe des Checks anzeigen
es: Muestra el tiempo que queda en la salida de control
fr: Affichage du temps restant en sortie de contrôle
it: Visualizzazione del tempo rimasto in uscita di controllo
ja: チェック出力の残り時間を表示
nl: Weergave resterende tijd in controle-uitgang
pt_pt: Tempo de exibição restante na saída de verificação
ro: Afișarea timpului rămas în ieșirea de control

source: Display total sum (for % the average)
de: Gesamtsumme anzeigen (bei % den Durchschnitt)
es: Mostrar la suma total (para el % de la media)
fr: Afficher la somme totale (pour % la moyenne)
it: Visualizza la somma totale (per % la media)
ja: 合計を表示する（%平均の場合）
nl: Toon totale som (voor % het gemiddelde)
pt_pt: Exibir a soma total (para % da média)
ro: Afișarea sumei totale (pentru % media)

source: Display values in (see also help text)
de: Werte anzeigen in (siehe auch Hilfetext)
es: Mostrar valores en (véase también el texto de ayuda)
fr: Afficher les valeurs en (voir aussi le texte d'aide)
it: Visualizzare i valori in (vedere anche il testo della guida)
ja: 値を表示する （ヘルプテキスト参照）
nl: Waarden weergeven in (zie ook helptekst)
pt_pt: Exibir valores em (ver também o texto de ajuda)
ro: Afișarea valorilor în (a se vedea și textul de ajutor)

source: Display warn/crit levels in check output...
de: Levels für WARN/CRIT im Check anzeigen...
es: Mostrar los niveles de advertencia/crítica en la salida de comprobación...
fr: Afficher les niveaux d'avertissement/écriture dans la sortie de contrôle...
it: Visualizzare i livelli di avvertimento/crit in uscita di controllo...
ja: チェック出力に警告/クリティカルレベルを表示します。
nl: Toon waarschuwings-/critis-niveaus in de controle-uitgang...
pt_pt: Exibir níveis de aviso/critério na saída de verificação...
ro: Afișarea nivelurilor de avertizare/criză în ieșirea de control...

source: Displaying the overall state of Checkmk servers
de: Zeigt den allgemeinen Zustand des Checkmk-Servers an.
es: Visualización del estado general de los servidores Checkmk
fr: Affichage de l'état général des serveurs Checkmk
it: Visualizzazione dello stato generale dei server Checkmk
ja: Checkmkサーバーの全体的な状態を表示する
nl: De algemene status van Checkmk-servers weergeven
pt_pt: Visualizar o estado geral dos servidores Checkmk
ro: Afișarea stării generale a serverelor Checkmk

source: Displaying the state of Checkmk sites
de: Zeigt den Zustand der Checkmk-Instanzen an
es: Visualización del estado de los sitios Checkmk
fr: Affichage de l'état des sites Checkmk
it: Visualizzazione dello stato dei siti Checkmk
ja: Checkmkサイトの状態を表示する
nl: De status van Checkmk-sites weergeven
pt_pt: Visualizar o estado dos sítios Checkmk
ro: Afișarea stării site-urilor Checkmk

source: Displaying the state of Checkmk sites of the given host
de: Zeigt den Zustand der Checkmk-Instanzen für einen bestimmten Host an
es: Visualización del estado de los sitios Checkmk del host dado
fr: Affichage de l'état des sites Checkmk de l'hôte donné
it: Visualizzazione dello stato dei siti Checkmk dell'host indicato
ja: ホストのCheckmkサイトの状態を表示する
nl: Toont de status van Checkmk sites van de opgegeven host
pt_pt: Mostrar o estado dos sítios Checkmk de um determinado anfitrião
ro: Afișarea stării site-urilor Checkmk ale gazdei date

source: Displays Gauge
de: Zeige Gauge
es: Muestra el indicador
fr: Affiche la jauge
it: Visualizza l'indicatore
ja: ゲージを表示します
nl: Toont meter
pt_pt: Mostradores Gauge
ro: Afișează indicatorul

source: Displays Top Talkers
de: Zeige Top Talkers
es: Muestra a los que más hablan
fr: Affiche les meilleurs parleurs
it: Visualizza i Top Talkers
ja: トップトーカーを表示します
nl: Toont Top Sprekers
pt_pt: Exibe Top Talkers
ro: Afișează Top Talkers

source: Displays a bar chart for host and service alerts.
de: Zeigt ein Balkendiagramm für Host- und Service-Alerts an.
es: Muestra un gráfico de barras para las alertas de host y de servicio.
fr: Affiche un graphique à barres pour les alertes d'hôtes et de services.
it: Visualizza un grafico a barre per gli avvisi su host e servizi.
ja: ホストとサービスのアラートの棒グラフを表示します。
nl: Geeft een staafdiagram weer voor host- en service-waarschuwingen.
pt_pt: Exibe um gráfico de barras para alertas de host e serviço.
ro: Afișează o diagramă cu bare pentru alertele privind gazdele și serviciile.

source: Displays a bar chart for host and service notifications.
de: Zeigt ein Balkendiagramm für Host- und Service-Benachrichtigungen an.
es: Muestra un gráfico de barras para las notificaciones de hosts y servicios.
fr: Affiche un graphique à barres pour les notifications d'hôtes et de services.
it: Visualizza un grafico a barre per le notifiche di host e servizi.
ja: ホストとサービスの通知の棒グラフを表示します。
nl: Geeft een staafdiagram weer voor host- en servicemeldingen.
pt_pt: Exibe um gráfico de barras para notificações de host e serviço.
ro: Afișează o diagramă cu bare pentru notificările privind gazdele și serviciile.

source: Displays a combined graph
de: Zeigt eine kombinierte Grafik an
es: Muestra un gráfico combinado
fr: Affiche un graphique combiné
it: Visualizza un grafico combinato
ja: 結合されたグラフを表示します
nl: Toont een gecombineerde grafiek
pt_pt: Exibe um gráfico combinado
ro: Afișează un grafic combinat

source: Displays a custom graph designed with the graph designer.
de: Zeigt einen benutzerdefinierten Graph an, der mit dem Graphdesigner erstellt wurde.
es: Muestra un gráfico personalizado diseñado con el diseñador de gráficos.
fr: Affiche un graphique personnalisé conçu avec le concepteur de graphiques.
it: Visualizza un grafico personalizzato progettato con il progettista di grafici.
ja: グラフデザイナで設計されたカスタムグラフを表示します。
nl: Toont een aangepaste grafiek, ontworpen met de grafiekontwerper.
pt_pt: Exibe um gráfico personalizado projetado com o designer gráfico.
ro: Afișează un grafic personalizat proiectat cu ajutorul designerului de grafice.

source: Displays a performance graph of a host or service.
de: Zeigt den Zeitreihen-Graph eines Hosts oder Services an.
es: Muestra un gráfico de rendimiento de un host o servicio.
fr: Affiche un graphique de performance d'un hôte ou d'un service.
it: Visualizza un grafico delle prestazioni di un host o di un servizio.
nl: Geeft een prestatiegrafiek van een host of service weer.
ro: Afișează un grafic de performanță al unei gazde sau al unui serviciu.

source: Displays a scatterplot and average lines for for a selected type of service.
de: Zeige ein Streudiagramm und Durchschnittslinien für einen ausgewählten Service-Typ an.
es: Muestra un gráfico de dispersión y líneas de promedio para un tipo de servicio seleccionado.
fr: Affiche un nuage de points et des lignes moyennes pour un type de service sélectionné.
it: Visualizza un grafico a dispersione e linee medie per un tipo di servizio selezionato.
ja: 選択したサービスの散布図と平均線を表示します。
nl: Geeft een scatterplot en gemiddelde lijnen weer voor een geselecteerd type dienst.
pt_pt: Exibe um gráfico de dispersão e linhas médias para um tipo de serviço selecionado.
ro: Afișează o diagramă de dispersie și liniile medii pentru un tip de serviciu selectat.

source: Displays a single metric of a specific host and service.
de: Zeigt eine einzelne Metrik eines spezifischen Hosts und Services an.
es: Muestra una sola métrica de un host y un servicio específicos.
fr: Affiche une seule métrique d'un hôte et d'un service spécifique.
it: Visualizza una singola metrica di un host e di un servizio specifico.
ja: 特定のホストとサービスの単一のメトリックを表示します。
nl: Geeft een enkele metric weer van een specifieke host en service.
pt_pt: Exibe uma métrica única de um host e serviço específico.
ro: Afișează o singură măsurătoare a unei anumite gazde și servicii.

source: Displays a sorted list of services according to a selected metric. Note: In rare cases some metrics might be missing.
de: Zeigt eine sortierte Liste von Services nach einer ausgewählten Metrik an. Hinweis: In seltenen Fällen können einige Metriken fehlen.
it: Visualizza un elenco ordinato di servizi in base a una metrica selezionata. Nota: In rari casi alcune metriche potrebbero essere mancanti.
ja: 選択したメトリクスに従って、サービスのリストをソートして表示します。注: まれに、一部のメトリクスが欠落している場合があります。
ro: Afișează o listă sortată a serviciilor în funcție de o măsurătoare selectată. Notă: În cazuri rare, este posibil ca unele măsurători să lipsească.

source: Displays a static text to the user.
de: Zeigt dem Benutzer einen statischen Text.
es: Muestra un texto estático al usuario.
fr: Affiche un texte statique à l'utilisateur.
it: Visualizza un testo statico all'utente.
ja: 静的テキストをユーザーに表示します。
nl: Geeft een statische tekst weer aan de gebruiker.
pt_pt: Exibe um texto estático para o usuário.
ro: Afișează utilizatorului un text static.

source: Displays a timeseries for a single metric of a specific host and service.
de: Zeigt eine Zeitreihe for eine einzelne Metrik eines spezifischen Hosts und Services an.
es: Muestra una serie de tiempo para una sola métrica de un host y un servicio específicos.
fr: Affiche une série chronologique pour une seule métrique d'un hôte et d'un service spécifique.
it: Visualizza una serie temporale per una singola metrica di uno specifico host e servizio.
ja: 特定のホストとサービスの単一のメトリックの時系列を表示します。
nl: Geeft een tijdreeks weer voor een enkele metric van een specifieke host en service.
pt_pt: Mostra uma série de tempos para uma métrica única de um determinado host e serviço.
ro: Afișează o serie cronologică pentru o singură metrică a unei anumite gazde și servicii.

source: Displays all BI aggregations.
de: Zeigt alle BI-Aggregate an.
es: Muestra todas las agregaciones de BI.
fr: Affiche toutes les agrégations BI.
it: Visualizza tutte le aggregazioni di BI.
ja: すべてのBI集計を表示する。
nl: Geeft alle BI-aggregaties weer.
pt_pt: Exibe todas as agregações de BI.
ro: Afișează toate agregările BI.

source: Displays all aggregations of a certain group.
de: Alle Aggregate einer bestimmten Gruppe anzeigen.
es: Muestra todas las agregaciones de un determinado grupo.
fr: Affiche toutes les agrégations d'un certain groupe.
it: Visualizza tutte le aggregazioni di un certo gruppo.
ja: 特定のグループのすべての集計を表示します。
nl: Geeft alle aggregaties van een bepaalde groep weer.
pt_pt: Exibe todas as agregações de um determinado grupo.
ro: Afișează toate agregările unui anumit grup.

source: Displays all frozen BI aggregations.
de: Zeigt alle eingefrorenen BI-Aggregate an.
it: Visualizza tutte le aggregazioni BI congelate.
ja: 凍結された BI 集約をすべて表示します。
ro: Afișează toate agregările BI înghețate.

source: Displays amount of hosts in a selected state.
de: Zeigt die Anzahl der Hosts in einem ausgewählten Zustand an.
es: Muestra la cantidad de hosts en un estado seleccionado.
fr: Affiche la quantité d'hôtes dans un état sélectionné.
it: Visualizza la quantità di host in uno stato selezionato.
ja: 選択されたホストの数を表示します。
nl: Toont het aantal hosts in een geselecteerde status.
pt_pt: Exibe a quantidade de hosts em um estado selecionado.
ro: Afișează numărul de gazde aflate într-o stare selectată.

source: Displays amount of services in a selected state.
de: Zeigt die Anzahl der Services in einem ausgewählten Zustand an.
es: Muestra la cantidad de servicios en un estado seleccionado.
fr: Affiche la quantité de services dans un état sélectionné.
it: Visualizza la quantità di servizi in uno stato selezionato.
ja: 選択した状態のサービス量を表示します。
nl: Toont het aantal diensten in een geselecteerde staat.
pt_pt: Apresenta a quantidade de serviços num estado seleccionado.
ro: Afișează cantitatea de servicii într-un stat selectat.

source: Displays an overview of all Checkmk servers and sites
de: Zeigt einen Überblick über alle Checkmk-Server und -Instanzen an
ja: すべてのCheckmkサーバーとサイトの概要を表示します

source: Displays details of the certificates used by Checkmk
de: Details der von Checkmk verwendeten Zertifikate anzeigen
ja: Checkmk が使用する証明書の詳細を表示する

source: Displays either sites and states or hosts and states of a site
de: Zeige entweder Instanzen und Zustand oder Hosts und Zustand einer Instanz
es: Muestra los sitios y los estados o los hosts y los estados de un sitio
fr: Affiche soit les sites et les états, soit les hôtes et les états d'un site
it: Visualizza i siti e gli stati o gli host e gli stati di un sito
ja: サイトと状態、またはサイトのホストと状態のいずれかを表示する
nl: Geeft ofwel sites en toestanden of hosts en toestanden van een site weer
pt_pt: Exibe sites e estados ou anfitriões e estados de um site
ro: Afișează fie site-urile și stările, fie gazdele și stările unui site

source: Displays entries from the logfile of the monitoring core.
de: Zeigt Einträge aus der Log-Datei des Monitoring-Kerns.
es: Muestra las entradas del archivo de registro del núcleo de monitorización.
fr: Affiche les entrées du fichier journal du noyau de surveillance.
it: Visualizza le voci del logfile del core di monitoraggio.
ja: モニタリングコアのログファイルからのエントリを表示します。
nl: Toont items uit het logbestand van de monitoring core.
pt_pt: Exibe as entradas do arquivo de log do núcleo de monitorização.
ro: Afișează intrările din fișierul jurnal al nucleului de monitorizare.

source: Displays hosts and services producing the most notifications
de: Zeigt Hosts und Services an, welche die meisten Benachrichtigungen produzieren
es: Muestra los hosts y servicios que producen más notificaciones
fr: Affiche les hôtes et les services produisant le plus de notifications
it: Visualizza gli host e i servizi che producono più notifiche
ja: 最も多くの通知を生成するホストとサービスを表示します
nl: Toont hosts en diensten die de meeste meldingen produceren
pt_pt: Exibe hosts e serviços que produzem a maioria das notificações
ro: Afișează gazdele și serviciile care produc cele mai multe notificări

source: Displays inventory data of a Host.
de: Zeigt die Inventurdaten eines Hosts an.
es: Muestra los datos del inventario de un Host.
fr: Affiche les données d'inventaire d'un hôte.
it: Visualizza i dati di inventario di un host.
ja: ホストのインベントリデータを表示します。
nl: Toont de inventarisgegevens van een host.
pt_pt: Apresenta os dados de inventário de um Anfitrião.
ro: Afișează datele de inventar ale unei gazde.

source: Displays statistics about events as a hexagon and a table.
de: Zeigt Statistiken über Ereignisse in Form eines Sechsecks und einer Tabelle an.
es: Muestra las estadísticas de los eventos como un hexágono y una tabla.
fr: Affiche les statistiques sur les événements sous forme d'hexagone et de tableau.
it: Visualizza le statistiche sugli eventi come esagono e tabella.
ja: イベントに関する統計情報を六角形とテーブルとして表示します。
nl: Toont statistieken over gebeurtenissen als een zeshoek en een tabel.
pt_pt: Apresenta estatísticas sobre eventos sob a forma de um hexágono e de uma tabela.
ro: Afișează statisticile despre evenimente sub forma unui hexagon și a unui tabel.

source: Displays statistics about host states as a hexagon and a table.
de: Zeigt Statistiken über Host-Zustände in Form eines Sechsecks und einer Tabelle an.
es: Muestra las estadísticas sobre los estados del host en forma de hexágono y de tabla.
fr: Affiche les statistiques sur les états des hôtes sous forme d'hexagone et de tableau.
it: Visualizza le statistiche sugli stati dell'host sotto forma di esagono e tabella.
ja: ホストの状態に関する統計を六角形と表として表示します。
nl: Toont statistieken over host states als een zeshoek en een tabel.
pt_pt: Apresenta estatísticas sobre os estados do anfitrião sob a forma de um hexágono e de uma tabela.
ro: Afișează statisticile despre stările gazdei sub forma unui hexagon și a unui tabel.

source: Displays statistics about service states as a hexagon and a table.
de: Zeigt Statistiken über Servicezustände in Form eines Sechsecks und einer Tabelle an.
es: Muestra las estadísticas sobre los estados del servicio en forma de hexágono y de tabla.
fr: Affiche les statistiques sur les états de service sous forme d'hexagone et de tableau.
it: Visualizza le statistiche sugli stati del servizio come esagono e tabella.
ja: サービス状態に関する統計を六角形とテーブルとして表示します。
nl: Toont statistieken over service toestanden als een zeshoek en een tabel.
pt_pt: Apresenta estatísticas sobre os estados do serviço sob a forma de um hexágono e de uma tabela.
ro: Afișează statisticile privind stările serviciilor sub forma unui hexagon și a unui tabel.

source: Displays the content of a custom website.
de: Zeigt den Inhalt einer benutzerdefinierten Website.
es: Muestra el contenido de un sitio web personalizado.
fr: Affiche le contenu d'un site web personnalisé.
it: Visualizza il contenuto di un sito web personalizzato.
ja: カスタムWebサイトのコンテンツを表示します。
nl: Toont de inhoud van een aangepaste website.
pt_pt: Exibe o conteúdo de um site personalizado.
ro: Afișează conținutul unui site web personalizat.

source: Displays the content of a view
de: Zeigt den Inhalt einer View an
es: Muestra el contenido de una vista
fr: Affiche le contenu d'une vue
it: Visualizza il contenuto di una vista
ja: ビューのコンテンツを表示します
nl: Geeft de inhoud van een view weer
pt_pt: Exibe o conteúdo de uma vista
ro: Afișează conținutul unei vizualizări

source: Displays the state of a specific host.
de: Zeigt den Zustand eines spezifischen Hosts an.
es: Muestra el estado de un host específico.
fr: Affiche l'état d'un hôte spécifique.
it: Visualizza lo stato di un host specifico.
ja: 特定のホストの状態を表示します。
nl: Geeft de status van een specifieke host weer.
pt_pt: Apresenta o estado de um anfitrião específico.
ro: Afișează starea unei anumite gazde.

source: Displays the state of a specific service.
de: Zeigt den Zustand eines spezifischen Services an.
es: Muestra el estado de un servicio específico.
fr: Affiche l'état d'un service spécifique.
it: Visualizza lo stato di un servizio specifico.
ja: 特定のサービスの状態を表示します。
nl: Geeft de status van een specifieke dienst weer.
pt_pt: Apresenta o estado de um serviço específico.
ro: Afișează starea unui anumit serviciu.

source: Dissolve operation
de: Operation auflösen
es: Operación de disolución
fr: Opération de dissolution
it: Sciogliere l'operazione
ja: 溶解操作
nl: Oplossen
pt_pt: Operação de dissolução
ro: Operațiunea de dizolvare

source: Dissolve the package, release its files into unpackaged state
de: Paket auflösen, Einzelteile entlassen in den Zustand 'unpaketiert'
es: Disolver el paquete, liberar sus archivos al estado sin empaquetar
fr: Dissoudre le paquet, libérer ses fichiers dans un état non emballé
it: Sciogliere il pacchetto, rilasciare i suoi file nello stato senza pacchetto
nl: Los het pakket op, geef zijn bestanden vrij in onverpakte toestand
ro: Dizolvarea pachetului, eliberarea fișierelor sale în stare neambalată

source: Dissolved extension package %s %s
de: Erweiterungspaket %s %s aufgelöst
es: Paquete de extensión disuelto %s %s
fr: Paquet d'extension dissous %s %s
it: Pacchetto di estensioni dissolte %s %s
nl: Opgelost uitbreidingspakket %s %s
ro: Pachet de extensie dizolvat %s %s

source: Distinguish times in and out of notification period
de: Unterscheide Zeiten innerhalb und außerhalb der Benachrichtigungsperiode
es: Distinguir los tiempos dentro y fuera del periodo de notificación
fr: Distinguer les temps dans et hors de la période de notification
it: Distinguere i tempi dentro e fuori il periodo di notifica
ja: 通知期間の内外の時間を区別する
nl: Onderscheid tussen tijdstippen binnen en buiten de kennisgevingsperiode
pt_pt: Distinguir tempos dentro e fora do período de notificação
ro: Distingeți momentele de intrare și de ieșire din perioada de notificare

source: Distinguished Names of the LDAP groups to add users this role. e. g. <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt><br> This group must be defined within the scope of the <a href="wato.py?mode=ldap_config&varname=ldap_groupspec">LDAP Group Settings</a>.
de: DN der LDAP-Gruppe, um Benutzer der Rolle zuzuordnen, z.B. <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt><br> Diese Gruppe muss innerhalb der <a href="wato.py?mode=ldap_config&varname=ldap_groupspec">LDAP-Gruppeneinstellungen</a> konfiguriert worden sein.
es: Nombres distinguidos de los grupos LDAP para añadir a los usuarios este rol. por ejemplo <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt><br> Este grupo debe estar definido dentro del ámbito de la <a href="wato.py?mode=ldap_config&varname=ldap_groupspec">Configuración de grupos LDAP</a>.
fr: Noms distinctifs des groupes LDAP à ajouter aux utilisateurs de ce rôle. Par exemple, <tt>CN=cmk-users,OU=groups,DC=exemple,DC=com</tt><br>Ce groupe doit être défini dans le cadre du <a href="wato.py?mode=ldap_config&varname=ldap_groupspec">Paramètres du groupe LDAP</a>.
it: Nomi distinti dei gruppi LDAP a cui aggiungere gli utenti di questo ruolo. es. <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt><br> Questo gruppo deve essere definito nell'ambito delle <a href="wato.py?mode=ldap_config&varname=ldap_groupspec"> Impostazioni gruppo LDAP</a>.
ja: ユーザーにこの役割を追加するためのLDAPグループの識別名。例: <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt><br>このグループは、<a href="wato.py?mode=ldap_config&varname=ldap_groupspec">LDAP Group Settings</a>のスコープ内で定義する必要があります。
nl: Onderscheiden namen van de LDAP-groepen om gebruikers aan deze rol toe te voegen. bijv. <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt><br> Deze groep moet worden gedefinieerd binnen het bereik van de <a href="wato.py?mode=ldap_config&varname=ldap_groupspec">LDAP Group Settings</a>.
pt_pt: Nomes distintos dos grupos LDAP para adicionar usuários a esta função. por exemplo, <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>>br> Este grupo deve ser definido dentro do escopo do <a href="wato.py?mode=ldap_config&varname=ldap_groupspec">LDAP Group Settings</a>.
ro: Nume distincte ale grupurilor LDAP pentru a adăuga utilizatorilor acest rol. de exemplu: <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt><br> Acest grup trebuie să fie definit în cadrul domeniului de aplicare al <a href="wato.py?mode=ldap_config&varname=ldap_groupspec">LDAP Group Settings</a>.
