Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Filer Disk Levels (NetApp, IBM SVC)
de: Levels für Filer-Platten (NetApp, IBM SVC)
es: Niveles de disco del archivador (NetApp, IBM SVC)
fr: Niveaux de disques de filer (NetApp, IBM SVC)
it: Livelli di disco del filer (NetApp, IBM SVC)
ja: ファイラーディスクレベル(NetApp、IBM SVC)
nl: Schijfniveaus van archiefsystemen (NetApp, IBM SVC)
pt_pt: Níveis de Disco de Filtro (NetApp, IBM SVC)
ro: Nivelurile discurilor Filer (NetApp, IBM SVC)

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
nl: Bestanden
pt_pt: Arquivos
ro: Fișiere

source: Filestore
de: Dateienspeicher
es: Almacén de archivos
ja: ファイルストア
nl: Bestandenbestand

source: Filesystem
de: Dateisystem
es: Sistema de archivos
fr: Système de fichiers
ja: ファイルシステム
nl: Bestandssysteem
pt_pt: Sistema de Arquivos
ro: Sistem de fișiere

source: Filesystem discovery
de: Dateisystem-Erkennung
es: Descubrimiento del sistema de archivos
fr: Découverte du système de fichiers
it: Scoperta del filesystem
nl: Bestandssysteem ontdekking
ro: Descoperirea sistemului de fișiere

source: Filesystem grouping patterns
de: Dateisystem-Gruppierungs-Patterns
es: Patrones de agrupación del sistema de archivos
fr: Modèles de groupement de systèmes de fichiers
it: Modelli di raggruppamento del filesystem
nl: Groeperingspatronen bestandssysteem
ro: Modele de grupare a sistemelor de fișiere

source: Filesystem mount options (Linux/UNIX)
de: Dateisystem: Mount-Optionen (Linux/Unix)
es: Opciones de montaje del sistema de archivos (Linux/UNIX)
fr: Options de montage du système de fichiers (Linux/UNIX)
it: Opzioni di montaggio del filesystem (Linux/UNIX)
nl: Bestandssysteem mount opties (Linux/UNIX)
ro: Opțiuni de montare a sistemului de fișiere (Linux/UNIX)

source: Filesystem node
de: Dateisystem-Knoten
ja: ファイルシステムノード

source: Filesystem size
de: Dateisystem-Größe
es: Tamaño del sistema de archivos
fr: Taille du système de fichiers
it: Dimensione del filesystem
ja: ファイルシステムのサイズ
nl: Grootte bestandssysteem
pt_pt: Tamanho do sistema de arquivos
ro: Dimensiunea sistemului de fișiere

source: Filesystem types to ignore
de: Zu ignorierende Dateisystem-Typen
es: Tipos de sistemas de archivos que deben ignorarse
fr: Types de systèmes de fichiers à ignorer
it: Tipi di filesystem da ignorare
nl: Te negeren bestandssysteemtypes
ro: Tipuri de sisteme de fișiere care trebuie ignorate

source: Filesystem writeback
de: Dateisystem Writeback
ja: ファイルシステムの書き戻し

source: Filesystems
de: Dateisysteme
es: Sistemas de archivos
fr: Systèmes de fichiers
ja: ファイルシステム
nl: Bestandssystemen
pt_pt: Sistemas de Arquivos
ro: Sisteme de fișiere

source: Filesystems (used space and growth)
de: Dateisysteme (genutzter Speicherplatz und Wachstum)
es: Sistemas de archivos (espacio utilizado y crecimiento)
fr: Systèmes de fichiers (espace utilisé et croissance)
it: Filesystems (spazio usato e crescita)
nl: Bestandssystemen (gebruikte ruimte en groei)
ro: Sisteme de fișiere (spațiu utilizat și creștere)

source: Filesystems (volumes, drives)
de: Dateisysteme (Volumes, Laufwerke)
es: Sistemas de archivos (volúmenes, unidades)
fr: Systèmes de fichiers (volumes, lecteurs)
it: Filesystem (volumi, unità)
nl: Bestandssystemen (volumes, stations)
ro: Sisteme de fișiere (volume, unități)

source: Filesystems usage
de: Verwendung von Dateisystemen
es: Uso de sistemas de archivos
fr: Utilisation des systèmes de fichiers
it: Uso dei file system
nl: Gebruik bestandssystemen
ro: Utilizarea sistemelor de fișiere

source: Filter %s selection by host name:
de: Auswahl %s nach Host-Name filtern:
ja: ホスト名で %s の選択範囲をフィルタリング:

source: Filter %s selection by service:
de: Auswahl %s nach Service filtern:
es: Filtrar la selección de %s por servicio:
fr: Filtrer la sélection %s par service :
it: Filtrare la selezione %s per servizio:
ja: %sの選択をサービスでフィルタリングします。
nl: Filter %s selectie op dienst:
pt_pt: Filtrar %s seleção por serviço:
ro: Filtrați selecția %s în funcție de serviciu:

source: Filter / Search
de: Filter/Suche
es: Filtrar / Buscar
fr: Filtre / Recherche
it: Filtro / Ricerca
ja: フィルタ/検索
nl: Filteren / Zoeken
pt_pt: Filtrar / Pesquisar
ro: Filtru / Căutare

source: Filter Azure tags imported as host/service labels
de: Azure-Merkmale, die als Host-/Service-Labels importiert wurden, filtern

source: Filter aggregations
de: Filter Aggregationen
es: Filtrar agregaciones
fr: Filtrer les agrégations
it: Aggregazioni di filtri
ja: 集計をフィルタリングする
nl: Filter aggregaties
pt_pt: Filtrar agregações
ro: Agregări de filtre

source: Filter context missing
de: Filterkontext fehlt
es: Falta el contexto del filtro
fr: Absence de contexte de filtrage
it: Manca il contesto del filtro
nl: Filtercontext ontbreekt
ro: Contextul filtrului lipsește

source: Filter files by age
de: Filtern von Dateien nach Alter
es: Filtrar archivos por edad
fr: Filtrer les fichiers par âge
it: Filtrare i file per età
ja: 経過時間でファイルをフィルタリングする
nl: Bestanden filteren op leeftijd
pt_pt: Filtrar arquivos por idade
ro: Filtrați fișierele în funcție de vârstă

source: Filter files by matching regular expression
de: Filtern von Dateien nach dem passenden regulären Ausdruck
es: Filtrar archivos por coincidencia de expresión regular
fr: Filtrer les fichiers en faisant correspondre une expression régulière
it: Filtrare i file per un'espressione regolare corrispondente
ja: 正規表現を照合してファイルをフィルタリングする
nl: Filter bestanden op overeenkomende reguliere expressie
pt_pt: Filtrar ficheiros através da correspondência de expressão regular
ro: Filtrarea fișierelor prin potrivirea expresiei regulate

source: Filter files by not matching regular expression
de: Filtern Sie Dateien, welche mit dem regulären Ausdruck übereinstimmen
es: Filtrar archivos por no coincidir con una expresión regular
fr: Filtrer les fichiers qui ne correspondent pas à une expression régulière
it: Filtrare i file per espressione regolare non corrispondente
ja: 正規表現と一致しないことでファイルをフィルタリングする
nl: Filter bestanden op niet overeenkomende reguliere expressie
pt_pt: Filtrar arquivos não correspondendo à expressão regular
ro: Filtrarea fișierelor prin nepotrivire cu expresia regulată

source: Filter files by size
de: Dateien nach Größe filtern
es: Filtrar archivos por tamaño
fr: Filtrer les fichiers par taille
it: Filtrare i file per dimensione
ja: サイズでファイルをフィルタリングする
nl: Bestanden filteren op grootte
pt_pt: Filtrar arquivos por tamanho
ro: Filtrați fișierele în funcție de dimensiune

source: Filter for a choosen customer
de: Filter für einen ausgewählten Kunden
es: Filtro para un cliente elegido
fr: Filtre pour un client choisi
it: Filtro per un cliente scelto
ja: 選択した顧客のフィルタリング
nl: Filter voor een gekozen klant
pt_pt: Filtro para um cliente seleccionado
ro: Filtru pentru un client ales

source: Filter for all aggregations that are affected by one specific service on a specific host (no regular expression)
de: Nach allen Aggregationen filtern die von einem spezifischen Service auf einem spezifischen Host betroffen sind - kein regulärer Ausdruck
es: Filtro para todas las agregaciones que están afectadas por un servicio específico en un host específico (sin expresión regular)
fr: Filtre pour toutes les agrégations qui sont affectées par un service spécifique sur un hôte spécifique (pas d'expression régulière)
it: Filtro per tutte le aggregazioni che sono interessate da un servizio specifico su un host specifico (nessuna espressione regolare)
ja: 特定のホスト上の1つの特定のサービスの影響を受けるすべての集計をフィルタリングします(正規表現なし)
nl: Filter op alle aggregaties die beïnvloed worden door één specifieke dienst op een specifieke host (geen reguliere expressie)
pt_pt: Filtro para todas as agregações que são afetadas por um serviço específico em um host específico (sem expressão regular)
ro: Filtru pentru toate agregările care sunt afectate de un anumit serviciu pe o anumită gazdă (fără expresie regulată)

source: Filter for all aggregations that base on status information of that host. Exact match (no regular expression)
de: Nach allen Aggregationen filtern die auf der Statusinformation des Hosts basieren. Genaue Übereinstimmung - kein regulärer Ausdruck
es: Filtro para todas las agregaciones que se basan en la información de estado de ese host. Coincidencia exacta (sin expresión regular)
fr: Filtre pour toutes les agrégations qui se basent sur les informations d'état de cet hôte. Correspondance exacte (pas d'expression régulière)
it: Filtro per tutte le aggregazioni che si basano sulle informazioni di stato di quell'host. Corrispondenza esatta (nessuna espressione regolare)
ja: そのホストのステータス情報に基づいて、すべての集計をフィルタリングします。完全一致(正規表現なし)
nl: Filter voor alle aggregaties die gebaseerd zijn op statusinformatie van die host. Exacte overeenkomst (geen reguliere expressie)
pt_pt: Filtro para todas as agregações que se baseiam nas informações de status daquele hospedeiro. Combinação exacta (sem expressão regular)
ro: Filtrează toate agregările care se bazează pe informațiile de stare ale gazdei respective. Potrivire exactă (fără expresie regulată)

source: Filter for hosts/services
de: Filter für Hosts/Services
ja: ホスト/サービスのフィルタリング

source: Filter group (see help)
de: Filtergruppe (siehe Hilfe)
es: Grupo de filtros (ver ayuda)
fr: Groupe de filtres (voir aide)
it: Gruppo di filtri (vedi aiuto)
ja: フィルタグループ(ヘルプを参照)
nl: Filter groep (zie help)
pt_pt: Grupo de filtros (ver ajuda)
ro: Grup de filtre (a se vedea ajutorul)

source: Filter host
de: Host filtern
ja: フィルターホスト

source: Filter out consecutive duplicated messages in the agent output
de: Entferne mehrfach aufeinanderfolgende Meldungen in der Agentenausgabe
es: Filtrar los mensajes consecutivos duplicados en la salida del agente
fr: Filtrer les messages consécutifs dupliqués dans la sortie de l'agent
it: Filtrare i messaggi consecutivi duplicati nell'output dell'agente
ja: エージェント出力に含まれる連続した重複メッセージのフィルタリング
nl: Filter opeenvolgende dubbele berichten uit de uitvoer van de agent
pt_pt: Filtrar mensagens duplicadas consecutivas na saída do agente
ro: Filtrează mesajele duplicate consecutive în ieșirea agentului

source: Filter out duplicated messages in Windows event log
de: Duplizierte Meldungen aus dem Windows-Ereignisprotokoll herausfiltern
es: Filtrar los mensajes duplicados en el registro de eventos de Windows
fr: Filtrer les messages dupliqués dans le journal des événements de Windows
it: Filtrare i messaggi duplicati nel registro eventi di Windows
ja: Windowsイベントログの重複メッセージのフィルタリング
nl: Dubbele berichten uit Windows-eventlog filteren
pt_pt: Filtrar mensagens duplicadas no registo de eventos do Windows
ro: Filtrarea mesajelor duplicate în jurnalul de evenimente Windows

source: Filter selection by host name:
de: Auswahl nach Host-Name filtern:
ja: ホスト名でによるフィルター選択:

source: Filter selection by service:
de: Auswahl nach Service filtern:
ja: サービスによるフィルター選択:

source: Filter valid annotations by key pattern
de: Gültige Annotations nach Key Pattern filtern
es: Filtrar las anotaciones válidas por patrón de clave
fr: Filtrer les annotations valides par motif de clé
it: Filtrare le annotazioni valide per modello di chiave
ja: キーパターンによる有効なアノテーションのフィルタリング
nl: Geldige annotaties filteren op sleutelpatroon
pt_pt: Filtrar anotações válidas por padrão de chave
ro: Filtrarea adnotărilor valide după modelul de cheie

source: Filter valid tags by key pattern
de: Gültige Merkmale nach Key Pattern filtern
it: Filtrare i tag validi per modello di chiave
ja: キーパターンによる有効なタグのフィルタリング
ro: Filtrarea etichetelor valide după un model de cheie

source: Filter view
de: Filter Ansicht
es: Vista del filtro
fr: Vue du filtre
it: Vista del filtro
ja: フィルタビュー
nl: Filter bekijken
pt_pt: Vista do filtro
ro: Vizualizare filtru

source: Filtering and computation options
de: Filter- und Berechnungsoptionen
es: Opciones de filtrado y cálculo
fr: Options de filtrage et de calcul
it: Opzioni di filtraggio e calcolo
ja: フィルタリングと計算のオプション
nl: Filter- en berekeningsopties
pt_pt: Opções de filtragem e computação
ro: Opțiuni de filtrare și calcul

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルタ
pt_pt: Filtros
ro: Filtre

source: Filters for hosts or services that have at least one of the contact group members assigned to them.
de: Filtert nach Hosts oder Services, denen mindestens eines der Mitglieder der Kontaktgruppe zugewiesen ist.
ja: 少なくとも1つのコンタクトグループメンバーが割り当てられているホストまたはサービスのフィルター。

source: Filters hosts or services assigned to the selected contact groups. This filter only works with Checkmk Micro Core (CMC). If you are not using CMC, the filter will have no effect.
de: Filtert Hosts oder Dienste, die den ausgewählten Kontaktgruppen zugeordnet sind. Dieser Filter funktioniert nur mit Checkmk Micro Core (CMC). Wenn Sie nicht mit CMC arbeiten, hat der Filter keine Wirkung.
ja: 選択したコンタクトグループに割り当てられたホスト、またはサービスをフィルタリングします。このフィルタは、Checkmk Micro Core (CMC)のみで機能します。CMCを使用していない場合、フィルタは機能しません。

source: Final notification result
de: Endgültiges Benachrichtigungsergebnis
es: Resultado de la notificación final
fr: Résultat de la notification finale
it: Risultato della notifica finale
ja: 最終通知結果
nl: Definitieve kennisgeving resultaat
pt_pt: Resultado da notificação final
ro: Rezultatul notificării finale

source: Final string to send
de: Zu sendende Zeichenkette
es: Cadena final a enviar
fr: Chaîne finale à envoyer
it: Stringa finale da inviare
ja: 送信する最後の文字列
nl: Definitieve string om te verzenden
pt_pt: Cadeia final a enviar
ro: Șirul final de trimis

source: Finalizing
de: Abschluss
es: Finalización de
fr: Finalisation de
it: Finalizzazione di
ja: ファイナライズ
nl: Afronding
pt_pt: Finalizando
ro: Finalizarea

source: Finalizing synchronization
de: Finalisiere Synchronisation
es: Finalización de la sincronización
fr: Finalisation de la synchronisation
it: Finalizzazione della sincronizzazione
ja: 同期の完了
nl: Synchronisatie afronden
pt_pt: Finalizando a sincronização
ro: Finalizarea sincronizării

source: Finally archive an event without any further action
de: Ereignis ohne weitere Aktion endgültig archivieren
es: Archivar finalmente un evento sin más acciones
fr: Archiver définitivement un événement sans autre forme de procès
it: Archiviare infine un evento senza ulteriori azioni
ja: 何もせずにイベントをアーカイブ
nl: Eindelijk een gebeurtenis archiveren zonder verdere actie
pt_pt: Arquivar finalmente um evento sem qualquer outra acção
ro: Arhivați în cele din urmă un eveniment fără nicio altă acțiune

source: Find differences...
de: Unterschiede finden...
es: Encuentra las diferencias...
fr: Trouver les différences...
it: Trova le differenze...
ja: 違いを見つける...
nl: Zoek verschillen...
pt_pt: Encontrar diferenças...
ro: Găsiți diferențe...

source: Find on this page ...
de: Suche ... auf dieser Seite.
es: Buscar en esta página ...
ja: このページで探す ...
pt_pt: Encontrar nesta página ...
ro: Găsiți pe această pagină ...

source: Finetune Windows Eventlog monitoring
de: Windows Ereignisprotokoll-Monitoring feinjustieren
es: Ajuste de la supervisión del registro de eventos de Windows
fr: Optimiser la surveillance du journal des événements de Windows
it: Mettere a punto il monitoraggio del registro eventi di Windows
nl: Verfijn Windows Eventlog monitoring
ro: Finetune Windows Eventlog monitorizare

source: Finetune Windows process monitoring
de: Windows Prozess-Monitoring feinjustieren
es: Ajuste de la supervisión de los procesos de Windows
fr: Optimiser la surveillance des processus Windows
it: Mettere a punto il monitoraggio dei processi di Windows
nl: Windows procesbewaking verfijnen
ro: Finetune Monitorizarea proceselor Windows

source: Finished
de: Fertiggestellt
es: Terminado
fr: Fini
it: Finito
ja: 終了しました
nl: Afgewerkt
pt_pt: Concluído
ro: Finalizat

source: Finished.
de: Erledigt.
es: Terminado.
fr: Fini.
it: Finito.
ja: 終了しました。
nl: Afgewerkt.
pt_pt: Acabado.
ro: Finalizat.

source: Fireeye Active VMs
de: Aktive Fireeye-VMs
es: VMs activas de Fireeye
it: VM attive di Fireeye
ja: FireeyeアクティブVM
nl: Fireeye Actieve VM's
pt_pt: VMs Fireeye Active

source: Fireeye Licenses
de: Fireeye-Lizenzen
es: Licencias Fireeye
fr: Licences Fireeye
it: Licenze Fireeye
ja: Fireeyeライセンス
nl: Fireeye Licenties
pt_pt: Licenças Fireeye
ro: Licențe Fireeye

source: Fireeye Mail Rate Average
de: Durchschnittliche Rate der Fireeye-Mails
es: Media de la tasa de correo de Fireeye
fr: Moyenne du taux de courrier de Fireeye
it: Media del tasso di posta Fireeye
ja: Fireeyeメールレート平均
nl: Fireeye Mail Rate Gemiddelde
pt_pt: Média da Taxa de Correspondência Fireeye
ro: Media ratei de corespondență Fireeye

source: Fireeye Quarantine Usage
de: Auslastung der Fireeye-Quarantäne
es: Uso de la cuarentena de Fireeye
fr: Utilisation de la quarantaine Fireeye
it: Uso della quarantena di Fireeye
ja: Fireeye使用量
nl: Fireeye Quarantaine Gebruik
pt_pt: Uso da Quarentena Fireeye
ro: Utilizarea carantinei Fireeye

source: Fireeye Security Content
de: Fireeye Sicherheit Inhalt
es: Contenido de seguridad de Fireeye
fr: Contenu de Fireeye Security
it: Contenuto della sicurezza Fireeye
ja: Fireeyeセキュリティコンテンツ
nl: Fireeye Beveiliging Inhoud
pt_pt: Conteúdo de Segurança do Fireeye

source: Firewall Interfaces
de: Firewall-Schnittstellen
es: Interfaces de cortafuegos
fr: Interfaces de pare-feu
it: Interfacce firewall
ja: ファイアウォールインターフェース
pt_pt: Interfaces de Firewall
ro: Interfețe Firewall

source: Firewall connections
de: Firewallverbindungen
es: Conexiones de cortafuegos
fr: Connexions au pare-feu
it: Connessioni firewall
ja: ファイアウォール接続
nl: Firewall verbindingen
pt_pt: Conexões de Firewall
ro: Conexiuni firewall

source: Firmware Versions
de: Firmware-Versionen
ja: Firmwareのバージョン

source: First
de: Erste/r/s
es: Primero
fr: Premier
it: Prima
ja: 最初
nl: Eerste
pt_pt: Primeiro
ro: Prima

source: First Seen
de: Erstmals gesehen
es: Visto por primera vez
fr: Première vue
it: Prima vista
ja: 最初に見た
nl: Voor het eerst gezien
pt_pt: Primeira Vez
ro: Prima dată văzut

source: First day of last month
de: Erster Tag des letzten Monats
es: Primer día del último mes
fr: Premier jour du mois dernier
it: Primo giorno del mese scorso
ja: 先月の初日
nl: Eerste dag van de laatste maand
pt_pt: Primeiro dia do mês passado
ro: Prima zi a ultimei luni

source: First day of this month
de: Erster Tag dieses Monats
es: Primer día de este mes
fr: Premier jour de ce mois
it: Primo giorno di questo mese
ja: 今月の初日
nl: Eerste dag van deze maand
pt_pt: Primeiro dia deste mês
ro: Prima zi a acestei luni

source: First entry with unit
de: Erster Eintrag mit Einheit
ja: ユニットで初エントリー

source: First occurrence of event
de: Erstes Auftreten des Ereignisses
es: Primer suceso
fr: Première occurrence de l'événement
it: Prima occorrenza dell'evento
ja: 最初のイベント発生
nl: Eerste gebeurtenis
pt_pt: Primeira ocorrência do evento
ro: Prima apariție a evenimentului

source: First page
de: Erste Seite
es: Primera página
fr: Première page
it: Prima pagina
ja: 1ページ目
nl: Eerste pagina
pt_pt: Primeira página
ro: Prima pagină

source: First time the downtime starts
de: Erster Startzeitpunkt der Wartungszeit
es: La primera vez que comienza el tiempo de inactividad
fr: La première fois que le temps d'arrêt commence
it: La prima volta che il tempo di inattività inizia
ja: 最初のダウンタイム開始
nl: De eerste keer dat de uitval begint
pt_pt: A primeira vez que o tempo de paragem começa
ro: Prima dată când începe timpul de nefuncționare

source: First work day of last month
de: Erster Arbeitstag des letzten Monats
ja: 先月最初の営業日

source: First work day of this month
de: Erster Arbeitstag diesen Monats
ja: 今月最初の営業日

source: Fit to screen
de: An den Bildschirm anpassen
it: Adatta allo schermo
ja: スクリーンに合わせる
ro: Se potrivește la ecran

source: Fix affected folders, hosts and rules.
de: Repariere betroffene Ordner/Hosts/Regeln.
es: Arregla las carpetas, los hosts y las reglas afectadas.
fr: Corriger les dossiers, hôtes et règles affectés.
it: Fissa le cartelle, gli host e le regole interessate.
ja: 影響を受けるフォルダ、ホスト、およびルールを修正します。
nl: Herstel getroffen mappen, hosts en regels.
pt_pt: Consertar pastas, anfitriões e regras afetadas.
ro: Remediați dosarele, gazdele și regulile afectate.

source: Fix this
de: Problem beheben
es: Arreglar esto
fr: Corrigez cela
it: Fissare questo
ja: これを修正する
nl: Repareer dit
pt_pt: Conserte isto
ro: Repară asta

source: Fixed Levels
de: Feste Levels
es: Niveles fijos
fr: Niveaux fixes
it: Livelli fissi
ja: 固定レベル
nl: Vaste niveaus
pt_pt: Níveis Fixos
ro: Niveluri fixe

source: Fixed el.
de: Seitenel.
es: Fijar el.
fr: Corrigé el.
it: El. fisso.
ja: el を修正しました。
nl: Vast el.
pt_pt: El. fixo.
ro: Fixat el.

source: Fixed levels
de: Feste Levels
it: Livelli fissi
ja: 固定レベル
ro: Niveluri fixe

source: Fixed limits
de: Feste Limits
it: Limiti fissi
ja: 固定限界値
ro: Limite fixe

source: Fixed page elements
de: Seitenelemente
es: Elementos fijos de la página
fr: Éléments de page fixes
it: Elementi fissi della pagina
ja: 固定ページエレメント
nl: Vaste pagina elementen
pt_pt: Elementos fixos da página
ro: Elemente de pagină fixe

source: Fixed range
de: Fester Bereich
es: Alcance fijo
fr: Gamme fixe
it: Gamma fissa
ja: 固定範囲
nl: Vast bereik
pt_pt: Alcance fixo
ro: Interval fix

source: Fixed rate
de: Feste Rate
es: Tipo fijo
fr: Taux fixe
it: Tasso fisso
ja: 固定レート
nl: Vaste rente
pt_pt: Taxa fixa
ro: Rata fixă

source: Fixed size
de: Feste Größe
es: Tamaño fijo
fr: Taille fixe
it: Dimensione fissa
ja: 固定サイズ
nl: Vaste grootte
pt_pt: Tamanho fixo
ro: Dimensiune fixă

source: Fixed string
de: Feste Zeichenkette
it: Stringa fissa
ja: 固定文字列
ro: Șir fix

source: Fixed string to expect in the content
de: Im Inhalt erwartete Zeichenkette
es: Cadena fija a esperar en el contenido
fr: Chaîne fixe à attendre dans le contenu
it: Stringa fissa da aspettarsi nel contenuto
ja: コンテンツで期待される文字列を修正しました
nl: Vaste tekenreeks te verwachten in de inhoud
pt_pt: Cadeia fixa a esperar no conteúdo
ro: Șir fixat pentru a aștepta în conținut

source: Flap
de: Unstetig
es: Volatil
fr: Rabat
it: Patta
ja: フラップ
ro: Clapetă

source: Flap detection
de: Unstetigkeitserkennung
it: Rilevamento dei flap
ja: フラップ検出
ro: Detectarea clapetei

source: Flap detection settings for hosts
de: Unstetigkeitserkennnung für Hosts
es: Configuración de la detección de volatiles para los hosts
fr: Paramètres de détection des volets pour les hôtes
it: Impostazioni di rilevamento dei flap per gli host
ja: ホストのフラップ検出設定
nl: Flapdetectie-instellingen voor hosts
pt_pt: Configurações de detecção de aba para hosts
ro: Setări de detectare a flapsurilor pentru gazde

source: Flap detection settings for services
de: Unstetigkeitserkennnung für Services
es: Ajustes de detección de volatiles para los servicios
fr: Paramètres de détection des volets pour les services
it: Impostazioni di rilevamento dell'aletta per i servizi
ja: サービスのフラップ検出設定
nl: Instellingen voor flapdetectie voor services
pt_pt: Configurações de detecção de aba para serviços
ro: Setări de detectare a clapetelor pentru servicii

source: Flapping
de: Unstetig
it: Sbandierando
ja: フラッピング
nl: Flapperen
ro: Flaps

source: Flash Space Usage
de: Belegung von Flash-Speicher
es: Uso del espacio de Flash
fr: Utilisation de l'espace Flash
it: Utilizzo dello spazio Flash
ja: フラッシュスペースの使用量
nl: Gebruik Flash-ruimte
pt_pt: Uso do Espaço Flash
ro: Utilizarea spațiului flash

source: FlashCache: Flash Cache Configuration
de: FlashCache: Flash Cache-Konfiguration
ja: FlashCache:フラッシュキャッシュの設定

source: Flat
de: Flach
ja: フラット

source: Flex. Duration
de: Flexible Dauer
es: Flex. Duración
fr: Flex. Durée
it: Flex. Durata
ja: フレックスデュレーション
nl: Flex. Duur
pt_pt: Flex. Duração
ro: Flex. Durata

source: Flexible downtime
de: Flexible Wartungszeit
es: Tiempo de inactividad flexible
fr: Temps d'arrêt flexible
it: Tempo di inattività flessibile
ja: 柔軟なダウンタイム
nl: Flexibele uitvaltijd
pt_pt: Tempo de paragem flexível
ro: Timp de oprire flexibil
