Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Please select the levels of aggregations. The RRD will automatically compress metrics as they get older in order to create a good compromise between needed disk space and precision. The default is to keep a one minute precision for the first 2880 minutes (48 hours), then aggregate to 5 minutes per value for 10 days, then into 30 minute value for 90 days and last one value per 6 hours for 4 years. When this aggregation takes place then e.g. 5 values need to be converted into one. Here RRD needs to decide whether to use MIN, MAX or AVERAGE. Per default all three aggregations are done in parallel.
de: Bitte wählen Sie hier die Aggregationsstufen. Die RRD fasst Metriken automatisch zusammen, sobald diese älter werden, um einen Kompromiss zwischen Genauigkeit und Speicherplatzbedarf zu schaffen. Per Default werden Daten 2880 Minuten lang mit einer Genauigkeit von einer Minute gespeichert (48 Stunden). Danach wird auf einen Wert pro 5 Minuten aggregiert (10 Tage), dann einen Wert pro 30 Minuten (90 Tage) und zum Schluss ein Wert pro 6 Stunden (4 Jahre). Beim Zusammenfassen wird aus z.B. 5 Werten ein neuer berechnet. Hier muss sich RRD entscheiden, ob das Minimum, Maximum oder der Durchschnitt verwendet wird. Per Standardeinstellung werden alle drei Zusammenfassungen gleichzeitig gemacht.
es: Seleccione los niveles de agregación. El RRD comprimirá automáticamente las métricas a medida que vayan envejeciendo para crear un buen compromiso entre el espacio de disco necesario y la precisión. El valor por defecto es mantener una precisión de un minuto durante los primeros 2880 minutos (48 horas), luego se agrega a 5 minutos por valor durante 10 días, luego en un valor de 30 minutos durante 90 días y por último un valor por 6 horas durante 4 años. Cuando se produce esta agregación, hay que convertir, por ejemplo, 5 valores en uno. En este caso, RRD debe decidir si utiliza el MIN, el MAX o el PROMEDIO. Por defecto las tres agregaciones se hacen en paralelo.
fr: Veuillez sélectionner les niveaux d'agrégation. Le RRD compressera automatiquement les métriques au fur et à mesure qu'elles vieillissent afin de créer un bon compromis entre l'espace disque nécessaire et la précision. Le défaut est de garder une précision d'une minute pour les premières 2880 minutes (48 heures), puis d'agréger à 5 minutes par valeur pour 10 jours, puis en valeur de 30 minutes pour 90 jours et enfin une valeur par 6 heures pour 4 ans. Lorsque cette agrégation a lieu, par exemple, 5 valeurs doivent être converties en une seule. RRD doit alors décider s'il faut utiliser MIN, MAX ou MOYENNE. Par défaut, les trois agrégations sont effectuées en parallèle.
it: Selezionate i livelli di aggregazione. L'RRD comprimerà automaticamente le metriche man mano che invecchiano al fine di creare un buon compromesso tra lo spazio su disco necessario e la precisione. L'impostazione predefinita è di mantenere una precisione di un minuto per i primi 2880 minuti (48 ore), poi aggregare a 5 minuti per valore per 10 giorni, poi in un valore di 30 minuti per 90 giorni e infine un valore per 6 ore per 4 anni. Quando questa aggregazione ha luogo, allora ad esempio 5 valori devono essere convertiti in uno. Qui RRD deve decidere se usare MIN, MAX o AVERAGE. Per default tutte e tre le aggregazioni sono fatte in parallelo.
ja: 集計のレベルを選択してください。RRDは、必要なディスク容量と精度の間の適切な妥協点を作るために、古くなるにつれてメトリックを自動的に圧縮します。デフォルトでは、最初の2880分（48時間）は1分の精度を維持、10日間は値ごとに5分に集約、90日間は30分の値に集約、最後は6時間ごとに1つの値に集約し4年間を維持するようになっています。この集計が行われる際、例えば5つの値を1つに変換する際に、RRDがMIN、MAX、AVERAGEのどれを使用するか決定する必要があります。デフォルトでは、3つの集計はすべて並行して行われます。
nl: Selecteer de aggregatieniveaus. Het RRD zal automatisch metrieken comprimeren naarmate ze ouder worden om een goed compromis te vinden tussen benodigde schijfruimte en nauwkeurigheid. De standaardinstelling is om een nauwkeurigheid van 1 minuut aan te houden voor de eerste 2880 minuten (48 uur), dan te aggregeren naar 5 minuten per waarde voor 10 dagen, dan naar 30 minuten waarde voor 90 dagen en als laatste een waarde per 6 uur voor 4 jaar. Wanneer deze aggregatie plaatsvindt, moeten b.v. 5 waarden worden omgezet in één. Hier moet RRD beslissen of MIN, MAX of AVERAGE gebruikt moet worden. Standaard worden alle drie de aggregaties parallel uitgevoerd.
pt_pt: Por favor, selecione os níveis de agregações. O RRD irá comprimir automaticamente as métricas à medida que envelhecem, de modo a criar um bom compromisso entre o espaço necessário em disco e a precisão. O padrão é manter uma precisão de um minuto durante os primeiros 2880 minutos (48 horas), depois agregar para 5 minutos por valor durante 10 dias, depois para 30 minutos durante 90 dias e durar um valor por 6 horas durante 4 anos. Quando esta agregação ocorre, então, por exemplo, 5 valores precisam ser convertidos em um. Neste caso, o RRD precisa decidir se deve usar MIN, MAX ou AVERAGE. Por padrão, todas as três agregações são feitas em paralelo.
ro: Vă rugăm să selectați nivelurile de agregare. RRD va comprima automat metricile pe măsură ce acestea devin mai vechi, pentru a crea un bun compromis între spațiul pe disc necesar și precizie. În mod implicit, se păstrează o precizie de un minut pentru primele 2880 de minute (48 de ore), apoi se agregă la 5 minute pe valoare timp de 10 zile, apoi la 30 de minute timp de 90 de zile și, în final, la o valoare la 6 ore timp de 4 ani. Atunci când are loc această agregare, de exemplu, 5 valori trebuie convertite în una singură. În acest caz, RRD trebuie să decidă dacă să utilizeze MIN, MAX sau MEDIE. În mod implicit, toate cele trei agregări sunt efectuate în paralel.

source: Please select which alarm state the service discovery check services shall assume in case that labels of services have changed.
de: Bitte wählen Sie aus, welchen Alarmzustand die Services des Service Discovery Checks annehmen sollen, wenn sich die Service-Labels geändert haben.
it: Selezionare quale stato di allarme devono assumere i servizi di controllo della ricerca dei servizi nel caso in cui le etichette dei servizi siano cambiate.
ja: サービスのラベルが変更された場合、サービス発見チェックサービスがどのアラーム状態になるかを選択してください。
ro: Vă rugăm să selectați ce stare de alarmă trebuie să adopte serviciile de verificare a descoperirii serviciilor în cazul în care etichetele serviciilor au fost modificate.

source: Please select which alarm state the service discovery check services shall assume in case that non-existing services are being monitored.
de: Legen Sie den Zustand fest, den die Services des Service Discovery Checks annehmen sollen wenn nicht existierende Services gefunden werden.
es: Seleccione qué estado de alarma deben asumir los servicios de comprobación de descubrimiento de servicios en caso de que se estén supervisando servicios inexistentes.
fr: Veuillez sélectionner l'état d'alarme que les services de contrôle de la découverte de services doivent adopter dans le cas où des services inexistants sont contrôlés.
it: Selezionate quale stato di allarme devono assumere i servizi di controllo del service discovery nel caso in cui siano monitorati servizi non esistenti.
ja: 存在しないサービスが監視されている場合に、サービス検出チェックサービスが想定するアラーム状態を選択してください。
nl: Selecteer welke alarmtoestand de service discovery check services moeten aannemen in het geval dat niet-bestaande services worden gemonitord.
pt_pt: Por favor, selecione qual estado de alarme os serviços de verificação de descoberta de serviços devem assumir no caso de serviços inexistentes estarem sendo monitorados.
ro: Vă rugăm să selectați ce stare de alarmă trebuie să adopte serviciile de verificare a descoperirii serviciilor în cazul în care sunt monitorizate servicii inexistente.

source: Please select which alarm state the service discovery check services shall assume in case that parameters of services have changed.
de: Bitte wählen Sie aus, welchen Alarmzustand die Services des Service Discovery Checks annehmen sollen, wenn sich Parameter der Services geändert haben.
ja: サービスパラメーターが変更された場合、サービス検出チェックサービスがどのアラーム状態を採用するかを選択してください。

source: Please select which alarm state the service discovery check services shall assume in case that un-monitored services are found.
de: Legen Sie den Alarm-Zustand fest, den die Services des Service Discovery Checks ausgeben sollen wenn nicht überwachte Services gefunden werden.
es: Seleccione qué estado de alarma deben asumir los servicios de comprobación de descubrimiento de servicios en caso de que se encuentren servicios no supervisados.
fr: Veuillez sélectionner l'état d'alarme que les services de contrôle de la découverte de services doivent adopter dans le cas où des services non surveillés sont trouvés.
it: Selezionate quale stato di allarme devono assumere i servizi di controllo del rilevamento dei servizi nel caso in cui vengano trovati servizi non monitorati.
ja: 監視されていないサービスが見つかった場合に、サービス検出チェックサービスが想定するアラーム状態を選択してください。
nl: Selecteer welke alarmtoestand de service discovery check services moeten aannemen in het geval dat niet-gemonitorde services worden gevonden.
pt_pt: Por favor, selecione que estado de alarme os serviços de verificação de descoberta de serviços devem assumir no caso de serem encontrados serviços não monitorados.
ro: Vă rugăm să selectați ce stare de alarmă trebuie să adopte serviciile de verificare a descoperirii serviciilor în cazul în care sunt găsite servicii nemonitorizate.

source: Please select which state the service discovery check services shall assume in case that new host labels are found.
de: Bitte wählen Sie aus, welchen Zustand die Services des Service Discovery Checks annehmen sollen, falls neue Host-Labels gefunden werden.
es: Seleccione qué estado deben asumir los servicios de comprobación de descubrimiento de servicios en caso de que se encuentren nuevas etiquetas de host.
fr: Veuillez sélectionner l'état que les services de contrôle de la découverte de services doivent adopter dans le cas où de nouvelles étiquettes d'hôte sont trouvées.
it: Selezionate quale stato i servizi di controllo della ricerca dei servizi devono assumere nel caso in cui vengano trovate nuove etichette di host.
ja: 新しいホストラベルが見つかった場合にサービス検出チェックサービスが想定する状態を選択してください。
nl: Selecteer welke status de service discovery check services moeten aannemen als er nieuwe hostlabels worden gevonden.
pt_pt: Por favor, selecione o estado que os serviços de verificação de descoberta de serviços devem assumir no caso de serem encontradas novas etiquetas de anfitrião.
ro: Vă rugăm să selectați ce stare trebuie să adopte serviciile de verificare a descoperirii de servicii în cazul în care sunt găsite noi etichete de gazdă.

source: Please set a host name for host state reclassification
de: Bitte legen Sie einen Host-Namen für die Neuklassifizierung des Host-Zustands fest
ja: ホスト状態を再分類するためのホスト名を設定してください

source: Please set a service name for service state reclassification
de: Bitte geben Sie einen Service-Namen für die Neuklassifizierung des Service-Zustands an
ja: サービス状態の再分類のためにサービス名を設定してください

source: Please specify a full name or descriptive alias for the user.
de: Bitte vollständigen Namen oder beschreibenden Alias für den Benutzer angeben.
es: Por favor, especifique un nombre completo o un alias descriptivo para el usuario.
fr: Veuillez spécifier un nom complet ou un alias descriptif pour l'utilisateur.
it: Specifica un nome completo o un alias descrittivo per l'utente.
ja: ユーザーのフルネームまたは説明的なエイリアスを指定してください。
nl: Geef een volledige naam of een beschrijvende alias op voor de gebruiker.
pt_pt: Por favor, especifique um nome completo ou pseudônimo descritivo para o usuário.
ro: Vă rugăm să specificați un nume complet sau un pseudonim descriptiv pentru utilizator.

source: Please specify a host name
de: Bitte Namen für Host angeben
es: Por favor, especifique un nombre de host
fr: Veuillez spécifier un nom d'hôte
it: Si prega di specificare un nome di host
ja: ホスト名を指定してください
nl: Geef een hostnaam op
pt_pt: Por favor, especifique um nome de anfitrião
ro: Vă rugăm să specificați un nume de gazdă

source: Please specify a host name.
de: Bitte Namen für Host angeben.
es: Por favor, especifique un nombre de host.
fr: Veuillez spécifier un nom d'hôte.
it: Si prega di specificare un nome di host.
ja: ホスト名を指定してください。
nl: Geef een hostnaam op.
pt_pt: Por favor, especifique um nome de anfitrião.
ro: Vă rugăm să specificați un nume de gazdă.

source: Please specify a name for the new attribute.
de: Bitte legen Sie einen Namen für das neue Attribut fest.
es: Por favor, especifique un nombre para el nuevo atributo.
fr: Veuillez spécifier un nom pour le nouvel attribut.
it: Specificare un nome per il nuovo attributo.
ja: 新しい属性の名前を指定してください。
nl: Geef een naam op voor het nieuwe attribuut.
pt_pt: Por favor, especifique um nome para o novo atributo.
ro: Vă rugăm să specificați un nume pentru noul atribut.

source: Please specify a name of the new group.
de: Bitte Namen für die neue Gruppe angeben.
es: Especifique el nombre del nuevo grupo.
fr: Veuillez spécifier un nom pour le nouveau groupe.
it: Specifica il nome del nuovo gruppo.
ja: 新しいグループの名前を指定してください。
nl: Geef een naam op voor de nieuwe groep.
pt_pt: Por favor, especifique um nome para o novo grupo.
ro: Vă rugăm să specificați un nume pentru noul grup.

source: Please specify a name.
de: Bitte einen Namen angeben.
es: Por favor, especifique un nombre.
fr: Veuillez spécifier un nom.
it: Si prega di specificare un nome.
ja: 名前を指定してください。
nl: Geef een naam op.
pt_pt: Por favor, especifique um nome.
ro: Vă rugăm să specificați un nume.

source: Please specify a regular expression in the first field. This expression should at least contain one subexpression exclosed in brackets - for example <tt>vm_(.*)_prod</tt>. In the second field you specify the translated host name and can refer to the first matched group with <tt>\1</tt>, the second with <tt>\2</tt> and so on, for example <tt>\1.example.org</tt>
de: Bitte geben Sie im ersten Feld einen regulären Ausdruck an. Dieser Ausdruck sollte mindestens einen in Klammern gesetzten Unterausdruck enthalten - zum Beispiel <tt>vm_(.*)_prod</tt>. Im zweiten Feld geben Sie den übersetzten Host-Namen an und können sich auf die erste übereinstimmende Gruppe mit <tt>\1</tt>, die zweite mit <tt>\2</tt> usw. beziehen, zum Beispiel <tt>\1.example.org</tt>
es: Por favor, especifique una expresión regular en el primer campo. Esta expresión debe contener al menos una subexpresión encerrada entre paréntesis - por ejemplo <tt>vm_(.*)_prod</tt>. En el segundo campo, especifique el nombre de host traducido y puede referirse al primer grupo coincidente con <tt>\1</tt>, al segundo con <tt>\2</tt> y así sucesivamente, por ejemplo <tt>\1.ejemplo.org</tt>
fr: Veuillez spécifier une expression régulière dans le premier champ. Cette expression doit contenir au moins une sous-expression entre parenthèses - par exemple <tt>vm_(.*)_prod</tt>. Dans le deuxième champ, vous spécifiez le nom d'hôte traduit et pouvez faire référence au premier groupe correspondant avec <tt>\1</tt>, au deuxième avec <tt>\2</tt> et ainsi de suite, par exemple <tt>\1.exemple.org</tt>
it: Si prega di specificare un'espressione regolare nel primo campo. Questa espressione dovrebbe contenere almeno una sottoespressione racchiusa tra parentesi - per esempio <tt>vm_(.*)_prod</tt>. Nel secondo campo si specifica il nome dell'host tradotto e ci si può riferire al primo gruppo abbinato con <tt>\1</tt>, al secondo con <tt>\2</tt> e così via, per esempio <tt>\1.example.org</tt>
ja: 最初のフィールドに正規表現を指定してください。この式には、角かっこで囲まれた少なくとも1つの部分式が含まれている必要があります。例: <tt>vm_(.*)_prod</tt>。2番目のフィールドでは、翻訳されたホスト名を指定し、最初に一致したグループを<tt>\1</tt>で参照し、2番目のグループを<tt>\2</tt>で参照することができます。例: <tt>\1.example.org</tt>
nl: Geef in het eerste veld een reguliere expressie op. Deze expressie moet ten minste één subexpressie tussen haakjes bevatten - bijvoorbeeld <tt>vm_(.*)_prod</tt>. In het tweede veld geeft u de vertaalde hostnaam op en kunt u naar de eerste gematchte groep verwijzen met <tt>1</tt>, de tweede met <tt>2</tt> enzovoort, bijvoorbeeld <tt>\1.example.org</tt>
pt_pt: Por favor, especifique uma expressão regular no primeiro campo. Esta expressão deve conter pelo menos uma subexpressão entre parênteses - por exemplo <tt>vm_(.*)_prod</tt>. No segundo campo você especifica o nome do host traduzido e pode se referir ao primeiro grupo combinado com <tt>\1</tt>, o segundo com <tt>\2</tt> e assim por diante, por exemplo <tt>\1.example.org</tt>
ro: Vă rugăm să specificați o expresie regulată în primul câmp. Această expresie trebuie să conțină cel puțin o subexpresie între paranteze - de exemplu <tt>vm_(.*)_prod</tt>. În al doilea câmp se specifică numele de gazdă tradus și se poate face referire la primul grup asociat cu <tt>\1</tt>, la al doilea cu <tt>\2</tt> și așa mai departe, de exemplu <tt>\1.example.org</tt>.

source: Please specify a relative path only using a-z, 0-9, -, _, . and $
de: Bitte geben Sie einen relativen Pfad an, der nur die Zeichen a-z, 0-9, -, _, . und $ verwendet
es: Por favor, especifique una ruta relativa utilizando sólo a-z, 0-9, -, _, . y $
fr: Veuillez spécifier un chemin relatif en utilisant uniquement a-z, 0-9, -, _, . et $
it: Specificare un percorso relativo solo utilizzando a-z, 0-9, -, _, . e $
ja: a-z 0-9 - _. および $ を使用して相対パスのみを指定してください
nl: Geef a.u.b. alleen een relatief pad op met a-z, 0-9, -, _, . en $
pt_pt: Especifique um caminho relativo utilizando apenas a-z, 0-9, -, _, . e $
ro: Vă rugăm să specificați o cale relativă folosind doar a-z, 0-9, -, _, . și $.

source: Please specify a tag ID
de: Bitte eine Merkmal-ID angeben
es: Por favor, especifique un ID de etiqueta
fr: Veuillez spécifier un ID d'étiquette
it: Si prega di specificare un ID del tag
ja: タグIDを指定してください
nl: Geef een tag ID
pt_pt: Por favor, especifique uma identificação da etiqueta
ro: Vă rugăm să specificați un ID de etichetă

source: Please specify a title for your tag group "%s".
de: Bitte einen Titel für die Merkmalgruppe "%s" angeben.
es: Por favor, especifique un título para su grupo de etiquetas "%s".
fr: Veuillez spécifier un titre pour votre groupe de balises "%s".
it: Per favore, specifica un titolo per il tuo gruppo di tag "%s".
ja: タググループ "%s"のタイトルを指定してください。
nl: Geef een titel op voor uw tag groep "%s".
pt_pt: Por favor especifique um título para o seu grupo de etiquetas "%s".
ro: Vă rugăm să specificați un titlu pentru grupul de etichete "%s".

source: Please specify a title.
de: Bitte geben sie einen Titel an.
es: Por favor, especifique un título.
fr: Veuillez préciser un titre.
it: Si prega di specificare un titolo.
ja: タイトルを指定してください。
nl: Geef een titel op.
pt_pt: Por favor, especifique um título.
ro: Vă rugăm să specificați un titlu.

source: Please specify a value for %s
de: Bitte einen Wert für %s angeben
es: Por favor, especifique un valor para %s
fr: Veuillez spécifier une valeur pour %s
it: Si prega di specificare un valore per %s
ja: %s の値を指定してください
nl: Geef een waarde op voor %s
pt_pt: Por favor especifique um valor para %s
ro: Vă rugăm să specificați o valoare pentru %s.

source: Please specify an ID for your tag group.
de: Bitte eine ID für die Merkmalgruppe angeben.
es: Por favor, especifique un ID para su grupo de etiquetas.
fr: Veuillez spécifier un ID pour votre groupe d'étiquettes.
it: Per favore, specifica un ID per il tuo gruppo di tag.
ja: タググループのIDを指定してください。
nl: Geef een ID op voor uw tag groep.
pt_pt: Por favor, especifique uma identificação para o seu grupo de etiquetas.
ro: Vă rugăm să specificați un ID pentru grupul de etichete.

source: Please specify an absolute path name
de: Bitte einen absoluten Pfad angeben
es: Especifique un nombre de ruta absoluta
fr: Veuillez spécifier un nom de chemin absolu
it: Specificare un nome di percorso assoluto
ja: 絶対パス名を指定してください
nl: Geef een absolute padnaam op
pt_pt: Por favor, especifique um nome de caminho absoluto
ro: Vă rugăm să specificați un nume de cale absolută

source: Please specify an application name
de: Bitte einen Anwendungsnamen angeben
es: Especifique un nombre de aplicación
fr: Veuillez spécifier un nom d'application
it: Si prega di specificare il nome di un'applicazione
ja: アプリケーション名を指定してください
nl: Gelieve een toepassingsnaam op te geven
pt_pt: Por favor, especifique um nome de aplicação
ro: Vă rugăm să specificați un nume de aplicație

source: Please specify at least on address
de: Bitte geben Sie mindestens eine Adresse an
es: Por favor, especifique al menos una dirección
fr: Veuillez préciser au moins une adresse
it: Specificare almeno un indirizzo
ja: 少なくとも1つのアドレスを指定してください
nl: Gelieve ten minste één adres te vermelden
pt_pt: Especificar pelo menos um endereço
ro: Vă rugăm să specificați cel puțin o adresă

source: Please specify at least one "Open telemetry hosts creation option"
de: Bitte geben Sie mindestens eine "Option für die Erstellung von OpenTelemetry-Hosts" an

source: Please specify at least one "Piggyback creation option"
de: Bitte mindestens eine "Option für die Piggyback-Erzeugung" angeben
es: Por favor, especifique al menos una "opción de creación de Piggyback"
fr: Veuillez spécifier au moins une "option de création Piggyback"
it: Si prega di specificare almeno una "opzione di creazione Piggyback"
ja: "ピギーバック作成オプション"を1つ以上指定してください
nl: Gelieve minstens één "Piggyback creatie optie" op te geven
pt_pt: Por favor, especifique pelo menos uma "opção de criação de Piggyback"
ro: Vă rugăm să specificați cel puțin o "opțiune de creare Piggyback"

source: Please specify at least one condition or this rule will never match.
de: Bitte geben Sie mindestens eine Bedingung an, sonst wird diese Regel nie greifen.
es: Por favor, especifique al menos una condición o esta regla nunca coincidirá.
fr: Veuillez spécifier au moins une condition, sinon cette règle ne correspondra jamais.
it: Si prega di specificare almeno una condizione o questa regola non corrisponderà mai.
ja: 少なくとも1つの条件を指定してください。指定しないと、このルールは一致しません。
nl: Specificeer minstens één voorwaarde, anders zal deze regel nooit overeenkomen.
pt_pt: Por favor, especifique pelo menos uma condição ou esta regra nunca irá corresponder.
ro: Vă rugăm să specificați cel puțin o condiție, altfel această regulă nu se va potrivi niciodată.

source: Please specify at least one entry
de: Bitte mindestens einen Eintrag angeben
es: Por favor, especifique al menos una entrada
fr: Veuillez indiquer au moins une entrée
it: Si prega di specificare almeno una voce
ja: 少なくとも1つのエントリを指定してください
nl: Geef ten minste één item op
pt_pt: Por favor, especifique pelo menos uma entrada
ro: Vă rugăm să specificați cel puțin o intrare

source: Please specify at least one host. Disable the option if you want to allow all hosts.
de: Bitte geben Sie mindestens einen Host an. Deaktivieren Sie die Option, wenn Sie alle Hosts zulassen wollen.
es: Por favor, especifique al menos un host. Desactive la opción si desea permitir todos los hosts.
fr: Veuillez spécifier au moins un hôte. Désactivez l'option si vous souhaitez autoriser tous les hôtes.
it: Si prega di specificare almeno un host. Disabilita l'opzione se vuoi permettere tutti gli host.
ja: 少なくとも1つのホストを指定してください。すべてのホストを許可する場合は、このオプションを無効にします。
nl: Geef ten minste één host op. Schakel de optie uit als u alle hosts wilt toestaan.
pt_pt: Por favor, especifique pelo menos um anfitrião. Desative a opção se você quiser permitir todos os anfitriões.
ro: Vă rugăm să specificați cel puțin o gazdă. Dezactivați opțiunea dacă doriți să permiteți toate gazdele.
