Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: No entries.
de: Keine Einträge.
es: No hay entradas.
fr: Aucune entrée.
it: Nessuna voce.
ja: エントリはありません。
nl: Geen inzendingen.
pt_pt: Nenhuma entrada.
ro: Nu există intrări.

source: No exclude range configured
de: Kein Ausschlussbereich definiert
es: No se ha configurado ningún rango de exclusión
fr: Aucune plage d'exclusion configurée
it: Nessun intervallo di esclusione configurato
ja: 除外範囲が構成されていません
nl: Geen uitsluitingsbereik geconfigureerd
pt_pt: Sem intervalo de exclusão configurado
ro: Nu este configurat niciun interval de excludere

source: No expiration date
de: Kein Ablaufdatum
fr: Aucune date d'expiration
it: Nessuna data di scadenza
ja: 有効期限なし
ro: Fără dată de expirare

source: No explicit credentials
de: Keine expliziten Zugangsdaten
es: No hay credenciales explícitas
fr: Pas d'accréditation explicite
it: Nessuna credenziale esplicita
ja: 明示的な資格情報はありません
nl: Geen expliciete geloofsbrieven
pt_pt: Sem credenciais explícitas
ro: Fără acreditări explicite

source: No fallback email address configured
de: Keine Fallback-E-Mail-Adresse konfiguriert
ja: フォールバックメールアドレスが設定されていません

source: No fresh discovery information available. Using latest cached information. Please perform a rescan in case you want to discover the current state.
de: Keine neuen Informationen der Erkennung verfügbar. Es werden die letzten zwischengespeicherten Informationen verwendet. Bitte führen Sie einen erneuten Scan durch, wenn Sie den aktuellen Zustand erkennen möchten.
es: No se dispone de información fresca de descubrimiento. Se está utilizando la última información almacenada en caché. Por favor, realice una nueva exploración en caso de que quiera descubrir el estado actual.
fr: Aucune information récente n'est disponible. Utilisation des dernières informations mises en cache. Veuillez effectuer une nouvelle recherche si vous souhaitez découvrir l'état actuel.
it: Non sono disponibili informazioni fresche sulla scoperta. Utilizza le ultime informazioni memorizzate nella cache. Eseguire una nuova scansione per scoprire lo stato attuale.
ja: 新しいディスカバリー情報はありません。最新のキャッシュ情報を使用します。現在の状態を知りたい場合は、再スキャンを実行してください。
nl: Geen nieuwe ontdekkingsinformatie beschikbaar. Gebruikt de laatste in de cache opgeslagen informatie. Gelieve een rescan uit te voeren indien u de huidige toestand wilt ontdekken.
pt_pt: Não existem novas informações de descoberta disponíveis. Utilizando as informações mais recentes armazenadas em cache. Efectue uma nova pesquisa caso pretenda descobrir o estado actual.
ro: Nu sunt disponibile informații noi despre descoperiri. Se utilizează cele mai recente informații din memoria cache. Vă rugăm să efectuați o rescanare în cazul în care doriți să descoperiți starea actuală.

source: No graph available: %s
de: Kein Graph verfügbar: %s
es: No hay gráfico disponible: %s
fr: Aucun graphique disponible : %s
it: Nessun grafico disponibile: %s
ja: 利用可能なグラフがありません: %s
nl: Geen grafiek beschikbaar: %s
pt_pt: Nenhum gráfico disponível: %s
ro: Nu este disponibil niciun grafic: %s

source: No graph with the ID <tt>%s</tt> found for user <tt>%s</tt>
de: Keinen Graph mit der ID <tt>%s</tt> für den Benutzer <tt>%s</tt> gefunden
fr: Aucun graphique avec l'ID <tt>%s</tt> trouvé pour l'utilisateur <tt>%s</tt>
ja: ユーザー <tt>%s</tt> に対して ID <tt>%s</tt> のグラフが見つかりません

source: No groups are defined yet.
de: Keine Gruppe definiert.
es: Todavía no hay grupos definidos.
fr: Aucun groupe n'est encore défini.
it: Nessun gruppo è ancora definito.
ja: グループはまだ定義されていません。
nl: Er zijn nog geen groepen gedefinieerd.
pt_pt: Nenhum grupo está definido ainda.
ro: Încă nu sunt definite grupuri.

source: No heartbeat
de: Kein Heartbeat
es: No hay latidos del corazón
fr: Pas de battement de cœur
it: Nessun battito cardiaco
ja: ハートビートなし
nl: Geen hartslag
pt_pt: Sem batimento cardíaco
ro: Fără bătăi de inimă

source: No historic metrics recorded but performance data is available. Maybe performance data processing is disabled.
de: Keine historischen Metriken vorhanden, obwohl der Check Metriken liefert. Eventuell ist die Verarbeitung von Metriken deaktiviert.
es: No se registran métricas históricas pero los datos de rendimiento están disponibles. Tal vez el procesamiento de datos de rendimiento esté desactivado.
fr: Aucune mesure historique n'a été enregistrée mais les données de performance sont disponibles. Le traitement des données de performance est peut-être désactivé.
it: Nessuna metrica storica registrata ma i dati sulle prestazioni sono disponibili. Forse l'elaborazione dei dati sulle prestazioni è disabilitata.
nl: Geen historische metriek geregistreerd, maar prestatiegegevens zijn beschikbaar. Misschien is de verwerking van prestatiegegevens uitgeschakeld.
ro: Nu sunt înregistrați parametri istorici, dar sunt disponibile date de performanță. Poate că procesarea datelor de performanță este dezactivată.

source: No hosts to be discovered
de: Keine Hosts zu erkennen
es: Sin hosts para ser descubiertos
it: Nessun host da scoprire
ja: 検出されるホストがありません
pt_pt: Nenhum anfitrião a ser descoberto
ro: Nu există gazde care să fie descoperite

source: No hosts/services found.
de: Keine Hosts/Services gefunden.
es: No se han encontrado hosts/servicios.
fr: Aucun hôte/service trouvé.
it: Nessun host/servizio trovato.
ja: ホスト/サービスが見つかりません。
nl: Geen hosts/services gevonden.
pt_pt: Não foram encontrados hospedeiros/serviços.
ro: Nu s-au găsit gazde/servicii.

source: No influence on element display
de: Kein Einfluss auf Anzeige des Elements
es: No influye en la visualización de los elementos
fr: Aucune influence sur l'affichage des éléments
it: Nessuna influenza sulla visualizzazione degli elementi
nl: Geen invloed op elementweergave
ro: Nicio influență asupra afișării elementelor

source: No information available
de: Keine Informationen vorhanden
es: No hay información disponible
fr: Aucune information disponible
it: Nessuna informazione disponibile
ja: 利用可能な情報はありません
nl: Geen informatie beschikbaar
pt_pt: Não há informação disponível
ro: Nu există informații disponibile

source: No legacy GUI extensions using the deprecated API
de: Keine Legacy GUI-Erweiterungen, welche die veraltete API verwenden
ja: 非推奨のAPIを使用したレガシーGUI拡張機能は使用しないでください

source: No levels
de: Keine Levels
es: Sin niveles
fr: Aucun niveau
it: Nessun livello
ja: レベルなし
nl: Geen niveaus
pt_pt: Sem níveis
ro: Nu există niveluri

source: No levels on inodes
de: Keine Levels auf Inodes
es: Sin niveles en los inodos
fr: Pas de niveaux sur les inodes
it: Nessun livello sugli inode
ja: Iノード レベルなし
nl: Geen niveaus op inodes
pt_pt: Sem níveis nos inodes
ro: Nu există niveluri pe inodes

source: No license verification performed yet
de: Noch keine Lizenzverifizierung durchgeführt
es: Aún no se ha verificado la licencia
fr: Aucune vérification de licence n'a encore été effectuée
it: Non è ancora stata eseguita la verifica della licenza
ja: ライセンス認証はまだ行われていない
nl: Nog geen licentieverificatie uitgevoerd
pt_pt: Ainda não foi efectuada a verificação da licença
ro: Nu s-a efectuat încă nicio verificare a licenței

source: No logging
de: Kein Loggen
es: No hay registro
fr: Pas d'enregistrement
it: Nessuna registrazione
ja: ロギングなし
nl: Geen logboekregistratie
pt_pt: Sem corte
ro: Fără logare

source: No logs are available. If available, more information will be shown in the service name.
de: Es sind keine Protokolle verfügbar. Falls vorhanden, werden weitere Informationen im Service-Namen angezeigt.
ja: ログはありません。利用可能な場合は、サービス名に詳細情報が表示されます。

source: No logs found for this host.
de: Keine Logs für diesen Host gefunden.
es: No se han encontrado registros para este host.
fr: Aucun journal trouvé pour cet hôte.
it: Nessun log trovato per questo host.
ja: このホストのログは見つかりませんでした。
nl: Geen logs gevonden voor deze host.
pt_pt: Não foram encontrados registos para este anfitrião.
ro: Nu s-au găsit jurnale pentru această gazdă.

source: No longer able to stop job. Background job just finished.
de: Hintergrund-Prozess kann nicht mehr angehalten werden. Er wurde bereits beendet.
es: Ya no se puede detener el trabajo. El trabajo de fondo acaba de terminar.
fr: Il n'est plus possible d'arrêter le travail. Le travail de fond vient de se terminer.
it: Non è più possibile fermare il lavoro. Il lavoro in background è appena finito.
ja: 仕事を止めることができなくなりました。バックグラウンドジョブが終了しました。
nl: Niet langer in staat om job te stoppen. Achtergrond opdracht is net klaar.
pt_pt: Já não consigo parar o trabalho. O trabalho de fundo acabou de terminar.
ro: Nu mai pot opri munca. Lucrarea de fundal tocmai s-a încheiat.

source: No management board
de: Keine Verwaltungsansicht
es: No hay consejo de administración
fr: Pas de conseil d'administration
it: Nessun consiglio di amministrazione
ja: マネージメントボードなし
nl: Geen raad van bestuur
pt_pt: Nenhum conselho de administração
ro: Nu există consiliu de administrație

source: No matches
de: Keine Übereinstimmungen
es: No hay coincidencias
fr: Aucune correspondance
it: Nessuna corrispondenza
ja: 一致するものはありません
nl: Geen overeenkomsten
pt_pt: Sem fósforos
ro: Nu există meciuri

source: No matching Werks found.
de: Keine passenden Werks gefunden.
es: No se han encontrado Werks que coincidan.
fr: Aucun Werks correspondant n'a été trouvé.
it: Nessun Werks corrispondente trovato.
ja: 一致するワークが見つかりませんでした。
nl: Geen overeenkomende Werks gevonden.
pt_pt: Não se encontraram Werks correspondentes.
ro: Nu s-au găsit Werks corespunzătoare.

source: No matching data row. No command sent.
de: Keine übereinstimmende Datenzeile. Kein Befehl verschickt.
es: No hay ninguna fila de datos que coincida. No se ha enviado ningún comando.
fr: Aucune ligne de données correspondante. Aucune commande envoyée.
it: Nessuna riga di dati corrispondente. Nessun comando inviato.
ja: 一致するデータ行がありません。コマンドは送信されません。
nl: Geen overeenkomende gegevensrij. Geen opdracht verzonden.
pt_pt: Sem linha de dados correspondentes. Nenhum comando enviado.
ro: Nu există niciun rând de date care să corespundă. Nu a fost trimisă nicio comandă.

source: No matching host names
de: Keine passenden Host-Namen
es: No hay nombres de host que coincidan
fr: Aucun nom d'hôte correspondant
it: Nessun nome host corrispondente
ja: 一致するホスト名がありません
nl: Geen overeenkomende hostnamen
pt_pt: Nenhum nome de anfitrião correspondente
ro: Nu există nume de gazdă corespunzătoare

source: No matching hosts found.
de: Keine passenden Hosts gefunden.
es: No se han encontrado hosts que coincidan.
fr: Aucun hôte correspondant n'a été trouvé.
it: Nessun host corrispondente trovato.
ja: 一致するホストが見つかりません。
nl: Geen passende hosts gevonden.
pt_pt: Não foram encontrados hospedeiros correspondentes.
ro: Nu s-au găsit gazde corespunzătoare.

source: No matching hosts/services.
de: Keine passenden Hosts/Services gefunden.
es: No hay hosts/servicios que coincidan.
fr: Aucun hôte/service correspondant.
it: Nessun host/servizio corrispondente.
ja: 一致するホスト/サービスがありません。
nl: Geen overeenkomende hosts/diensten.
pt_pt: Sem anfitriões/serviços correspondentes.
ro: Nu există gazde/servicii corespunzătoare.

source: No matching metrics found
de: Keine passenden Metriken gefunden
es: No se han encontrado métricas coincidentes
fr: Aucune métrique correspondante trouvée
it: Nessuna metrica corrispondente trovata
ja: 一致するメトリックが見つかりません
nl: Geen overeenkomstige metriek gevonden
pt_pt: Não foram encontradas métricas correspondentes
ro: Nu s-au găsit metrici corespunzătoare

source: No metrics in this graph yet.
de: Der Graph enthält noch keine Metriken.
es: Todavía no hay métricas en este gráfico.
fr: Pas encore de métrique dans ce graphique.
it: Nessuna metrica in questo grafico ancora.
nl: Nog geen metriek in deze grafiek.
ro: Nu există încă metrici în acest grafic.

source: No monitoring core
de: Kein Monitoring-Kern
es: No hay núcleo de control
fr: Pas de noyau de surveillance
it: Nessun nucleo di monitoraggio
ja: モニタリングコアなし
nl: Geen bewakingskern
pt_pt: Sem núcleo de monitorização
ro: Fără miez de monitorizare

source: No more tags to add
de: Keine Merkmale zum Hinzufügen
ja: 追加するタグはありません

source: No names defined
de: Keine Namen definiert
ja: 名前が定義されていません

source: No next cycle available
de: Kein nächster Zyklus verfügbar
ja: 次のサイクルは利用できません

source: No notification parameters for method '%s' found
de: Keine Parameter für Benachrichtigung für die Methode '%s' gefunden
ja: メソッド'%s'に対する通知パラメータが見つかりません

source: No object type
de: Kein Objekttyp
es: Ningún tipo de objeto
fr: Aucun type d'objet
it: Nessun tipo di oggetto
ja: オブジェクトタイプなし
nl: Geen objecttype
pt_pt: Nenhum tipo de objeto
ro: Nici un tip de obiect

source: No options available
de: Keine Optionen vorhanden
ja: 利用可能なオプションはありません

source: No password entered. Please enter a password.
de: Kein Passwort eingegeben. Bitte geben Sie ein Passwort ein.
es: No se ha introducido ninguna contraseña. Por favor, introduzca una contraseña.
ja: パスワードが入力されていません。パスワードを入力してください。
pt_pt: Não foi introduzida nenhuma palavra-passe. Introduza uma palavra-passe.
ro: Nu a fost introdusă nicio parolă. Vă rugăm să introduceți o parolă.

source: No password provided
de: Kein Passwort angegeben
ja: パスワードが提供されていません

source: No password selected
de: Kein Passwort ausgewählt
ja: パスワードが選択されていません

source: No pending changes
de: Keine ausstehende Änderungen
es: No hay cambios pendientes
fr: Aucun changement en cours
it: Nessun cambiamento in sospeso
ja: 保留中の変更はありません
nl: Geen hangende wijzigingen
pt_pt: Sem alterações pendentes
ro: Nu există modificări în curs de desfășurare

source: No pending changes.
de: Keine ausstehenden Änderungen.
fr: Aucun changement en cours.
it: Nessuna modifica in corso.
ja: 保留中の変更はありません。
pt_pt: Não há alterações pendentes.
ro: Nu există modificări în așteptare.

source: No performance data: %s
de: Keine Metriken: %s
es: No hay datos de rendimiento: %s
fr: Aucune donnée de performance : %s
it: Nessun dato sulle prestazioni: %s
nl: Geen prestatiegegevens: %s
ro: Nu există date privind performanța: %s.

source: No previous cycle available
de: Kein vorheriger Zyklus verfügbar
ja: 以前のサイクルは利用できません

source: No proxy
de: Kein Proxy
it: Nessuna delega
ja: プロキシなし
ro: Fără proxy

source: No re-executions
de: Keine Wiederausführungen
it: Nessuna riesecuzione
ja: 再実行なし
ro: Fără re-executări

source: No replication with this site
de: Keine Replikation mit dieser Instanz
es: No hay réplica con este sitio
fr: Pas de réplication avec ce site
it: Nessuna replica con questo sito
ja: このサイトとの複製はありません
nl: Geen replicatie met deze site
pt_pt: Sem replicação com este site
ro: Nu există replicare cu acest site

source: No report defined with the name '%s'.
de: Es gibt keinen Bericht mit dem Namen '%s'.
es: No se ha definido ningún informe con el nombre '%s'.
fr: Aucun rapport n'a été défini avec le nom '%s'.
it: Nessun rapporto definito con il nome '%s'.
ja: %s' という名前で定義されたレポートはありません。
nl: Geen rapport gedefinieerd met de naam '%s'.
pt_pt: Nenhum relatório definido com o nome '%s'.
ro: Nu există niciun raport definit cu numele '%s'.

source: No response from update thread
de: Keine Antwort vom Update-Thread
es: No hay respuesta en el hilo de actualización
fr: Aucune réponse du fil de mise à jour
it: Nessuna risposta dal thread di aggiornamento
ja: 更新スレッドからの応答がありません
nl: Geen reactie op update draad
pt_pt: Nenhuma resposta do tópico de atualização
ro: Nici un răspuns de la firul de actualizare

source: No restrictions (discover all systemd service units)
de: Keine Einschränkungen (alle systemd-Service-Einheiten erkennen)
es: Sin restricciones (descubre todas las unidades de servicio systemd)
fr: Aucune restriction (découvrir toutes les unités de service systemd)
it: Nessuna restrizione (scoprire tutte le unità di servizio systemd)
ja: 制限なし（すべてのsystemdサービスユニットを検出）
nl: Geen beperkingen (ontdek alle systemd service units)
pt_pt: Sem restrições (descobrir todas as unidades de serviço do systemd)
ro: Fără restricții (descoperă toate unitățile de servicii systemd)

source: No restrictions (discover all units)
de: Keine Einschränkungen (alle Einheiten erkennen)
es: Sin restricciones (descubra todas las unidades)
fr: Aucune restriction (découvrez toutes les unités)
it: Nessuna restrizione (scoprire tutte le unità)
ja: 制限なし（全ユニットを発見）
nl: Geen beperkingen (ontdek alle eenheden)
pt_pt: Sem restrições (descobrir todas as unidades)
ro: Fără restricții (descoperă toate unitățile)

source: No restrictions to specific objects
de: Keine Einschränkung auf spezifische Objekte
es: No hay restricciones para objetos específicos
fr: Aucune restriction à des objets spécifiques
it: Nessuna restrizione a oggetti specifici
ja: 特定のオブジェクトに制限はありません
nl: Geen beperkingen tot specifieke objecten
pt_pt: Sem restrições a objetos específicos
ro: Nu există restricții pentru anumite obiecte

source: No results
de: Keine Ergebnisse
it: Nessun risultato
ja: 結果なし
pt_pt: Sem resultados
ro: Nu există rezultate

source: No roles assigned.
de: Keine Rollen zugewiesen.
es: No hay papeles asignados.
fr: Aucun rôle attribué.
it: Nessun ruolo assegnato.
ja: 役割は割り当てられていません。
nl: Geen rollen toegewezen.
pt_pt: Nenhum papel atribuído.
ro: Nu sunt atribuite roluri.

source: No rows selected to perform actions for.
de: Keine Zeilen für Aktionen ausgewählt.
es: No hay filas seleccionadas para realizar acciones.
fr: Aucune ligne sélectionnée pour laquelle effectuer des actions.
it: Nessuna riga selezionata per eseguire azioni.
ja: アクションを実行するために選択された行はありません。
nl: Geen rijen geselecteerd om acties voor uit te voeren.
pt_pt: Nenhuma fila selecionada para realizar ações.
ro: Nu sunt selectate rânduri pentru care să se efectueze acțiuni.

source: No rule match
de: Keine übereinstimmende Regel
es: No hay coincidencia de reglas
fr: Aucune règle ne correspond
it: Nessuna corrispondenza di regole
ja: ルールマッチなし
nl: Geen regel overeenkomst
pt_pt: Não há correspondência de regras
ro: Nu se potrivește nicio regulă

source: No rule set <b>State in case of restricted address mismatch</b> is configured
de: Es ist kein Regelsatz <b>Zustand bei fehlender Übereinstimmung der Adresse</b> konfiguriert
ja: ルールセット<b>制限付きアドレス不一致の場合の状態</b>は構成されていません

source: No rules found.
de: Keine Regeln gefunden.
es: No se han encontrado reglas.
fr: Aucune règle trouvée.
it: Nessuna regola trovata.
ja: ルールが見つかりません。
nl: Geen regels gevonden.
pt_pt: Não foram encontradas regras.
ro: Nu s-au găsit reguli.

source: No scan has been started yet.
de: Bisher wurde noch kein Scan gestartet.
es: Todavía no se ha iniciado ninguna exploración.
fr: Aucune analyse n'a encore été lancée.
it: Nessuna scansione è stata ancora avviata.
ja: スキャンはまだ開始されていません。
nl: Er is nog geen scan gestart.
pt_pt: Ainda não foi iniciada nenhuma varredura.
ro: Încă nu a fost începută nicio scanare.

source: No scan has finished yet.
de: Bisher wurde noch kein Scan abgeschlossen.
es: Todavía no ha terminado ninguna exploración.
fr: Aucun scan n'est encore terminé.
it: Nessuna scansione è ancora terminata.
ja: スキャンはまだ終了していません。
nl: De scan is nog niet klaar.
pt_pt: Nenhuma varredura foi concluída ainda.
ro: Încă nu s-a terminat nicio scanare.

source: No scan performed yet.
de: Bisher noch kein Scan durchgeführt.
es: Todavía no se ha realizado ninguna exploración.
fr: Aucun scan n'a encore été effectué.
it: Nessuna scansione ancora eseguita.
ja: スキャンはまだ実行されていません。
nl: Nog geen scan uitgevoerd.
pt_pt: Ainda não foi feito nenhum scan.
ro: Nu s-a efectuat încă nicio scanare.

source: No search
de: Keine Suche
es: No hay búsqueda
fr: Pas de recherche
it: Nessuna ricerca
ja: 検索なし
nl: Geen zoekopdracht
pt_pt: Nenhuma busca
ro: Fără căutare

source: No search, specify list of arguments
de: Keine Suche, Liste der Argumente angeben
es: No buscar, especificar lista de argumentos
fr: Pas de recherche, spécifier la liste des arguments
it: Nessuna ricerca, specificare l'elenco degli argomenti
ja: 検索なし、引数のリストを指定
nl: Geen zoekfunctie, geef een lijst met argumenten
pt_pt: Sem pesquisa, especificar lista de argumentos
ro: Fără căutare, specificați lista de argumente

source: No smarthosts
de: Keine Smarthosts
ja: スマートホストはありません

source: No snapshot to restore available.
de: Kein Snapshot für Wiederherstellung verfügbar.
it: Non è disponibile alcuna istantanea da ripristinare.
ja: 復元可能なスナップショットはありません。
pt_pt: Não está disponível nenhum instantâneo para restauro.
ro: Nu este disponibil niciun instantaneu pentru restaurare.

source: No status host
de: Kein Status-Host
es: No hay estado de host
fr: Pas de statut hôte
it: Nessun host di stato
ja: ステータスホストなし
nl: Geen status host
pt_pt: Sem status de anfitrião
ro: Nici o gazdă de stare

source: No submission performed yet
de: Noch keine Übermittlung erfolgt
es: Aún no se ha realizado ninguna presentación
fr: Aucune soumission n'a encore été effectuée
it: Non è stato ancora effettuato alcun invio
ja: まだ提出されていません
nl: Nog geen indiening uitgevoerd
pt_pt: Ainda não foi efectuada qualquer apresentação
ro: Încă nu s-a efectuat nicio depunere

source: No successful synchronization so far.
de: Keine erfolgreiche Synchronisation bisher.
es: Hasta ahora no ha habido una sincronización exitosa.
fr: Aucune synchronisation réussie jusqu'à présent.
it: Nessuna sincronizzazione riuscita finora.
ja: これまでのところ、同期は成功していません。
nl: Geen succesvolle synchronisatie tot nu toe.
pt_pt: Nenhuma sincronização bem sucedida até agora.
ro: Până acum nu s-a reușit sincronizarea.

source: No such file
de: Datei existiert nicht
es: No hay tal archivo
fr: Aucun fichier de ce type
it: Nessun file di questo tipo
ja: そのようなファイルはありません
pt_pt: Não existe tal arquivo
ro: Nu există un astfel de fișier

source: No such inventory tree of host %s. You may also have no access to this host.
de: Kein solcher Inventarbaum von Host %s. Möglicherweise haben Sie auch keinen Zugriff auf diesen Host.
es: No existe tal árbol de inventario del host %s. También es posible que no tenga acceso a este host.
fr: L'arbre d'inventaire de l'hôte %s n'existe pas. Il se peut également que vous n'ayez pas accès à cet hôte.
it: Nessun albero dell'inventario dell'host %s. Potrebbe anche non avere accesso a questo host.
ja: ホスト %s のそのようなインベントリ・ツリーはありません。このホストへのアクセス権がない可能性もあります。
nl: Geen dergelijke inventarisboom van host %s. Het kan ook zijn dat je geen toegang hebt tot deze host.
pt_pt: Não existe essa árvore de inventário de anfitriões %s. Você também pode não ter acesso a esse hospedeiro.
ro: Nu există un astfel de arbore de inventar al gazdei %s. De asemenea, este posibil să nu aveți acces la această gazdă.

source: No tags defined
de: Keine Merkmale definiert
ja: タグの定義なし

source: No test host
de: Kein Testhost
es: No hay host de prueba
fr: Pas d'hôte de test
it: Nessun host di prova
ja: テストホストなし
nl: Geen test host
pt_pt: Sem hospedeiro de teste
ro: Nici o gazdă de testare

source: No title
de: Kein Titel
es: Sin título
fr: Pas de titre
it: Nessun titolo
ja: タイトルなし
nl: Geen titel
pt_pt: Sem título
ro: Fără titlu

source: No unknown check parameter rule sets found.
de: Keine unbekannten Check-Parameter-Regelsätze gefunden.
ja: 不明なチェックパラメータルールセットが見つかりません。

source: No unpackaged files found. If you want to create new extension packages then you need to create files below the directory <tt>%s/local</tt> of your Checkmk site.
de: Keine unpaketierten Dateien gefunden. Wenn Sie neue Erweiterungspakete erstellen möchten, dann müssen Sie Dateien in Ihrer Checkmk-Instanz unterhalb von <tt>%s/local</tt> erzeugen.
ja: パッケージ化されていないファイルが見つかりません。新しい拡張パッケージを作成する場合は、Check_MKサイトのディレクトリ<tt>%s/local </tt>の下にファイルを作成する必要があります。

source: No user creation: Use existing user. Fail if it doesn't exist.
de: Keine Benutzererstellung: Vorhandenen Benutzer verwenden. Scheitert, wenn er nicht existiert.
ja: ユーザー作成なし：既存のユーザーを使用します。存在しない場合は失敗します。
