Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This report shows the service graphs of CPU load and utilization, Number of threads, Kernel Performance, OMD, Filesystem, Apache Status, TCP Connections within the time ranges 25 hours and 35 days of a single host.
de: Dieser Bericht zeigt die Service-Graphen von CPU-Last und -Auslastung, Anzahl der Threads, Kernel-Performance, OMD, Dateisystem, Apache-Status, TCP-Verbindungen innerhalb der Zeiträume 25 Stunden und 35 Tage eines einzelnen Hosts.
es: Este informe muestra los gráficos de servicio de carga y utilización de la CPU, Número de hilos, Rendimiento del núcleo, OMD, Sistema de archivos, Estado de Apache, Conexiones TCP dentro de los rangos de tiempo de 25 horas y 35 días de un solo host.
fr: Ce rapport montre les graphiques de service de la charge et de l'utilisation du CPU, du nombre de threads, des performances du noyau, de l'OMD, du système de fichiers, de l'état d'Apache, des connexions TCP dans les plages de temps de 25 heures et 35 jours d'un seul hôte.
it: Questo rapporto mostra i grafici di servizio di carico e utilizzo della CPU, numero di thread, prestazioni del kernel, OMD, filesystem, stato di Apache, connessioni TCP negli intervalli di tempo di 25 ore e 35 giorni di un singolo host.
ja: このレポートには、単一ホストの25時間35日の時間範囲内での、CPU負荷と使用率、スレッド数、カーネルパフォーマンス、OMD、ファイルシステム、Apacheステータス、TCP接続のサービスグラフが表示されます。
nl: Dit rapport toont de service grafieken van CPU belasting en gebruik, Aantal threads, Kernel Prestaties, OMD, Bestandssysteem, Apache Status, TCP Verbindingen binnen het tijdsbestek van 25 uur en 35 dagen van een enkele host.
pt_pt: Este relatório mostra os gráficos de serviço de carga e utilização da CPU, Número de threads, Desempenho do Kernel, OMD, Sistema de Arquivos, Status do Apache, Conexões TCP dentro dos intervalos de tempo de 25 horas e 35 dias de um único host.
ro: Acest raport prezintă graficele de serviciu ale încărcării și utilizării CPU, numărului de fire de execuție, performanței nucleului, OMD, sistemului de fișiere, stării Apache, conexiunilor TCP în intervalele de timp 25 de ore și 35 de zile pentru o singură gazdă.

source: This report shows various information about one single host. It is not visible in the sidebar, because it needs a host to be called. Call it via a button at a view that is displaying one host.
de: Dieser Bericht zeigt verschiedene Informationen über einen einzelnen Host an. Er ist nicht in der Seitenleiste sichtbar, da er einen Host benötigt, um aufgerufen zu werden. Rufen Sie ihn über einen Knopf in einer Ansicht auf, in der ein Host angezeigt wird.
es: Este informe muestra diversa información sobre un único host. No es visible en la barra lateral, porque necesita un host para ser llamado. Llámelo a través de un botón en una vista que esté mostrando un host.
fr: Ce rapport montre diverses informations sur un seul hôte. Il n'est pas visible dans la barre latérale, car il a besoin d'un hôte pour être appelé. Appelez-le via un bouton dans une vue qui affiche un hôte.
it: Questo rapporto mostra varie informazioni su un singolo host. Non è visibile nella barra laterale, perché ha bisogno di un host per essere chiamato. Chiamalo tramite un pulsante in una vista che sta visualizzando un host.
ja: このレポートには、1つのホストに関するさまざまな情報が表示されます。ホストを呼び出す必要があるため、サイドバーには表示されません。1つのホストを表示しているビューのボタンを介して呼び出します。
nl: Dit rapport toont diverse informatie over een enkele host. Het is niet zichtbaar in de zijbalk, omdat het een host nodig heeft om aangeroepen te worden. Roep het op via een knop op een view die één host weergeeft.
pt_pt: Este relatório mostra várias informações sobre um único anfitrião. Ela não é visível na barra lateral, pois precisa de um host para ser chamada. Chame-o através de um botão em uma visualização que está exibindo um host.
ro: Acest raport prezintă diverse informații despre o singură gazdă. Nu este vizibil în bara laterală, deoarece are nevoie de o gazdă pentru a fi apelat. Apelați-l prin intermediul unui buton la o vizualizare care afișează o gazdă.

source: This report will be use only to describe the front matter of a report. It will be treated as a individual document and thus will not mix its elements with other reports that inherit from this template. Pagination of the front matter uses Roman numbering. Front matter always generates an even total number of pages.
de: Dieser Bericht wird nur verwendet, um das Titelblatt eines Berichts zu beschreiben. Er wird als eigenständiges Dokument behandelt und seine Elemente werden daher nicht mit anderen Berichten vermischt, die von dieser Vorlage erben. Die Seitennummerierung des Vorspanns verwendet eine römische Nummerierung. Das Titelblatt erstellt immer eine gerade Gesamtseitenzahl.
es: Este informe se utilizará únicamente para describir la portada de un informe. Se tratará como un documento individual y, por tanto, no mezclará sus elementos con otros informes que hereden de esta plantilla. La paginación de la portada utiliza la numeración romana. La portada siempre genera un número total de páginas par.
fr: Ce rapport sera utilisé uniquement pour décrire la première page d'un rapport. Il sera traité comme un document individuel et ne mélangera donc pas ses éléments avec d'autres rapports qui héritent de ce modèle. La pagination de l'avant-propos utilise la numérotation romaine. La première page génère toujours un nombre total de pages pair.
it: Questo rapporto sarà utilizzato solo per descrivere la parte anteriore di un rapporto. Sarà trattato come un documento individuale e quindi non mescolerà i suoi elementi con altri rapporti che ereditano da questo modello. La numerazione del frontespizio utilizza la numerazione romana. La prima pagina genera sempre un numero totale di pagine pari.
ja: このレポートは、レポートの前書きを説明するためにのみ使用されます。個別のドキュメントとして扱われるため、その要素がこのテンプレートから継承する他のレポートと混在することはありません。前書きのページ付けにはローマ数字が使用されます。フロントマターは常に偶数のページ数を生成します。
nl: Dit rapport zal alleen worden gebruikt om de voorkant van een rapport te beschrijven. Het wordt behandeld als een afzonderlijk document en de elementen ervan worden dus niet vermengd met andere rapporten die van dit model erven. De paginering van het voorwerk maakt gebruik van Romeinse nummering. De inhoud genereert altijd een even totaal aantal pagina's.
pt_pt: Este relatório será usado apenas para descrever a matéria de frente de um relatório. Ele será tratado como um documento individual e, portanto, não misturará seus elementos com outros relatórios que herdam deste modelo. A paginação da matéria frontal utiliza a numeração romana. A matéria frontal gera sempre um número total de páginas uniforme.
ro: Acest raport va fi utilizat doar pentru a descrie prima pagină a unui raport. Acesta va fi tratat ca un document individual și, prin urmare, nu își va amesteca elementele cu alte rapoarte care moștenesc din acest model. Paginarea paginilor de pe prima pagină utilizează numerotarea romană. Prima pagină generează întotdeauna un număr total par de pagini.

source: This role does not exist.
de: Diese Rolle existiert nicht.
es: Este papel no existe.
fr: Ce rôle n'existe pas.
it: Questo ruolo non esiste.
ja: この役割は存在しません。
nl: Deze rol bestaat niet.
pt_pt: Este papel não existe.
ro: Acest rol nu există.

source: This rule
de: Diese Regel
es: Esta norma
fr: Cette règle
it: Questa regola
ja: このルール
nl: Deze regel
pt_pt: Esta regra
ro: Această regulă

source: This rule ID is already used.
de: Diese Regel-ID wird bereits verwendet.
es: Este ID de regla ya está utilizado.
fr: Cet ID de règle est déjà utilisé.
it: Questo ID regola è già utilizzato.
ja: このルールIDはすでに使用されています。
nl: Deze regel ID wordt al gebruikt.
pt_pt: Este ID de regra já está a ser utilizado.
ro: Acest ID de regulă este deja utilizat.

source: This rule activates an agent which connects to an ACME Session Border Controller (SBC). This agent uses SSH, so you have to exchange an SSH key to make a passwordless connect possible.
de: Diese Regel aktivert einen Agenten der sich mit einem ACME Session Border Controller (SBC) verbindet. Dieser Agent benutzt SSH, das bedeutet, dass ein SSH-Schlüssel ausgetauscht werden muss, um eine passwortlose Verbindung zu ermöglichen.
es: Esta regla activa un agente que se conecta a un ACME Session Border Controller (SBC). Este agente utiliza SSH, por lo que hay que intercambiar una clave SSH para hacer posible una conexión sin contraseña.
fr: Cette règle active un agent qui se connecte à un Session Border Controller (SBC) ACME. Cet agent utilise SSH, vous devez donc échanger une clé SSH pour rendre possible une connexion sans mot de passe.
it: Questa regola attiva un agente che si connette a un ACME Session Border Controller (SBC). Questo agente usa SSH, quindi devi scambiare una chiave SSH per rendere possibile una connessione senza password.
ja: このルールは、ACME Session Border Controller (SBC) に接続するエージェントをアクティブ化します。このエージェントは SSH を使用するので、パスワードなしの接続を可能にするために SSH キーを交換する必要があります。
nl: Deze regel activeert een agent die verbinding maakt met een ACME Session Border Controller (SBC). Deze agent gebruikt SSH, dus je moet een SSH sleutel uitwisselen om een wachtwoordloze verbinding mogelijk te maken.
pt_pt: Esta regra activa um agente que se liga a um ACME Session Border Controller (SBC). Este agente usa SSH, então você tem que trocar uma chave SSH para tornar possível uma conexão sem senha.
ro: Această regulă activează un agent care se conectează la un controler de frontieră de sesiune ACME (SBC). Acest agent utilizează SSH, deci trebuie să schimbați o cheie SSH pentru a face posibilă o conexiune fără parolă.

source: This rule allows for defining regex-patterns for in- and excluding kernel configuration parameters in the inventory. By default, no parameters are included. Note that some kernel configuration parameters change frequently. Inventorizing one of these parameters will lead to frequent changes in the HW/SW Inventory, which can quickly fill up the temporary file system.
de: Diese Regel ermöglicht das Definieren von Regex-Pattern zum Ein- und Ausschließen von Kernel-Konfigurationsparametern in der Inventur. Standardmäßig werden keine Parameter einbezogen. Beachten Sie, dass sich einige Kernel-Konfigurationsparameter häufig ändern. Die Inventarisierung eines dieser Parameter führt zu häufigen Änderungen in der HW-/SW-Inventur, wodurch sich das temporäre Dateisystem schnell füllen kann.

source: This rule allows querying an AppDynamics server for information about Java applicationsvia the AppDynamics REST API. You can configure your connection settings here.
de: Dieser Regelsatz erlaubt das Abfragen eines AppDynamics-Servers nach Information über laufendende Java-Anwendungen mittels der AppDynamics REST-API. Hier können Sie Ihre Verbindungseinstellungen konfigurieren.
es: Esta regla permite consultar un servidor de AppDynamics para obtener información sobre aplicaciones Java a través de la API REST de AppDynamics. Aquí se pueden configurar las opciones de conexión.
fr: Cette règle permet d'interroger un serveur AppDynamics pour obtenir des informations sur les applications Java via l'API REST d'AppDynamics. Vous pouvez configurer vos paramètres de connexion ici.
it: Questa regola permette di interrogare un server AppDynamics per informazioni sulle applicazioni Java tramite l'AppDynamics REST API. Puoi configurare le impostazioni di connessione qui.
ja: このルールにより、AppDynamics REST APIを介してJavaアプリケーションに関する情報をAppDynamicsサーバーに照会できます。ここで接続設定を構成できます。
nl: Deze regel maakt het mogelijk om een AppDynamics server te bevragen op informatie over Java applicaties via de AppDynamics REST API. U kunt uw verbindingsinstellingen hier configureren.
pt_pt: Esta regra permite consultar um servidor AppDynamics para obter informações sobre aplicações Java através da AppDynamics REST API. Você pode configurar suas configurações de conexão aqui.
ro: Această regulă permite interogarea unui server AppDynamics pentru informații despre aplicațiile Java prin intermediul AppDynamics REST API. Puteți configura aici setările de conectare.

source: This rule allows querying the Jolokia web API.
de: Dieser Regelsatz erlaubt die Abfrage der Jolokia Web-API.
es: Esta regla permite consultar la API web de Jolokia.
fr: Cette règle permet d'interroger l'API web de Jolokia.
it: Questa regola permette di interrogare l'API web di Jolokia.
ja: このルールにより、Jolokia WebAPIにクエリを実行できます。
nl: Deze regel maakt het mogelijk de Jolokia web API te bevragen.
pt_pt: Esta regra permite consultar a Jolokia web API.
ro: Această regulă permite interogarea API-ului web Jolokia.

source: This rule allows to monitor the existence of specific TCP connections or TCP/UDP listeners.
de: Mit dieser Regel können sie die Existenz von spezifischen TCP-Verbindungen oder TCP/UDP Listeners überwachen.
es: Esta regla permite monitorizar la existencia de conexiones TCP específicas o escuchas TCP/UDP.
fr: Cette règle permet de surveiller l'existence de connexions TCP spécifiques ou d'auditeurs TCP/UDP.
it: Questa regola permette di monitorare l'esistenza di specifiche connessioni TCP o di ascoltatori TCP/UDP.
ja: このルールにより、特定のTCP接続またはTCP/UDPリスナーの存在を監視できます。
nl: Deze regel laat toe om het bestaan van specifieke TCP verbindingen of TCP/UDP luisteraars te monitoren.
pt_pt: Esta regra permite monitorar a existência de conexões TCP específicas ou ouvintes de TCP/UDP.
ro: Această regulă permite monitorizarea existenței anumitor conexiuni TCP sau ascultători TCP/UDP.

source: This rule allows to override alert levels for the given sensor names.
de: Diese Regel erlaubt das Überschreiben von Alert-Levels für die angegebenen Sensornamen.
es: Esta regla permite anular los niveles de alerta para los nombres de los sensores dados.
fr: Cette règle permet de remplacer les niveaux d'alerte pour les noms de capteurs donnés.
it: Questa regola permette di sovrascrivere i livelli di allarme per i nomi dei sensori dati.
ja: このルールにより、指定されたセンサー名のアラートレベルを上書きできます。
nl: Deze regel laat toe om waarschuwingsniveaus voor de gegeven sensornamen op te heffen.
pt_pt: Esta regra permite anular os níveis de alerta para os nomes dos sensores dados.
ro: Această regulă permite înlocuirea nivelurilor de alertă pentru numele de senzori date.

source: This rule allows to select a Couchbase server to monitor as well as configure buckets for further checks
de: Diese Regel ermöglicht sowohl einen Couchbase-Server zum Monitoren auszuwählen als auch Buckets für weitere Checks zu konfigurieren
es: Esta regla permite seleccionar un servidor Couchbase para supervisar, así como configurar los cubos para las comprobaciones posteriores
fr: Cette règle permet de sélectionner un serveur Couchbase à surveiller ainsi que de configurer les buckets pour des vérifications ultérieures
it: Questa regola permette di selezionare un server Couchbase da monitorare e di configurare i bucket per ulteriori controlli
ja: このルールにより、監視するCouchbaseサーバーを選択したり、さらにチェックするためにバケットを構成したりできます
nl: Deze regel laat toe om een Couchbase server te selecteren om te monitoren en buckets te configureren voor verdere controles
pt_pt: Esta regra permite selecionar um servidor Couchbase para monitorar, bem como configurar baldes para verificações adicionais
ro: Această regulă permite selectarea unui server Couchbase pentru a fi monitorizat, precum și configurarea bucket-urilor pentru verificări ulterioare

source: This rule allows to set the warn and crit levels of the heap / non-heap and total memory area usage on web application servers.
de: Mit dieser Regel können Sie die WARN- und CRIT-Levels für die Heap-/Non-Heap- und Gesamtspeicherbereichsauslastung auf Webanwendungsservern festlegen.
es: Esta regla permite establecer los niveles de advertencia y crítica del uso del área de memoria heap / no heap y total en los servidores de aplicaciones web.
fr: Cette règle permet de définir les niveaux d'avertissement et d'évaluation de l'utilisation de la zone de mémoire totale et de l'utilisation de la zone de mémoire de type heap / non-heap sur les serveurs d'applications web.
it: Questa regola permette di impostare i livelli di avviso e di critica dell'utilizzo dell'area di memoria heap / non-heap e totale sui server delle applicazioni web.
ja: このルールを使用すると、Webアプリケーションサーバーでのヒープ/非ヒープの警告レベルとクリティカルレベル、および合計メモリ領域の使用量を設定できます。
nl: Deze regel maakt het mogelijk om de waarschuwings- en kriticoniveaus van het heap / non-heap en totale geheugengebied gebruik op web applicatie servers in te stellen.
pt_pt: Esta regra permite definir os níveis de alerta e de critÃ©rio do uso do heap / não-heap e da Ã¡rea total de memÃ³ria nos servidores de aplicaÃ§Ãµes web.
ro: Această regulă permite setarea nivelurilor de avertizare și de criteriu pentru utilizarea heap / non-heap și a zonei totale de memorie pe serverele de aplicații web.

source: This rule allows to set the warn and crit levels of the memory metrics of the DotNet (.Net) Runtime
de: Dieser Regelsatz erlaubt das Setzen von WARN- und CRIT-Levels auf Speichermetriken einer DotNet- (.Net)-Runtime
es: Esta regla permite establecer los niveles de advertencia y crítica de las métricas de memoria del Runtime de DotNet (.Net)
fr: Cette règle permet de définir les niveaux d'avertissement et d'évaluation des mesures de la mémoire du Runtime DotNet (.Net)
it: Questa regola permette di impostare i livelli di avviso e di critica delle metriche di memoria del DotNet (.Net) Runtime
ja: このルールを使用すると、DotNet(.Net)ランタイムのメモリメトリックの警告レベルとクリティカルレベルを設定できます
nl: Deze regel maakt het mogelijk om de waarschuwings- en kriticoniveaus van de geheugenmetriek van de DotNet (.Net) Runtime in te stellen
pt_pt: Esta regra permite definir os níveis de alerta e de critério da métrica da memória da DotNet (.Net) Runtime
ro: Această regulă permite setarea nivelurilor de avertizare și de crit pentru indicatorii de memorie ai DotNet (.Net) Runtime

source: This rule allows to set the warn and crit levels of the memory pools on web application servers.
de: Mit dieser Regel können Sie die WARN- und CRIT-Levels der Speicherpools auf Webanwendungsservern festlegen.
es: Esta regla permite establecer los niveles de advertencia y crit de los pools de memoria en los servidores de aplicaciones web.
fr: Cette règle permet de définir les niveaux d'alerte et d'évaluation des pools de mémoire sur les serveurs d'applications Web.
it: Questa regola permette di impostare i livelli di warning e crit dei pool di memoria sui server delle applicazioni web.
ja: このルールでは、Webアプリケーションサーバーのメモリプールの警告レベルおよび危機管理レベルを設定することができます。
nl: Deze regel maakt het mogelijk om de waarschuwings- en kriticoniveaus van de geheugenpools op webtoepassingservers in te stellen.
pt_pt: Esta regra permite definir os níveis de alerta e de critério dos pools de memória nos servidores de aplicações web.
ro: Această regulă permite setarea nivelurilor de avertizare și de crit a grupurilor de memorie pe serverele de aplicații web.

source: This rule allows you to bake controller connections into an agent package. Upon start, the controller daemon will make sure connections to the specified sites exist. If they don't, the controller will try to issue the 'register-new' command using the specified parameters. For this to work, you have to configure a corresponding rule "%s". You can choose to keep or to delete all other connections that may be known to the controller.
de: Mit dieser Regel können Sie Controller-Verbindungen in ein Agentenpaket einbacken. Beim Start stellt der Controller Daemon sicher, dass Verbindungen zu den angegebenen Instanzen bestehen. Ist dies nicht der Fall, wird der Controller versuchen, den Befehl "register-new" mit den angegebenen Parametern auszuführen. Damit dies funktioniert, müssen Sie eine entsprechende Regel "%s" konfigurieren. Sie können wählen, ob Sie alle anderen Verbindungen, die dem Controller bekannt sein könnten, beibehalten oder löschen wollen.
es: Esta regla le permite incluir conexiones de controlador en un paquete de agente. Al iniciarse, el demonio controlador se asegurará de que existen conexiones a los sitios especificados. Si no es así, el controlador intentará emitir el comando 'register-new' utilizando los parámetros especificados. Para que esto funcione, hay que configurar la regla correspondiente "%s". Puede optar por mantener o eliminar todas las demás conexiones que pueda conocer el controlador.
fr: Cette règle vous permet d'intégrer les connexions au contrôleur dans un paquetage d'agent. Au démarrage, le démon du contrôleur s'assure que les connexions aux sites spécifiés existent. Si ce n'est pas le cas, le contrôleur essaiera de lancer la commande 'register-new' ; en utilisant les paramètres spécifiés. Pour que cela fonctionne, vous devez configurer une règle correspondante "%s" ;. Vous pouvez choisir de conserver ou de supprimer toutes les autres connexions connues du contrôleur.
it: Questa regola consente di inserire le connessioni del controller in un pacchetto agente. All'avvio, il demone del controllore si assicurerà che esistano connessioni ai siti specificati. In caso contrario, il controllore proverà a lanciare il comando 'register-new' usando i parametri specificati. Perché questo funzioni, è necessario configurare una regola corrispondente "%s". È possibile scegliere se mantenere o eliminare tutte le altre connessioni note al controllore.
ja: このルールにより、エージェントパッケージにコントローラ接続を焼き付けることができます。起動時に、コントローラデーモンは、指定したサイトへの接続が存在するかどうかを確認します。存在しない場合、コントローラは、指定されたパラメータを使用して 'register-new' コマンドを発行しようとします。 これを動作させるには、対応するルール「%s」を設定する必要があります。 コントローラが認識している他のすべての接続を維持するか、削除するか選択することができます。
nl: Met deze regel kunnen controllerverbindingen in een agentpakket worden gebakken. Bij het starten zal de controller daemon ervoor zorgen dat er verbindingen met de gespecificeerde sites bestaan. Zo niet'dan zal de controller proberen het 'register-new' commando uit te voeren met de gespecificeerde parameters. Om dit te laten werken, moet u een overeenkomstige regel "%s" configureren. U kunt ervoor kiezen om alle andere verbindingen die bij de controller bekend zijn te behouden of te verwijderen.
pt_pt: Esta regra permite-lhe incluir ligações de controlador num pacote de agente. Ao iniciar, o daemon do controlador irá certificar-se de que existem ligações aos sites especificados. Se não existirem, o controlador tentará emitir o comando 'register-new' utilizando os parâmetros especificados. Para que isto funcione, é necessário configurar uma regra correspondente "%s". Pode optar por manter ou eliminar todas as outras ligações que possam ser conhecidas pelo controlador.
ro: Această regulă vă permite să integrați conexiunile controlorilor într-un pachet de agenți. La pornire, daimonul controlerului se va asigura că există conexiuni la site-urile specificate. Dacă nu există, controlerul va încerca să emită comanda 'register-new' folosind parametrii specificați. Pentru ca acest lucru să funcționeze, trebuie să configurați o regulă corespunzătoare "%s". Puteți alege să păstrați sau să ștergeți toate celelalte conexiuni care pot fi cunoscute de controler.
