Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Do not forget to activate the plug-in in at least one of your rules. It can be useful to create rules that are only partially filled out. Since the rule execution is done on a <i>per parameter</i> base you can for example create one rule at the top of your list that just sets the activation to <i>no</i> for just some of your hosts without setting any of the other parameters.
de: Vergessen Sie nicht, in wenigstens einer Ihrer Regeln das Plugin zu aktivieren. Es kann sinnvoll sein, Regeln zu erstellen, die nur manche der Parameter definieren. Da die Regelausführung immer <i>pro Parameter</i> funktioniert, können Sie z.B. eine Regel am Anfang der Kette erstellen, die lediglich für manche Hosts die Aktivierung auf <i>aus</i> stellt, ohne andere Parameter zu beeinflussen.
ja: 少なくとも1つのルールでプラグインをアクティブ化することを忘れないでください。部分的にしか記入されていないルールを作成すると便利な場合があります。ルールの実行は<i>パラメータごと</i>に行われるため、たとえば、リストの一番上に他のパラメータを設定せずに、ホストの一部のルールのアクティブ化を<i>no</i>に設定するだけのルールを作成することができます。

source: Do not graph completely zero metrics
de: Metriken mit reiner Nullinie nicht darstellen
es: No grafique métricas completamente nulas
fr: Ne pas représenter graphiquement des métriques complètement nulles
it: Non graficare completamente a zero le metriche
nl: Grafiek niet volledig nul metriek
ro: Nu reprezentați grafic metrici complet zero

source: Do not group
de: Nicht gruppieren
es: No agrupar
fr: Ne pas regrouper
it: Non raggruppare
ja: グループ化しないでください
nl: Niet groeperen
pt_pt: Não agrupar
ro: Nu grupați

source: Do not group indices
de: Indices nicht gruppieren
es: No agrupar índices
fr: Ne pas regrouper les indices
it: Non raggruppare gli indici
ja: インデックスをグループ化しない
nl: Indexen niet groeperen
pt_pt: Não agrupar índices
ro: Nu grupați indicii

source: Do not group interfaces
de: Schnittstellen nicht gruppieren
es: No agrupar interfaces
fr: Ne pas grouper les interfaces
it: Non raggruppare le interfacce
ja: インターフェイスをグループ化しないでください
nl: Groepeer geen interfaces
pt_pt: Não agrupar interfaces
ro: Nu grupați interfețele

source: Do not import tags
de: Keine Merkmale importieren
ja: タグをインポートしない

source: Do not impose levels
de: Keine Levels anwenden
es: No imponer niveles
fr: Ne pas imposer de niveaux
it: Non imporre livelli
ja: レベルを課さないでください
nl: Geen niveaus opleggen
pt_pt: Não imponha níveis
ro: Nu impuneți niveluri

source: Do not impose levels, always be OK
de: Keine Levels anwenden, immer OK
es: No imponer niveles, siempre estan bien
fr: Ne pas imposer de niveaux, toujours être OK
it: Non imporre livelli, essere sempre OK
ja: レベルを課さないでください、常に大丈夫です
nl: Geen niveaus opleggen, altijd OK zijn
pt_pt: Não imponha níveis, esteja sempre OK
ro: Nu impuneți niveluri, fiți întotdeauna OK

source: Do not manage the controllers auto-registration
de: Die Autoregistrierung von Controllern nicht verwalten
es: No gestionar el registro automático de los controladores
fr: Ne pas gérer l'enregistrement automatique des contrôleurs
it: Non gestire l'autoregistrazione dei controllori
ja: コントローラーの自動登録を管理しない
nl: De automatische registratie van de controllers niet beheren
pt_pt: Não gerir o registo automático dos controladores
ro: Nu gestionați auto-înregistrarea controlorilor

source: Do not map roles
de: Rollen nicht zuordnen
es: No asignar funciones
fr: Ne pas mettre en correspondance les rôles
it: Non mappare i ruoli
ja: 役割をマッピングしないでください
nl: Rollen niet in kaart brengen
pt_pt: Não mapear funções
ro: Nu cartografiați rolurile

source: Do not match Event Console alerts
de: Keinen Abgleich mit Event Console Alerts durchführen
es: No coincide con las alertas de la Consola de Eventos
fr: Ne correspond pas aux alertes de la console d'événements
it: Non corrispondono agli avvisi di Event Console
ja: イベントコンソールのアラートと一致しない
nl: Komen niet overeen met waarschuwingen van de gebeurtenissenconsole
pt_pt: Não corresponder aos alertas do Console de Eventos
ro: Nu corespund alertelor din Consola de evenimente

source: Do not merge consecutive phases with equal state
de: Phasen gleichen Zustands nicht zusammenfassen
es: No combine fases consecutivas con el mismo estado
fr: Ne pas fusionner des phases consécutives d'état égal
it: Non unire fasi consecutive con lo stesso stato
ja: 連続するフェーズを等しい状態でマージしないでください
nl: Voeg geen opeenvolgende fasen met gelijke toestand samen
pt_pt: Não fundir fases consecutivas com estado igual
ro: Nu fuzionați faze consecutive cu stare egală

source: Do not monitor
de: Nicht überwachen
es: No vigilar
fr: Ne pas surveiller
it: Non monitorare
ja: 監視しない
nl: Controleer niet
pt_pt: Não monitorar
ro: Nu monitorizați

source: Do not monitor hosts without discovered services
de: Hosts ohne erkannte Services nicht überwachen
ja: 検出サービスのないホストを監視しない

source: Do not monitor limits
de: Limits nicht überwachen
ja: 監視を制限しない

source: Do not monitor placeholder VMs
de: Platzhalter-VMs nicht überwachen
es: No supervisar las máquinas virtuales de los marcadores de posición
fr: Ne surveillez pas les VMs de type placeholder
it: Non monitorare le macchine virtuali segnaposto
ja: プレースホルダーVMsを監視しない
nl: Geen placeholder VM's monitoren
pt_pt: Não monitorizar VMs de espaço reservado
ro: Nu monitorizați mașinile virtuale de tip placeholder

source: Do not monitor service
de: Service nicht überwachen
ja: サービスを監視しない

source: Do not offer this action as a command on open events
de: Aktion nicht als Befehl für offene Ereignisse anbieten
es: No ofrecer esta acción como comando en eventos abiertos
fr: Ne proposez pas cette action comme une commande sur des événements ouverts
it: Non offrire questa azione come comando su eventi aperti
ja: オープンイベントのコマンドとしてこのアクションを提供しないでください
nl: Bied deze actie niet aan als een commando bij open gebeurtenissen
pt_pt: Não ofereça esta ação como um comando sobre eventos abertos
ro: Nu oferiți această acțiune ca o comandă pentru evenimentele deschise.

source: Do not output information about cache creation/deletion
de: Keine Informationen über die Erstellung/Löschung des Cache ausgeben
ja: キャッシュの作成/削除に関する情報をアウトプットしない

source: Do not pad
de: Nicht auffüllen
es: No acolchar
fr: Ne pas tamponner
it: Non imbottire
ja: パッドを入れないでください
nl: Niet opvullen
pt_pt: Não almofadar
ro: Nu tamponați

source: Do not perform any action, drop this message, stop processing
de: Keine Aktion durchführen, diese Meldung verwerfen, Verarbeitung abbrechen
es: No realice ninguna acción, abandone este mensaje, deje de procesar
fr: N'effectuez aucune action, laissez tomber ce message, arrêtez le traitement
it: Non eseguire alcuna azione, abbandonare questo messaggio, interrompere l'elaborazione
ja: アクションを実行せず、このメッセージをドロップし、処理を停止します
nl: Onderneem geen actie, laat dit bericht vallen, stop de verwerking
pt_pt: Não execute nenhuma ação, largue esta mensagem, pare o processamento
ro: Nu efectuați nicio acțiune, renunțați la acest mesaj, opriți procesarea

source: Do not perform periodic service discovery check
de: Keinen periodischen Service Discovery Check ausführen
es: No realizar la comprobación periódica de la detección de servicios
fr: Ne pas effectuer de contrôle périodique de découverte de service
it: Non eseguire il controllo periodico del rilevamento dei servizi
ja: 定期的なサービス検出チェックを実行しないでください
nl: Voer geen periodieke service discovery check uit
pt_pt: Não realizar verificação periódica da descoberta de serviços
ro: Nu efectuați verificarea periodică a descoperirii serviciilor

source: Do not regard required mirror space as free space
de: Benötigten Mirrorspace nicht als frei betrachten
es: No considere el espacio de réplica necesario como espacio libre
fr: Ne pas considérer l'espace miroir requis comme un espace libre
it: Non considerare lo spazio mirror richiesto come spazio libero
nl: Beschouw de vereiste spiegelruimte niet als vrije ruimte
ro: Nu considerați spațiul în oglindă necesar ca spațiu liber

source: Do not remove anything
de: Nichts entfernen
es: No quite nada
fr: N'enlevez rien
it: Non rimuovere nulla
ja: 何も削除しないでください
nl: Verwijder niets
pt_pt: Não remova nada
ro: Nu îndepărtați nimic

source: Do not rotate based on the time
de: Nicht basierend auf der Zeit rotieren
es: No rotar en función de la hora
fr: Ne pas faire de rotation en fonction de l'heure
it: Non ruotare in base al tempo
ja: 時間に基づいてローテーションしないでください
nl: Niet draaien op basis van de tijd
pt_pt: Não rode com base no tempo
ro: Nu se rotesc în funcție de timp

source: Do not send to remote host
de: Nicht an den Remote-Host senden
es: No enviar al host remoto
fr: Ne pas envoyer à l'hôte distant
it: Non inviare all'host remoto
ja: リモートホストに送信しないでください
nl: Niet verzenden naar host op afstand
pt_pt: Não enviar para o anfitrião remoto
ro: Nu trimiteți la gazda de la distanță

source: Do not show a summary line
de: Keine Zusammenfassung anzeigen
es: No mostrar una línea de resumen
fr: Ne pas montrer une ligne de résumé
it: Non mostrare una linea di riepilogo
ja: 要約行を表示しない
nl: Geen samenvattingsregel tonen
pt_pt: Não mostrar uma linha de resumo
ro: Nu afișați o linie de rezumat

source: Do not show again
de: Nicht erneut anzeigen
ja: 二度は表示しない

source: Do not show the service status
de: Den Service-Status nicht anzeigen
es: No mostrar el estado del servicio
fr: Ne pas montrer l'état du service
it: Non mostrare lo stato del servizio
nl: Laat de dienst status niet zien
ro: Nu afișați starea serviciului

source: Do not status data inventory
de: Führe keine Statusdaten-Inventur durch
es: No se trata de un inventario de datos
fr: Ne pas faire l'inventaire des données
it: Non fare l'inventario dei dati di stato
ja: データインベントリのステータスを設定しない
nl: Geen status gegevensinventaris
pt_pt: Não fazer inventário de dados de status
ro: Nu faceți inventarul datelor de stare

source: Do not synchronize contact group memberships
de: Kontaktgruppenmitgliedschaften nicht synchronisieren
it: Non sincronizzare le appartenenze ai gruppi di contatto
ja: 連絡先グループのメンバーシップを同期しない
pt_pt: Não sincronizar membros de grupos de contactos
ro: Nu sincronizați apartenența la grupurile de contacte

source: Do not transfer context
de: Kontext nicht übermitteln
es: No transferir el contexto
fr: Ne pas transférer le contexte
it: Non trasferire il contesto
ja: コンテキストを転送しない
nl: Context niet overdragen
pt_pt: Não transferir contexto
ro: Nu transferați contextul

source: Do not translate SNMP traps
de: SNMP-Traps nicht übersetzen
es: No traducir los traps SNMP
fr: Ne pas traduire les traps SNMP
it: Non tradurre le trappole SNMP
ja: SNMPトラップを変換しないでください
nl: SNMP traps niet vertalen
pt_pt: Não traduzir as armadilhas SNMP
ro: Nu traduceți capcanele SNMP

source: Do not trust
de: Nicht vertrauen
it: Non fidatevi
ja: 信用しないでください
ro: Nu aveți încredere

source: Do not use 'aws:' prefix for the key.
de: Verwenden Sie kein 'aws:'-Präfix für den Schlüssel.
es: No utilice el prefijo 'aws:' para la clave.
fr: N'utilisez pas le préfixe "aws :" pour la clé.
it: Non usare il prefisso 'aws:' per la chiave.
ja: キーに'aws:' プレフィックスを使用しないでください。
nl: Gebruik niet het voorvoegsel "aws:" voor de sleutel.
pt_pt: Não use o prefixo 'aws:' para a chave.
ro: Nu utilizați prefixul 'aws:' pentru cheie.

source: Do not use 'aws:' prefix for the value.
de: Verwenden Sie für den Wert kein 'aws:'-Präfix.
ja: 値に"aws:"プレフィックスを使用しないでください。

source: Do not use 'aws:' prefix for the values.
de: Verwenden Sie für die Werte kein 'aws:'-Präfix.
es: No utilice el prefijo 'aws:' para los valores.
fr: N'utilisez pas le préfixe "aws :" pour les valeurs.
it: Non usare il prefisso 'aws:' per i valori.
ja: 値に"aws:"プレフィックスを使用しないでください。
nl: Gebruik niet het voorvoegsel "aws:" voor de waarden.
pt_pt: Não utilize o prefixo "aws:" para os valores.
ro: Nu utilizați prefixul 'aws:' pentru valori.

source: Do not use Checkmk Python, even if it has been installed
de: Verwende Checkmk Python nicht, auch wenn es installiert wurde
es: No utilice Checkmk Python, incluso si se ha instalado
fr: N'utilisez pas Checkmk Python, même s'il a été installé
it: Non usare Checkmk Python, anche se è stato installato
ja: Checkmk Pythonがインストールされている場合でも、使用しないでください
nl: Gebruik geen Checkmk Python, zelfs niet als het geïnstalleerd is
pt_pt: Não utilize Checkmk Python, mesmo que tenha sido instalado
ro: Nu utilizați Checkmk Python, chiar dacă a fost instalat.

source: Do not use a prefix
de: Kein Präfix verwenden
it: Non utilizzare un prefisso
ja: 接頭辞は使用しないでください
ro: Nu utilizați un prefix

source: Do not use absolute levels
de: Keine absoluten Levels benutzen
es: No utilice niveles absolutos
fr: Ne pas utiliser de niveaux absolus
it: Non usare livelli assoluti
ja: 絶対レベルを使用しないでください
nl: Gebruik geen absolute niveaus
pt_pt: Não usar níveis absolutos
ro: Nu utilizați niveluri absolute

source: Do not validate server certificate during port query
de: Serverzertifikat bei Portabfrage nicht validieren
es: No validar el certificado del servidor durante la consulta del puerto
fr: Ne pas valider le certificat du serveur lors de l'interrogation du port
it: Non convalidare il certificato del server durante l'interrogazione della porta
ja: ポート照会時にサーバー証明書を検証しない
nl: Servercertificaat niet valideren tijdens poortverzoek
pt_pt: Não validar o certificado do servidor durante a consulta do porto
ro: Nu validați certificatul serverului în timpul interogării portului

source: Do now show reserved space
de: Reservierten Platz nicht anzeigen
es: Mostrar ahora el espacio reservado
fr: Afficher maintenant l'espace réservé
it: Ora mostra lo spazio riservato
ja: 予約済みのスペースを表示する
nl: Toon nu gereserveerde ruimte
pt_pt: Mostrar agora espaço reservado
ro: Afișați acum spațiul rezervat

source: Do status data inventory
de: Statusdaten-Inventur durchführen
es: Hacer un inventario de datos de estado
fr: Faire l'inventaire des données d'état
it: Fare l'inventario dei dati di stato
ja: ステータスデータのインベントリを行う
nl: Inventarisatie statusgegevens
pt_pt: Fazer inventário de dados de status
ro: Efectuați inventarierea datelor de stare

source: Do transfer context
de: Kontext übermitteln
es: Transfiera el contexto
fr: Transférer le contexte
it: Trasferire il contesto
ja: コンテキストを転送する
nl: Draag context over
pt_pt: Contexto de transferência
ro: Transferați contextul

source: Do you really want to rename the following hosts? This involves a restart of the monitoring core and blocks %s until the next activation!
de: Wollen Sie die folgenden Hosts wirklich umbenennen? Dies führt zu einem Neustart des Monitoring-Kerns und blockiert %s bis zur nächsten Aktivierung!
es: ¿Realmente desea cambiar el nombre de los siguientes hosts? ¡Esto implica el reinicio del core de monitorización y bloquea %s hasta la próxima activación!
ja: 本当に次のホストの名前を変更してもよろしいですか? この場合、監視コアが再起動され、次の起動まで %s がブロックされます!
ro: Chiar doriți să redenumiți următoarele gazde? Acest lucru implică o repornire a nucleului de monitorizare și blochează %s până la următoarea activare!

source: Do you really want to switch the event daemon mode?
de: Wollen Sie den Modus des Event Daemon wirklich umschalten?
es: ¿Realmente quieres cambiar el modo daemon de eventos?
fr: Voulez-vous vraiment changer le mode du démon d'événements ?
it: Vuoi davvero cambiare la modalità del demone degli eventi?
ja: 本当にイベントデーモンモードを切り替えますか？
nl: Wil je echt de event daemon mode veranderen?
pt_pt: Você realmente quer mudar o modo de evento daemon?
ro: Chiar doriți să schimbați modul daemon de evenimente?

source: Docker containers
de: Docker-Container
es: Contenedores Docker
fr: Conteneurs Docker
it: Contenitori Docker
ja: Dockerコンテナ
pt_pt: Docker contentores
ro: Containere Docker

source: Docker networks
de: Docker-Netzwerke
ja: Dockerネットワーク

source: Docker node
de: Docker-Knoten
es: Nodo Docker
fr: Nœud Docker
it: Nodo Docker
ja: Dockerノード
nl: Docker knooppunt
pt_pt: Nódulo de Docker
ro: Nod Docker

source: Docker node and containers
de: Docker-Knoten und -Container
es: Nodo Docker y contenedores
fr: Nœud Docker et conteneurs
it: Docker nodo e contenitori
ja: Dockerノードとコンテナー
nl: Docker node en containers
pt_pt: Nó de doca e contentores
ro: Nodul Docker și containere

source: Docker node container levels
de: Docker-Knoten-Container Levels
es: Niveles de contenedores de nodos Docker
fr: Niveaux de conteneurs de nœuds Docker
it: Livelli di container nodo Docker
ja: Dockerノードコンテナレベル
nl: Docker node container niveaus
pt_pt: Níveis de contentores dos nós de ancoragem
ro: Nivele de containere Docker node

source: Docker node disk usage
de: Docker-Knoten Festplattenauslastung
es: Uso del disco del nodo Docker
fr: Utilisation du disque des nœuds Docker
it: Utilizzo del disco del nodo Docker
ja: Dockerノードのディスク使用量
nl: Docker node schijfgebruik
pt_pt: Utilização do disco do nó da doca
ro: Utilizarea discului nodului Docker

source: Docker nodes
de: Docker-Knoten
es: Nodos Docker
fr: Nœuds Docker
it: Nodi Docker
ja: Dockerノード
nl: Docker knooppunten
pt_pt: Nós de Docker
ro: Noduri Docker

source: Docsis Cable Modem Status
de: DOCSIS-Kabelmodem-Status
es: Estado del cable módem Docsis
fr: Statut du modem câble Docsis
it: Stato del modem via cavo Docsis
ja: Docsisケーブルモデムのステータス
nl: Docsis Kabel Modem Status
ro: Starea modemului prin cablu Docsis

source: Docsis Downstream Channels
de: DOCSIS ausgehende Kanäle
es: Canales descendentes de Docsis
fr: Les canaux en aval de Docsis
it: Canali a valle di Docsis
ja: Docsisダウンストリームチャネル
nl: Docsis Stroomafwaartse Kanalen
pt_pt: Canais Docsis Downstream
ro: Canalele din aval ale Docsis

source: Docsis Upstream Channels
de: DOCSIS eingehende Kanäle
es: Canales ascendentes de Docsis
fr: Les canaux en amont de Docsis
it: Canali a monte di Docsis
ja: Docsisアップストリームチャネル
nl: Docsis Stroomopwaartse Kanalen
pt_pt: Docsis Upstream Canais
ro: Canale în amonte Docsis

source: Document count delta
de: Dokument Count-Delta
es: Delta del recuento de documentos
fr: delta du nombre de documents
it: Delta del conteggio dei documenti
ja: ドキュメント数のデルタ
nl: Aantal documenten delta
pt_pt: Delta de contagem de documentos
ro: Numărul de documente delta

source: Document count growth per minute
de: Zuwachs der Dokumentenanzahl pro Minute zählen
es: Crecimiento del número de documentos por minuto
fr: Croissance du nombre de documents par minute
it: Crescita del numero di documenti al minuto
ja: 1分あたりのドキュメント数の増加
nl: Aantal documenten groeit per minuut
pt_pt: Crescimento da contagem de documentos por minuto
ro: Creșterea numărului de documente pe minut

source: Documentation URL
de: URL zur Dokumentation
es: URL de la documentación
fr: URL de la documentation
it: URL della documentazione
ja: ドキュメントURL
nl: Documentatie URL
pt_pt: URL da documentação
ro: URL de documentare

source: Documentation files
de: Dokumentation Dateien
es: Archivos de documentación
fr: Dossiers de documentation
it: File di documentazione
ja: ドキュメントファイル
nl: Documentatiebestanden
pt_pt: Arquivos de documentação
ro: Fișiere de documentare

source: Documents fragmentation
de: Dokumentation Fragmentation
es: Fragmentación de documentos
fr: Fragmentation des documents
it: Frammentazione dei documenti
ja: ドキュメントの断片化
nl: Versnippering van documenten
pt_pt: Fragmentação de documentos
ro: Fragmentarea documentelor

source: Does not end with %s
de: Endet nicht mit %s
ja: "%s"で終わることはできません

source: Does not ends with "%s".
de: Endet nicht mit "%s".
es: No termina con "%s".
fr: Ne se termine pas par "%s".
it: Non finisce con "%s".
ja: "%s"で終わりません。
nl: Eindigt niet op "%s".
pt_pt: Não termina com "%s".
ro: Nu se termină cu "%s".

source: Does not exist
de: Existiert nicht
es: No existe
fr: N'existe pas
it: Non esiste
ja: 存在しない
nl: Bestaat niet
pt_pt: Não existe
ro: Nu există

source: Does not match any service
de: Passt zu keinem Service
es: No coincide con ningún servicio
fr: Ne correspond à aucun service
it: Non corrisponde a nessun servizio
ja: どのサービスとも一致しません
nl: Komt niet overeen met een dienst
pt_pt: Não corresponde a nenhum serviço
ro: Nu se potrivește cu niciun serviciu

source: Domain (only used for European accounts)
de: Domain (nur für europäische Konten verwendet)
ja: ドメイン(ヨーロッパのアカウントにのみ使用)

source: Domino Mail Queue Names
de: Domino Mailschlangen-Namen
es: Nombres de colas de correo de Domino
fr: Noms des files d'attente de courrier Domino
it: Nomi delle code di posta Domino
nl: Domino Mail Queue Namen
ro: Nume de coadă de corespondență Domino

source: Don't activate services matching
de: Zutreffende Services nicht aktivieren
es: No activar la coincidencia de servicios
fr: Ne pas activer les services correspondants
it: Non attivare la corrispondenza dei servizi
ja: 一致するサービスをアクティブ化しないでください
nl: Activeer geen bijpassende diensten
pt_pt: Não activar serviços correspondentes
ro: Nu activați serviciile de potrivire

source: Don't apply compression
de: Keine Komprimierung verwenden
es: No aplique la compresión
fr: Ne pas appliquer la compression
it: Non applicare la compressione
ja: 圧縮しないこと
nl: Geen compressie toepassen
pt_pt: Não aplicar a compressão
ro: Nu aplicați compresie

source: Don't change labels for matching services
de: Labels für übereinstimmende Services nicht austauschen
it: Non cambiare le etichette per i servizi corrispondenti
ja: 一致するサービスのラベルを変更しない
ro: Nu schimbați etichetele pentru serviciile de potrivire

source: Don't change parameters for matching services
de: Parameter für übereinstimmende Services nicht austauschen
it: Non modificare i parametri per i servizi di corrispondenza
ja: 一致するサービスのパラメーターを変更しない
ro: Nu modificați parametrii pentru serviciile de potrivire

source: Don't change state
de: Zustand nicht ändern
es: No cambie de estado
fr: Ne changez pas d'état
it: Non cambiare stato
ja: 状態を変更しないでください
nl: Verander niet van toestand
pt_pt: Não mude de estado
ro: Nu schimbați starea

source: Don't compute a rate
de: Keine Rate berechnen

source: Don't create a group service for the following groups
de: Erstellen Sie keinen Gruppen-Service für die folgenden Gruppen
es: No cree un servicio de grupo para los siguientes grupos
fr: Ne créez pas de service de groupe pour les groupes suivants
it: Non creare un servizio di gruppo per i seguenti gruppi
ja: 以下のグループにはグループサービスを作成しない
nl: Maak geen groepsdienst aan voor de volgende groepen
pt_pt: Não crie um serviço de grupo para os seguintes grupos
ro: Nu creați un serviciu de grup pentru următoarele grupuri

source: Don't escape HTML (Dangerous - please read context help)
de: HTML nicht escapen (Gefährlich - bitte Kontexthilfe lesen)
es: No escapar de HTML (Peligroso - por favor, lea la ayuda de contexto)
fr: Ne pas échapper au HTML (dangereux - veuillez lire l'aide contextuelle)
it: Non sfuggire all'HTML (pericoloso - si prega di leggere l'aiuto contestuale)
ja: HTMLをエスケープしないでください(危険 - コンテキストヘルプをお読みください)
nl: Ontsnap HTML niet (Gevaarlijk - lees de context help)
pt_pt: Não fuja do HTML (Perigoso - por favor leia a ajuda de contexto)
ro: Nu scăpați HTML (Periculos - vă rugăm să citiți ajutorul contextual)

source: Don't forget the instance: instance:dbname
de: Vergessen Sie nicht den Instanznamen: instance:dbname
es: No olvides la instancia: instance:dbname
fr: N'oubliez pas l'instance : instance:dbname
it: Non dimenticare l'istanza: instance:dbname
ja: インスタンスを忘れないでください:instance:dbname
nl: Vergeet de instantie niet: instantie:dbnaam
pt_pt: Não se esqueça da instância: instance:dbname
ro: Nu uitați de instanță: instance:dbname

source: Don't handle real-time checks
de: Realtime-Checks nicht verarbeiten
ja: リアルタイムチェックを処理しない

source: Don't import
de: Nicht importieren
es: No importes
fr: Ne pas importer
it: Non importare
ja: インポートしない
nl: Niet importeren
pt_pt: Não importar
ro: Nu importați

source: Don't install Checkmk service
de: Checkmk service nicht installieren
es: No instalar el servicio Checkmk
fr: N'installez pas le service Checkmk
it: Non installare il servizio Checkmk
ja: Checkmkサービスをインストールしないでください
nl: Installeer de Checkmk service niet
pt_pt: Não instale o serviço Checkmk
ro: Nu instalați serviciul Checkmk
