Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The defined levels will only apply if the metric label matches the one specified in the custom Prometheus service.
de: Die festgelegten Levels werden nur angewandt, wenn das Metriklabel dem im benutzerdefinierten Prometheus Service entspricht.
es: Los niveles definidos sólo se aplicarán si la etiqueta de la métrica coincide con la especificada en el servicio personalizado de Prometheus.
fr: Les niveaux définis ne s'appliquent que si l'étiquette de la métrique correspond à celle spécifiée dans le service Prometheus personnalisé.
it: I livelli definiti si applicano solo se l'etichetta della metrica corrisponde a quella specificata nel servizio Prometheus personalizzato.
ja: 定義されたレベルは、メトリックラベルがカスタムPrometheusサービスで指定されたものと一致する場合にのみ適用されます。
nl: De gedefinieerde niveaus zullen enkel van toepassing zijn indien het metriek label overeenstemt met het label dat in de aangepaste Prometheus service werd gespecificeerd.
pt_pt: Os níveis definidos só serão aplicados se a etiqueta métrica corresponder à especificada no serviço personalizado Prometheus.
ro: Nivelurile definite se vor aplica numai dacă eticheta metrică se potrivește cu cea specificată în serviciul Prometheus personalizat.

source: The description is optional and can be used for explanations or documentation
de: Die Beschreibung ist optional und kann für Erklärungen oder Dokumentation verwendet werden
es: La descripción es opcional y puede utilizarse para explicaciones o documentación
fr: La description est facultative et peut être utilisée pour des explications ou de la documentation
it: La descrizione è opzionale e può essere usata per spiegazioni o documentazione
ja: 説明はオプションであり、説明や文書に使用できます
nl: De beschrijving is facultatief en kan worden gebruikt voor uitleg of documentatie
pt_pt: A descrição é opcional e pode ser usada para explicações ou documentação
ro: Descrierea este opțională și poate fi utilizată pentru explicații sau documentație.

source: The description of the interface as provided by the device
de: Die Beschreibung der Schnittstelle wie vom Gerät angegeben
es: La descripción de la interfaz proporcionada por el dispositivo
fr: La description de l'interface telle que fournie par le dispositif
it: La descrizione dell'interfaccia come fornita dal dispositivo
ja: デバイスによって提供されるインターフェースの説明
nl: De beschrijving van de interface zoals verstrekt door de inrichting
pt_pt: A descrição da interface fornecida pelo dispositivo
ro: Descrierea interfeței, așa cum este furnizată de dispozitiv

source: The directory %s does not exist or is not a directory.
de: Verzeichnis %s nicht vorhanden oder kein Verzeichnis.
es: El directorio %s no existe o no es un directorio.
fr: Le répertoire %s n'existe pas ou n'est pas un répertoire.
it: La directory %s non esiste o non è una directory.
ja: ディレクトリ%sが存在しないか、ディレクトリではありません。
nl: De map %s bestaat niet of is geen map.
pt_pt: O diretório %s não existe ou não é um diretório.
ro: Directorul %s nu există sau nu este un director.

source: The discovered host labels have been updated.
de: Die erkannten Host-Label wurden aktualisiert.
es: Se han actualizado las etiquetas de los hosts descubiertos.
fr: Les étiquettes des hôtes découverts ont été mises à jour.
it: Le etichette degli host scoperti sono state aggiornate.
ja: 検出されたホストラベルが更新されました。
nl: De ontdekte hostlabels zijn bijgewerkt.
pt_pt: As etiquetas de anfitrião descobertas foram actualizadas.
ro: Etichetele gazdelor descoperite au fost actualizate.

source: The disk wait is the total percentage of time all CPUs have nothing else to do but waiting for data coming from or going to disk. If you have a significant disk wait the the bottleneck of your server is IO. Please note that depending on the applications being run this might or might not be totally normal.
de: Die Festplatten-Wartezeit ist der Gesamtprozentsatz der Zeit, in der alle CPUs nichts zu tun haben, außer auf Daten zu warten, die von der Festplatte gelesen oder auf sie geschrieben werden. Wenn Sie eine signifikante Festplatten-Wartezeit haben, ist der limitierende Faktor auf Ihrem Server E/A. Bitte beachten Sie, dass dies je nach den ausgeführten Anwendungen völlig normal sein kann oder auch nicht.
es: La espera de disco es el porcentaje total de tiempo que todas las CPUs no tienen nada más que hacer que esperar los datos que vienen o van al disco. Si tiene una espera de disco significativa, el cuello de botella de su servidor es el IO. Tenga en cuenta que, dependiendo de las aplicaciones que se ejecuten, esto podría ser totalmente normal o no.
fr: L'attente sur le disque est le pourcentage total de temps pendant lequel tous les processeurs n'ont rien d'autre à faire que d'attendre des données en provenance ou à destination du disque. Si vous avez une attente disque significative, le goulot d'étranglement de votre serveur est l'IO. Veuillez noter qu'en fonction des applications exécutées, cela peut être tout à fait normal ou non.
it: L'attesa del disco è la percentuale totale di tempo in cui tutte le CPU non hanno altro da fare che aspettare i dati che arrivano o vanno al disco. Se avete un'attesa su disco significativa, il collo di bottiglia del vostro server è l'IO. Si prega di notare che a seconda delle applicazioni in esecuzione questo potrebbe essere del tutto normale o meno.
ja: ディスク待ち時間は、すべてのCPUがディスクからのデータまたはディスクへのデータの送信を待ち時間する以外に何もすることがない時間の合計パーセンテージです。大量のディスクがある場合は、サーバーのボトルネックがIOになるのを待ちます。実行中のアプリケーションによっては、これが完全に正常な場合とそうでない場合があることに注意してください。
nl: De schijfwachttijd is het totale percentage van de tijd dat alle CPU's niets anders te doen hebben dan wachten op gegevens die van of naar de schijf gaan. Als je een aanzienlijke schijfwachttijd hebt, is de bottleneck van je server de IO. Merk op dat dit, afhankelijk van de toepassingen die worden uitgevoerd, al dan niet volledig normaal kan zijn.
pt_pt: A espera em disco é a percentagem total de tempo que todas as CPUs não têm mais nada para fazer senão esperar pelos dados que vêm ou vão para o disco. Se você tiver uma espera significativa no disco, o gargalo do seu servidor é IO. Por favor note que dependendo das aplicações a serem executadas, isto pode ou não ser totalmente normal.
ro: Așteptarea pe disc este procentul total de timp în care toate procesoarele nu au altceva de făcut decât să aștepte datele care vin de pe sau se duc pe disc. Dacă aveți o așteptare pe disc semnificativă, atunci gâtul de gâtul de la serverul dvs. este IO. Rețineți că, în funcție de aplicațiile rulate, acest lucru poate fi sau nu complet normal.

source: The distinguished name of the container object, which holds the user objects to be authenticated, is not configured. Please fix this in the <a href="wato.py?mode=ldap_config">LDAP User Settings</a>.
de: Der DN des Containerobjektes, dass die Benutzerobjekte enthält, ist nicht konfiguriert. Bitte korrigieren Sie das in den <a href="wato.py?mode=ldap_config">LDAP-Einstellungen</a>.
es: El nombre distinguido del objeto contenedor, que contiene los objetos de usuario a autenticar, no está configurado. Por favor, arregla esto en el <a href="wato.py?mode=ldap_config">Configuración de usuarios de LDAP</a>.
fr: Le nom distingué de l'objet conteneur, qui contient les objets utilisateur à authentifier, n'est pas configuré. Veuillez corriger cela dans le <a href="wato.py?mode=ldap_config">Paramètres utilisateurLDAP</a>.
it: Il nome distinto dell'oggetto contenitore, che contiene gli oggetti utente da autenticare, non è configurato. Si prega di risolvere questo problema nel <a href="wato.py?mode=ldap_config">Impostazioni utenteLDAP</a>.
ja: 認証対象となるユーザーオブジェクトを保持するコンテナオブジェクトの識別名が設定されていません。<a href="wato.py?mode=ldap_config">LDAPユーザー設定(LDAP User Settings)</a> で修正してください。
nl: De voorname naam van het containerobject, dat de te authenticeren gebruikersobjecten bevat, is niet geconfigureerd. Gelieve dit te herstellen in de <a href="wato.py?mode=ldap_config">LDAP Gebruikersinstellingen</a>.
pt_pt: O nome distinto do objeto container, que contém os objetos do usuário a serem autenticados, não está configurado. Por favor, corrija isto no <a href="wato.py?mode=ldap_config">LDAP User Settings</a>.
ro: Numele distins al obiectului container, care conține obiectele utilizator care urmează să fie autentificate, nu este configurat. Vă rugăm să remediați acest lucru în <a href="wato.py?mode=ldap_config">LDAP User Settings</a>.

source: The domain "%s" does not support activation.
de: Die Domäne "%s" unterstützt keine Aktivierung.
es: El dominio "%s" no admite la activación.
fr: Le domaine "%s" ne prend pas en charge l'activation.
it: Il dominio "%s" non supporta l'attivazione.
nl: Het domein "%s" ondersteunt geen activering.
pt_pt: O domínio "%s" não suporta ativação.
ro: Domeniul "%s" nu acceptă activarea.

source: The duration in minutes of the ad hoc downtime.
de: Die Dauer der Ad-hoc-Wartungszeit in Minuten.
it: La durata in minuti del tempo di inattività ad hoc.
ja: アドホックダウンタイムの時間（分）。
ro: Durata în minute a timpului de nefuncționare adhoc.

source: The dynamic configuration will interrupt the service discovery and force an activation after this time. The time is counted from the start of the processing cycle. This is useful to ensure that changes are activated in a timely manner and allow changes to the config, which will then be activated as well. Default is 10 minutes.
de: Die dynamische Konfiguration wird die Service-Erkennung unterbrechen und eine Aktivierung nach dieser Zeit erzwingen. Die Zeit wird vom Beginn des Verarbeitungszyklus an gezählt. Dies ist nützlich, um sicherzustellen, dass Änderungen rechtzeitig aktiviert werden und um Änderungen an der Konfiguration zu ermöglichen, die dann ebenfalls aktiviert werden. Der Standardwert ist 10 Minuten.
ja: 動的構成は、この時間経過後にサービス検出を中断し、強制的にアクティベーションを実行します。時間は処理サイクルの開始時からカウントされます。これにより、変更が適時にアクティベーションされ、構成の変更も同様にアクティベーションされるようにします。デフォルトは10分です。

source: The eWON router can act as a proxy to metrics from a secondary non-snmp device.Here you can make settings to the monitoring of the proxied device.
de: Der eWON-Router kann als Proxy für Metriken eines dritten nicht-SNMP-Gerätes fungieren. Hier können Sie Einstellungen für das Monitoring des dritten Geräts konfigurieren.
es: El router eWON puede actuar como un proxy para las métricas de un dispositivo secundario no-nmp.Aquí puede realizar ajustes para la monitorización del dispositivo proxy.
fr: Le routeur eWON peut agir comme un proxy pour les métriques d'un périphérique secondaire non-nmp. Ici, vous pouvez effectuer des réglages pour la surveillance du périphérique proxié.
it: Il router eWON può fungere da proxy per le metriche da un dispositivo secondario non-snmp. Qui è possibile effettuare le impostazioni per il monitoraggio del dispositivo proxy.
nl: De eWON router kan fungeren als proxy voor metriek van een secundair niet-snmp apparaat.Hier kunt u instellingen maken voor de bewaking van het proxied apparaat.
ro: Routerul eWON poate acționa ca un proxy pentru metricele de la un dispozitiv secundar non-snmp.Aici puteți face setări pentru monitorizarea dispozitivului proxiat.

source: The element can not be found on the dashboard.
de: Das Element kann nicht auf dem Dashboard gefunden werden.
es: El elemento no se encuentra en el cuadro de mandos.
fr: L'élément ne peut être trouvé sur le tableau de bord.
it: L'elemento non può essere trovato sul cruscotto.
nl: Het element is niet te vinden op het dashboard.
ro: Elementul nu poate fi găsit în tabloul de bord.

source: The element does not exist.
de: Das Element ist nicht vorhanden.
es: El elemento no existe.
fr: L'élément n'existe pas.
it: L'elemento non esiste.
nl: Het element bestaat niet.
ro: Elementul nu există.

source: The email address is optional and is needed if the user is a monitoring contact and receives notifications via email.
de: Die E-Mail-Adresse ist optional und nur dann notwendig, wenn der Benutzer als Monitoring-Kontakt eingetragen ist und Benachrichtigungen per E-Mail bekommen soll.
ja: 電子メールアドレスはオプションであり、ユーザーが監視連絡先であり、電子メールを介して通知を受信する場合に必要です。

source: The emblem type is %s, but should be str
de: Der Emblemtyp ist %s, sollte aber str sein
es: El tipo de emblema es %s, pero debería ser str
fr: Le type d'emblème est %s, mais devrait être str
it: Il tipo di emblema è %s, ma dovrebbe essere str
ja: エンブレムタイプは %sですが、strである必要があります
nl: Het embleemtype is %s, maar moet str zijn
pt_pt: O tipo de emblema é %s, mas deve ser str
ro: Tipul emblemei este %s, dar ar trebui să fie str

source: The end date must be after the start date
de: Das Ende-Datum muss nach dem Start-Datum liegen
es: La fecha de finalización debe ser posterior a la fecha de inicio
fr: La date de fin doit être postérieure à la date de début
it: La data di fine deve essere successiva alla data di inizio
ja: 終了日は開始日より後でなければなりません
nl: De einddatum moet na de begindatum liggen
pt_pt: A data final deve ser após a data de início
ro: Data de sfârșit trebuie să fie ulterioară datei de început

source: The engine IDs have to be configured as hex strings like <tt>8000000001020304</tt>.
de: Die Engine-ID muss als Hex-Text, wie z.B. <tt>8000000001020304</tt>, angegeben werden.
es: Los ID de los motores tienen que ser configurados como cadenas hexadecimales como <tt>8000000001020304</tt>.
fr: Les ID des moteurs doivent être configurés sous forme de chaînes hexagonales comme <tt>8000000001020304</tt>.
it: Gli ID dei motori devono essere configurati come stringhe esadecimali come <tt>8000000001020304</tt>.
ja: エンジンIDは<tt>80000001020304</tt>のような16進文字列で設定する必要があります。
nl: De motor ID's moeten worden geconfigureerd als hex strings zoals <tt>8000000001020304</tt>.
pt_pt: Os IDs do motor têm de ser configurados como cordas hexagonais como <tt>8000000001020304</tt>.
ro: ID-urile motoarelor trebuie să fie configurate ca șiruri hexazecimale, cum ar fi <tt>8000000001020304</tt>.

source: The entire cache is searched in the interval configured here for old values which shal be written to disk. This only concerns RRD files to which updates have stopped, so setting this to a high value is acceptable in most cases.
de: Der Cache wird in dem hier konfigurierten Intervall nach Werten durchsucht, die auf die Festplatte geschrieben werden sollen. Diese Option betrifft nur Werte, die nicht aktualisiert werden. Es ist also im Normalfall gut dies selten zu machen.
es: En el intervalo configurado aquí se busca en toda la caché los valores antiguos que deben escribirse en el disco. Esto sólo afecta a los archivos RRD en los que se han detenido las actualizaciones, por lo que es aceptable establecer un valor alto en la mayoría de los casos.
fr: Le cache entier est recherché dans l'intervalle configuré ici pour les anciennes valeurs qui doivent être écrites sur le disque. Cela ne concerne que les fichiers RRD pour lesquels les mises à jour ont cessé, donc une valeur élevée est acceptable dans la plupart des cas.
it: L'intera cache viene cercata nell'intervallo qui configurato per vecchi valori che devono essere scritti su disco. Questo riguarda solo i file RRD per i quali gli aggiornamenti si sono fermati, quindi impostarlo ad un valore alto è accettabile nella maggior parte dei casi.
nl: De gehele cache wordt in het hier ingestelde interval doorzocht op oude waarden die naar schijf moeten worden geschreven. Dit betreft alleen RRD bestanden waarvan de updates zijn gestopt, dus het instellen van een hoge waarde is in de meeste gevallen acceptabel.
ro: Întreaga memorie cache este căutată în intervalul configurat aici pentru a găsi valori vechi care ar trebui să fie scrise pe disc. Acest lucru se referă numai la fișierele RRD la care actualizările s-au oprit, astfel încât setarea acestei valori la o valoare mare este acceptabilă în majoritatea cazurilor.

source: The entry %s is missing
de: Eingabe %s fehlt
es: Falta la entrada %s
fr: L'entrée %s est manquante
it: Manca la voce %s
ja: エントリ %s がありません
nl: Het item %s ontbreekt
pt_pt: A entrada %s está faltando
ro: Rubrica %s lipsește

source: The environment file of the PostgreSQL instance. This file contains variables of the form `PGPORT="5432"`. Check the header of the agent plug-in for a more detailed description.
de: Die Umgebungsdatei der PostgreSQL-Instanz. Diese Datei enthält Variablen der Form `PGPORT="5432"`. Eine genauere Beschreibung finden Sie im Header des Agentenplugins.
ja: PostgreSQLインスタンスの環境ファイル。このファイルには `PGPORT="5432"` という形式の変数が含まれます。より詳細な説明はエージェントプラグインのヘッダを確認してください。

source: The event daemon keeps statistics about the rate of messages, events rule hits, and other stuff. These values are updated in the interval configured here and are available in the sidebar snap-in <i>Event Console performance</i>
de: Der Event Daemon führt Statistiken über die Rate an Meldungen, Treffer für Ereignisregeln und anderen Dingen. Diese Werte werden im hier festgelegten Zeitintervall aktualisiert und im Seitenleisten-Snapin <i>Event Console Performance</i> angezeigt
ja: イベントデーモンは、メッセージの割合、イベントルールのヒットなどに関する統計を保持します。これらの値は、ここで構成された間隔で更新され、サイドバーのスナップイン<i>イベントコンソールのパフォーマンス</i>で利用できます

source: The event socket is an alternative way for sending events to the Event Console. It is used by the Checkmk logwatch check when forwarding log messages to the Event Console. This setting defines the number of unaccepted connections to be queued before refusing new connections.
de: Der Ereignis-Socket ist eine Alternative für das Versenden von Ereignissen an die Event Console. Er wird vom Checkmk Logwatch Check benutzt, um Log-Meldungen an die Event Console weiterzuleiten. Mit dieser Einstellung wird die Anzahl der nicht angenommenen Verbindungen festgelegt, die in die Warteschlange gestellt werden, bevor neue Verbindungen abgelehnt werden.
es: El socket de eventos es una forma alternativa de enviar eventos a la Consola de Eventos. Es utilizado por la comprobación Checkmk logwatch cuando reenvía mensajes de registro a la Consola de Eventos. Este ajuste define el número de conexiones no aceptadas que se pondrán en cola antes de rechazar nuevas conexiones.
fr: Le socket d'événement est un moyen alternatif d'envoyer des événements à la console d'événements. Il est utilisé par le contrôle Checkmk logwatch lorsqu'il transmet des messages de journal à la console d'événements. Ce paramètre définit le nombre de connexions non acceptées à mettre en file d'attente avant de refuser de nouvelles connexions.
it: Il socket eventi è un modo alternativo per inviare eventi alla Console eventi. Viene utilizzato dal controllo logwatch di Checkmk quando inoltra i messaggi di log alla Console eventi. Questa impostazione definisce il numero di connessioni non accettate da mettere in coda prima di rifiutarne di nuove.
ja: イベントソケットは、イベントコンソールにイベントを送信するための代替方法です。これは、ログメッセージをイベントコンソールに転送するときにCheckmkログウォッチチェックによって使用されます。この設定は、新しい接続を拒否する前にキューに入れられる、受け入れられない接続の数を定義します。
nl: De event socket is een alternatieve manier om events naar de Event Console te sturen. Het wordt gebruikt door de Checkmk logwatch controle bij het doorsturen van logberichten naar de Event Console. Deze instelling definieert het aantal niet-geaccepteerde verbindingen dat in de wachtrij moet worden geplaatst voordat nieuwe verbindingen worden geweigerd.
pt_pt: O socket de eventos é uma forma alternativa de enviar eventos para a Consola de Eventos. Ele é usado pela verificação Checkmk logwatch ao encaminhar mensagens de log para o Console de Eventos. Esta definição define o número de ligações não aceites a colocar em fila de espera antes de recusar novas ligações.
ro: Soclul de evenimente este o modalitate alternativă de trimitere a evenimentelor către Consola de evenimente. Acesta este utilizat de Checkmk logwatch check atunci când transmite mesaje de jurnal către Consola de evenimente. Această setare definește numărul de conexiuni neacceptate care trebuie să fie puse în coadă înainte de a refuza noi conexiuni.

source: The event was cancelled because the corresponding OK message was received
de: Das Ereignis wurde abgebrochen, da eine passende OK-Meldung empfangen wurde
es: El evento se ha cancelado porque se ha recibido el correspondiente mensaje OK
fr: L'événement a été annulé parce que le message OK correspondant a été reçu
it: L'evento è stato cancellato perché è stato ricevuto il messaggio OK corrispondente
ja: 対応するOKメッセージを受信したため、イベントはキャンセルされました
nl: De gebeurtenis werd geannuleerd omdat het overeenkomstige OK-bericht werd ontvangen
pt_pt: O evento foi cancelado porque a mensagem OK correspondente foi recebida
ro: Evenimentul a fost anulat deoarece a fost primit mesajul OK corespunzător.

source: The ewon vpn routers can rely data from a secondary device via snmp. It doesn't however allow discovery of the device type relayed this way. To allow interpretation of the data you need to pick the device manually.
de: Die eWON-VPN-Router können Daten eines dritten Geräts via SNMP weiterleiten. Dies erlaubt jedoch keine Erkennung des auf diese Weise weitergeleiteten Gerätetyps. Für eine Interpretation der Daten müssen Sie das Gerät manuell auswählen.
es: Los routers ewon vpn pueden confiar en los datos de un dispositivo secundario a través de snmp. Sin embargo, no permite descubrir el tipo de dispositivo retransmitido de esta manera. Para permitir la interpretación de los datos es necesario elegir el dispositivo manualmente.
fr: Les routeurs ewon vpn peuvent compter sur les données d'un périphérique secondaire via snmp. Il ne permet cependant pas de découvrir le type de périphérique relayé de cette manière. Pour permettre l'interprétation des données, vous devez sélectionner le périphérique manuellement.
it: I router ewon vpn possono contare sui dati di un dispositivo secondario tramite snmp. Tuttavia non permette di scoprire il tipo di dispositivo trasmesso in questo modo. Per permettere l'interpretazione dei dati è necessario scegliere il dispositivo manualmente.
nl: De ewon vpn routers kunnen gegevens van een secundair apparaat via snmp ontvangen. Het is echter niet mogelijk om het type apparaat dat op deze manier wordt doorgegeven te ontdekken. Om interpretatie van de gegevens mogelijk te maken moet het apparaat handmatig worden gekozen.
ro: Ruterele ewon vpn se pot baza pe date de la un dispozitiv secundar prin snmp. Cu toate acestea, nu permite descoperirea tipului de dispozitiv retransmis în acest mod. Pentru a permite interpretarea datelor, trebuie să alegeți manual dispozitivul.

source: The expected number of nodes in the cluster
de: Die erwartete Anzahl von Knoten im Cluster
es: El número previsto de nodos en el clúster
fr: Le nombre attendu de nœuds dans le cluster
it: Il numero previsto di nodi nel cluster
ja: クラスター内の予想されるノード数
nl: Het verwachte aantal knooppunten in het cluster
pt_pt: O número esperado de nós no cluster
ro: Numărul preconizat de noduri din cluster

source: The expected number of resources in the cluster
de: Die erwartete Anzahl von Ressourcen im Cluster
es: El número previsto de recursos en el clúster
fr: Le nombre attendu de ressources dans le cluster
it: Il numero previsto di risorse nel cluster
ja: クラスター内の予想されるリソース数
nl: Het verwachte aantal hulpbronnen in het cluster
pt_pt: O número esperado de recursos no cluster
ro: Numărul preconizat de resurse din cluster

source: The extension package uses APIs which are deprecated or removed in Checkmk %s so that this extension will not work anymore once you upgrade your site to next major version.
de: Das Erweiterungspaket verwendet APIs, die in Checkmk %s veraltet sind oder entfernt wurden, so dass diese Erweiterung nicht mehr funktionieren wird, sobald Sie für Ihre Instanz das Upgrade auf die nächste Hauptversion durchführen.
ja: この拡張パッケージは、Checkmk %s で非推奨または削除されたAPIを使用しているため、サイトをより新しいメジャーバージョンにアップグレードすると、この拡張機能は機能しなくなります。
