Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Agent baking
de: Agentenbäckerei
es: Agente horneado
fr: Agent de cuisson
it: Cottura dell'agente
ja: エージェントベーキング
nl: Agent bakken
pt_pt: Agente de cozimento
ro: Agent de coacere

source: Agent baking and signing
de: Agenten backen und signieren
es: Horneado y firma de agentes
fr: Cuisson et signature de l'agent
it: Cottura e firma dell'agente
ja: エージェントのベーキングと署名
nl: Agent bakken en ondertekenen
pt_pt: Agente de assar e assinar
ro: Coacerea și semnarea agentului

source: Agent baking finished.
de: Backen der Agenten beendet.
es: El agente que hornea ha terminado.
fr: La cuisson de l'agent est terminée.
it: La cottura dell'agente è terminata.
ja: エージェントのベーキングが終了しました。
nl: Agent bakte af.
pt_pt: Agente a cozer acabou.
ro: Agentul de coacere a terminat.

source: Agent based plug-ins (outdated, ignored)
de: Agenten-basierte Plugins (veraltet, ignoriert)
ja: エージェントベースのプラグイン（廃止、無視）

source: Agent certificates
de: Agenten-Zertifikate
it: Certificati di agente
ja: エージェント証明書
ro: Certificate de agent

source: Agent controller auto-registration
de: Autoregistrierung von Agent Controllern
es: Registro automático del controlador de agentes
fr: Enregistrement automatique du contrôleur d'agent
it: Registrazione automatica del controllore agente
nl: Autoregistratie van agenten
ro: Înregistrarea automată a controlerului agent

source: Agent controller connections
de: Agent Controller-Verbindungen
es: Conexiones del controlador de agentes
fr: Connexions du contrôleur d'agent
it: Connessioni del controllore agente
nl: Agent controller verbindingen
ro: Conexiuni agent controler

source: Agent controller deployment
de: Agent Controller-Verteilung
es: Despliegue del controlador de agentes
fr: Déploiement du contrôleur d'agent
it: Distribuzione del controller agente
nl: Inzet van agent-controller
ro: Implementarea controlerului de agent

source: Agent controller user
de: Benutzer des Agent Controllers
ja: エージェントコントローラーユーザー

source: Agent deployment
de: Agentenverteilung
es: Despliegue de agentes
fr: Déploiement des agents
it: Distribuzione dell'agente
ja: エージェントのデプロイ
nl: Agent inzet
pt_pt: Implantação de agentes
ro: Implementarea agentului

source: Agent deployment is currently globally disabled on the deployment server.
de: Agentenverteilung ist momentan auf dem Verteilungsserver global deaktiviert.
es: El despliegue de agentes está actualmente desactivado de forma global en el servidor de despliegue.
fr: Le déploiement de l'agent est actuellement désactivé globalement sur le serveur de déploiement.
it: La distribuzione degli agenti è attualmente disabilitata a livello globale sul server di distribuzione.
ja: エージェントの展開は現在、展開サーバーでグローバルに無効になっています。
nl: Agent deployment is momenteel globaal uitgeschakeld op de deployment server.
pt_pt: A implementação de agentes está atualmente desativada globalmente no servidor de implementação.
ro: Implementarea agentului este în prezent dezactivată la nivel global pe serverul de implementare.

source: Agent deployment status
de: Status der Agentenverteilung
es: Estado de despliegue del agente
fr: État du déploiement des agents
it: Stato di distribuzione dell'agente
ja: エージェントのデプロイメントステータス
nl: Agent inzet status
pt_pt: Status de implantação do agente
ro: Starea de desfășurare a agentului

source: Agent deployment: downloaded agent hash
de: Agentenverteilung: heruntergeladener Agenten-Hash
ja: エージェント の展開:ダウンロードされたエージェントハッシュ

source: Agent deployment: icons
de: Agentenverteilung: Icons
ja: エージェントの展開: アイコン

source: Agent deployment: installed agent hash
de: Agentenverteilung: installierter Agenten-Hash
ja: エージェントの展開:インストールされたエージェントハッシュ

source: Agent deployment: last contact
de: Agentenverteilung: letzter Kontakt
ja: エージェントの展開: 最終コンタクト

source: Agent deployment: last download
de: Agentenverteilung: letzter Download
ja: エージェントの展開:最終ダウンロード

source: Agent deployment: last error
de: Agentenverteilung: letzter Fehler
ja: エージェントの展開: 最後のエラー

source: Agent deployment: target agent hash
de: Agentenverteilung: Zielagenten-Hash
ja: エージェントの展開: ターゲットエージェントのハッシュ

source: Agent directory
de: Agentenverzeichnis
fr: Répertoire d'Agent
it: Elenco agenti
ja: エージェントディレクトリ
pt_pt: Diretório de agentes
ro: Director de agenți

source: Agent for %s (%s)
de: Agent für %s (%s)
es: Agente de %s (%s)
fr: Agent pour %s (%s)
it: Agente per %s (%s)
ja: %sのエージェント(%s)
nl: Agent voor %s (%s)
pt_pt: Agente para %s (%s)
ro: Agent pentru %s (%s)

source: Agent labels
de: Agentenlabels
es: Etiquetas de los agentes
fr: Étiquettes des agents
it: Etichette degli agenti
ja: エージェントラベル
pt_pt: Etiquetas de agentes
ro: Etichete de agent

source: Agent labels simulator
de: Simulator für Agentenlabels
es: Simulador de etiquetas de agentes
fr: Simulateur d'étiquettes d'agents
it: Simulatore di etichette di agenti
ja: エージェントラベルシミュレータ
nl: Agent-labelsimulator
pt_pt: Simulador de etiquetas de agentes
ro: Simulator de etichete pentru agenți

source: Agent or agent controller user. Will also be used as name for the corresponding group on creation.
de: Agent oder Agent Controller-Benutzer. Wird bei der Erstellung auch als Name für die entsprechende Gruppe verwendet.
ja: エージェントまたはエージェントコントローラのユーザー。また、作成時に対応するグループの名前としても使用されます。

source: Agent output
de: Agentenausgabe
es: Salida del agente
fr: Sortie de l'agent
it: Uscita agente
ja: エージェント出力
nl: Agent uitgang
pt_pt: Saída do agente
ro: Ieșirea agentului

source: Agent pairing
de: Agentenkopplung
es: Emparejamiento de agentes
fr: Appariement d'agents
it: Accoppiamento di agenti
ja: エージェントペアリング
nl: Agent koppeling
pt_pt: Emparelhamento de agentes
ro: Asocierea de agenți

source: Agent plug-ins
de: Agenten-Plugins
it: Plugin degli agenti di monitoraggio
ja: エージェントプラグイン

source: Agent plug-ins: Regular expression to exclude plug-ins
de: Agenten-Plugins: Regulärer Ausdruck zum Ausschluss von Plugins
ja: エージェントプラグイン: プラグイン除外のための正規表現

source: Agent plug-ins: versions
de: Agenten-Plugins: Versionen
it: Plugin dell'agente: versioni
ja: エージェントプラグイン: バージョン

source: Agent receiver port
de: Agent Receiver-Schnittstelle
es: Puerto receptor del agente
fr: Port récepteur de l'agent
it: Porta di ricezione dell'agente
nl: Agent ontvanger poort
ro: Port receptor agent

source: Agent registration
de: Agentenregistrierung
es: Registro de agentes
fr: Enregistrement des agents
it: Registrazione dell'agente
ja: エージェント登録
nl: Agent registratie
pt_pt: Registo de agentes
ro: Înregistrarea agentului

source: Agent registration user
de: Benutzer der Agentenregistrierung
es: Usuario de registro del agente
fr: Utilisateur de l'enregistrement de l'agent
it: Utente di registrazione dell'agente
ja: エージェント登録ユーザー
nl: Agent registratie gebruiker
pt_pt: Utilizador de registo de agente
ro: Utilizator de înregistrare agent

source: Agent rules
de: Agentenregeln
es: reglas de los agentes
fr: Règlement des agents
it: Regole dell'agente
ja: エージェントルール
nl: Agent regels
pt_pt: Regras dos agentes
ro: Reguli privind agenții

source: Agent signature keys
de: Agenten-Signaturschlüssel
es: Claves de firma del agente
fr: Clés de signature des agents
it: Chiavi di firma dell'agente
ja: エージェントの署名キー
nl: Agent handtekeningensleutels
pt_pt: Chaves de assinatura de agente
ro: Chei de semnătură ale agentului

source: Agent signing
de: Agent signieren
es: Firma de agentes
fr: Signature de l'agent
it: Firma dell'agente
ja: エージェントの署名
nl: Agent ondertekening
pt_pt: Assinatura do agente
ro: Semnătura agentului

source: Agent type
de: Agententyp
es: Tipo de agente
fr: Type d'agent
it: Tipo di agente
ja: エージェントタイプ
nl: Type agent
pt_pt: Tipo de agente
ro: Tipul de agent

source: Agent update status
de: Status des Agenten-Updates
es: Estado de actualización del agente
fr: Statut de mise à jour de l'agent
it: Stato di aggiornamento dell'agente
ja: エージェントの更新ステータス
pt_pt: Status de atualização de agentes
ro: Starea de actualizare a agentului

source: Agent updater ruleset
de: Regelsatz des Agent Updater
es: Conjunto de reglas del actualizador de agentes
fr: Jeu de règles pour la mise à jour des agents
it: Set di regole per l'aggiornamento degli agenti
nl: Agent updater regelset
ro: Set de reguli pentru actualizatorul de agenți

source: Agent updater will follow variables "HTTP_PROXY" and "HTTPS_PROXY" on the host.
de: Der Agent Updater berücksichtigt die Umgebungsvariablen "HTTP_PROXY" und "HTTPS_PROXY" auf dem Host.
es: El actualizador del agente seguirá las variables "HTTP_PROXY" y "HTTPS_PROXY" en el host.
fr: L'agent de mise à jour suivra les variables "HTTP_PROXY" et "HTTPS_PROXY" sur l'hôte.
it: Agent updater seguirà le variabili "HTTP_PROXY" e "HTTPS_PROXY" sull'host.
nl: Agent updater zal de variabelen "HTTP_PROXY" en "HTTPS_PROXY" op de host volgen.
ro: Agent updater va urmări variabilele "HTTP_PROXY" și "HTTPS_PROXY" de pe gazdă.

source: Agent updates
de: Agenten-Updates
es: Actualizaciones de los agentes
fr: Mises à jour des agents
it: Aggiornamenti dell'agente
ja: エージェントの更新
pt_pt: Atualizações de agentes
ro: Actualizări agent

source: Agent updates are currently disabled
de: Agenten-Updates sind aktuell deaktiviert
es: Las actualizaciones de los agentes están actualmente desactivadas
fr: Les mises à jour de l'agent sont actuellement désactivées
it: Gli aggiornamenti dell'agente sono attualmente disabilitati
ja: エージェントの更新は現在無効になっています
nl: Agent updates zijn momenteel uitgeschakeld
pt_pt: As actualizações dos agentes estão actualmente desactivadas
ro: Actualizările agentului sunt în prezent dezactivate

source: Agent updates are disabled for host name %s:
de: Agenten-Updates sind für den Host-Namen %s deaktiviert:
fr: Les mises à jour de l'agent sont désactivées pour le nom d'hôte %s :
ja: ホスト名 %s のエージェント更新が無効：

source: Agent updates are enabled
de: Agenten-Updates sind eingeschaltet
es: Las actualizaciones de los agentes están activadas
fr: Les mises à jour de l'agent sont activées
it: Gli aggiornamenti dell'agente sono abilitati
ja: エージェントの更新が有効になっている
nl: Agent updates zijn ingeschakeld
pt_pt: As actualizações dos agentes estão activadas
ro: Actualizările agentului sunt activate

source: Agent user
de: Benutzer des Agenten
ja: エージェントユーザー

source: Agent version
de: Agentenversion
ja: エージェントバージョン

source: Agents
de: Agenten
es: Agentes
it: Agenti
ja: エージェント
nl: Agenten
pt_pt: Agentes
ro: Agenți

source: Agents will not accept packages that are not signed by at least one key that they accept.
de: Agenten nehmen keine Pakete an, die nicht mit mindestens einem Schlüssel, den sie akzeptieren, signiert sind.
es: Los agentes no aceptarán paquetes que no estén firmados por al menos una clave que ellos acepten.
fr: Les agents n'accepteront pas les paquets qui ne sont pas signés par au moins une clé qu'ils acceptent.
it: Gli agenti non accetteranno i pacchetti che non sono firmati da almeno una chiave che accettano.
ja: エージェントは、受け入れる少なくとも1つのキーで署名されていないパッケージを受け入れません。
nl: Agenten zullen geen pakketten aanvaarden die niet ondertekend zijn door ten minste één sleutel die zij aanvaarden.
pt_pt: Os agentes não aceitarão pacotes que não sejam assinados por pelo menos uma chave que eles aceitem.
ro: Agenții nu vor accepta pachete care nu sunt semnate de cel puțin o cheie pe care o acceptă.

source: Aggregate
de: Aggregat
es: Agregado
fr: Agrégat
it: Aggregato
ja: 集計
nl: Geaggregeerd
pt_pt: Agregar
ro: Agregate

source: Aggregate PGA auto target
de: Aggregiertes, automatisches PGA-Ziel
es: Objetivo automático de la PGA agregada
fr: Objectif automatique PGA agrégé
it: Obiettivo automatico PGA aggregato
ja: PGA自動ターゲットを集約する
nl: Geaggregeerde PGA auto-doelstelling
pt_pt: Alvo automático agregado PGA
ro: Țintă automată PGA agregată

source: Aggregate PGA target parameter
de: Aggregierter PGA-Ziel Parameter
es: Parámetro objetivo del PGA agregado
fr: Paramètre cible PGA agrégé
it: Parametro obiettivo PGA aggregato
ja: PGAターゲットパラメータを集約します
nl: Geaggregeerde PGA-doelparameter
pt_pt: Parâmetro alvo PGA agregado
ro: Parametru țintă PGA agregat

source: Aggregated assumed state
de: Geschätzter aggregierter Zustand
es: Estado asumido agregado
fr: État supposé agrégé
it: Stato presunto aggregato
ja: 集計された想定状態
nl: Geaggregeerde veronderstelde staat
pt_pt: Estado assumido agregado
ro: Starea agregată asumată

source: Aggregated nodes
de: Aggregierte Knoten
es: Nodos agregados
fr: Nœuds agrégés
it: Nodi aggregati
ja: 集約されたノード
nl: Geaggregeerde knooppunten
pt_pt: Nós agregados
ro: Noduri agregate

source: Aggregated real state (never assumed)
de: Aggregierter Zustand (nie geschätzt)
es: Estado real agregado (nunca asumido)
fr: État réel agrégé (jamais supposé)
it: Stato reale aggregato (mai assunto)
ja: 集約された実際の状態(想定されていません)
nl: Geaggregeerde werkelijke staat (nooit aangenomen)
pt_pt: Estado real agregado (nunca assumido)
ro: Stare reală agregată (niciodată asumată)

source: Aggregated result
de: Aggregierter Zustand
es: Resultado agregado
fr: Résultat agrégé
it: Risultato aggregato
ja: 集計結果
nl: Geaggregeerd resultaat
pt_pt: Resultado agregado
ro: Rezultat agregat

source: Aggregated results
de: Aggregierte Zustände
es: Resultados agregados
fr: Résultats agrégés
it: Risultati aggregati
ja: 集計結果
nl: Geaggregeerde resultaten
pt_pt: Resultados agregados
ro: Rezultate agregate

source: Aggregated state
de: Aggregierter Zustand
es: Estado agregado
fr: État agrégé
it: Stato aggregato
ja: 集約状態
nl: Geaggregeerde staat
pt_pt: Estado Agregado
ro: Stare agregată

source: Aggregated state (number)
de: Aggregationszustand (Nummer)
es: Estado agregado (número)
fr: État agrégé (nombre)
it: Stato aggregato (numero)
ja: 集約された状態(数)
nl: Geaggregeerde staat (aantal)
pt_pt: Estado agregado (número)
ro: Starea agregată (număr)

source: Aggregation Function
de: Aggregationsfunktion
es: Función de agregación
fr: Fonction d'agrégation
it: Funzione di aggregazione
ja: 集計関数
nl: Aggregatiefunctie
pt_pt: Função de Agregação
ro: Funcția de agregare

source: Aggregation ID
de: Aggregations ID
es: ID de agregación
fr: ID d'agrégation
it: ID di aggregazione
ja: 集計ID
nl: Aggregatie ID
pt_pt: Identificação da agregação
ro: ID de agregare

source: Aggregation Name
de: Aggregationsname
es: Nombre de la agregación
fr: Nom de l'agrégation
it: Nome dell'aggregazione
ja: 集約名
nl: Aggregatienaam
pt_pt: Nome da agregação
ro: Denumire agregare

source: Aggregation Properties
de: Aggregateigenschaften
es: Propiedades de agregación
fr: Propriétés de l'agrégation
it: Proprietà di aggregazione
ja: 集約プロパティ
nl: Aggregatie-eigenschappen
pt_pt: Propriedades de Agregação
ro: Proprietăți de agregare

source: Aggregation assignment
de: Aggregationszuordnung
es: Asignación de la agregación
fr: Affectation des agrégats
it: Assegnazione di aggregazione
ja: 集計の割り当て
nl: Aggregatietoewijzing
pt_pt: Atribuição de agregação
ro: Atribuirea agregării

source: Aggregation checks
de: Aggregierte Checks
es: Controles de agregación
fr: Contrôles d'agrégation
it: Controlli di aggregazione
ja: 集約チェック
nl: Aggregatiecontroles
pt_pt: Verificações de agregação
ro: Controale de agregare

source: Aggregation function
de: Aggregationsfunktion
es: Función de agregación
fr: Fonction d'agrégation
it: Funzione di aggregazione
ja: 集計関数
nl: Aggregatiefunctie
pt_pt: Função de agregação
ro: Funcția de agregare

source: Aggregation group
de: Aggregationsgruppe
es: Grupo de agregación
fr: Groupe d'agrégation
it: Gruppo di aggregazione
ja: 集約グループ
nl: Aggregatiegroep
pt_pt: Grupo de agregação
ro: Grup de agregare

source: Aggregation group tree
de: Aggregationsgruppenbaum
es: Árbol de grupos de agregación
fr: Arbre du groupe d'agrégation
it: Gruppo di aggregazione ad albero
ja: 集約グループツリー
nl: Boom van de aggregatiegroep
pt_pt: Árvore do grupo de agregação
ro: Arborele grupului de agregare

source: Aggregation groups
de: Aggregationsgruppen
es: Grupos de agregación
fr: Groupes d'agrégation
it: Gruppi di aggregazione
ja: 集約グループ
nl: Aggregatiegroepen
pt_pt: Grupos de agregação
ro: Grupuri de agregare

source: Aggregation name
de: Aggregationsname
es: Nombre de la agregación
fr: Nom de l'agrégation
it: Nome dell'aggregazione
ja: 集計名
nl: Naam aggregatie
pt_pt: Nome da agregação
ro: Denumire agregare

source: Aggregation name (exact match)
de: Aggregationsname (exakte Übereinstimmung)
es: Nombre de agregación (coincidencia exacta)
fr: Nom de l'agrégation (correspondance exacte)
it: Nome dell'aggregazione (corrispondenza esatta)
ja: 集計名(完全一致)
nl: Aggregatienaam (exacte match)
pt_pt: Nome da agregação (correspondência exacta)
ro: Numele agregării (potrivire exactă)

source: Aggregation name regex
de: Aggregationsname Regex
es: Nombre de agregación regex
fr: Expression rationnelle du nom de l'agrégation
it: Nome dell'aggregazione regex
ja: 集計名の正規表現
nl: Aggregatienaam regex
pt_pt: Nome de agregação regex
ro: Numele agregării regex

source: Aggregation not configured to be frozen
de: Aggregation ist nicht als eingefroren konfiguriert
es: Agregación no configurada para ser congelada
fr: L'agrégation n'est pas configurée pour être gelée
it: Aggregazione non configurata per essere congelata
ja: アグリゲーションがフリーズする設定になっていないこと
nl: Aggregatie niet geconfigureerd om te worden bevroren
pt_pt: Agregação não configurada para ser congelada
ro: Agregarea nu este configurată pentru a fi înghețată

source: Aggregation of downtimes
de: Aggregation von Wartungszeiten
ja: ダウンタイムの集計

source: Aggregation options for clustered services
de: Aggregationsoptionen für geclusterte Services
es: Opciones de agregación para servicios agrupados
fr: Options d'agrégation pour les services en grappe
it: Opzioni di aggregazione per i servizi in cluster
ja: クラスタ化サービスの集計オプション
nl: Aggregatieopties voor geclusterde diensten
pt_pt: Opções de agregação para serviços agrupados
ro: Opțiuni de agregare pentru servicii grupate

source: Aggregation output
de: Aggregationsausgabe
es: Salida de agregación
fr: Résultat de l'agrégation
it: Uscita di aggregazione
ja: 集約出力
nl: Aggregatie-uitgang
pt_pt: Saída de agregação
ro: Ieșire de agregare

source: Aggregation status output
de: Ausgabe des Aggregationsstatus
es: Salida del estado de agregación
fr: Sortie d'état d'agrégation
it: Uscita dello stato di aggregazione
ja: 集計ステータスの出力
nl: Uitgang aggregatiestatus
pt_pt: Saída do status de agregação
ro: Ieșirea stării de agregare

source: Aggregation types
de: Aggregationsarten
es: Tipos de agregación
fr: Types d'agrégation
it: Tipi di aggregazione
ja: 集計タイプ
nl: Soorten aggregatie
pt_pt: Tipos de agregação
ro: Tipuri de agregare

source: Aggregation: affected hosts
de: Aggregation: betroffene Hosts
es: Agregación: hosts afectados
fr: Agrégation : hôtes affectés
it: Aggregazione: host interessati
ja: 集約:影響を受けるホスト
nl: Aggregatie: getroffen hosts
pt_pt: Agregação: hospedeiros afetados
ro: Agregare: gazde afectate

source: Aggregation: affected hosts (link to host page)
de: Aggregration: betroffene Hosts (Link zur Host-Seite)
es: Agregación: hosts afectados (enlace a la página del host)
fr: Agrégation : hôtes affectés (lien vers la page de l'hôte)
it: Aggregazione: host interessati (link alla pagina dell'host)
ja: 集約:影響を受けるホスト(ホストページへのリンク)
nl: Aggregatie: getroffen hosts (link naar hostpagina)
pt_pt: Agregação: anfitriões afectados (link para a página anfitriã)
ro: Agregare: gazde afectate (link către pagina gazdei)

source: Aggregation: simplistic boxed layout
de: Aggregation: einfaches Kasten-Layout
es: Agregación: diseño simplificado en caja
fr: Agrégation : mise en page simplifiée en forme de boîte
it: Aggregazione: layout semplicistico a caselle
ja: 集約:単純なボックスレイアウト
nl: Aggregatie: simplistische box-indeling
pt_pt: Agregação: esquema de caixas simplista
ro: Agregare: aspect simplist cu casete

source: Aggregations
de: Aggregationen
es: Agregaciones
fr: Agrégations
it: Aggregazioni
ja: 集計
nl: Aggregaties
pt_pt: Agregações
ro: Agregări

source: Aggregations affected by host
de: Von Host betroffene Aggregationen
it: Aggregazioni interessate dall'host
ja: ホストの影響を受ける集計
ro: Agregate afectate de gazdă

source: Aggregations affected by service
de: Von Service betroffene Aggregationen
it: Aggregazioni interessate dal servizio
ja: サービスの影響を受ける集約
ro: Agregatele afectate de serviciu

source: Aggregations are equal
de: Aggregationen sind gleich
es: Los agregados son iguales
fr: Les agrégations sont égales
it: Le aggregazioni sono uguali
ja: アグリゲーションは均等
nl: Aggregaties zijn gelijk
pt_pt: As agregações são iguais
ro: Agregatele sunt egale

source: Air flow
de: Luftströmung
es: Flujo de aire
fr: Débit d'air
it: Flusso d'aria
ja: エアフロー
nl: Luchtstroom
pt_pt: Fluxo de ar
ro: Fluxul de aer

source: Airflow Deviation in Percent
de: Luftstromabweichung in Prozent
es: Desviación del flujo de aire en porcentaje
fr: Déviation du débit d'air en pourcentage
it: Deviazione del flusso d'aria in percentuale
ja: パーセントでのエアフロー偏差
nl: Luchtstroom Afwijking in Procent
pt_pt: Desvio do fluxo de ar em percentagem
ro: Abaterea debitului de aer în procente

source: Airflow Deviation measured at airflow sensors
de: Luftstromabweichung gemessen an Luftstromsensoren
fr: Déviation du débit d'air mesurés par les capteurs de débit d'air
it: Deviazione del flusso d'aria misurata sui sensori del flusso d'aria
ja: 気流センサーで測定した気流偏差のレベル
ro: Deviația debitului de aer măsurată la senzorii de debit de aer

source: Airflow deviation
de: Luftstromabweichung
es: Desviación del flujo de aire
fr: Déviation du débit d'air
it: Deviazione del flusso d'aria
ja: エアフロー偏差
nl: Luchtstroomafwijking
pt_pt: Desvio do fluxo de ar
ro: Abaterea fluxului de aer

source: Airflow levels
de: Levels für Luftströmung
es: Niveles de flujo de aire
fr: Niveaux de débit d'air
it: Livelli di flusso d'aria
ja: 気流レベル
nl: Luchtstroom niveaus
pt_pt: Níveis de fluxo de ar
ro: Niveluri de debit de aer

source: Alarms
de: Alarme
es: Alarmas
fr: Alarmes
it: Allarmi
ja: アラーム
nl: Alarmen
pt_pt: Alarmes
ro: Alarme

source: Alert handler are configured to handle all check execution.
de: Die Alert Handler sind so konfiguriert, dass sie alle Check-Ausführungen abarbeiten.
es: Los gestores de alertas están configurados para gestionar toda la ejecución de las comprobaciones.
fr: Les gestionnaires d'alertes sont configurés pour gérer l'exécution de tous les contrôles.
it: I gestori di allarmi sono configurati per gestire l'esecuzione di tutti i controlli.
ja: アラートハンドラは、すべてのチェック実行を処理するように設定されています。
nl: Alert handler zijn geconfigureerd om alle controles uit te voeren.
pt_pt: O manipulador de alertas está configurado para lidar com toda a execução de cheques.
ro: Manipulatorii de alerte sunt configurați pentru a se ocupa de executarea tuturor verificărilor.

source: Alert handler configuration
de: Alert Handler-Konfiguration
es: Configuración del gestor de alertas
fr: Configuration du gestionnaire d'alerte
it: Configurazione del gestore degli avvisi
ja: アラートハンドラーの構成
nl: Configuratie van de alarm-handler
pt_pt: Configuração do gestor de alertas
ro: Configurarea gestionarului de alertă

source: Alert handler execution
de: Alert Handler-Ausführung
ja: アラートハンドラーの実行

source: Alert handler execution, failed
de: Alert Handler-Ausführung, fehlgeschlagen
es: Ejecución del gestor de alertas, fallida
fr: L'exécution du gestionnaire d'alerte a échoué
it: Esecuzione del gestore di allarme, fallita
ja: アラートハンドラーの実行に失敗しました
nl: Waarschuwings handler uitvoering, mislukt
pt_pt: Alerta de execução do manipulador, falhou
ro: Executarea gestionarului de alertă, eșuată

source: Alert handler execution, successful
de: Alert Handler-Ausführung, erfolgreich
es: Ejecución del gestor de alertas, con éxito
fr: Exécution du gestionnaire d'alerte, réussie
it: Esecuzione del gestore dell'allarme, successo
ja: アラートハンドラの実行、成功
nl: Waarschuwings handler uitvoering, succesvol
pt_pt: Alerta de execução do manipulador, com sucesso
ro: Executarea gestionarului de alertă, cu succes
