Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Failed to execute the test %s: %s
de: Fehler beim Ausführen des Tests %s: %s
es: Fallo en la ejecución de la prueba %s: %s
fr: Échec de l'exécution du test %s : %s
it: Fallita l'esecuzione del test %s: %s
ja: テスト %s の実行に失敗しました: %s
nl: Mislukt bij het uitvoeren van de test %s: %s
pt_pt: Falha na execução do teste %s: %s
ro: Nu a reușit să execute testul %s: %s.

source: Failed to extract %s
de: Extrahieren von %s fehlgeschlagen
es: Fallo en la extracción de %s
fr: Échec de l'extraction de %s
it: Fallita l'estrazione di %s
ja: %s の抽出に失敗しました
nl: Mislukt uitpakken %s
pt_pt: Falha em extrair %s
ro: Nu a reușit să extragă %s

source: Failed to extract sync archive [%d]: %s
de: Extrahieren des Sync-Archivs [%d] fehlgeschlagen: %s
ja: 同期アーカイブ[%d]の作成に失敗しました : %s

source: Failed to fetch peer certificate (%s)
de: Peer-Zertifikat konnte nicht abgerufen werden (%s)
es: Fallo en la obtención del certificado de pares (%s)
fr: Échec de la récupération du certificat du pair (%s)
it: Fallito il recupero del certificato peer (%s)
ja: ピア証明書のフェッチに失敗しました(%s)
nl: Kan peer-certificaat niet ophalen (%s)
pt_pt: Falha na obtenção do certificado do par (%s)
ro: Nu s-a reușit să se obțină certificatul peer (%s)

source: Failed to find matching certificate in chain
de: Das passende Zertifikat konnte in der Kette nicht gefunden werden
es: No se ha podido encontrar el certificado correspondiente en la cadena
fr: Impossible de trouver le certificat correspondant dans la chaîne
it: Impossibile trovare il certificato corrispondente nella catena
ja: チェーン内の一致する証明書を見つけることができませんでした
nl: Geen overeenkomend certificaat gevonden in keten
pt_pt: Falha em encontrar um certificado correspondente na cadeia
ro: Nu a reușit să găsească certificatul corespunzător în lanț

source: Failed to generate REST API specification: %s
de: Fehlgeschlagene Erstellung der REST-API Spezifikation: %s
it: Impossibile generare le specifiche API REST: %s
ro: Nu s-a reușit generarea specificației REST API: %s

source: Failed to get the status from DCD (%s)
de: Der Status des DCD (%s) konnte nicht ermittelt werden
es: No se ha podido obtener el estado de la DCD (%s)
fr: Échec de la récupération de l'état du DCD (%s)
it: Impossibile ottenere lo stato dal DCD (%s)
ja: DCDからステータスを取得できませんでした(%s)
nl: Mislukt om de status van DCD te krijgen (%s)
pt_pt: Falha em obter o status da DCD (%s)
ro: Nu a reușit să obțină starea de la DCD (%s)

source: Failed to load legacy host attribute from local plug-ins: %r
de: Legacy-Host-Attribut aus lokalen Plugins konnte nicht geladen werden: %r
ja: ローカルプラグインからレガシーホスト属性を読み込めませんでした: %r

source: Failed to parse JSON request: '%s': %s
de: JSON-Anfrage konnte nicht verarbeitet werden: '%s': %s
es: Fallo al analizar la solicitud JSON: '%s': %s
fr: Échec de l'analyse de la requête JSON : '%s' : %s
it: Impossibile analizzare la richiesta JSON: '%s': %s
ja: JSONリクエストの解析に失敗しました: '%s':%s
nl: Mislukt om JSON verzoek te parsen: '%s': %s
pt_pt: Falha em analisar o pedido do JSON: '%s': %s
ro: Nu s-a reușit analizarea cererii JSON: '%s': %s.

source: Failed to parse Python request: '%s': %s
de: Python-Anfrage konnte nicht verarbeitet werden: '%s': %s
es: Fallo al analizar la petición de Python: '%s': %s
fr: Échec de l'analyse de la requête Python : '%s' : %s
it: Impossibile analizzare la richiesta Python: '%s': %s
ja: Pythonリクエストの解析に失敗しました: '%s':%s
nl: Faalde om Python verzoek te parsen: '%s': %s
pt_pt: Falha no pedido Python parse: '%s': %s
ro: Nu a reușit să analizeze cererea Python: '%s': %s.

source: Failed to parse labels: %s
de: Das Parsen von Labels ist fehlgeschlagen: %s
es: Fallo al analizar las etiquetas: %s
fr: L'analyse des étiquettes a échoué : %s
it: Impossibile analizzare le etichette: %s
ja: ラベルの解析に失敗しました:%s
nl: Mislukt om labels te ontleden: %s
pt_pt: Falha na análise das etiquetas: %s
ro: Nu a reușit să analizeze etichetele: %s

source: Failed to parse performance data string: %s
de: Fehler beim Parsen der Metrik-Strings: %s
es: Fallo al analizar la cadena de datos de rendimiento: %s
fr: Échec de l'analyse syntaxique de la chaîne de données de performance : %s
it: Impossibile analizzare la stringa dei dati sulle prestazioni: %s
nl: Mislukt bij het ontleden van prestatiegegevens string: %s
ro: Nu a reușit să analizeze șirul de date de performanță: %s

source: Failed to parse state file "%s": %s
de: Fehler beim Einlesen der Zustands-Datei "%s": %s
es: Fallo al analizar el archivo de estado "%s": %s
fr: Échec de l'analyse du fichier d'état "%s" : %s
it: Impossibile analizzare il file di stato "%s": %s
ja: 状態ファイル "%s" の解析に失敗しました:%s
nl: Faalde om staatsdossier "%s" te ontleden: %s
pt_pt: Falha no arquivo de estado parse "%s": %s
ro: Nu a reușit să analizeze fișierul de stare "%s": %s.

source: Failed to process rule #%d of ruleset "%s" in folder "%s". The value of a rule is incompatible to the current rule specification. You can try fix this by opening the rule for editing and save the rule again without modification.
de: Die Regel #%d des Regelsatzes "%s" im Ordner "%s" konnte nicht verarbeitet werden. Der Wert einer Regel ist nicht mit der aktuellen Regelspezifikation kompatibel. Sie können versuchen, dies zu beheben, indem Sie die Regel zur Bearbeitung öffnen und die Regel ohne Änderung erneut speichern.
es: Fallo al procesar la regla #%d del conjunto de reglas "%s" en la carpeta "%s". El valor de una regla es incompatible con la especificación de la regla actual. Puede intentar solucionarlo abriendo la regla para editarla y volver a guardarla sin modificarla.
fr: Échec du traitement de la règle #%d du jeu de règles "%s" dans le dossier "%s". La valeur d'une règle est incompatible avec la spécification de la règle actuelle. Vous pouvez essayer de résoudre ce problème en ouvrant la règle pour la modifier et en l'enregistrant à nouveau sans la modifier.
it: Impossibile elaborare la regola #%d dell'insieme di regole "%s" nella cartella "%s". Il valore di una regola è incompatibile con la specifica della regola corrente. Puoi provare a risolvere il problema aprendo la regola per la modifica e salvando nuovamente la regola senza modifiche.
ja: ルール #%d の処理に失敗 ルールセット内 "%s" フォルダ内 "%s"。ルールの値は、現在のルール仕様と互換性がありません。ルールを開いて編集し、変更せずにルールを再度保存することで、これを修正してみることができます。
nl: Mislukt bij het verwerken van regel #%d van regelset "%s" in map "%s". De waarde van een regel is niet compatibel met de huidige regel specificatie. Je kan dit proberen te verhelpen door de regel te openen voor bewerking en de regel opnieuw op te slaan zonder wijziging.
pt_pt: Falha em processar a regra #%d do conjunto de regras "%s" na pasta "%s". O valor de uma regra é incompatível com a especificação da regra atual. Você pode tentar corrigir isso abrindo a regra para edição e salvando a regra novamente sem modificação.
ro: Nu s-a reușit procesarea regulii #%d din setul de reguli "%s" din folderul "%s". Valoarea unei reguli este incompatibilă cu specificația curentă a regulii. Puteți încerca să remediați acest lucru deschizând regula pentru editare și salvând din nou regula fără modificări.

source: Failed to process your MIB file (%s): %s
de: Fehler beim Einlesen Ihrer MIB-Datei (%s): %s
es: Fallo al procesar su archivo MIB (%s): %s
fr: Échec du traitement de votre fichier MIB (%s) : %s
it: Impossibile elaborare il tuo file MIB (%s): %s
nl: Verwerking van uw MIB-bestand mislukt (%s): %s
ro: Nu a reușit să proceseze fișierul MIB (%s): %s.

source: Failed to read the Apache process ID
de: Lesen der Apache-Prozess-ID fehlgeschlagen
es: Fallo en la lectura del ID del proceso de Apache
fr: Échec de la lecture de l'ID du processus Apache
it: Impossibile leggere l'ID del processo Apache
ja: ApacheプロセスIDの読み取りに失敗しました
nl: Het is niet gelukt om de Apache proces-ID te lezen
pt_pt: Falha ao ler o ID do processo do Apache
ro: Nu a reușit să citească ID-ul procesului Apache

source: Failed to read the previously uploaded CSV file. Please upload it again.
de: Die gerade hochgeladene CSV-Datei kann nicht mehr gelesen werden. Bitte laden Sie sich erneut hoch.
es: No se ha podido leer el archivo CSV cargado anteriormente. Por favor, cárguelo de nuevo.
fr: Impossible de lire le fichier CSV précédemment téléchargé. Veuillez le télécharger à nouveau.
it: Impossibile leggere il file CSV caricato in precedenza. Per favore, caricalo di nuovo.
ja: 以前にアップロードしたCSVファイルの読み取りに失敗しました。もう一度アップロードしてください。
nl: Het eerder geüploade CSV-bestand kon niet worden gelezen. Gelieve het opnieuw te uploaden.
pt_pt: Falha na leitura do ficheiro CSV previamente carregado. Por favor, carregue-o novamente.
ro: Nu a reușit să citească fișierul CSV încărcat anterior. Vă rugăm să îl încărcați din nou.

source: Failed to render value:
de: Fehler beim Darstellen des Werts:
es: No se ha podido mostrar el valor:
fr: Échec du rendu de la valeur :
it: Fallito il rendering del valore:
ja: 値のレンダリングに失敗しました:
nl: Mislukt om waarde te renderen:
pt_pt: Falha em renderizar valor:
ro: Nu a reușit să redea valoarea:

source: Failed to render value: %r
de: Fehler beim Darstellen des Werts: %r
es: Fallo en la representación del valor: %r
fr: Échec du rendu de la valeur : %r
it: Fallito il rendering del valore: %r
ja: 値のレンダリングに失敗しました: %r
nl: Mislukt om waarde te renderen: %r
pt_pt: Falha em renderizar valor: %r
ro: Nu a reușit să redea valoarea: %r.

source: Failed to search rule of ruleset '%s' in folder '%s' (%r): %s
de: Fehler beim Durchsuchen der Regel des Regelsatzes '%s' im Ordner '%s' (%r): %s
es: Fallo al buscar la regla del conjunto de reglas '%s' en la carpeta '%s' (%r): %s
fr: Échec de la recherche d'une règle du jeu de règles '%s' dans le dossier '%s' (%r) : %s
it: Fallita la ricerca della regola del set di regole '%s' nella cartella '%s' (%r): %s
nl: Regel van regelset '%s' in map '%s' (%r) zoeken mislukt: %s
ro: Nu s-a reușit căutarea regulii din setul de reguli "%s" în dosarul "%s" (%r): %s

source: Failed to send %s messages to the following users:
de: Senden von %s Meldungen an folgende Benutzer fehlgeschlagen:
es: Ha fallado el envío de mensajes %s a los siguientes usuarios:
fr: Impossible d'envoyer des messages %s aux utilisateurs suivants :
it: Non è stato possibile inviare i messaggi %s ai seguenti utenti:
ja: 次のユーザーに%sメッセージを送信できませんでした:
nl: Mislukt in het verzenden van %s berichten naar de volgende gebruikers:
pt_pt: Falha ao enviar mensagens %s para os seguintes utilizadores:
ro: Nu s-a reușit trimiterea mesajelor %s către următorii utilizatori:

source: Failed to send the crash report. Please download it manually and send it to <a href="%s">%s</a> or try again later.
de: Absturzbericht konnte nicht gesendet werden. Bitte laden Sie ihn von Hand herunter und senden Sie ihn an <a href="%s">%s</a> oder versuchen Sie es später erneut.
ja: クラッシュレポートの送信に失敗しました。手動でダウンロードして<a href="%s">%s</a>に送信するか、あとでもう一度お試しください。

source: Failed to set start URL
de: Start-URL konnte nicht gesetzt werden
es: Fallo al establecer la URL de inicio
fr: Échec de la définition de l'URL de départ
it: Impossibile impostare l'URL iniziale
nl: Mislukt om start URL in te stellen
ro: Nu a reușit să seteze URL-ul de pornire

source: Failed to spare ratio
de: Verhältnis von Failed zu Spare
es: Ratio de fallos en el recambio
fr: Ratio d'échec à l'épuisement
it: Rapporto fallimento/risparmio
ja: 比率を惜しまない
nl: Verhouding mislukt tot reserve
pt_pt: Relação falha/reserva
ro: Raport eșecuri la rezervă

source: Failed to start discovery: %s
de: Erkennung konnte nicht gestartet werden: %s
es: Fallo al iniciar la detección: %s
fr: Échec du lancement de la découverte : %s
it: Impossibile avviare la ricerca: %s
ja: 検出の開始に失敗しました: %s
nl: Mislukt om ontdekking te starten: %s
pt_pt: Falha em começar a descobrir: %s
ro: Nu a reușit să înceapă descoperirea: %s.

source: Failed to start parent scan: %s
de: Parent-Scan konnte nicht gestartet werden: %s
es: Fallo al iniciar el escaneo de los padres: %s
fr: Échec du lancement de l'analyse parentale : %s
it: Fallito l'avvio della scansione dei genitori: %s
ja: 親スキャンの開始に失敗しました: %s
nl: Niet gelukt om ouder scan te starten: %s
pt_pt: Falha em iniciar a varredura dos pais: %s
ro: Nu a reușit să pornească scanarea părinților: %s.

source: Failed to start the job: %s
de: Fehler beim Starten des Jobs: %s
es: Fallo al iniciar el trabajo: %s
fr: Échec du lancement de la tâche : %s
it: Fallito l'avvio del lavoro: %s
ja: ジョブの開始に失敗しました: %s
nl: Het starten van de opdracht is mislukt: %s
pt_pt: Falha em iniciar o trabalho: %s
ro: Nu a reușit să pornească lucrarea: %s.

source: Failed to start the stage action on remote site %s: %s
de: Die Aktion dieses Schrittes konnte auf der Remote-Instanz %s nicht gestartet werden: %s
ja: リモートサイト%sでステージアクションの開始に失敗しました：%s

source: Failed to stop job: %s
de: Fehler beim Stoppen des Jobs: %s
ja: ジョブの停止に失敗しました: %s

source: Failed to synchronize with site: %s
de: Fehler beim Synchronisieren mit der Instanz: %s
es: Fallo en la sincronización con el sitio: %s
fr: Échec de la synchronisation avec le site : %s
it: Fallita la sincronizzazione con il sito: %s
ja: サイトとの同期に失敗しました: %s
nl: Synchronisatie met site mislukt: %s
pt_pt: Falha de sincronização com o local: %s
ro: Nu s-a reușit sincronizarea cu site-ul: %s.

source: Failed to write to the configured directory. The site user needs to be able to write the target directory. The recommended way is to make it writable by the group "omd".
de: Fehler beim Schreiben in das konfigurierte Verzeichnis. Der Instanz-Benutzer benötigt Schreibrechte auf das Zielverzeichnis. Der empfohlene Weg ist das Verzeichnis für die Gruppe "omd" schreibbar zu machen.
es: No se ha podido escribir en el directorio configurado. El usuario del sitio debe poder escribir en el directorio de destino. La forma recomendada es hacer que el grupo "omd" pueda escribir en él.
fr: Impossible d'écrire dans le répertoire configuré. L'utilisateur du site doit être en mesure d'écrire dans le répertoire cible. La méthode recommandée est de le rendre accessible en écriture par le groupe "omd".
it: Impossibile scrivere nella directory configurata. L'utente del sito deve essere in grado di scrivere sulla directory di destinazione. Il modo raccomandato è di renderla scrivibile dal gruppo "omd".
ja: 構成されたディレクトリへの書き込みに失敗しました。サイトユーザーは、ターゲットディレクトリを書き込める必要があります。推奨される方法は、グループ"omd"で書き込み可能にすることです。
nl: Kan niet schrijven naar de geconfigureerde map. De site gebruiker moet in staat zijn om te schrijven in de doelmap. De aanbevolen manier is om deze schrijfbaar te maken door de groep "omd".
pt_pt: Falha ao escrever para o diretório configurado. O usuário do site precisa ser capaz de escrever o diretório de destino. A forma recomendada é torná-lo gravável pelo grupo "omd".
ro: Nu s-a reușit scrierea în directorul configurat. Utilizatorul site-ului trebuie să fie capabil să scrie în directorul țintă. Modalitatea recomandată este de a face ca acesta să poată fi scriere de către grupul "omd".

source: Failed to write to the configured directory. The target directory needs to be writable.
de: Fehler beim Schreiben in das konfigurierte Verzeichnis. Das Zielverzeichnis muss schreibbar sein.
es: Fallo al escribir en el directorio configurado. El directorio de destino debe poder escribirse.
fr: Échec de l'écriture dans le répertoire configuré. Le répertoire cible doit être accessible en écriture.
it: Impossibile scrivere nella directory configurata. La directory di destinazione deve essere scrivibile.
ja: 構成されたディレクトリへの書き込みに失敗しました。ターゲットディレクトリは書き込み可能である必要があります。
nl: Kan niet schrijven naar de geconfigureerde map. De doelmap moet schrijfbaar zijn.
pt_pt: Falha ao escrever para o diretório configurado. O diretório de destino precisa ser gravável.
ro: Nu s-a reușit scrierea în directorul configurat. Directorul țintă trebuie să fie inscriptibil.

source: Failed!
de: Fehlgeschlagen!
es: ¡Falló!
fr: Raté !
it: Fallito!
ja: 失敗しました！
nl: Mislukt!
pt_pt: Falhou!
ro: A eșuat!

source: Failed: %s
de: Fehlgeschlagen: %s
es: Fallo: %s
fr: Échec : %s
it: Fallito: %s
ja: 失敗:%s
nl: Mislukt: %s
pt_pt: Falha: %s
ro: Eșec: %s

source: Failing collectors
de: Ausgefallene Kollektoren
es: Recolectores fallidos
fr: Les collecteurs défaillants
it: Collezionisti falliti
ja: 失敗したコレクター
nl: Falende verzamelaars
pt_pt: Colectores defeituosos
ro: Colectori care eșuează

source: Failover (only one node should be active)
de: Failover (nur ein Knoten sollte aktiv sein)
es: Failover (sólo un nodo debe estar activo)
fr: Failover (un seul nœud doit être actif)
it: Failover (solo un nodo deve essere attivo)
ja: フェイルオーバー（1ノードのみアクティブにすること）
nl: Failover (slechts één node mag actief zijn)
pt_pt: Failover (apenas um nó deve estar activo)
ro: Failover (doar un singur nod trebuie să fie activ)

source: Failover State: ACTIVE
de: Failover Zustand: ACTIVE
es: Estado de conmutación por error: ACTIVO
fr: État du basculement : ACTIF
it: Failover State: ATTIVO
nl: Failover status: ACTIVE
ro: Starea de basculare: ACTIVE

source: Failover State: ACTIVE_DOWN
de: Failover Zustand: ACTIVE_DOWN
es: Estado de conmutación por error: ACTIVE_DOWN
fr: État du basculement : ACTIVE_DOWN
ro: Starea de basculare: ACTIVE_DOWN

source: Failover State: ACTIVE_FAILED
de: Failover Zustand: ACTIVE_FAILED
es: Estado de conmutación por error: ACTIVE_FAILED
fr: État du basculement : ACTIVE_FAILED
it: Stato di Failover: ACTIVE_FAILED
nl: Failover status: ACTIVE_FAILED
ro: Starea de basculare: ACTIVE_FAILED

source: Failover State: FAILBACK_PENDING
de: Failover Zustand: FAILBACK_PENDING
es: Estado de conmutación por error: FAILBACK_PENDING
fr: État du basculement : FAILBACK_PENDING
it: Stato di Failover: FAILBACK_PENDING
nl: Failover staat: FAILBACK_PENDING
ro: Starea de basculare: FAILBACK_PENDING

source: Failover State: FAILED_OVER
de: Failover Zustand: FAILED_OVER
es: Estado de conmutación por error: FAILED_OVER
fr: État du basculement : FAILED_OVER
nl: Failover status: FAILED_OVER
ro: Starea de basculare: FAILED_OVER

source: Failover State: FAILOVER_PENDING
de: Failover Zustand: FAILOVER_PENDING
es: Estado de conmutación por error: FAILOVER_PENDING
fr: État du basculement : FAILOVER_PENDING
it: Stato di Failover: FAILOVER_PENDING
nl: Failover status: FAILOVER_PENDING
ro: Starea de basculare: FAILOVER_PENDING

source: Failover State: NONE
de: Failover Zustand: NONE
es: Estado de conmutación por error: NONE
fr: État du basculement : NONE
it: Failover State: NESSUNO
nl: Failover status: NONE
ro: Starea de basculare: NONE

source: Failover servers
de: Failover-Server
ja: フェイルオーバーサーバー

source: Failover states
de: Failover Zustände
es: Estados de conmutación por error
fr: États de basculement
it: Stati di failover
ja: フェイルオーバー状態
nl: Failover staten
pt_pt: Estados em falha
ro: Stări de eșec

source: Failover: The check function of the plug-in will be applied to each individual node. The worst outcome will determine the overall state of the clustered service. However only one node is supposed to send data, any additional nodes results will least trigger a WARNING state.
de: Failover: Die Prüffunktion des Plugins wird auf jeden einzelnen Knoten angewendet. Das schlechteste Ergebnis bestimmt den Gesamtzustand des geclusterten Services. Es soll jedoch nur ein Knoten Daten senden, die Ergebnisse aller weiteren Knoten lösen zumindest einen WARNING-Zustand aus.
ja: フェイルオーバーを行います。プラグインのチェック機能は、個々のノードに適用されます。最悪の結果は、クラスタ化されたサービス全体の状態を決定します。しかし、データを送信するのは1つのノードだけで、他のノードの結果は少なくともWARNING状態をトリガーします。

source: Failure
de: Ausfall
ja: 失敗

source: Failures of the join launcher service
de: Fehler im "Join Launcher" Dienst
es: Fallos en el servicio de lanzamiento de la unión
fr: Défaillances du service de lancement de jointures
it: Guasti del servizio join launcher
ja: ジョインランチャーサービスの失敗
nl: Storingen van de join launcher service
pt_pt: Falhas do serviço de lançadores
ro: Eșecuri ale serviciului de lansare a îmbinării

source: Fake check result
de: Täusche Checkergebnis vor
it: Risultato del controllo falso
ja: フェイクチェック結果
ro: Rezultate false ale verificărilor

source: Fake check results
de: Täusche Checkergebnisse vor
es: Resultados de cheques falsos
fr: Faux résultats de contrôle
it: Risultati di controllo falsi
ja: フェイクチェック結果
nl: Valse controleresultaten
pt_pt: Falso resultado de verificação
ro: Rezultate false ale verificărilor

source: Fallback email address for notifications
de: Fallback-E-Mail-Adresse für Benachrichtigungen
es: Dirección de correo electrónico de reserva para las notificaciones
fr: Adresse électronique de secours pour les notifications
it: Indirizzo email di riserva per le notifiche
ja: 通知用のフォールバックメールアドレス
nl: Terugval-e-mailadres voor kennisgevingen
pt_pt: Endereço de e-mail de retorno para notificações
ro: Adresa de e-mail de rezervă pentru notificări

source: Fallback if central comes back within
de: Fallback, wenn die Zentrale zurückkehrt innerhalb von
ja: マスターが戻ってきた場合のフォールバック

source: Fallback notification email format
de: Rückfall-Format der Benachrichtigungs-E-Mail
es: Formato del correo electrónico de notificación de retroceso
fr: Format de l'e-mail de notification de repli
it: Formato dell'e-mail di notifica di fallback
ja: フォールバック通知メールのフォーマット
nl: Formaat van de kennisgeving per e-mail
pt_pt: Formato do correio electrónico de notificação de recurso
ro: Formatul e-mailului de notificare de retragere

source: Fallback notifications
de: Fallback-Benachrichtigungen
es: Notificaciones de retroceso
fr: Notifications de repli
it: Notifiche di fallback
ja: フォールバック通知
nl: Terugvalmeldingen
pt_pt: Notificações de recuo
ro: Notificări de retragere

source: Fallback template (%s): Unknown ID %s
de: Fallback-Template (%s): Unbekannte ID %s
es: Plantilla de reserva (%s): ID desconocido %s
fr: Modèle de repli (%s) : ID inconnu %s
it: Modello di fallback (%s): ID sconosciuto %s
ja: フォールバック・テンプレート (%s):不明な ID %s
nl: Terugvalsjabloon (%s): Onbekende ID %s
pt_pt: Modelo fallback (%s): ID desconhecido %s
ro: Șablon de rezervă (%s): ID necunoscut %s

source: Falling
de: Fallend
es: Caída de
it: Caduta di
ja: 落下
pt_pt: Caindo
ro: Cădere

source: Fan Name
de: Lüfter-Name
es: Nombre del ventilador
fr: Nom du ventilateur
it: Nome del ventilatore
ja: ファン名
nl: Naam ventilator
pt_pt: Nome do Fã
ro: Numele ventilatorului

source: Fan and Temperatures
de: Ventilator und Temperaturen
ja: ファンと温度

source: Fan speed
de: Lüftergeschwindigkeit
es: Velocidad del ventilador
fr: Vitesse du ventilateur
it: Velocità del ventilatore
ja: ファン回転速度
nl: Ventilatorsnelheid
pt_pt: Velocidade do ventilador
ro: Viteza ventilatorului

source: Fan speed of hardware devices (in percent)
de: Lüftergeschwindigkeit von Hardwaregeräten (in Prozent)
es: Velocidad del ventilador de los dispositivos de hardware (en porcentaje)
fr: Vitesse du ventilateur des dispositifs matériels (en pourcentage)
it: Velocità della ventola dei dispositivi hardware (in percentuale)
ja: ハードウェアデバイスのファン速度(パーセント)
nl: Ventilatorsnelheid van hardware-apparaten (in procenten)
pt_pt: Velocidade do ventilador de dispositivos de hardware (em porcentagem)
ro: Viteza ventilatorului dispozitivelor hardware (în procente)

source: Fans
de: Lüfter
es: Ventiladores
fr: Ventilateurs
it: Fan
ja: ファン
pt_pt: Fãs
ro: Ventilatoare

source: Favorite Hosts
de: Favoriten-Hosts
es: Hosts favoritos
fr: Hôtes préférés
it: Ospiti preferiti
ja: お気に入りホスト
nl: Favoriete gastheren
pt_pt: Anfitriões favoritos
ro: Gazde preferate

source: Favorite Services
de: Favoriten-Services
es: Servicios favoritos
fr: Services préférés
it: Servizi preferiti
ja: お気に入りサービス
nl: Favoriete diensten
pt_pt: Serviços favoritos
ro: Servicii preferate

source: Favorite entry of user
de: Favorit von Benutzer
es: Entrada favorita del usuario
fr: Entrée préférée de l'utilisateur
it: Voce preferita dell'utente
ja: ユーザーのお気に入りのエントリ
nl: Favoriete invoer van gebruiker
pt_pt: Entrada favorita do usuário
ro: Intrarea preferată a utilizatorului

source: February
de: Februar
es: Febrero
fr: Février
it: Febbraio
ja: 2月
nl: Februari
pt_pt: Fevereiro
ro: Februarie
