Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Lower levels for the number of registered desktops
de: Untergrenzen für die Anzahl der registrierten Desktops
es: Niveles inferiores para el número de escritorios registrados
fr: Niveaux inférieurs pour le nombre de postes de travail enregistrés
it: Livelli inferiori per il numero di desktop registrati
ja: 登録されているデスクトップの数の下位レベル
nl: Lagere niveaus voor het aantal geregistreerde desktops
pt_pt: Níveis inferiores para o número de áreas de trabalho registadas
ro: Niveluri inferioare pentru numărul de birouri înregistrate

source: Lower levels for the time the service is active
de: Untergrenzen für die Zeit, die der Service aktiv ist
ja: サービスが稼働している間の下限値

source: Lower levels for total error rate
de: Untergrenzen für die Gesamtfehlerrate
es: Niveles más bajos para la tasa de error total
fr: Niveaux inférieurs pour le taux d'erreur total
it: Livelli più bassi per il tasso di errore totale
ja: 総エラーレートの下位レベル
nl: Lagere niveaus voor het totale foutenpercentage
pt_pt: Níveis mais baixos para a taxa de erro total
ro: Niveluri inferioare pentru rata totală de eroare

source: Lower levels for unallocated space
de: Untergrenzen für unallozierten Speicher
es: Niveles inferiores para el espacio no asignado
fr: Niveaux inférieurs pour les espaces non alloués
it: Livelli inferiori per lo spazio non allocato
ja: 未割り当て領域の下位レベル
nl: Lagere niveaus voor niet-toegewezen ruimte
pt_pt: Níveis inferiores para espaço não alocado
ro: Niveluri inferioare pentru spațiul nealocat

source: Lower levels for voltage
de: Untergrenzen für Spannung
ja: 電圧の下位レベル

source: Lower levels in percentage of limit
de: Untergrenzen in Prozent des Grenzwerts
es: Niveles inferiores en porcentaje del límite
fr: Niveaux inférieurs en pourcentage de la limite
it: Livelli inferiori in percentuale del limite
ja: 制限のパーセンテージのより下位レベル
nl: Lagere niveaus in percentage van de limiet
pt_pt: Níveis inferiores em percentagem do limite
ro: Niveluri inferioare în procente din limită

source: Lower levels on Point-to-site bandwidth in bytes per second
de: Untergrenzen der Point-to-Site-Bandbreite in Bytes pro Sekunde
es: Niveles inferiores en el ancho de banda punto a punto en bytes por segundo
fr: Niveaux inférieurs de la bande passante point à site en octets par seconde
it: Livelli inferiori sulla larghezza di banda point-to-site in byte al secondo
ja: ポイントツーサイト帯域幅の下位レベル(バイト/秒)
nl: Lagere niveaus op Point-to-site bandbreedte in bytes per seconde
pt_pt: Níveis mais baixos na largura de banda ponto-a-ponto em bytes por segundo
ro: Niveluri inferioare privind lățimea de bandă punct-la-sediu în bytes pe secundă

source: Lower levels on Site-to-site bandwidth in bytes per second
de: Untergrenzen der Site-to-Site Bandbreite in Bytes pro Sekunde
es: Niveles inferiores en el ancho de banda de sitio a sitio en bytes por segundo
fr: Niveaux inférieurs de la bande passante site à site en octets par seconde
it: Livelli inferiori sulla larghezza di banda da sito a sito in byte al secondo
ja: 1秒あたりのバイト数で表したサイト間帯域幅の下位レベル
nl: Lagere niveaus op Site-to-site bandbreedte in bytes per seconde
pt_pt: Níveis mais baixos de largura de banda local a local em bytes por segundo
ro: Niveluri inferioare privind lățimea de bandă de la site la site în bytes pe secundă

source: Lower levels on number of Point-to-site connections
de: Untergrenzen für die Anzahl der Pint-to-Site Verbindungen
es: Niveles más bajos en el número de conexiones punto a punto
fr: Niveaux inférieurs sur le nombre de connexions point à site
it: Livelli più bassi sul numero di connessioni Point-to-site
ja: Point-to-site接続の数の下位レベル
nl: Lagere niveaus voor het aantal Point-to-site verbindingen
pt_pt: Níveis mais baixos em número de ligações ponto a ponto
ro: Niveluri mai mici ale numărului de conexiuni punct-la-sediu

source: Lower levels on quality
de: Untergrenzen der Qualität
ja: クオリティの下位レベル

source: Lower levels on the biggest input buffer
de: Untergrenzen für größten Eingabepuffer
ja: 最大入力バッファの下位レベル

source: Lower levels on the longest output list
de: Untergrenzen für längste Ausgabeliste
ja: 最長出力リストの下位レベル

source: Lower levels on the total number of client connections
de: Untergrenzen für die Gesamtanzahl der Client-Verbindungen
ja: クライアント接続総数の下位レベル

source: Lower levels on the total number of clients pending on a blocking call
de: Untergrenzen für die Gesamtanzahl wartender Clients auf blockierenden Aufruf
ja: ブロッキングコールで保留中のクライアントの総数の下位レベル

source: Lower limit of expected interfaces
de: Untergrenze der erwarteten Schnittstellen
ja: 予想されるインターフェイスの下位レベル

source: Lowest: No notification, update badge number
de: Am niedrigsten: keine Benachrichtigung, Badge-Nummer aktualisieren
es: Lo más bajo: No se notifica, se actualiza el número de placa
fr: Plus bas : Pas de notification, mise à jour du numéro de badge
it: Più basso: Nessuna notifica, aggiornamento del numero di badge
ja: 最低: 通知なし、バッジ番号を更新
nl: Laagste: Geen kennisgeving, update badge nummer
pt_pt: O mais baixo: Sem notificação, atualizar número do crachá
ro: Cel mai mic: Nici o notificare, actualizarea numărului de legitimație

source: MAC address
de: MAC-Addresse
es: Dirección MAC
fr: Adresse MAC
it: Indirizzo MAC
ja: Macアドレス
nl: MAC-adres
pt_pt: endereço MAC
ro: Adresa MAC

source: MESSAGE
de: Meldung
es: MENSAJE
it: MESSAGGIO
ja: メッセージ
pt_pt: MENSAGEM
ro: MESAJ

source: MGRs epoch levels and average
de: Levels und Durchschnitt für Abschnitte bzgl. MGRs
es: Niveles de época de MGRs y media
fr: MGRs niveaux d'époques et moyenne
it: Livelli di epoche MGRs e media
ja: MGRのエポックレベルと平均
nl: MGR's epoch-niveaus en gemiddelde
pt_pt: MGRs níveis de época e média
ro: Nivelurile epocii MGRs și media

source: MIB file %s uploaded.
de: MIB-Datei %s hochgeladen.
es: Archivo MIB %s cargado.
fr: Fichier MIB %s téléchargé.
it: File MIB %s caricato.
ja: MIBファイル%sがアップロードされました。
nl: MIB bestand %s geupload.
pt_pt: MIB ficheiro %s carregado.
ro: Fișier MIB %s încărcat.

source: MIBs shipped with Checkmk
de: MIBs, die mit Checkmk ausgeliefert werden
es: MIBs enviados con Checkmk
fr: MIBs livrées avec Checkmk
it: MIB fornite con Checkmk
ja: Checkmkに同梱されているMIB
nl: MIB's geleverd met Checkmk
pt_pt: MIBs enviados com Checkmk
ro: MIB-uri livrate cu Checkmk

source: MISSING '%s'
de: FEHLT '%s'
es: FALTA '%s'
fr: manquant '%s'
it: MANCANTE '%s'
ja: %s' がありません

source: MK SQL plugin may use different monitoring backends. In some cases you may want to use ODBC backend: typical use cases are firewall problems, misconfigured network and for testing purposes
de: Das MK SQL-Plugin kann verschiedene Monitoring Backends verwenden. In einigen Fällen möchten Sie vielleicht ODBC-Backend verwenden: typische Anwendungsfälle sind Firewall-Probleme, falsch konfigurierte Netzwerke und zu Testzwecken

source: MKPs enforce semantic versioning. Please refer to %ssemver.org%s for details.
de: MKPs erzwingen semantische Versionierung. Einzelheiten finden Sie unter %ssemver.org%s.
es: Los MKP aplican el versionado semántico. Consulte %ssemver.org%s para obtener más información.
fr: Les MKP appliquent le versionnement sémantique. Veuillez vous référer à %ssemver.org%s pour plus de détails.
it: Gli MKP applicano il versioning semantico. Per i dettagli si rimanda a %ssemver.org%s.
ja: MKPはセマンティックバージョニングを実施します。詳しくは %ssemver.org%s を参照してください。
nl: MKP's dwingen semantisch versiebeheer af. Zie %ssemver.org%s voor details.
pt_pt: Os MKP aplicam o controlo de versão semântico. Para mais pormenores, consulte %ssemver.org%s.
ro: MKP-urile pun în aplicare versiunea semantică. Vă rugăm să consultați %ssemver.org%s pentru detalii.

source: MP statistics for AIX
de: MP-Statistiken für AIX
ja: MP statstics for AIX

source: MQTT broker statistics
de: MQTT-Broker-Statistiken
es: Estadísticas del broker MQTT
fr: Statistiques du courtier MQTT
it: Statistiche del broker MQTT
ja: MQTTブローカー統計
nl: MQTT makelaar statistieken
pt_pt: Estatísticas do broker MQTT
ro: Statisticile brokerului MQTT

source: MS Exchange Database
de: MS Exchange-Datenbank
es: Base de datos MS Exchange
fr: Base de données MS Exchange
it: Database MS Exchange
ja: MS Exchangeデータベース
pt_pt: Base de dados MS Exchange
ro: Baza de date MS Exchange

source: MS Exchange Database Latency (Windows)
de: MS Exchange Datenbank Latenzzeit (Windows)
es: Latencia de la base de datos de MS Exchange (Windows)
fr: Latence de la base de données MS Exchange (Windows)
it: Latenza del database di MS Exchange (Windows)
ja: MS Exchangeデータベースの待ち時間時間(Windows)
nl: MS Exchange Database latentie (Windows)
pt_pt: Latência da base de dados MS Exchange (Windows)
ro: Latența bazei de date MS Exchange (Windows)

source: MS Exchange RPC Client Access
de: MS Exchange RPC Clientzugriff
es: Acceso al cliente RPC de MS Exchange
fr: Accès client RPC MS Exchange
it: Accesso al client RPC di MS Exchange
ja: MS Exchange RPC クライアントアクセス
nl: MS Exchange RPC Client Toegang
pt_pt: MS Exchange Acesso cliente RPC

source: MS Exchange counters (various)
de: MS Exchange-Counters (verschiede)
es: Contadores de MS Exchange (varios)
fr: Compteurs MS Exchange (divers)
it: Contatori MS Exchange (vari)
ja: MS Exchangeカウンター(さまざまな)
nl: MS Exchange tellers (diverse)
pt_pt: Balcões MS Exchange (vários)
ro: Contoare MS Exchange (diverse)

source: MS Exchange message queues discovery
de: MS Exchange Message Queues Erkennung
es: Descubrimiento de colas de mensajes de MS Exchange
fr: Découverte des files d'attente de messages MS Exchange
it: Scoperta delle code dei messaggi di MS Exchange
ja: MS Exchangeメッセージキューの検出
nl: MS Exchange bericht wachtrijen ontdekking
pt_pt: Descoberta das filas de mensagens do MS Exchange
ro: Descoperirea cozilor de mesaje MS Exchange

source: MS IIS Application Pool State (Windows)
de: MS IIS-Anwendungspool-Zustand (Windows)
es: Estado del grupo de aplicaciones de MS IIS (Windows)
fr: État du pool d'applications MS IIS (Windows)
it: Stato del pool di applicazioni MS IIS (Windows)
ja: MS IIS アプリケーションプールの状態 (Windows)
nl: MS IIS Toepassingspool Staat (Windows)
pt_pt: Estado do pool de aplicações MS IIS (Windows)

source: MS Office 365 license
de: MS Office 365 Lizenz
es: Licencia de MS Office 365
fr: Licence MS Office 365
it: Licenza MS Office 365
ja: MS Office365ライセンス
nl: MS Office 365 licentie
pt_pt: licença MS Office 365
ro: Licență MS Office 365

source: MS Office 365 licenses
de: MS Office 365 Lizenzen
es: Licencias de MS Office 365
fr: Licences MS Office 365
it: Licenze MS Office 365
ja: MS Office365ライセンス
nl: MS Office 365 licenties
pt_pt: Licenças MS Office 365
ro: Licențe MS Office 365

source: MS Office 365 service plans
de: MS Office 365 Servicepläne
es: Planes de servicio de MS Office 365
fr: Plans de service MS Office 365
it: Piani di servizio MS Office 365
ja: MS Office 365 サービスプラン
nl: MS Office 365-serviceplannen
pt_pt: Planos de serviço do MS Office 365
ro: Planuri de servicii MS Office 365

source: MSGAGE: The age, in seconds, of the oldest message on the queue.
de: MSGAGE: Das Alter der ältesten Meldung in der Warteschlange in Sekunden.
es: MSGAGE: La edad, en segundos, del mensaje más antiguo de la cola.
fr: MSGAGE : L'âge, en secondes, du message le plus ancien de la file d'attente.
it: MSGAGE: L'età, in secondi, del messaggio più vecchio nella coda.
ja: MSGAGE: キューにある最も古いメッセージの経過時間(秒単位)。
nl: MSGAGE: De leeftijd, in seconden, van het oudste bericht in de wachtrij.
pt_pt: MSGAGE: A idade, em segundos, da mensagem mais antiga da fila.
ro: MSGAGE: Vârsta, în secunde, a celui mai vechi mesaj din coada de așteptare.

source: MSSQL Backup
de: MSSQL-Sicherung
es: Copia de seguridad de MSSQL
fr: Sauvegarde MSSQL
it: Backup MSSQL
ja: MSSQLバックアップ

source: MSSQL Backup summary
de: MSSQL-Sicherung Zusammenfassung
es: Resumen de la copia de seguridad de MSSQL
fr: Résumé de la sauvegarde MSSQL
it: Riepilogo del backup MSSQL
ja: MSSQLバックアップの概要
nl: MSSQL Back-up samenvatting
pt_pt: Resumo do MSSQL Backup
ro: MSSQL Backup rezumat

source: MSSQL Cache Hits
de: MSSQL-Cache-Treffer
es: Aciertos en la caché de MSSQL
fr: Hits de cache MSSQL
ja: MSSQLキャッシュヒット

source: MSSQL Connections
de: MSSQL Verbindungen
es: Conexiones MSSQL
fr: Connexions MSSQL
it: Connessioni MSSQL
ja: MSSQL接続
nl: MSSQL Verbindingen
pt_pt: Conexões MSSQL
ro: Conexiuni MSSQL

source: MSSQL Database
de: MSSQL-Datenbank
es: Base de datos MSSQL
fr: Base de données MSSQL
it: Database MSSQL
ja: MSSQLデータベース
pt_pt: Base de dados MSSQL
ro: Baza de date MSSQL

source: MSSQL Databases properties
de: Eigenschaften von MSSQL-Datenbanken
es: Propiedades de las bases de datos MSSQL
fr: Propriétés des bases de données MSSQL
it: Proprietà dei database MSSQL
nl: MSSQL Databases eigenschappen
ro: Proprietăți ale bazelor de date MSSQL

source: MSSQL Datafile
de: MSSQL-Datendatei
es: Archivo de datos MSSQL
fr: Fichier de données MSSQL
it: Profilo dati MSSQL
ja: MSSQLデータファイル
nl: MSSQL databestand
pt_pt: Ficha de dados MSSQL
ro: Fișier de date MSSQL

source: MSSQL File Sizes
de: MSSQL Datengrößen
es: Tamaños de archivos MSSQL
fr: Taille des fichiers MSSQL
it: Dimensioni dei file MSSQL
ja: MSSQLファイルサイズ
nl: MSSQL Bestand Maten
pt_pt: Tamanhos de arquivo MSSQL
ro: MSSQL Dimensiuni de fișier

source: MSSQL Instance
de: MSSQL-Instanz
es: Instancia MSSQL
fr: Instance MSSQL
it: Istanza MSSQL
ja: MSSQLインスタンス
nl: MSSQL Instantie
pt_pt: Instância MSSQL
ro: Instanța MSSQL

source: MSSQL Locks
de: MSSQL Sperren
es: Cerraduras MSSQL
fr: Verrous MSSQL
it: Serrature MSSQL
ja: MSSQLロック
nl: MSSQL Sloten
pt_pt: Bloqueios MSSQL
ro: Încuietori MSSQL

source: MSSQL Locks per Batch
de: MSSQL Sperren pro Bündel
es: Bloqueos MSSQL por lote
fr: Verrous MSSQL par lot
it: Chiusure MSSQL per lotto
ja: バッチごとのMSSQLロック
nl: MSSQL Sloten per Batch
pt_pt: Bloqueios MSSQL por Lote
ro: Blocaje MSSQL pe lot

source: MSSQL Log and Data File Sizes
de: MSSQL Log- und Daten-Dateigrößen
es: Tamaños de archivos de datos y de registro de MSSQL
fr: Taille des fichiers journaux et de données MSSQL
it: MSSQL Log e dimensioni dei file di dati
nl: MSSQL Log en Gegevens Bestand Sgrootten
ro: MSSQL Dimensiuni ale fișierelor de jurnal și de date

source: MSSQL Mirroring State
de: MSSQL-Spiegelungszustand
es: Estado de reflejo de MSSQL
fr: État de la mise en miroir MSSQL
it: Stato del mirroring MSSQL
nl: MSSQL Spiegeltoestand
ro: Starea de oglindire MSSQL

source: MSSQL Page Activity
de: MSSQL Seitenaktivität
es: Actividad de la página MSSQL
fr: Activité de la page MSSQL
it: Attività della pagina MSSQL
ja: MSSQLページアクティビティ
nl: MSSQL Pagina Activiteit
pt_pt: Atividade da página MSSQL

source: MSSQL Page Life Expectancy
de: Lebensdauer der MSSQL-Seite
es: Esperanza de vida de la página MSSQL
fr: Espérance de vie des pages MSSQL
it: Aspettativa di vita della pagina MSSQL
nl: Levensverwachting van MSSQL-pagina's
ro: Durata de viață a paginii MSSQL

source: MSSQL SQL Stats
de: MSSQL-SQL-Statistiken
es: Estadísticas de MSSQL SQL
fr: Statistiques MSSQL SQL
it: Statistiche SQL MSSQL
ja: MSSQL SQL統計
pt_pt: Estatísticas MSSQL SQL
ro: Statistici MSSQL SQL

source: MSSQL Size of Tablespace
de: MSSQL Tablespace-Größe
es: MSSQL Tamaño del espacio de tablas
fr: MSSQL Taille du Tablespace
it: MSSQL Dimensione dello spazio tabellare
nl: MSSQL Grootte van Tablespace
ro: MSSQL Dimensiunea spațiului de tabele

source: MSSQL Statistics
de: MSSQL Statistiken
es: Estadísticas de MSSQL
fr: Statistiques MSSQL
it: Statistiche MSSQL
nl: MSSQL Statistieken
ro: Statistici MSSQL

source: MSSQL Transactionlog
de: MSSQL-Transaktionslog
es: Registro de transacciones MSSQL
fr: Journal des transactions MSSQL
ja: MSSQL トランザクションログ
nl: MSSQL Transactie-Logboek
pt_pt: Transactionlog MSSQL

source: MSSQL Transactionlog Sizes
de: MSSQL Transaktionslog Größen
es: Tamaños de los registros de transacciones de MSSQL
fr: Tailles du journal des transactions MSSQL
it: Dimensioni del registro delle transazioni MSSQL
nl: MSSQL Transactie Log Formaten
ro: MSSQL Transactionlog Dimensiuni

source: MSSQL Transactions
de: MSSQL Transaktionen
es: Transacciones MSSQL
fr: Transactions MSSQL
it: Transazioni MSSQL
ja: MSSQLトランザクション
nl: MSSQL Transacties
pt_pt: Transações de MSSQL
ro: Tranzacții MSSQL

source: MSSQL backup discovery
de: MSSQL-Sicherung Erkennung
es: Descubrimiento de copias de seguridad de MSSQL
fr: Découverte de la sauvegarde MSSQL
it: Scoperta di backup MSSQL
ja: MSSQLバックアップの検出
nl: MSSQL back-up zoeken
pt_pt: MSSQL descoberta de backup
ro: Descoperirea de backup MSSQL

source: MSSQL counter discovery
de: MSSQL Zähler Erkennung
es: Descubrimiento del contador MSSQL
fr: Découverte du compteur MSSQL
it: Scoperta del contatore MSSQL
ja: MSSQLカウンターの検出
nl: MSSQL teller ontdekking
pt_pt: Descoberta do contador MSSQL
ro: Descoperirea contorului MSSQL

source: MSSQL datafile and transactionlog discovery
de: MSSQL Datendatei- und Transaktionslog-Erkennung
es: Descubrimiento de archivos de datos y registros de transacciones de MSSQL
fr: Découverte du fichier de données et du journal des transactions MSSQL
it: Scoperta del file di dati e del registro delle transazioni MSSQL
nl: MSSQL datafile en transactielog discovery
ro: Descoperirea fișierelor de date MSSQL și a jurnalului de tranzacții

source: MSSQL datafile sizes
de: MSSQL Datendatei-Größen
ja: MSSQLデータファイルサイズ

source: MTR configuration
de: MTR-Konfiguration
es: Configuración de BI
fr: Configuration MTR
it: Configurazione BI
ja: MTR構成
nl: MTR configuratie
pt_pt: Configuração MTR
ro: Configurația MTR

source: MTR destination
de: MTR-Ziel
es: Destino del MTR
fr: Destination MTR
it: Destinazione MTR
ja: MTRの宛先
nl: MTR bestemming
pt_pt: destino MTR
ro: Destinația MTR

source: Macro names must start with "CUSTOMER_" prefix and consist of capitalized letters, digits or underscores.
de: Makronamen müssen mit dem Präfix "CUSTOMER_" beginnen und aus Großbuchstaben, Ziffern oder Unterstrichen bestehen.
es: Los nombres de las macros deben comenzar con el prefijo "CUSTOMER_" y estar formados por letras mayúsculas, dígitos o guiones bajos.
fr: Les noms des macros doivent commencer par le préfixe "CUSTOMER_" et se composer de lettres majuscules, de chiffres ou de caractères de soulignement.
it: I nomi delle macro devono iniziare con il prefisso "CUSTOMER_" e consistere in lettere maiuscole, cifre o underscore.
ja: マクロ名は "CUSTOMER_" プレフィックスで始まり、大文字、数字、またはアンダースコアで構成されている必要があります。
nl: Macronamen moeten beginnen met het voorvoegsel "CUSTOMER_" en bestaan uit hoofdletters, cijfers of underscores.
pt_pt: Os nomes das macros devem começar com o prefixo "CUSTOMER_" e consistem em letras maiúsculas, dígitos ou sublinhados.
ro: Numele macrourilor trebuie să înceapă cu prefixul "CUSTOMER_" și să fie formate din litere majuscule, cifre sau caractere de subliniere.

source: Macros for joining service data or inventory tables
de: Makros zur Verknüpfung von Service-Daten oder Inventartabellen
es: Macros para unir datos de servicio o tablas de inventario
fr: Macros pour joindre les données de service ou les tables d'inventaire
it: Macro per unire dati di servizio o tabelle di inventario
ja: サービスデータまたはインベントリテーブルを結合するためのマクロ
nl: Macro's voor het samenvoegen van servicegegevens of inventarisatietabellen
pt_pt: Macros para juntar dados de serviço ou tabelas de inventário
ro: Macros pentru îmbinarea datelor de servicii sau a tabelelor de inventar

source: Made rule pack %s available for MKP export
de: Das Regelpaket %s würde für den MKP-Export bereitgestellt
es: El paquete de reglas %s está disponible para la exportación de MKP
fr: Rendre le pack de règles %s disponible pour l'exportation MKP
it: Ha reso il pacchetto di regole %s disponibile per l'esportazione MKP
ja: ルールパック %s をMKPエクスポートで使用できるようにしました
nl: Regelpakket %s beschikbaar gemaakt voor MKP-export
pt_pt: Disponibilizado o pacote de regras %s para exportação MKP
ro: A făcut ca pachetul de reguli %s să fie disponibil pentru exportul MKP

source: Magic
de: Magisch
es: Magia
fr: Magie
it: Magia
ja: 魔法
nl: Magie
pt_pt: Magia

source: Magic factor (automatic level adaptation for large filesystems)
de: Magic Factor (automatische Level-Anpassung für große Dateisysteme)
es: Factor mágico (adaptación automática de niveles para sistemas de archivos de gran tamaño)
fr: Facteur magique (adaptation automatique des niveaux pour les grands systèmes de fichiers)
it: Fattore magico (adattamento automatico del livello per grandi filesystem)
ja: マジックファクター(大規模なファイルシステムの自動レベル適応)
nl: Magische factor (automatische niveau-aanpassing voor grote bestandssystemen)
pt_pt: Fator mágico (adaptação automática de nível para grandes sistemas de arquivos)
ro: Factorul magic (adaptare automată a nivelului pentru sisteme de fișiere mari)

source: Magic factor (automatic level adaptation for large tablespaces)
de: Magic Factor (automatische Level-Anpassung für große Tablespaces)
es: Factor mágico (adaptación automática del nivel para espacios de tablas grandes)
fr: Facteur magique (adaptation automatique des niveaux pour les grands tablespaces)
it: Fattore magico (adattamento automatico del livello per grandi tablespace)
ja: マジックファクター(大規模なテーブルスペースの自動レベル適応)
nl: Magische factor (automatische niveau-aanpassing voor grote tablespaces)
pt_pt: Fator mágico (adaptação automática de nível para grandes espaços de mesa)
ro: Factorul magic (adaptare automată a nivelului pentru spațiile de masă mari)

source: Magnetic volumes space
de: Magnetischer Datenträgerplatz
es: Espacio de volúmenes magnéticos
fr: Espace des volumes magnétiques
it: Volumi magnetici spazio
ja: 磁気ボリュームスペース
nl: Magnetische volumes ruimte
pt_pt: Espaço para volumes magnéticos
ro: Spațiul volumelor magnetice

source: Mail could not be delivered: '%s'
de: Die E-Mail konnte nicht zugestellt werden: '%s'
ja: メールを配信できませんでした。:' %s'

source: Mail latency
de: E-Mail-Latenz
es: Latencia del correo
fr: Latence du courrier
it: Latenza della posta
ja: メールの待ち時間
nl: Mail vertraging
pt_pt: Latência do correio
ro: Latența corespondenței

source: Mail queue name
de: Mailschlangen-Namen
es: Nombre de la cola de correo
fr: Nom de la file d'attente de courrier
it: Nome della coda di posta
ja: メールキュー名
nl: Naam mailwachtrij
pt_pt: Nome da fila de correio
ro: Numele cozii de corespondență

source: Mail receiving
de: E-Mailempfang
it: Ricezione della posta
ja: メール受信
pt_pt: Receção de correio
ro: Primirea corespondenței

source: Mail sending
de: E-Mailversand
it: Invio della posta
ja: メール送信
pt_pt: Envio de correio
ro: Trimiterea corespondenței

source: Mailman mailing lists queues (Linux)
de: Mailmain Mailinglisten-Schlangen (Linux)
es: Colas de las listas de correo de Mailman (Linux)
fr: Files d'attente des listes de diffusion Mailman (Linux)
it: Mailman mailing list code (Linux)
ja: Mailmanメーリングリストキュー(Linux)
nl: Mailman mailinglijst wachtrijen (Linux)
pt_pt: Filas de correio (Linux)
ro: Mailman listele de corespondență cozi (Linux)

source: Mails Waiting for DNS Queue
de: E-Mails, die auf DNS warten
es: Correos en espera de la cola del DNS
fr: Mails en attente de la file d'attente DNS
it: Posta in attesa di coda DNS
nl: Mails Wachtend op DNS Wachtrij
ro: Mesaje în așteptare pentru coada DNS

source: Mails in Dead Queue
de: E-Mails in der Dead-Schlange
es: Correos en la cola de espera
fr: Courriers dans la file d'attente morte
it: Posta in coda morta
nl: Mails in Dode Wachtrij
ro: Mesaje în coada moartă

source: Mails in Hold Queue
de: E-Mails in der Hold-Schlange
es: Correos en cola de espera
fr: Courriers dans la file d'attente
it: Posta in coda di attesa
nl: Mails in wachtrij
ro: Mesaje în coada de așteptare

source: Mails in Waiting Queue
de: E-Mails in der Waiting-Schlange
es: Correos en cola de espera
fr: Courriers dans la file d'attente
it: Posta in coda di attesa
nl: Mails in wachtrij
ro: Mesaje în coadă de așteptare
