Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Timeout for responses
de: Timeout für Antworten
es: Tiempo de espera para las respuestas
fr: Délai d'attente pour les réponses
it: Timeout per le risposte
ja: 応答のタイムアウト
nl: Time-out voor antwoorden
pt_pt: Tempo limite para respostas
ro: Timeout pentru răspunsuri

source: Timeout for the execution of alert handlers
de: Timeout für die Ausführung der Alert Handler
es: Tiempo de espera para la ejecución de los gestores de alertas
fr: Délai d'exécution des gestionnaires d'alertes
it: Timeout per l'esecuzione dei gestori di avvisi
ja: アラートハンドラーの実行のタイムアウト
nl: Time-out voor de uitvoering van waarschuwingshandlers
pt_pt: Tempo limite para a execução de manipuladores de alerta
ro: Timeout pentru executarea gestionarilor de alerte

source: Timeout for the initial connection to InfluxDB in seconds.
de: Timeout für die erste Verbindung zur InfluxDB in Sekunden.
es: Tiempo de espera para la conexión inicial a InfluxDB en segundos.
fr: Délai d'attente pour la connexion initiale à InfluxDB en secondes.
it: Timeout per la connessione iniziale a InfluxDB in secondi.
ja: InfluxDBへの初回接続時のタイムアウトを秒単位で指定します。
nl: Timeout voor de initiële verbinding met InfluxDB in seconden.
pt_pt: Tempo limite para a ligação inicial ao InfluxDB, em segundos.
ro: Timeout pentru conexiunea inițială la InfluxDB în secunde.

source: Timeout for the initial connection to the LDAP server in seconds.
de: Timeout für die erste Verbindung zum LDAP Server in Sekunden.
es: Tiempo de espera para la conexión inicial con el servidor LDAP en segundos.
fr: Délai d'attente pour la connexion initiale au serveur LDAP en secondes.
it: Timeout per la connessione iniziale al server LDAP in secondi.
ja: LDAPサーバーへの初期接続のタイムアウト(秒単位)。
nl: Time-out voor de initiële verbinding met de LDAP-server in seconden.
pt_pt: Tempo limite para a conexão inicial com o servidor LDAP em segundos.
ro: Timpul de așteptare pentru conexiunea inițială la serverul LDAP în secunde.

source: Timeout in seconds before the script process is terminated
de: Timeout in Sekunden bevor der Prozess des Skripts beendet wird
es: Tiempo de espera en segundos antes de que el proceso del script se termine
fr: Délai d'attente en secondes avant la fin du processus de script
it: Timeout in secondi prima che il processo di script venga terminato
ja: スクリプトプロセスが終了するまでの秒単位のタイムアウト
nl: Time-out in seconden voordat het scriptproces wordt beëindigd
pt_pt: Tempo esgotado em segundos antes do processo de script ser terminado
ro: Timpul de așteptare în secunde înainte ca procesul de script să fie încheiat

source: Timeout occured
de: Ein Timeout ist aufgetreten
es: Se ha agotado el tiempo de espera
fr: Le délai d'attente s'est écoulé
it: Si è verificato un timeout
nl: Er is een time-out opgetreden
ro: A apărut timeout

source: Timeout waiting for a free channel
de: Timeout für das Warten auf einen freien Kanal
es: Tiempo de espera de un canal libre
fr: Délai d'attente pour un canal libre
it: Timeout in attesa di un canale libero
ja: 空きチャネルを待機しているタイムアウト
nl: Timeout bij het wachten op een vrij kanaal
pt_pt: Tempo esgotado à espera de um canal gratuito
ro: Timeout în așteptarea unui canal liber

source: Times
de: Zeiten
it: Tempi
ja: 時間

source: Timeseries
de: Zeitreihe
fr: Série chronologique
it: Serie temporale
ja: 時系列
ro: Serii de timp

source: Timespan for difference calculation of summed up values
de: Zeitspanne für die Differenzbildung der summierten Werte
es: Tiempo de cálculo de la diferencia de los valores sumados
fr: Délai de calcul de la différence des valeurs additionnées
it: Tempo per il calcolo della differenza dei valori sommati
ja: 合計値の差計算の期間
nl: Tijdsduur voor de berekening van het verschil tussen de opgetelde waarden
pt_pt: Tempo para o cálculo da diferença de valores somados
ro: Durata de timp pentru calculul diferenței valorilor însumate

source: Timespan for difference calculation of total number of issues
de: Zeitspanne für Differenzberechnung der Gesamtanzahl der Ausgaben
es: Tiempo de cálculo de la diferencia del número total de emisiones
fr: Délai de calcul de la différence du nombre total d'émissions
it: Tempo per il calcolo della differenza del numero totale di emissioni
ja: 通算件数の差分算出の所要時間
nl: Tijdsspanne voor de berekening van het verschil tussen het totale aantal emissies
pt_pt: Período de tempo para o cálculo da diferença do número total de questões
ro: Perioada de timp pentru calcularea diferenței dintre numărul total de emisiuni

source: Timespan for difference calculation of total number of messages
de: Zeitspanne für Differenzberechnung der Gesamtanzahl der Meldungen
es: Tiempo de cálculo de la diferencia del número total de mensajes
fr: Délai pour le calcul de la différence du nombre total de messages
it: Intervallo di tempo per il calcolo della differenza del numero totale di messaggi
ja: 総メッセージ数の差分計算の所要時間
nl: Tijdspanne voor verschilberekening van totaal aantal berichten
pt_pt: Período de tempo para o cálculo da diferença do número total de mensagens
ro: Durata de timp pentru calcularea diferenței dintre numărul total de mesaje

source: Timespan or Duration in seconds
de: Zeitspanne oder Dauer in Sekunden
es: Duración en segundos
fr: Temps ou durée en secondes
it: Durata in secondi
nl: Tijdsduur in seconden
ro: Timespan sau durata în secunde

source: Timespan since last Go garbage collection cycle
de: Zeitspanne seit dem letzten "Go garbage collection"-Zyklus
ja: 最後のガベージコレクションサイクルからの時間

source: Timestamp (YYYY-MM-DD HH:mm:ss)
de: Zeitstempel (JJJJ-MM-TT HH:mm:ss)
es: Marca de tiempo (AAAA-MM-DD HH:mm:ss)
fr: Horodatage (AAAA-MM-JJ HH:mm:ss)
it: Timestamp (AAAA-MM-GG HH:mm:ss)
ja: タイムスタンプ (YYYY-MM-DD HH:mm:ss)
nl: Tijdstempel (JJJJ-MM-DD HH:mm:ss)
pt_pt: Carimbo de data/hora (AAAA-MM-DD HH:mm:ss)
ro: Timestamp (AAAA-MM-DD HH:mm:ss)

source: Timestamp of a remote file
de: Zeitstempel einer Remote-Datei
es: Marca de tiempo de un archivo remoto
fr: Horodatage d'un fichier distant
it: Timestamp di un file remoto
ja: リモートファイルのタイムスタンプ
nl: Tijdstempel van een bestand op afstand
pt_pt: Carimbo da hora de um arquivo remoto
ro: Timestamp al unui fișier la distanță

source: Timewarp to
de: Zeitreise zu
es: Timewarp a
fr: Timewarp à
it: Timewarp a
ja: タイムワープ
nl: Timewarp naar
pt_pt: Timewarp para
ro: Timewarp la

source: Timezone offset
de: Zeitzonen Verschiebung
es: Desplazamiento de la zona horaria
fr: Décalage du fuseau horaire
it: Offset del fuso orario
ja: タイムゾーンオフセット
nl: Tijdzone afwijking
pt_pt: Compensação de fuso horário
ro: Decalaj de fus orar

source: Timing settings for SNMP access
de: Zeiteinstellungen für SNMP Zugriff
es: Configuración del tiempo de acceso a SNMP
fr: Paramètres de temporisation pour l'accès SNMP
it: Impostazioni temporali per l'accesso SNMP
ja: SNMPアクセスのタイミング設定
nl: Timing-instellingen voor SNMP-toegang
pt_pt: Configurações de tempo para acesso SNMP
ro: Setări de temporizare pentru accesul SNMP

source: Timing settings for specific methods
de: Zeiteinstellungen für spezifische Methoden
es: Ajustes de tiempo para métodos específicos
fr: Paramètres de temporisation pour des méthodes spécifiques
it: Impostazioni di temporizzazione per metodi specifici
ja: 特定のメソッドのタイミング設定
nl: Timing-instellingen voor specifieke methoden
pt_pt: Configurações de tempo para métodos específicos
ro: Setări de temporizare pentru metode specifice

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
nl: Titel
pt_pt: Título
ro: Titlu

source: Title for host notifications
de: Titel für Host-Benachrichtigungen
es: Título de las notificaciones de acogida
fr: Titre pour les notifications de l'hôte
it: Titolo per le notifiche dell'host
ja: ホスト通知用タイトル
nl: Titel voor hostmeldingen
pt_pt: Título para as notificações do anfitrião
ro: Titlu pentru notificările gazdei

source: Title for service notifications
de: Titel für Service-Benachrichtigungen
es: Título para notificaciones de servicio
fr: Titre pour les notifications de service
it: Titolo per le notifiche di servizio
ja: サービス通知用のタイトル
nl: Titel voor servicemeldingen
pt_pt: Título para as notificações de serviço
ro: Titlu pentru notificările de serviciu

source: Title format
de: Titelformat
es: Formato del título
fr: Format du titre
it: Formato del titolo
ja: タイトル形式
nl: Titel formaat
pt_pt: Formato do título
ro: Formatul titlului

source: Title of Column. This field is mandatory.
de: Titel der Spalte. Dieses Feld ist obligatorisch.
es: Título de la columna. Este campo es obligatorio.
fr: Titre de la colonne. Ce champ est obligatoire.
it: Titolo della colonna. Questo campo è obbligatorio.
ja: 列のタイトル。このフィールドは必須です。
nl: Titel van de kolom. Dit veld is verplicht.
pt_pt: Título da Coluna. Este campo é obrigatório.
ro: Titlul rubricii. Acest câmp este obligatoriu.

source: Title of the tree
de: Titel des Baumes
es: Título del árbol
fr: Titre de l'arbre
it: Titolo dell'albero
ja: ツリーのタイトル
nl: Titel van de boom
pt_pt: Título da árvore
ro: Titlul copacului

source: Title to show for the group
de: Titel der Gruppe
es: Título a mostrar para el grupo
fr: Titre à afficher pour le groupe
it: Titolo da mostrare per il gruppo
ja: グループに表示するタイトル
nl: Titel die voor de groep moet worden getoond
pt_pt: Título a mostrar para o grupo
ro: Titlul care trebuie afișat pentru grup

source: To
de: Bis
es: A
fr: A
it: A
nl: Naar
pt_pt: Para
ro: La

source: To be able to decrypt and restore the encrypted backup, you need to enter the passphrase of the encryption key.
de: Um die Sicherung entschlüsseln und wiederherstellen zu können, müssen Sie das Passwort des privaten Schlüssels eingeben, der zur Verschlüsselung genutzt wurde.
es: Para poder descifrar y restaurar la copia de seguridad cifrada, es necesario introducir la frase de contraseña de la clave de cifrado.
fr: Pour pouvoir décrypter et restaurer la sauvegarde cryptée, vous devez entrer la phrase de passe de la clé de cryptage.
it: Per essere in grado di decifrare e ripristinare il backup crittografato, è necessario inserire la passphrase della chiave di crittografia.
ja: 暗号化されたバックアップを復号化して復元できるようにするには、暗号化キーのパスフレーズを入力する必要があります。
nl: Om de versleutelde backup te kunnen decoderen en herstellen, moet u de passphrase van de encryptiesleutel invoeren.
pt_pt: Para poder descriptografar e restaurar o backup criptografado, você precisa digitar a senha da chave de criptografia.
ro: Pentru a putea decripta și restaura copia de rezervă criptată, trebuie să introduceți fraza de acces a cheii de criptare.

source: To be able to download the key, you need to unlock the key by entering the passphrase. This is only done to verify that you are allowed to download the key. The key will be downloaded in encrypted form.
de: Um den Schlüssel herunterladen zu können, müssen Sie ihn zunächst mit dem Passwort des Schlüssels entsperren. Dies ist nötig um verifizieren zu können, dass Sie berechtigt sind den Schlüssel herunterzuladen. Der Schlüssel wird in verschlüsselter Form heruntergeladen.
es: Para poder descargar la clave, tiene que desbloquearla introduciendo la frase de contraseña. Esto sólo se hace para verificar que está autorizado a descargar la clave. La clave se descargará de forma encriptada.
fr: Pour pouvoir télécharger la clé, vous devez la déverrouiller en saisissant la phrase de passe. Cette opération n'est effectuée que pour vérifier que vous êtes autorisé à télécharger la clé. La clé sera téléchargée sous forme cryptée.
it: Per poter scaricare la chiave, è necessario sbloccare la chiave inserendo la passphrase. Questo viene fatto solo per verificare che tu sia autorizzato a scaricare la chiave. La chiave verrà scaricata in forma criptata.
ja: キーをダウンロードできるようにするには、パスフレーズを入力してキーのロックを解除する必要があります。これは、キーのダウンロードが許可されていることを確認するためにのみ行われます。キーは暗号化された形式でダウンロードされます。
nl: Om de sleutel te kunnen downloaden, moet u de sleutel ontgrendelen door de passphrase in te voeren. Dit wordt alleen gedaan om te controleren of u de sleutel mag downloaden. De sleutel zal in gecodeerde vorm worden gedownload.
pt_pt: Para poder baixar a chave, você precisa desbloquear a chave digitando a frase-chave. Isto é feito apenas para verificar se você está autorizado a descarregar a chave. A chave será descarregada de forma encriptada.
ro: Pentru a putea descărca cheia, trebuie să o deblocați prin introducerea frazei de acces. Acest lucru se face doar pentru a verifica dacă vi se permite să descărcați cheia. Cheia va fi descărcată în formă criptată.

source: To be able to restore your encrypted backups, you need to download and keep the backup encryption keys in a safe place. If you lose your keys or the keys passphrases, your backup can not be restored.<br>The following keys have not been downloaded yet: %s
de: Um Ihre verschlüsselten Sicherungen wiederherstellen zu können, müssen Sie die Verschlüsselungsschlüssel für die Sicherung herunterladen und an einem sicheren Ort aufbewahren. Wenn Sie Ihre Schlüssel oder die Schlüsselpassphrasen verlieren, kann Ihre Sicherung nicht wiederhergestellt werden.<br>Die folgenden Schlüssel wurden noch nicht heruntergeladen: %s
ja: 暗号化されたバックアップを復元するためには、バックアップの暗号化キーをダウンロードして安全な場所に保管する必要があります。キーやキーのパスフレーズを紛失すると、バックアップを復元することはできません。<br>次のキーはまだダウンロードされていません: %s

source: To configure a proxy, go to <a href='{}'>Global Settings</a> and define your proxy settings there.
de: Um einen Proxy zu konfigurieren, gehen Sie zu <a href='{}'>Globale Einstellungen</a> und legen Sie dort Ihre Proxy-Einstellungen fest.

source: To configure a rule for overall FlashArray capacity use 'Overall' as an item.
de: Um eine Regel für die Gesamtkapazität des FlashArrays zu konfigurieren, verwenden Sie den Eintrag 'Overall'.
es: Para configurar una regla para la capacidad global de FlashArray, utilice "Global" como elemento.
ja: FlashArray全体の容量に関するルールを設定するには、項目として「Overall」を使用します。
pt_pt: Para configurar uma regra para a capacidade geral do FlashArray, utilize "Geral" como um item.
ro: Pentru a configura o regulă pentru capacitatea totală a FlashArray, utilizați "Overall" ca element.

source: To determine the notified contacts and used notification plug-in the mknotifyd starts a new subprocess for each message forwarded by a remote site. This parameter determines how many of these processes are started in parallel. To achieve a good performance in distributed setups it should match roughly the concurrent executions of the of the notification plug-ins of incoming messages. Note however that concurrent will incease the load on the CPU.
de: Um die benachrichtigten Kontakte und das verwendete Benachrichtigungs-Plugin zu ermitteln, startet mknotifyd für jede von einer Remote-Instanz weitergeleitete Meldung einen neuen Unterprozess. Dieser Parameter bestimmt, wie viele dieser Prozesse parallel gestartet werden. Um eine gute Performance in verteilten Setups zu erreichen, sollte er in etwa den gleichzeitigen Ausführungen der Benachrichtigungs-Plugins für eingehende Meldungen entsprechen. Beachten Sie jedoch, dass die gleichzeitige Ausführung die Belastung der CPU erhöht.
ja: 通知先と使用する通知プラグインを決定するために、mknotifydはリモートサイトから転送された各メッセージに対して新しいサブプロセスを開始します。このパラメータは、これらのプロセスのいくつが並行して開始されるかを決定します。分散セットアップで良いパフォーマンスを達成するためには、受信メッセージの通知プラグインの同時実行にほぼ一致する必要があります。しかし、同時実行はCPUの負荷を増加させることに注意してください。

source: To distinguish different Agent Bakery packages from each other, the agent hash of an agent package is included in the version of .rpm and .deb packages. However, when updating a package on a host, the new agent package may be detected as a downgrade. To mitigate this, an always increasing <i>Bake revision</i> can be added to the versioning scheme by this activating this option.<br><i>Caution:</i> When activating this option, the Agent Bakery will have to invalidate agent package signatures that normally would stay valid on baking. You'll have to resign them manually afterwards, or always use <i>Bake and sign</i>.<br>Only activate this option when actually running into the mentioned downgrading problem. This should not be the case for automatic updates via agent updater.
de: Um verschiedene Agentenbäckerei-Pakete voneinander zu unterscheiden, ist der Hash eines Agentenpakets in der Version der .rpm- und .deb-Pakete enthalten. Wenn ein Paket auf einem Host aktualisiert wird, kann das neue Agentenpaket jedoch als Downgrade angesehen werden. Um dies zu vermeiden, kann diese Option aktiviert werden. Es wird dann eine immer höhere <i>Bake revision</i> zum Versionierungsschema hinzugefügt.<br><i>Warnung:</i>Wenn diese Option aktiviert ist, muss die Agentenbäckerei Agentenpaketsignaturen ungültig machen, die normalerweise beim Backen gültig bleiben würden. Sie müssen diese anschließend manuell erneut eintragen, oder immer <i>Backen und signieren</i> verwenden.<br>Aktivieren Sie diese Option nur, wenn Sie tatsächlich auf das erwähnte Downgrade-Problem stoßen. Dies sollte bei automatischen Updates über den Agent Updater nicht der Fall sein.
ja: 異なるエージェントベーカリパッケージを互いに区別するために、エージェントパッケージのエージェントハッシュは.rpmと.debパッケージのバージョンに含まれています。しかし、ホスト上でパッケージを更新すると、新しいエージェントパッケージがダウングレードとして検出されることがあります。これを緩和するために、このオプションを有効にすることで常に増加する<i>ベイクリビジョン</i>をバージョン管理スキームに追加することができます。<br><i>注意:</i> このオプションを有効にすると、エージェントベーカリーは、通常ベイク時に有効なエージェントパッケージ署名を無効にしなければなりません。その後、手動で再署名するか、常に<i>Bake and sign </i>を使用する必要があります。<br>このオプションは、実際にダウングレードの問題が発生した場合にのみ有効にしてください。エージェントアップデータによる自動アップデートの場合はこの限りではありません。

source: To get access, ensure your user is in a contact group specified in the host's permissions: <b>%s</b>.
de: Um Zugriff zu erhalten, stellen Sie sicher, dass Ihr Benutzer in einer Kontaktgruppe enthalten ist, die in den Berechtigungen des Hosts angegeben ist: <b>%s</b>.

source: To make the querying source transparent for the requested web server, the user agent header field will be used. The default is set to checkmk/check_http, but you may use your own. The entry needs to be a valid string for a header value.
de: Um die Abfragequelle für den angefragten Webserver transparent zu machen, wird das Benutzer-Agenten-Header-Feld verwendet. Der Standardwert ist checkmk/check_http, aber Sie können auch Ihren eigenen verwenden. Der Eintrag muss ein gültiger String für einen Header-Wert sein.
ja: 要求されたウェブサーバーに対してクエリー元を透過的にするために、ユーザーエージェントヘッダーフィールドが使われます。デフォルトでは checkmk/check_http に設定されていますが、独自のものを使ってもかまいません。エントリはヘッダー値として有効な文字列である必要があります。

source: To monitor Azure resources add this datasource to <b>one</b> host. The data will be transported using the piggyback mechanism, so make sure to create one host for every monitored resource group. You can learn about the discovered groups in the <i>Azure Agent Info</i> service of the host owning the datasource program.
de: Um Azure-Ressourcen zu überwachen, fügen Sie diese Datenquelle zu <b>einem</b> Host hinzu. Die Daten werden über den Piggyback-Mechanismus transportiert, stellen Sie also sicher, dass Sie für jede überwachte Ressourcengruppe einen Host erstellen. Sie können mehr über die erkannten Gruppen im Dienst <i>Azure Agent Info</i> des Hosts erfahren, der das Datenquellprogramm besitzt.
es: Para supervisar los recursos de Azure, añada este origen de datos a <b>un</b> host. Los datos se transportarán utilizando el mecanismo piggyback, así que asegúrese de crear un host para cada grupo de recursos supervisados. Puede conocer los grupos descubiertos en el servicio <i>Azure Agent Info</i> del host propietario del programa datasource.
fr: Pour surveiller les ressources Azure, ajoutez cette source de données à <b>un</b> hôte. Les données seront transportées à l'aide du mécanisme de ferroutage, veillez donc à créer un hôte pour chaque groupe de ressources surveillé. Vous pouvez vous renseigner sur les groupes découverts dans le service <i>Azure Agent Info</i> de l'hôte propriétaire du programme datasource.
it: Per monitorare le risorse Azure aggiungete questo datasource a <b>un</b> host. I dati saranno trasportati utilizzando il meccanismo piggyback, quindi assicurati di creare un host per ogni gruppo di risorse monitorate. Puoi conoscere i gruppi scoperti nel servizio <i>Azure Agent Info</i> dell'host che possiede il programma datasource.
ja: Azureリソースを監視するには、このデータソースを<b> 1つの</b>ホストに追加します。データはピギーバックメカニズムを使用して転送されるため、監視対象のリソースグループごとに1つのホストを作成してください。検出されたグループについては、データソースプログラムを所有するホストの<i> Azure Agent Info </i>サービスで確認できます。
nl: Om Azure resources te monitoren voeg deze datasource toe aan <b>een</b> host. De gegevens zullen worden getransporteerd met behulp van het piggyback-mechanisme, dus zorg ervoor dat u een host maakt voor elke gemonitorde resourcegroep. U kunt meer te weten komen over de ontdekte groepen in de <i>Azure Agent Info</i> service van de host die eigenaar is van het datasource programma.
pt_pt: Para monitorizar os recursos Azure adicione esta fonte de dados a <b>one</b> host. Os dados serão transportados usando o mecanismo piggyback, portanto certifique-se de criar um host para cada grupo de recursos monitorado. Você pode aprender sobre os grupos descobertos no serviço <i>Azure Agent Info</i> do hospedeiro que possui o programa fonte de dados.
ro: Pentru a monitoriza resursele Azure, adăugați această sursă de date la <b>una</b> gazdă. Datele vor fi transportate utilizând mecanismul piggyback, așa că asigurați-vă că creați o gazdă pentru fiecare grup de resurse monitorizat. Puteți afla informații despre grupurile descoperite în serviciul <i>Azure Agent Info</i> al gazdei care deține programul datasource.

source: To obtain the data required for this check, please configure the datasource program "Microsoft Azure".
de: Um die für diese Prüfung erforderlichen Daten zu erhalten, konfigurieren Sie bitte das Datenquellprogramm "Microsoft Azure".
es: Para obtener los datos necesarios para esta comprobación, configure el programa de fuente de datos "Microsoft Azure".
fr: Pour obtenir les données nécessaires à ce contrôle, veuillez configurer le programme de source de données "Microsoft Azure".
it: Per ottenere i dati necessari per questo controllo, configura il programma datasource "Microsoft Azure".
ja: このチェックに必要なデータを取得するには、データソースプログラム"MicrosoftAzure"を構成してください。
nl: Om de gegevens te verkrijgen die nodig zijn voor deze controle, moet u het gegevensbronprogramma "Microsoft Azure" configureren.
pt_pt: Para obter os dados necessários para esta verificação, por favor configure o programa de fonte de dados "Microsoft Azure".
ro: Pentru a obține datele necesare pentru această verificare, vă rugăm să configurați programul datasource "Microsoft Azure".

source: To prevent the agent updater from being locked out, the maximum allowed update interval is set to {bound} (You entered {actual})
de: Um zu verhindern, dass der Agent Updater ausgesperrt wird, ist das maximal zulässige Update-Intervall auf {bound} gesetzt (Sie haben {actual} eingegeben)
es: Para evitar que se bloquee el actualizador de agentes, el intervalo de actualización máximo permitido se establece en {bound} (Ha introducido {actual})
fr: Pour éviter que l'agent de mise à jour ne soit bloqué, l'intervalle de mise à jour maximal autorisé est fixé à {bound} (vous avez saisi {actual})
it: Per evitare che il programma di aggiornamento dell'agente sia bloccato, l'intervallo di aggiornamento massimo consentito è impostato su {bound} (è stato inserito {actual})
nl: Om te voorkomen dat de agent-updater wordt geblokkeerd, is het maximaal toegestane update-interval ingesteld op {bound} (U hebt {actual} ingevoerd)
ro: Pentru a preveni blocarea agentului de actualizare, intervalul maxim de actualizare permis este setat la {bound} (Ați introdus {actual})
