Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: When this option is enabled the central site might get compromised by a rogue remote site. If you disable this option, some features, such as HTML rendering in service descriptions for the services monitored on this remote site, will no longer work. In case the sites are managed by different groups of people, especially when belonging to different organizations, we recommend to disable this setting.
de: Wenn diese Option aktiviert ist, kann die Zentralinstanz durch eine betrügerische Remote-Instanz kompromittiert werden. Wenn Sie diese Option deaktivieren, funktionieren einige Funktionen, wie z. B. die HTML-Darstellung in den Service-Beschreibungen für die auf dieser Remote-Instanz überwachten Services, nicht mehr. Wenn die Instanzen von verschiedenen Personengruppen verwaltet werden, insbesondere wenn diese zu unterschiedlichen Organisationen gehören, empfehlen wir, diese Einstellung zu deaktivieren.

source: When this option is enabled then after each change of the service configuration of a host via Setup - may it be via manual changes or a bulk discovery - the service discovery check is automatically rescheduled in order to reflect the new service state correctly immediately.
de: Wenn diese Option aktiviert ist, wird nach jeder Änderung der Service-Konfiguration eines Hosts über Setup – sei es durch manuelle Änderungen oder eine Bulk-Erkennung – der Service Discovery Check automatisch neu geplant, um den neuen Service-Zustand sofort korrekt wiederzugeben.
es: Cuando esta opción está activada, después de cada cambio en la configuración del servicio de un host a través de la configuración, ya sea mediante cambios manuales o una detección masiva, la comprobación de la detección del servicio se reprograma automáticamente para reflejar correctamente el nuevo estado del servicio de forma inmediata.
fr: Lorsque cette option est activée, après chaque modification de la configuration des services d'un hôte via l'installation - qu'il s'agisse de modifications manuelles ou d'une découverte en bloc - le contrôle de découverte des services est automatiquement reprogrammé afin de refléter correctement et immédiatement le nouvel état des services.
it: Se l'opzione è attivata, dopo ogni modifica della configurazione del servizio di un host tramite Setup - che si tratti di modifiche manuali o di un rilevamento massivo - il controllo del rilevamento del servizio viene riprogrammato automaticamente per riflettere immediatamente il nuovo stato del servizio.
ja: このオプションを有効にすると、セットアップを介してホストのサービス構成を変更するたびに(手動変更または一括検出を介して)、新しいサービス状態をすぐに正しく反映するために、サービス検出チェックが自動的に再スケジュールされます。
nl: Wanneer deze optie is ingeschakeld, wordt na elke wijziging van de dienstconfiguratie van een host via Setup - hetzij via handmatige wijzigingen, hetzij via een bulk discovery - de service discovery controle automatisch opnieuw ingepland, zodat de nieuwe dienststatus onmiddellijk correct wordt weergegeven.
pt_pt: Quando esta opção está activada, depois de cada alteração da configuração do serviço de um anfitrião através da Configuração - seja através de alterações manuais ou de uma detecção em massa - a verificação da detecção do serviço é automaticamente reprogramada de modo a reflectir imediatamente o novo estado do serviço de forma correcta.
ro: Când această opțiune este activată, după fiecare modificare a configurației serviciului unei gazde prin intermediul programului de configurare - fie că este vorba de modificări manuale sau de o descoperire în masă - verificarea de descoperire a serviciului este reprogramată automat pentru a reflecta imediat și corect noua stare a serviciului.

source: When this option is enabled then all performance data (check metrics) will <i>in addition</i> be sent to an external Graphite (Carbon) installation of your choice. Graphite graphs will be named with the schema <i>HOST / SERVICE / VARIABLE</i>.
de: Wenn diese Option aktiviert ist, werden alle Check-Metriken <i>zusätzlich</i> an eine externe Graphite-Installation (Carbon) Ihrer Wahl versandt. Graphite-Graphen werden nach dem Schema <i>HOST / SERVICE / VARIABLE</i> benannt.
es: Cuando esta opción está activada, todos los datos de rendimiento (métricas de comprobación) se enviarán <i>además</i> a una instalación externa de Graphite (Carbon) de su elección. Los gráficos de Graphite se nombrarán con el esquema <i>HOST / SERVICE / VARIABLE</i>.
fr: Lorsque cette option est activée, alors toutes les données de performance (métriques de contrôle) seront <i>en plus</i> envoyées à une installation Graphite (Carbon) externe de votre choix. Les graphiques Graphite seront nommés avec le schéma <i>HOST / SERVICE / VARIABLE</i>.
it: Quando questa opzione è abilitata, tutti i dati sulle prestazioni (metriche di controllo) saranno <i>inoltre</i> inviati a un'installazione esterna di Graphite (Carbon) di tua scelta. I grafici di Graphite saranno nominati con lo schema <i>HOST / SERVICE / VARIABLE</i>.
ja: このオプションを有効にすると、すべてのパフォーマンス データ (チェック メトリック) が、選択した外部の Graphite (Carbon) インストールに<i>追加で</i>送信されるようになります。Graphiteグラフは、スキーマ<i>HOST / SERVICE / VARIABLE</i>で命名されます。
nl: Als deze optie is ingeschakeld dan zullen alle performance gegevens (check metrics) <i>extra</i> worden verzonden naar een externe Graphite (Carbon) installatie van uw keuze. Graphite-grafieken zullen worden benoemd met het schema <i>HOST / SERVICE / VARIABLE</i>.
pt_pt: Quando esta opção estiver ativada, todos os dados de desempenho (verificar métricas) serão <i>em adição</i> enviados para uma instalação externa de Grafite (Carbono) de sua escolha. Os gráficos de grafite serão nomeados com o esquema <i>HOST / SERVICE / VARIABLE</i>.
ro: Atunci când această opțiune este activată, toate datele de performanță (metrici de verificare) vor fi <i>în plus</i> trimise către o instalație Graphite (Carbon) externă, la alegerea dvs. Graficele Graphite vor fi denumite cu schema <i>HOST / SERVICE / VARIABLE</i>.

source: When this option is enabled then messages that do not match a rule will be archived into the event history anyway (Messages that do match a rule will be archived always, as long as they are not explicitly dropped are being aggregated by counting.)
de: Wenn diese Option aktiviert ist, werden Meldungen, die nicht mit einer Regel übereinstimmen, trotzdem in der Ereignis-Historie archiviert (Meldungen, die mit einer Regel übereinstimmen, werden immer archiviert, solange sie nicht explizit verworfen werden. Sie werden durch Zählen zusammengefasst.)
it: Quando questa opzione è attivata, i messaggi che non corrispondono a una regola vengono archiviati comunque nella cronologia degli eventi (i messaggi che corrispondono a una regola vengono archiviati sempre, purché non vengano esplicitamente eliminati, mentre vengono aggregati dal conteggio)
ja: このオプションを有効にすると、ルールに一致しないメッセージはとにかくイベント履歴にアーカイブされます(ルールに一致するメッセージは、カウントによって集計されている間、明示的に削除されない限り、常にアーカイブされます。)
pt_pt: Quando esta opção está activada, as mensagens que não correspondem a uma regra serão arquivadas no histórico de eventos de qualquer forma (as mensagens que correspondem a uma regra serão sempre arquivadas, desde que não sejam explicitamente eliminadas e estejam a ser agregadas por contagem).
ro: Atunci când această opțiune este activată, mesajele care nu corespund unei reguli vor fi oricum arhivate în istoricul evenimentelor (mesajele care corespund unei reguli vor fi arhivate întotdeauna, atâta timp cât nu sunt eliminate în mod explicit sunt agregate prin numărare).

source: When this option is enabled then updated monitoring agents are automatically being created whenever configuration changes are activated and the agents are outdated. Agents are being updated if their configuration has changed (due to some change in the rules of the monitoring agents).<br><i>Caution</i>: Bake processes invoked by this option will <i>not</i> increase the <i>Bake revision</i> (if configured, see option <i>Apply bake revision</i> below) in order to avoid automatic invalidation of existing agent package signatures.
de: Wenn diese Option aktiviert ist, werden automatisch aktualisierte Monitoring-Agenten erstellt, wenn Konfigurationsänderungen aktiviert werden und die Agenten veraltet sind. Agenten werden aktualisiert, wenn sich ihre Konfiguration geändert hat (aufgrund einer Änderung in den Regeln der Monitoring-Agenten).<br><i>Achtung</i>: Back-Prozesse, die durch diese Option aufgerufen werden, erhöhen <i>nicht</i> die <i>Bake-Revision</i> (falls konfiguriert, siehe Option <i>Apply bake revision</i> unten), um eine automatische Ungültigmachung bestehender Signaturen von Agentenpaketen zu vermeiden.
it: Se l'opzione è attivata, gli agenti di monitoraggio aggiornati vengono creati automaticamente ogni volta che vengono attivate le modifiche alla configurazione e gli agenti sono obsoleti. Gli agenti vengono aggiornati se la loro configurazione è cambiata (a causa di una modifica delle regole degli agenti di monitoraggio).<br><i>Attenzione</i>: I processi di bake invocati da questa opzione <i>non</i> aumentano la <i>revisione di bake</i> (se configurata, vedere l'opzione <i>Applica revisione di bake</i> di seguito) per evitare l'invalidazione automatica delle firme dei pacchetti di agenti esistenti.
ja: このオプションを有効にすると、構成の変更がアクティブになり、エージェントが古くなるたびに、更新された監視エージェントが自動的に作成されます。エージェントの構成が変更された場合(監視エージェントのルールの変更により)、エージェントは更新されます。<br><i>注意</i>:このオプションにより呼び出されるベイク処理は、既存のエージェントパッケージ署名の自動無効化を避けるために<i>Bake revision</i>（設定されている阿合、以下のオプション<i>Apply bake revision</i>を参照）を造花させません。
pt_pt: Quando essa opção é ativada, os agentes de monitoramento atualizados são criados automaticamente sempre que as alterações de configuração são ativadas e os agentes ficam desatualizados. Os agentes serão atualizados se sua configuração tiver sido alterada (devido a alguma alteração nas regras dos agentes de monitoramento).<br><i>Cuidado</i>: Os processos de bake invocados por essa opção <i>não</i> aumentarão a <i>revisão de bake</i> (se configurada, consulte a opção <i>Aplicar revisão de bake</i> abaixo) para evitar a invalidação automática das assinaturas de pacotes de agentes existentes.
ro: Când această opțiune este activată, agenții de monitorizare actualizați sunt creați automat ori de câte ori sunt activate modificări de configurare și agenții sunt depășiți. Agenții sunt actualizați în cazul în care configurația lor s-a modificat (datorită unor modificări ale regulilor agenților de monitorizare).<br><i>Atenție</i>: Procesele de coacere invocate de această opțiune nu vor <i>nu</i> crește <i>Revizuirea de coacere</i> (dacă este configurată, a se vedea opțiunea <i>Aplicarea revizuirii de coacere</i> de mai jos) pentru a evita invalidarea automată a semnăturilor pachetelor de agenți existente.

source: When this option is enabled, then <b>every</b> incoming message is being logged into the directory <tt>messages</tt> in the Event Consoles state directory. The logfile rotation is analog to that of the history logfiles. Please note that if you have lots of incoming messages then these files can get very large.
de: Diese Option sorgt dafür, dass <b>jede</b> eingehende Meldung in das Verzeichnis <tt>messages</tt> im Zustandsverzeichnis der Event Console geloggt wird. Die Rotation der Log-Dateien ist analog zum Rotieren der Dateien für die Historie der Events. Bitte beachten Sie, dass dies bei hohem Aufkommen an Meldungen zu sehr großen Dateien führen kann.
es: Cuando esta opción está activada, entonces <b>cada mensaje entrante</b> se registra en el directorio <tt>mensajes</tt> en el directorio de estado de las Consolas de Eventos. La rotación del archivo de registro es análoga a la de los archivos de registro del historial. Tenga en cuenta que si tiene muchos mensajes entrantes, estos archivos pueden llegar a ser muy grandes.
fr: Lorsque cette option est activée, alors <b>chaque</b> message entrant est enregistré dans le répertoire <tt>messages</tt> du répertoire d'état des consoles d'événements. La rotation du fichier journal est analogue à celle des fichiers journaux de l'historique. Veuillez noter que si vous avez beaucoup de messages entrants, ces fichiers peuvent devenir très volumineux.
it: Quando questa opzione è abilitata, allora <b>ogni</b> messaggio in arrivo viene registrato nella directory <tt>messages</tt> nella directory di stato Event Consoles. La rotazione dei file di log è analoga a quella dei file di log della cronologia. Nota che se hai molti messaggi in arrivo, questi file possono diventare molto grandi.
ja: このオプションを有効にすると、<b>すべての</b>受信メッセージがイベントコンソールの状態ディレクトリの<tt>メッセージ</tt>ディレクトリに記録されます。ログファイルのローテーションは、履歴ログファイルのローテーションと類似しています。受信メッセージがたくさんある場合、これらのファイルは非常に大きくなる可能性があることに注意してください。
nl: Als deze optie is ingeschakeld, dan wordt <b>iedere</b> binnenkomende boodschap gelogd in de directory <tt>berichten</tt> in de Event Consoles state directory. De rotatie van de logfiles is analoog aan die van de history logfiles. Merk op dat als je veel inkomende berichten hebt, deze bestanden erg groot kunnen worden.
pt_pt: Quando esta opção é ativada, então <b>every</b> mensagem recebida está sendo logada no diretório <tt>messages</tt> no diretório de estado dos Consoles de Eventos. A rotação do arquivo de log é análoga à dos arquivos de log do histórico. Por favor note que se você tem muitas mensagens de entrada então estes arquivos podem ficar muito grandes.
ro: Atunci când această opțiune este activată, atunci <b>fiecare</b> mesaj primit este înregistrat în directorul <tt>messages</tt> din directorul de stare al Consola de evenimente. Rotația fișierelor jurnal este analogă cu cea a fișierelor jurnal de istoric. Rețineți că, dacă aveți multe mesaje primite, atunci aceste fișiere pot deveni foarte mari.

source: When this permission is set then the user sees also such modules he has no explicit access to (see below).
de: Wenn diese Berechtigung gesetzt ist, dann werden einem Benutzer auch Module gezeigt für die er keine Zugriffs-Berechtigungen besitzt (siehe weiter unten).
es: Cuando se establece este permiso, el usuario ve también los módulos a los que no tiene acceso explícito (véase más abajo).
fr: Lorsque cette autorisation est activée, l'utilisateur voit également les modules auxquels il n'a pas explicitement accès (voir ci-dessous).
it: Quando questa autorizzazione è impostata, l'utente vede anche i moduli a cui non ha accesso esplicito (vedere sotto).
ja: この権限が設定されている場合、ユーザーは明示的にアクセスできないモジュールも見ることができます（下記参照）。
nl: Als deze toestemming is ingesteld, ziet de gebruiker ook dergelijke modules waartoe hij geen expliciete toegang heeft (zie hieronder).
pt_pt: Quando esta permissão é definida, o utilizador vê também os módulos aos quais não tem acesso explícito (ver abaixo).
ro: Atunci când această permisiune este setată, utilizatorul vede și modulele la care nu are acces explicit (a se vedea mai jos).

source: When two users simultaneously try to activate the changes then you can decide to abort with an error (default) or have the requests serialized. It is also possible - but not recommended - to turn off locking altogether.
de: Wenn zwei Benutzer gleichzeitig versuchen Änderungen zu aktivieren, dann können Sie entscheiden, ob der Vorgang mit einem Fehler abbrechen soll (Standard) oder ob die Aktivierung hintereinander erfolgen soll. Es ist auch möglich - aber nicht empfehlenswert -, die Sperrung ganz zu deaktivieren.
it: Quando due utenti cercano contemporaneamente di attivare le modifiche, si può decidere di interrompere con un errore (default) o di far serializzare le richieste. È anche possibile, ma non consigliato, disattivare completamente il blocco.
ja: 2人のユーザーが同時に変更をアクティブ化しようとすると、エラー(デフォルト)で中止するか、要求をシリアル化するかを決定できます。ロックを完全にオフにすることも可能ですが、お勧めしません。
pt_pt: Quando dois utilizadores tentam simultaneamente ativar as alterações, pode decidir abortar com um erro (predefinição) ou ter os pedidos serializados. Também é possível - mas não recomendado - desativar completamente o bloqueio.
ro: Atunci când doi utilizatori încearcă simultan să activeze modificările, puteți decide să întrerupeți cu o eroare (implicit) sau să serializați cererile. De asemenea, este posibil - dar nu este recomandat - să dezactivați complet blocarea.

source: When typing a texts in the Quicksearch snap-in, a dropdown will appear listing all matching host names containing that text. That list is limited in size so that the dropdown will not get too large when you have a huge number of lists.
de: Beim Eintippen von Text in die Schnellsuche öffnet sich eine Drop-down-Liste mit passenden Host-Namen. Die Länge der Drop-down-Liste ist begrenzt, damit Sie nicht die Übersicht bei zu vielen Treffern verlieren.
ja: クイック検索スナップインにテキストを入力すると、ドロップダウンが表示され、そのテキストを含む一致するすべてのホスト名が一覧表示されます。リストの数が多い場合にドロップダウンが大きくなりすぎないように、そのリストのサイズは制限されています。

source: When using the regular HTTP protocol all data transfered between the Checkmk and the clients using the GUI is sent over the network in plain text (unencrypted). This includes the passwords users enter to authenticate with Checkmk and other sensitive information. It is highly recommended to enable SSL for securing the transported data.
de: Bei Verwendung des regulären HTTP-Protokolls werden alle Daten, die zwischen Checkmk und den Clients, welche die GUI verwenden, übertragen werden, im Klartext (unverschlüsselt) über das Netzwerk gesendet. Dazu gehören auch die Passwörter, die Benutzer zur Authentifizierung bei Checkmk eingeben, sowie andere sensible Informationen. Es wird dringend empfohlen, SSL zur Sicherung der transportierten Daten zu aktivieren.
es: Cuando se utiliza el protocolo HTTP normal, todos los datos transferidos entre Checkmk y los clientes que utilizan la interfaz gráfica de usuario se envían a través de la red en texto plano (sin cifrar). Esto incluye las contraseñas que los usuarios introducen para autenticarse con Checkmk y otra información sensible. Se recomienda encarecidamente activar el protocolo SSL para proteger los datos transportados.
fr: Lors de l'utilisation du protocole HTTP normal, toutes les données transférées entre Checkmk et les clients utilisant l'interface graphique sont envoyées sur le réseau en texte clair (non crypté). Cela inclut les mots de passe que les utilisateurs saisissent pour s'authentifier auprès de Checkmk et d'autres informations sensibles. Il est fortement recommandé d'activer le protocole SSL pour sécuriser les données transportées.
it: Quando si utilizza il normale protocollo HTTP tutti i dati trasferiti tra Checkmk e i client che utilizzano la GUI vengono inviati in rete in chiaro (non criptati). Questo include le password che gli utenti inseriscono per autenticarsi con Checkmk e altre informazioni sensibili. Si raccomanda vivamente di abilitare SSL per proteggere i dati trasportati.
ja: 通常のHTTPプロトコルを使用する場合、GUIを使用してCheckmkとクライアント間で転送されるすべてのデータは、プレーンテキスト(暗号化されていない)でネットワーク経由で送信されます。これには、ユーザーがCheckmkやその他の機密情報で認証するために入力するパスワードが含まれます。転送されたデータを保護するためにSSLを有効にすることを強くお勧めします。
nl: Bij gebruik van het reguliere HTTP protocol worden alle gegevens die worden verzonden tussen Checkmk en de klanten die de GUI gebruiken in platte tekst (onversleuteld) over het netwerk verzonden. Dit omvat de wachtwoorden die gebruikers invoeren om zich te authenticeren bij Checkmk en andere gevoelige informatie. Het wordt ten zeerste aanbevolen om SSL in te schakelen voor het beveiligen van de getransporteerde gegevens.
pt_pt: Ao utilizar o protocolo HTTP regular, todos os dados transferidos entre a Checkmk e os clientes que utilizam a GUI são enviados pela rede em texto simples (não criptografado). Isto inclui as senhas que os usuários entram para autenticar com a Checkmk e outras informações confidenciais. É altamente recomendado ativar o SSL para proteger os dados transportados.
ro: Atunci când se utilizează protocolul HTTP obișnuit, toate datele transferate între Checkmk și clienții care utilizează interfața grafică sunt trimise prin rețea în text simplu (necriptat). Acestea includ parolele pe care utilizatorii le introduc pentru a se autentifica cu Checkmk și alte informații sensibile. Este foarte recomandat să activați SSL pentru securizarea datelor transportate.

source: When using the regular LDAP protocol all data transfered between the Checkmk and LDAP servers is sent over the network in plain text (unencrypted). This also includes the passwords users enter to authenticate with the LDAP Server. It is highly recommended to enable SSL for securing the transported data.
de: Bei Verwendung des regulären LDAP-Protokolls werden alle Daten, die zwischen dem Checkmk- und dem LDAP-Server übertragen werden, im Klartext (unverschlüsselt) über das Netzwerk gesendet. Dazu gehören auch die Passwörter, die Benutzer zur Authentifizierung beim LDAP-Server eingeben. Es wird dringend empfohlen, SSL zur Sicherung der transportierten Daten zu aktivieren.
es: Cuando se utiliza el protocolo LDAP normal, todos los datos transferidos entre los servidores Checkmk y LDAP se envían a través de la red en texto plano (sin cifrar). Esto también incluye las contraseñas que los usuarios introducen para autenticarse con el servidor LDAP. Se recomienda encarecidamente activar el protocolo SSL para proteger los datos transportados.
fr: Lors de l'utilisation du protocole LDAP ordinaire, toutes les données transférées entre Checkmk et les serveurs LDAP sont envoyées sur le réseau en texte clair (non crypté). Cela inclut également les mots de passe que les utilisateurs saisissent pour s'authentifier auprès du serveur LDAP. Il est fortement recommandé d'activer le protocole SSL pour sécuriser les données transportées.
it: Quando si usa il normale protocollo LDAP, tutti i dati trasferiti tra i server Checkmk e LDAP vengono inviati in rete in chiaro (non criptati). Questo include anche le password che gli utenti inseriscono per autenticarsi con il server LDAP. Si raccomanda vivamente di abilitare SSL per proteggere i dati trasportati.
ja: 通常のLDAPプロトコルを使用する場合、CheckmkとLDAPサーバー間で転送されるすべてのデータはネットワーク上でプレーンテキスト（非暗号化）で送信されます。これには、ユーザーが LDAP サーバーで認証するために入力するパスワードも含まれます。転送されるデータを保護するために、SSLを有効にすることを強くお勧めします。
nl: Bij gebruik van het gewone LDAP-protocol worden alle gegevens die tussen de Checkmk- en LDAP-servers worden overgedragen, in platte tekst (niet-versleuteld) over het netwerk verzonden. Dit omvat ook de wachtwoorden die gebruikers invoeren om zich met de LDAP-server te authenticeren. Het wordt ten zeerste aanbevolen SSL in te schakelen voor de beveiliging van de getransporteerde gegevens.
pt_pt: Ao usar o protocolo LDAP regular, todos os dados transferidos entre os servidores Checkmk e LDAP são enviados através da rede em texto simples (não criptografado). Isto também inclui as senhas que os usuários entram para autenticar com o servidor LDAP. É altamente recomendado ativar o SSL para proteger os dados transportados.
ro: Atunci când se utilizează protocolul LDAP obișnuit, toate datele transferate între Checkmk și serverele LDAP sunt trimise prin rețea în text simplu (necriptat). Aceasta include și parolele pe care utilizatorii le introduc pentru a se autentifica cu serverul LDAP. Este foarte recomandat să activați SSL pentru securizarea datelor transportate.
