Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Port of the Microsoft SQL Server instance
de: Port der Microsoft SQL Server-Instanz
it: Porta dell'istanza di Microsoft SQL Server
ja: Microsoft SQL Serverインスタンスのポート
ro: Portul instanței Microsoft SQL Server

source: Port types to include in usage statistics
de: Porttypen, die in die Belegungsstatistiken eingeschlossen werden
es: Tipos de puertos a incluir en las estadísticas de uso
fr: Types de port à inclure dans les statistiques d'utilisation
it: Tipi di porta da includere nelle statistiche di utilizzo
ja: 使用統計に含めるポートタイプ
nl: Poorttypes die in de gebruiksstatistieken moeten worden opgenomen
pt_pt: Tipos de portos a incluir nas estatísticas de utilização
ro: Tipuri de porturi care trebuie incluse în statisticile de utilizare

source: Port usage
de: Port-Auslastung
ja: ポートの使用状況

source: Portnumber
de: Portnummer
es: Número de puerto
fr: Numéro de port
ja: ポート番号
nl: Havennummer
pt_pt: Número de porta
ro: Număr de port

source: Ports available
de: Verfügbare Ports
es: Puertos disponibles
fr: Ports disponibles
it: Porte disponibili
ja: 利用可能なポート
nl: Beschikbare poorten
pt_pt: Portos disponíveis
ro: Porturi disponibile

source: Ports to open
de: Zu öffnende Ports
es: Puertos a abrir
fr: Ports à ouvrir
it: Porte da aprire
ja: 開くポート
nl: Te openen poorten
pt_pt: Portos a abrir
ro: Porturi de deschis

source: Ports: Port Utilization (FC and iSCSI)
de: Ports: Port-Auslastung (FC und iSCSI)
ja: ポート：ポート使用率（FCおよびiSCSI）

source: Positive match (Add matching hosts to the set)
de: Positive Übereinstimmung (Füge der Liste passende Hosts hinzu)
es: Coincidencia positiva (añadir los hosts coincidentes al conjunto)
fr: Correspondance positive (ajoute les hôtes correspondants à l'ensemble)
it: Corrispondenza positiva (aggiunge gli host corrispondenti all'insieme)
ja: 正の一致(一致するホストをセットに追加)
nl: Positieve match (Voeg overeenkomende hosts toe aan de set)
pt_pt: Partida positiva (Adicionar hospedeiros correspondentes ao conjunto)
ro: Potrivire pozitivă (Adăugați gazdele corespunzătoare la set)

source: Positive match (Add matching services to the set)
de: Positive Übereinstimmung (Füge der Liste passende Services hinzu)
es: Coincidencia positiva (Añadir servicios coincidentes al conjunto)
fr: Correspondance positive (ajout de services correspondants à l'ensemble)
it: Corrispondenza positiva (Aggiungere i servizi corrispondenti all'insieme)
nl: Positieve match (voeg overeenkomende diensten toe aan de set)
ro: Potrivire pozitivă (Adăugați serviciile corespunzătoare la set)

source: Positive match (Add services hosts to the set)
de: Positive Übereinstimmung (Füge der Liste passende Services / Hosts hinzu)
ja: 正の一致(サービスホストをセットに追加)

source: PostgreSQL Sessions
de: PostgreSQL Sitzungen
es: Sesiones de PostgreSQL
fr: Sessions PostgreSQL
it: Sessioni PostgreSQL
ja: PostgreSQLセッション
nl: PostgreSQL Sessies
pt_pt: Sessões PostgreSQL
ro: Sesiuni PostgreSQL

source: PostgreSQL VACUUM and ANALYZE
de: PostgreSQL VACUUM und ANALYZE
es: PostgreSQL VACUUM y ANALYZE
fr: VACUUM et ANALYSE PostgreSQL
it: PostgreSQL VACUUM e ANALYZE
ja: PostgreSQL VACUUMおよびANALYZE
nl: PostgreSQL VACUUM en ANALYZE
pt_pt: PostgreSQL VACUUM e ANALYZE
ro: PostgreSQL VACUUM și ANALYZE

source: PostgreSQL database and sessions (Linux, Windows)
de: PostgreSQL-Datenbank und -Sitzungen (Linux, Windows)
es: Base de datos y sesiones PostgreSQL (Linux, Windows)
fr: Base de données et sessions PostgreSQL (Linux, Windows)
it: Database e sessioni PostgreSQL (Linux, Windows)
ja: PostgreSQLデータベースとセッション(Linux、Windows)
nl: PostgreSQL database en sessies (Linux, Windows)
pt_pt: Base de dados e sessões PostgreSQL (Linux, Windows)
ro: Baza de date și sesiuni PostgreSQL (Linux, Windows)

source: PostgreSQL database bloat
de: PostgreSQL-Datenbank Bloat
es: Inflamación de la base de datos PostgreSQL
fr: Gonflement de la base de données PostgreSQL
it: Bloat del database PostgreSQL
ja: PostgreSQLデータベースの肥大化
pt_pt: Bloqueio da base de dados PostgreSQL
ro: Baza de date PostgreSQL bloat

source: PostgreSQL database connections
de: PostgreSQL-Datenbankverbindungen
es: Conexiones a bases de datos PostgreSQL
fr: Connexions aux bases de données PostgreSQL
it: Connessioni al database PostgreSQL
ja: PostgreSQLデータベース接続
nl: PostgreSQL database verbindingen
pt_pt: Conexões de banco de dados PostgreSQL
ro: Conexiuni la baza de date PostgreSQL

source: PostgreSQL database statistics
de: PostgreSQL Datenbankstatistiken
ja: PostgreSQLデータベース統計

source: Power
de: Leistung
es: Potencia
fr: Puissance
it: Potenza
nl: Vermogen
pt_pt: Energia
ro: Putere

source: Power Presence Sensors
de: Sensoren für die Netzteilverfügbarkeit
es: Sensores de presencia de energía
fr: Capteurs de présence d'énergie
it: Sensori di presenza di potenza
nl: Stroom Aanwezigheid Sensoren
ro: Senzori de prezență de putere

source: Power Supplies
de: Netzteile
ja: 電源装置

source: Power Usage
de: Energieverbrauch
es: Uso de la energía
fr: Utilisation de l'énergie
it: Uso della potenza
ja: 電力使用量
nl: Stroomverbruik
pt_pt: Uso de energia
ro: Utilizarea energiei

source: Power consumption draw
de: Stromverbrauch
es: Consumo de energía
fr: Consommation électrique
it: Consumo di energia
ja: 消費電力
nl: Stroomverbruik
pt_pt: Consumo de energia
ro: Consumul de energie electrică

source: Power state unknown
de: Leistungszustand unbekannt
es: Estado de alimentación desconocido
fr: État de l'alimentation inconnu
it: Stato di alimentazione sconosciuto
ja: 電源状態不明
nl: Vermogenstoestand onbekend
pt_pt: Estado de energia desconhecido
ro: Stare de alimentare necunoscută

source: Power supplies
de: Netzteile
es: Fuentes de alimentación
fr: Alimentation électrique
it: Alimentatori
ja: 電源供給装置
nl: Stroomvoorziening
pt_pt: Fontes de alimentação
ro: Surse de alimentare

source: Power supply name
de: Name des Netzteils
ja: 電源名

source: Power supply unit
de: Netzteil
ja: 電源ユニット

source: Power supply wattage
de: Wattleistung des Netzteils
ja: 電源のワット数

source: Powered OFF
de: Ausgeschaltet
es: Apagado
it: Spento
ja: 電源オフ
nl: Uitgeschakeld
pt_pt: Desligado
ro: Alimentat OFF

source: Powered ON
de: Eingeschaltet
es: Encendido
fr: Allumé
it: Acceso
ja: 電源オン
nl: AAN
pt_pt: Ligado
ro: Alimentat ON

source: Powered Off
de: Ausgeschaltet
it: Spento
ja: 電源オフ
pt_pt: Desligado
ro: Alimentat Off

source: Powering on
de: Anschalten
it: Accensione
ja: 電源オン
pt_pt: Ligar
ro: Pornirea

source: Powers Supply
de: Stromversorgungen
ja: 電源装置

source: Pre-/Postfix for TNSALIAS
de: Pre-/Postfix für TNSALIAS
es: Pre-/Postfijo para TNSALIAS
fr: Pré-/Postfixe pour TNSALIAS
it: Prefisso/Postfisso per TNSALIAS
ja: TNSALIASの前/後修正
nl: Pre-/Postfix voor TNSALIAS
pt_pt: Pre-/Pós-fixos para TNSALIAS
ro: Pre-/Postfix pentru TNSALIAS

source: Pre-shared secret used for encryption
de: Für die Verschlüsselung verwendetes Pre-Shared Secret
es: Secreto precompartido utilizado para el cifrado
fr: Secret pré-partagé utilisé pour le cryptage
it: Segreto pre-condiviso utilizzato per la crittografia
ja: 暗号化に使用する事前共有の秘密
nl: Vooraf gedeeld geheim gebruikt voor encryptie
pt_pt: Segredo pré-partilhado utilizado para encriptação
ro: Secretul pre-împărțit utilizat pentru criptare

source: Precedence
de: Vorrang
es: Precedencia
fr: Prédominance
it: Precedenza
ja: 優先順位
nl: Voorrang
pt_pt: Precedência
ro: Precedență

source: Precedence of contact groups
de: Vorrang von Kontaktgruppen
es: Precedencia de los grupos de contacto
fr: Prédominance des groupes de contact
it: Precedenza dei gruppi di contatto
ja: 連絡先グループの優先順位
nl: Voorrang van contactgroepen
pt_pt: Precedência de grupos de contato
ro: Precedența grupurilor de contact

source: Precision
de: Genauigkeit
ja: 精度

source: Precision of float values
de: Gültige Ziffern des Floatwertes
es: Precisión de los valores flotantes
fr: Précision des valeurs flottantes
it: Precisione dei valori float
ja: フロート値の精度
nl: Nauwkeurigheid van zwevende waarden
pt_pt: Precisão dos valores de flutuação
ro: Precizia valorilor float

source: Precision: %d fractional digits, rounding mode: %s
de: Genauigkeit: %d Nachkommastellen, Rundungsmodus: %s
ja: 精度: %d 桁の小数部、丸めモード: %s

source: Precompiled
de: Vorkompiliert
es: Precompilado
fr: Précompilé
it: Precompilato
ja: プリコンパイル済み
nl: Voorgecompileerd
pt_pt: Pré-compilado
ro: Precompilat

source: Predefined condition
de: Vordefinierte Bedingung
es: Condición predefinida
fr: Condition prédéfinie
it: Condizione predefinita
ja: 事前定義された条件
nl: Voorgedefinieerde voorwaarde
pt_pt: Condição pré-definida
ro: Condiție predefinită

source: Predefined condition '%s' does not exist or using not permitted
de: Vordefinierte Bedingung'%s' existiert nicht oder die Verwendung ist nicht erlaubt
es: La condición predefinida '%s' no existe o su uso no está permitido
fr: La condition prédéfinie '%s' n'existe pas ou son utilisation n'est pas autorisée
it: La condizione predefinita '%s' non esiste o l'uso non è permesso
nl: Voorgedefinieerde voorwaarde '%s' bestaat niet of gebruik is niet toegestaan
ro: Condiția predefinită '%s' nu există sau utilizarea nu este permisă

source: Predefined condition: '%s' does not exist or using not permitted
de: Vordefinierte Bedingung: '%s' existiert nicht oder die Verwendung ist nicht erlaubt
es: La condición predefinida '%s' no existe o su uso no está permitido
fr: La condition prédéfinie '%s' n'existe pas ou son utilisation n'est pas autorisée
it: La condizione predefinita '%s' non esiste o l'uso non è permesso
ja: 事前定義された条件: '%s' が存在しないか、使用が許可されていません
nl: Voorgedefinieerde voorwaarde '%s' bestaat niet of gebruik is niet toegestaan
pt_pt: A condição pré-definida '%s' não existe ou não é permitida a utilização
ro: Condiție predefinită: '%s' nu există sau utilizarea nu este permisă

source: Predefined condition: <a href="%s">%s</a>
de: Vordefinierte Bedingung: <a href="%s">%s</a>
es: Condición predefinida: <a href="%s">%s</a>
fr: Condition prédéfinie : <a href="%s">%s</a>
it: Condizione predefinita: <a href="%s">%s</a>
ja: 事前定義された条件: <a href= "%s"> %s </a>
nl: Voorgedefinieerde voorwaarde: <a href="%s">%s</a>
pt_pt: Condição pré-definida: <a href="%s">%s</a>
ro: Condiție predefinită: <a href="%s">%s</a>.

source: Predefined conditions
de: Vordefinierte Bedingungen
es: Condiciones predefinidas
fr: Conditions prédéfinies
it: Condizioni predefinite
ja: 事前定義された条件
nl: Voorgedefinieerde voorwaarden
pt_pt: Condições pré-definidas
ro: Condiții predefinite

source: Predefined searches
de: Vordefinierte Suchen
es: Búsquedas predefinidas
fr: Recherches prédéfinies
it: Ricerche predefinite
ja: 事前定義された検索
nl: Voorgedefinieerde zoekopdrachten
pt_pt: Pesquisas pré-definidas
ro: Căutări predefinite

source: Predicted Media Life Left
de: Prognostizierte verbleibende Lebensdauer der Medien
ja: 予測されたメディアの残存寿命

source: Predicted average for 15 minute CPU load
de: Vorhersage der 15-minütigen CPU-Last
es: Media prevista para 15 minutos de carga de la CPU
fr: Moyenne prédite pour 15 minutes de charge CPU
it: Media prevista per 15 minuti di carico della CPU
ja: CPU負荷の15分間の予測平均
nl: Voorspeld gemiddelde voor 15 minuten CPU belasting
pt_pt: Média prevista para 15 minutos de carga de CPU
ro: Media prognozată pentru 15 minute de încărcare a CPU

source: Predicted notifications
de: Vorhergesagte Benachrichtigungen
ja: 予測通知

source: Prediction
de: Vorhersage
es: Predicción
fr: Prédiction
it: Previsione
ja: 予測
nl: Voorspelling
pt_pt: Previsão
ro: Predicție

source: Prediction for %s - %s - %s
de: Vorhersage für %s - %s - %s
es: Predicción para %s - %s - %s
fr: Prédiction pour %s - %s - %s
it: Previsione per %s - %s - %s
ja: %sの予測-%s-%s
nl: Voorspelling voor %s - %s - %s
pt_pt: Predição para %s - %s - %s
ro: Predicție pentru %s - %s - %s

source: Prediction of
de: Vorhersage von
fr: Prédiction de
it: Previsione di
ja: 予測
ro: Predicția de

source: Predictive levels (only on CMC)
de: Vorhersage-Levels (nur mit CMC)
it: Livelli predittivi (solo su CMC)
ja: 予測レベル(CMCのみ)
ro: Niveluri predictive (numai pe CMC)

source: Prefer systemd, fallback to xinetd if xinetd is available
de: Bevorzuge systemd, andernfalls greife auf xinetd zurück, falls verfügbar
es: Preferir systemd, recurrir a xinetd si xinetd está disponible
fr: Préférer systemd, repli sur xinetd si xinetd est disponible
it: Preferisce systemd, fallback a xinetd se xinetd è disponibile
ja: systemdを優先し、xinetdが利用可能な場合はxinetdにフォールバックします
nl: Voorkeur voor systemd, fallback naar xinetd indien xinetd beschikbaar is
pt_pt: Prefira systemd, fallback a xinetd se xinetd estiver disponível
ro: Preferați systemd, reveniți la xinetd dacă xinetd este disponibil

source: Preferred node
de: Bevorzugter Knoten
es: Nodo preferido
fr: Nœud préféré
it: Nodo preferito
ja: 好きなノード
nl: Voorkeur knooppunt
pt_pt: Nó preferido
ro: Nodul preferat

source: Prefetch data hit ratio
de: Prefetch data Hitrate
es: Ratio de aciertos en la precarga de datos
fr: Taux de réussite du préchargement des données
ja: 先読みデータヒット率
ro: Raportul de succes al datelor de preexcusiune

source: Prefetch hits
de: Prefetchingtreffer
es: Predeterminación de los aciertos
fr: Préfixe des hits
it: Risultati del prefetch
ja: プリフェッチヒット
pt_pt: Cliques do Prefetch
ro: Prefetch hituri

source: Prefetch metadata hit ratio
de: Prefetch Metadata Hitrate
es: Índice de aciertos en los metadatos de la precarga
fr: Taux de réussite de la recherche de métadonnées
ja: プリフェッチメタデータヒット率
pt_pt: Taxa de acerto dos metadados do Prefetch
ro: Rata de succes a metadatelor de preextragere

source: Prefill value is an input hint
de: Der vorgegebene Wert ist ein Eingabehinweis
ja: 事前入力値は入力のヒントです

source: Prefix
de: Präfix
es: Prefijo
fr: Préfixe
it: Prefisso
ja: プレフィックス
nl: Voorvoegsel
pt_pt: Prefixo

source: Prefix date and your name to the comment
de: dem Kommentar das aktuelle Datum und Ihren Benutzernamen voranstellen
es: Añade la fecha y tu nombre al comentario
fr: Faites précéder le commentaire de la date et de votre nom
it: Prefissa la data e il tuo nome al commento
ja: コメントに対するプレフィックス日付と名前
nl: Zet de datum en uw naam achter de opmerking
pt_pt: Prefira a data e o seu nome ao comentário
ro: Precizați data și numele dvs. la comentariu

source: Prefix for GCE piggyback host names. Defaults to project ID
de: Präfix für GCE Piggyback-Host-Namen. Standardmäßig wird die Projekt-ID verwendet
es: Prefijo para los nombres de host piggyback de la CME. Por defecto es el ID del proyecto
fr: Préfixe pour les noms d'hôtes GCE piggyback. La valeur par défaut est l'ID du projet
it: Prefisso per i nomi di host GCE piggyback. Predefinito come ID progetto
ja: GCEピギーバックホスト名のプレフィックス。デフォルトはプロジェクトID
nl: Voorvoegsel voor GCE piggyback hostnamen. Staat standaard op project ID
pt_pt: Prefixo para nomes de anfitrião GCE piggyback. A predefinição é ID do projecto
ro: Prefix pentru numele de gazdă GCE piggyback. Valoarea implicită este ID-ul proiectului

source: Prefix for piggyback host name
de: Präfix für Piggyback-Host-Name
ja: ピギーバックホスト名のプレフィックス

source: Prefix match
de: Präfixübereinstimmung
es: Coincidencia de prefijos
fr: Correspondance de préfixe
it: Corrispondenza del prefisso
ja: プレフィックス一致
nl: Voorvoegsel match
pt_pt: Jogo de prefixos
ro: Prefixul se potrivește

source: Prefix text
de: Zusätzlicher Text
es: Texto del prefijo
fr: Texte du préfixe
it: Testo del prefisso
ja: プレフィックスのテキスト
nl: Voorvoegsel tekst
pt_pt: Texto do prefixo

source: Prefix the comment with the current date and your user name.
de: Dem Kommentar das aktuelle Datum und Ihren Benutzernamen voranstellen.

source: Prepare AWS for Checkmk
de: AWS für Checkmk vorbereiten
ja: Checkmk用にAWSを準備する

source: Prepare Azure for Checkmk
de: Azure für Checkmk vorbereiten
ja: AzureをCheckmk用に準備する

source: Prepare GCP for Checkmk
de: GCP für Checkmk vorbereiten
ja: Checkmk用にGCPを準備する

source: Prepend namespace prefix for hosts
de: Namespace-Präfix für Hosts voranstellen
es: Preagregar el prefijo del espacio de nombres para los hosts
fr: Préfixe d'espace de nom pour les hôtes
it: Prependere il prefisso dello spazio dei nomi per gli host
ja: ホストの名前スペースプレフィックスを付加する
nl: Prepend namespace prefix voor hosts
pt_pt: Prefixo do espaço de nomes para os anfitriões
ro: Prefixul de spațiu de nume pentru gazde

source: Prerequisites
de: Voraussetzungen
es: Requisitos previos
fr: Conditions préalables
it: Prerequisiti
ja: 前提条件
nl: Vereisten
pt_pt: Pré-requisitos
ro: Condiții prealabile

source: Presentation
de: Darstellung
es: Presentación
fr: Présentation
it: Presentazione
ja: プレゼンテーション
nl: Presentatie
pt_pt: Apresentação
ro: Prezentare

source: Presentations
de: Präsentationen
es: Presentaciones
fr: Présentations
it: Presentazioni
ja: プレゼンテーション
nl: Presentaties
pt_pt: Apresentações
ro: Prezentări

source: Preserve cache times configured by other rules
de: Behalte, durch andere Regeln konfigurierte, Cache-Zeiten
es: Conservar los tiempos de caché configurados por otras reglas
fr: Préserver les temps de cache configurés par d'autres règles
it: Conserva i tempi di cache configurati da altre regole
ja: 他のルールで構成されたキャッシュ時間を保持する
nl: Behoud cache tijden geconfigureerd door andere regels
pt_pt: Preservar tempos de cache configurados por outras regras
ro: Păstrați timpii de cache configurați de alte reguli

source: Pressure
de: Druck
es: Presión
fr: Pression
it: Pressione
ja: 圧力
nl: Druk
pt_pt: Pressão
ro: Presiune

source: Pretty-Print configuration files
de: Konfigurationsdateien in lesbarererem Format schreiben
es: Archivos de configuración de Pretty-Print
fr: Fichiers de configuration Pretty-Print
it: File di configurazione Pretty-Print
ja: Pretty-コンフィギュレーションファイルを印刷します
nl: Pretty-Print configuratiebestanden
pt_pt: Arquivos de configuração Pretty-Print
ro: Fișiere de configurare Pretty-Print

source: Pretty-Print rules in config file of Event Console
de: Regeln in Konfigdatei für Event Console einrücken
es: Reglas de Pretty-Print en el archivo de configuración de la Consola de Eventos
fr: Règles de Pretty-Print dans le fichier de configuration de la console d'événements
it: Regole Pretty-Print nel file di configurazione di Event Console
ja: イベントコンソールの設定ファイルにプリティプリントルール
nl: Pretty-Print regels in config bestand van Event Console
pt_pt: Regras Pretty-Print no arquivo de configuração do Console de Eventos
ro: Reguli Pretty-Print în fișierul de configurare al consolei de evenimente

source: Prevent DNS lookups by use of a cache file
de: DNS-Abfragen vermeiden, in dem eine Cache-Datei verwendet wird
es: Evitar las búsquedas de DNS mediante el uso de un archivo de caché
fr: Empêcher les recherches DNS par l'utilisation d'un fichier cache
it: Prevenire le ricerche DNS tramite l'uso di un file di cache
ja: キャッシュファイルを使用してDNSルックアップを防止する
nl: Voorkom DNS lookups door gebruik van een cache bestand
pt_pt: Impedir consultas ao DNS através do uso de um arquivo cache
ro: Prevenirea căutărilor DNS prin utilizarea unui fișier cache

source: Prevent host deletion after initialization
de: Verhindert das Löschens des Hosts nach der Initialisierung
es: Evitar el borrado de hosts tras la inicialización
fr: Empêcher la suppression de l'hôte après l'initialisation
it: Prevenire la cancellazione dell'host dopo l'inizializzazione
ja: 初期化後のホストの削除を防ぐ
nl: Voorkom verwijderen van host na initialisatie
pt_pt: Evitar a exclusão do host após a inicialização
ro: Împiedicați ștergerea gazdei după inițializare

source: Prevent loading HTML from service output or log messages
de: Verhindern Sie das Laden von HTML aus Serviceausgaben oder Log-Meldungen
es: Evitar la carga de HTML de la salida del servicio o de los mensajes de registro
fr: Empêcher le chargement de HTML à partir de la sortie de service ou des messages de journal
it: Impedire il caricamento di HTML dall'output del servizio o dai messaggi di log
ja: サービス出力またはログメッセージからのHTMLのロードを防止します
nl: Voorkom het laden van HTML van service-uitvoer of logberichten
pt_pt: Impedir o carregamento de HTML da saída de serviço ou mensagens de log
ro: Împiedicați încărcarea HTML din mesajele de ieșire a serviciului sau din mesajele de jurnal

source: Prevent other users from making modifications to Setup.
de: Verhindern Sie, dass andere Benutzer Änderungen am Setup vornehmen.
es: Evitar que otros usuarios modifiquen la configuración.
fr: Empêcher d'autres utilisateurs de modifier la configuration.
it: Impedire ad altri utenti di modificare le impostazioni.
ja: 他のユーザーによるセットアップの変更を防ぐ。
nl: Voorkomen dat andere gebruikers wijzigingen aanbrengen in Setup.
pt_pt: Impedir que outros utilizadores façam modificações na Configuração.
ro: Împiedicați alți utilizatori să facă modificări la Configurare.

source: Preview
de: Vorschau
es: Vista previa
fr: Prévisualisation
it: Anteprima
ja: プレビュー
nl: Voorbeeld
pt_pt: Pré-visualização
ro: Previzualizare

source: Preview generation finished.
de: Erstellung der Vorschau beendet.
es: La generación de la vista previa ha terminado.
fr: La génération de l'aperçu est terminée.
it: Generazione dell'anteprima finita.
ja: プレビューの生成が終了しました。
nl: Voorvertoning generatie klaar.
pt_pt: Pré-visualização da geração terminada.
ro: Generația de previzualizare a fost finalizată.

source: Preview generation in progress...
de: Erzeugen der Vorschau läuft...
es: Generación de la vista previa en curso...
fr: Génération de l'aperçu en cours...
it: Anteprima di generazione in corso...
ja: プレビュー生成が進行中です...
nl: Preview generatie aan de gang...
pt_pt: Prever geração em progresso...
ro: Generarea de previzualizări în curs de desfășurare...

source: Preview generation started in background job <a href="%s">%s</a>
de: Die Generierung der Vorschau wurde im Hintergrund gestartet <a href="%s">%s</a>
es: Se ha iniciado la generación de la vista previa en el trabajo de fondo <a href="%s">%s</a>
fr: La génération de l'aperçu a commencé dans le travail d'arrière-plan <a href="%s">%s</a>
it: La generazione dell'anteprima è iniziata nel lavoro in background <a href="%s">%s</a>
ja: プレビューの生成はバックグラウンドジョブ<a href="%s">%s</a>で開始されました
nl: Preview generatie gestart in achtergrondjob <a href="%s">%s</a>
pt_pt: Geração de pré-visualização iniciada em trabalho de fundo <a href="%s">%s</a>
ro: Generarea previzualizării a început în jobul de fundal <a href="%s">%s</a>

source: Preview this report
de: Vorschau dieses Berichts
es: Vista previa de este informe
fr: Prévisualiser ce rapport
it: Anteprima di questo rapporto
ja: このレポートをプレビューする
nl: Bekijk een voorbeeld van dit verslag
pt_pt: Pré-visualizar este relatório
ro: Previzualizați acest raport

source: Previous cycle
de: Vorheriger Zyklus
ja: 前のサイクル

source: PrimSeq erros
de: PrimSeq-Fehler
es: Errores de PrimSeq
fr: Erreurs PrimSeq
it: Errori di PrimSeq
ja: PrimSeqエラー
ro: Erori PrimSeq

source: Primary
de: Primär
es: Principal
fr: Primaire
it: Primario
ja: プライマリ
nl: Primair
pt_pt: Primário
ro: Primare

source: Primary / Primary
de: Primär / Primär
es: Primaria / Primaria
fr: Primaire / Primaire
it: Primario / Primario
nl: Primair / Primair
pt_pt: Primário / Primário
ro: Primar / Primar

source: Primary / Secondary
de: Primär / Sekundär
es: Primaria / Secundaria
fr: Primaire / secondaire
it: Primario / Secondario
nl: Primair / Secundair
pt_pt: Primária / Secundária
ro: Primar / secundar

source: Primary Device
de: Primäres Gerät
es: Dispositivo principal
fr: Dispositif primaire
it: Dispositivo primario
ja: プライマリデバイス
nl: Primair apparaat
pt_pt: Dispositivo principal
ro: Dispozitiv primar

source: Primary IP address family of dual-stack hosts
de: Primäre IP-Adressfamilie von Dualstack-Hosts
es: Familia de direcciones IP primarias de los hosts de doble pila
fr: Famille d'adresses IP primaires des hôtes à double pile
it: Famiglia di indirizzi IP primaria degli host dual-stack
ja: デュアルスタックホストのプライマリIPアドレスファミリ
nl: Primaire IP-adresfamilie van dual-stack hosts
pt_pt: Família de endereços IP primários de hosts dual-stack
ro: Familia de adrese IP primare a gazdelor dual-stack
