Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This setting allows you to disable the flapping detection for a service completely.
de: Damit deaktivieren Sie die Erkennung von Flapping-Zuständen für einen Service.
es: Este ajuste permite desactivar completamente la detección de volatiles para un servicio.
fr: Ce paramètre vous permet de désactiver complètement la détection des battements pour un service.
it: Questa impostazione vi permette di disattivare completamente il rilevamento dei flap per un servizio.
ja: この設定により、サービスに対するフラッピング検出を完全に無効にすることができます。
nl: Met deze instelling kunt u de flappendetectie voor een dienst volledig uitschakelen.
pt_pt: Esta configuração permite desactivar completamente a detecção de flapping para um serviço.
ro: Această setare vă permite să dezactivați complet detectarea fâlfâitului pentru un serviciu.

source: This setting allows you to disable the processing of passive check results for a service.
de: Damit deaktivieren Sie die Verarbeitung von passiven Check-Ergebnissen für einen Service.
it: Questa impostazione consente di disattivare l'elaborazione dei risultati dei controlli passivi per un servizio.
ja: この設定により、サービスのパッシブチェック結果の処理を無効にできます。
pt_pt: Esta definição permite-lhe desativar o processamento de resultados de verificações passivas para um serviço.
ro: Această setare vă permite să dezactivați procesarea rezultatelor verificărilor pasive pentru un serviciu.

source: This setting allows you to disable the processing of perfdata for a service completely.
de: Damit deaktivieren Sie die Verarbeitung von Metriken für einen Service vollständig.
es: Este ajuste permite desactivar completamente el procesamiento de los perfdata de un servicio.
fr: Ce paramètre vous permet de désactiver complètement le traitement des données de perforation pour un service.
it: Questa impostazione permette di disabilitare completamente l'elaborazione dei perfdata per un servizio.
ja: この設定により、サービスのperfdataの処理を完全に無効にすることができます。
nl: Met deze instelling kunt u de verwerking van perfdata voor een dienst volledig uitschakelen.
pt_pt: Esta configuração permite desativar completamente o processamento de perfdados para um serviço.
ro: Această setare vă permite să dezactivați complet procesarea datelor de performanță pentru un serviciu.

source: This setting allows you to modify the information text which is displayed between the two brackets in the check output. Please note that this setting does not work for grouped interfaces, since the additional information of grouped interfaces is different
de: Diese Einstellung erlaubt es Ihnen, den Informationstext, der im Check-Output zwischen den eckigen Klammern zu sehen ist, zu modifizieren. Bitte beachten Sie, dass dies nicht für gruppierte Schnittstellen gilt, da die zusätzliche Information von gruppierten Schnittstellen sich hiervon unterscheiden
es: Este ajuste permite modificar el texto de información que se muestra entre los dos paréntesis en la salida de comprobación. Tenga en cuenta que este ajuste no funciona para las interfaces agrupadas, ya que la información adicional de las interfaces agrupadas es diferente
fr: Ce paramètre vous permet de modifier le texte d'information qui est affiché entre les deux crochets dans la sortie de contrôle. Veuillez noter que ce paramètre ne fonctionne pas pour les interfaces groupées, car les informations supplémentaires des interfaces groupées sont différentes
it: Questa impostazione permette di modificare il testo informativo che viene visualizzato tra le due parentesi nell'output del controllo. Si prega di notare che questa impostazione non funziona per le interfacce raggruppate, poiché le informazioni aggiuntive delle interfacce raggruppate sono diverse
ja: この設定により、チェック出力の2つの括弧の間に表示される情報テキストを変更できます。グループ化されたインターフェースの追加情報が異なるため、この設定はグループ化されたインターフェースでは機能しないことに注意してください
nl: Met deze instelling kunt u de informatietekst wijzigen die wordt weergegeven tussen de twee haakjes in de controle-uitvoer. Merk op dat deze instelling niet werkt voor gegroepeerde interfaces, aangezien de bijkomende informatie van gegroepeerde interfaces verschillend is
pt_pt: Esta configuração permite modificar o texto informativo que é exibido entre os dois parênteses na saída de verificação. Observar que essa configuração não funciona para interfaces agrupadas, uma vez que as informações adicionais das interfaces agrupadas são diferentes
ro: Această setare vă permite să modificați textul informativ care este afișat între cele două paranteze în rezultatul verificării. Vă rugăm să rețineți că această setare nu funcționează pentru interfețele grupate, deoarece informațiile suplimentare ale interfețelor grupate sunt diferite

source: This setting controls the distance of text lines, in relation to the font width. A setting of 1.2 thus means that the line spacing is 120% of the font height.
de: Hier stellen Sie den Zeilenabstand im Verhältnis zur Schriftgröße ein. Eine Einstellung von 1.2 bedeutet, dass der Zeilenabstand 120% der Schriftgröße beträgt.
es: Este ajuste controla la distancia de las líneas de texto, en relación con el ancho de la fuente. Así, un ajuste de 1,2 significa que el interlineado es el 120% de la altura de la fuente.
fr: Ce paramètre contrôle la distance entre les lignes de texte, par rapport à la largeur de la police. Un paramètre de 1,2 signifie donc que l'espacement des lignes est de 120 % de la hauteur de la police.
it: Questa impostazione controlla la distanza delle linee di testo, in relazione alla larghezza del carattere. Un'impostazione di 1,2 significa quindi che l'interlinea è il 120% dell'altezza del carattere.
ja: この設定は、フォント幅に関連して、テキスト行の距離を制御します。したがって、1.2に設定すると、行間隔がフォントの高さの120%になります。
nl: Deze instelling bepaalt de afstand tussen de tekstregels, in verhouding tot de lettertypebreedte. Een instelling van 1.2 betekent dus dat de regelafstand 120% van de letterhoogte bedraagt.
pt_pt: Esta configuração controla a distância das linhas de texto, em relação à largura da fonte. Uma configuração de 1,2 significa que o espaçamento das linhas é de 120% da altura da fonte.
ro: Această setare controlează distanța dintre liniile de text, în raport cu lățimea fontului. Astfel, o setare de 1,2 înseamnă că distanța dintre linii este de 120% din înălțimea fontului.

source: This setting controls the resolution of the RRD in seconds. The smaller the step the more precise the timing will be, but the larger your RRD will be. It does not make sense to have the step smaller then your normal check interval for a service. The default is a value of 60 seconds - which matches the default check interval.
de: Diese Einstellung wählt die Auflösung innerhalb der RRDs in Sekunden. Je kleiner die Schrittweite desto genauer wird die zeitliche Auflösung - um den Preis einer größeren RRD. Es ist nicht sinnvoll, die Schrittweite kleiner zu wählen, als das normale Checkintervall für einen Service. Der Standardwert ist 60 Sekunden - passend zum Standard-Checkintervall.
es: Este ajuste controla la resolución del RRD en segundos. Cuanto más pequeño sea el paso, más preciso será el tiempo, pero mayor será su RRD. No tiene sentido tener el paso más pequeño que el intervalo de comprobación normal para un servicio. El valor por defecto es de 60 segundos - que coincide con el intervalo de comprobación por defecto.
fr: Ce paramètre contrôle la résolution du RRD en secondes. Plus le pas est petit, plus le chronométrage sera précis, mais plus votre RRD sera grand. Il n'est pas judicieux d'avoir un pas plus petit que l'intervalle de contrôle normal pour un service. La valeur par défaut est de 60 secondes, ce qui correspond à l'intervalle de contrôle par défaut.
it: Questa impostazione controlla la risoluzione dell'RRD in secondi. Più piccolo è il passo, più precisa sarà la tempistica, ma più grande sarà il vostro RRD. Non ha senso avere un passo più piccolo del vostro normale intervallo di controllo per un servizio. Il valore predefinito è di 60 secondi - che corrisponde all'intervallo di controllo predefinito.
ja: この設定は、RRDの解像度を秒単位で制御します。ステップが小さいほどタイミングは正確になりますが、RRDは大きくなります。ステップをサービスの通常のチェック間隔よりも小さくすることは意味がありません。デフォルトは60秒の値で、これはデフォルトのチェック間隔と一致します。
nl: Deze instelling bepaalt de resolutie van de RRD in seconden. Hoe kleiner de stap hoe nauwkeuriger de timing zal zijn, maar hoe groter de RRD zal zijn. Het heeft geen zin om de stap kleiner te maken dan het normale controle-interval voor een onderhoudsbeurt. De standaardwaarde is 60 seconden - wat overeenkomt met het standaard controle-interval.
pt_pt: Esta configuração controla a resolução do RRD em segundos. Quanto menor for o passo, mais preciso será o tempo, mas quanto maior for o seu RRD. Não faz sentido ter o passo menor que o seu intervalo normal de verificação para um serviço. O padrão é um valor de 60 segundos - que corresponde ao intervalo de verificação padrão.
ro: Această setare controlează rezoluția RRD în secunde. Cu cât pasul este mai mic, cu atât cronometrarea va fi mai precisă, dar și RRD-ul va fi mai mare. Nu are sens ca pasul să fie mai mic decât intervalul normal de verificare pentru o revizie. Valoarea implicită este de 60 de secunde - care corespunde intervalului de verificare implicit.

source: This setting decides which types of messages to log into the daemon log of the Checkmk Micro Core. The object history (service alerts, events, etc.) is <b>not</b> affected by this setting.
de: Diese Einstellung legt fest, welche Arten von Meldungen in das Daemon-Log des Checkmk Micro Core geschrieben werden. Die Objekthistorie (Service-Alerts, Ereignisse, etc.) wird davon <b>nicht</b> beeinflusst.
es: Esta configuración decide qué tipos de mensajes se registran en el registro del demonio del Checkmk Micro Core. El historial de objetos (alertas de servicio, eventos, etc.) <b>no</b> se ve afectado por esta configuración.
fr: Ce paramètre détermine les types de messages à enregistrer dans le journal du démon du Checkmk Micro Core. L'historique de l'objet (alertes de service, événements, etc.) n'est <b>pas</b> affecté par ce paramètre.
it: Questa impostazione decide quali tipi di messaggi registrare nel registro del demone di Checkmk Micro Core. La cronologia degli oggetti (avvisi di servizio, eventi, ecc.) <b>non</b> è influenzata da questa impostazione.
ja: この設定は、Checkmk Micro Coreのデーモンログにログインするメッセージのタイプを決定します。オブジェクト履歴(サービスアラート、イベントなど)は、この設定の影響を<b>受けません</b>。
nl: Deze instelling bepaalt welke soorten berichten worden gelogd in het daemonlogboek van de Checkmk Micro Core. De objectgeschiedenis (service-waarschuwingen, gebeurtenissen, enz.) wordt <b>niet</b> beïnvloed door deze instelling.
pt_pt: Esta definição decide quais os tipos de mensagens a registar no registo do daemon do Checkmk Micro Core. O histórico do objecto (alertas de serviço, eventos, etc.) não é <b>afectado</b> por esta definição.
ro: Această setare decide ce tipuri de mesaje se înregistrează în jurnalul daemonului Checkmk Micro Core. Istoricul obiectelor (alerte de serviciu, evenimente etc.) nu este <b>nu</b> afectat de această setare.

source: This setting decides which types of messages to log into the log of the dynamic configuration daemon (%s).
de: Mit dieser Einstellung wird festgelegt, welche Arten von Meldungen in das Protokoll des Dynamic Configuration Daemon (%s) aufgenommen werden sollen.
es: Esta configuración decide qué tipos de mensajes se registran en el registro del demonio de configuración dinámica (%s).
fr: Ce paramètre décide des types de messages à consigner dans le journal du démon de configuration dynamique (%s).
it: Questa impostazione decide quali tipi di messaggi registrare nel registro del demone di configurazione dinamica (%s).
nl: Deze instelling bepaalt welke soorten berichten in het logboek van de dynamische configuratie-daemon (%s) moeten worden opgenomen.
ro: Această setare decide ce tipuri de mesaje se înregistrează în jurnalul demonului de configurare dinamică (%s).

source: This setting decides which types of messages to log into the log of the livestatus proxy (%s).
de: Diese Einstellung legt fest, welche Arten von Meldungen in das Protokoll des Livestatus-Proxys (%s) aufgenommen werden.
es: Esta configuración decide qué tipos de mensajes se registran en el registro del proxy livestatus (%s).
fr: Ce paramètre décide des types de messages à enregistrer dans le journal du proxy livestatus (%s).
it: Questa impostazione decide quali tipi di messaggi registrare nel log del proxy livestatus (%s).
nl: Deze instelling bepaalt welke soorten berichten worden gelogd in het logboek van de livestatus proxy (%s).
ro: Această setare decide ce tipuri de mesaje se înregistrează în jurnalul proxy-ului livestatus (%s).

source: This setting decides which types of messages to log into the web log <tt>%s</tt>.
de: Diese Einstellung können Sie nutzen, um zu steuern, welche Log-Meldungen in das Web-Log <tt>%s</tt> geschrieben werden.
es: Esta configuración decide qué tipos de mensajes se registran en el registro web <tt>%s</tt>.
fr: Ce paramètre décide des types de messages à enregistrer dans le journal Web <tt>%s</tt>.
it: Questa impostazione decide quali tipi di messaggi registrare nel web log <tt>%s</tt>.
ja: この設定は、Webログ<tt>%s</tt>にログインするメッセージのタイプを決定します。
nl: Deze instelling bepaalt welke soorten berichten in het web-logboek <tt>%s</tt> moeten worden opgenomen.
pt_pt: Esta configuração decide que tipos de mensagens devem entrar no registo web <tt>%s</tt>.
ro: Această setare decide ce tipuri de mesaje se înregistrează în jurnalul web <tt>%s</tt>.

source: This setting delays notifications about host problems by the specified amount of time. If the host is up again within that time, no notification will be sent out.
de: Diese Einstellung verzögert die Auslieferung von Benachrichtigungen bei Host-Problemen um ein festgelegtes Zeitintervall. Wenn der Host innerhalb dieser Zeit wieder OK wird, dann wird keine Benachrichtigung versendet.
es: Este ajuste retrasa las notificaciones sobre problemas del host durante el tiempo especificado. Si el host vuelve a funcionar dentro de ese tiempo, no se enviará ninguna notificación.
fr: Ce paramètre retarde les notifications concernant les problèmes d'hôte de la durée spécifiée. Si l'hôte est de nouveau opérationnel dans ce délai, aucune notification ne sera envoyée.
it: Questa impostazione ritarda le notifiche sui problemi dell'host della quantità di tempo specificata. Se l'host è di nuovo attivo entro questo tempo, non verrà inviata alcuna notifica.
ja: この設定は、ホストの問題に関する通知を指定された時間だけ遅らせます。その時間内にホストが再び稼働している場合、通知は送信されません。
nl: Deze instelling vertraagt meldingen over hostproblemen met de gespecificeerde hoeveelheid tijd. Als de host binnen die tijd weer actief is, zal er geen melding worden verstuurd.
pt_pt: Esta configuração atrasa as notificações sobre problemas no host pelo período de tempo especificado. Se o host voltar a funcionar dentro desse período de tempo, nenhuma notificação será enviada.
ro: Această setare întârzie notificările privind problemele gazdelor cu o perioadă de timp specificată. Dacă gazda este din nou funcțională în acest interval de timp, nu se va trimite nicio notificare.

source: This setting delays notifications about service problems by the specified amount of time. If the service is OK again within that time, no notification will be sent out.
de: Diese Einstellung verzögert die Auslieferung von Benachrichtigungen bei Service-Problemen um ein festgelegtes Zeitintervall. Wenn der Service innerhalb dieser Zeit wieder OK wird, dann wird keine Benachrichtigung versendet.
es: Este ajuste retrasa las notificaciones sobre problemas de servicio durante el tiempo especificado. Si el servicio vuelve a estar bien dentro de ese tiempo, no se enviará ninguna notificación.
fr: Ce paramètre retarde les notifications de problèmes de service de la durée spécifiée. Si le service se rétablit dans ce délai, aucune notification ne sera envoyée.
it: Questa impostazione ritarda le notifiche sui problemi di servizio per il tempo specificato. Se il servizio è di nuovo OK entro questo tempo, non verrà inviata alcuna notifica.
ja: この設定は、サービスの問題に関する通知を指定された時間だけ遅らせます。その時間内にサービスが再びOKの場合、通知は送信されません。
nl: Deze instelling vertraagt meldingen over serviceproblemen met de gespecificeerde hoeveelheid tijd. Als de service binnen die tijd weer in orde is, zal er geen melding worden verstuurd.
pt_pt: Esta configuração atrasa as notificações sobre problemas de serviço pelo período de tempo especificado. Se o serviço estiver OK novamente dentro desse tempo, nenhuma notificação será enviada.
ro: Această setare întârzie notificările privind problemele de serviciu cu o perioadă de timp specificată. Dacă serviciul este din nou în regulă în acest interval de timp, nu se va trimite nicio notificare.

source: This setting determines how detailed the log file of the Windows Agent will be.
de: Diese Einstellung bestimmt, wie detailliert die Log-Datei des Windows-Agenten sein soll.
es: Esta configuración determina el nivel de detalle del archivo de registro del Agente de Windows.
fr: Ce paramètre détermine le niveau de détail du fichier journal de l'agent Windows.
it: Questa impostazione determina quanto dettagliato sarà il file di log dell'agente Windows.
nl: Deze instelling bepaalt hoe gedetailleerd het logbestand van de Windows Agent zal zijn.
ro: Această setare determină cât de detaliat va fi fișierul jurnal al agentului Windows.

source: This setting determines how ports will be enabled in Windows Firewall.
de: Diese Einstellung legt fest, wie die Ports in der Windows-Firewall aktiviert werden.
es: Esta configuración determina cómo se habilitarán los puertos en el Firewall de Windows.
fr: Ce paramètre détermine comment les ports seront activés dans le Pare-feu Windows.
it: Questa impostazione determina come le porte saranno abilitate in Windows Firewall.
ja: この設定は、Windowsファイアウォールでポートをどのように有効にするかを決定します。
nl: Deze instelling bepaalt hoe poorten worden ingeschakeld in Windows Firewall.
pt_pt: Esta configuração determina como as portas serão habilitadas no Firewall do Windows.
ro: Această setare determină modul în care vor fi activate porturile în Windows Firewall.

source: This setting is only useful if you've configured service levels for hosts. If the event results from forwarded service notifications or logwatch messages the service's configured service level is used here. In such cases you can make this rule match only certain service levels.
de: Diese Einstellung ist nur sinnvoll, wenn Service-Ebenen für die Hosts eingerichtet sind. Wenn das Ereignis von weitergeleiteten Service-Benachrichtigungen oder Logwatch-Meldungen herrührt, wird die konfigurierte Service-Ebene des Services hier verwendet. In solchen Fällen können Sie einstellen, dass diese Regel nur bei bestimmten Service-Ebenen greift.
es: Este ajuste sólo es útil si se han configurado niveles de servicio para los hosts. Si el evento resulta de notificaciones de servicio reenviadas o mensajes de logwatch, el nivel de servicio configurado del servicio se utiliza aquí. En estos casos puedes hacer que esta regla coincida sólo con ciertos niveles de servicio.
fr: Ce paramètre n'est utile que si vous avez configuré des niveaux de service pour les hôtes. Si l'événement résulte de notifications de service transférées ou de messages de logwatch, le niveau de service configuré du service est utilisé ici. Dans ce cas, vous pouvez faire en sorte que cette règle ne corresponde qu'à certains niveaux de service.
it: Questa impostazione è utile solo se hai configurato i livelli di servizio per gli host. Se l'evento risulta da notifiche di servizio inoltrate o messaggi di logwatch, il livello di servizio configurato del servizio viene usato qui. In questi casi puoi fare in modo che questa regola corrisponda solo a certi livelli di servizio.
ja: この設定は、ホストのサービスレベルを構成した場合にのみ役立ちます。イベントが転送されたサービス通知またはログウォッチメッセージの結果である場合、サービスの構成済みサービスレベルがここで使用されます。このような場合、このルールを特定のサービスレベルにのみ一致させることができます。
nl: Deze instelling is alleen nuttig als je serviceniveaus voor hosts hebt geconfigureerd. Als de gebeurtenis het gevolg is van doorgestuurde servicemeldingen of logwatch-berichten, dan wordt hier het geconfigureerde serviceniveau van de dienst gebruikt. In dergelijke gevallen kun je deze regel alleen laten overeenkomen met bepaalde serviceniveaus.
pt_pt: Esta configuração só é útil se você tiver configurado níveis de serviço para hosts. Se o evento resultar de notificações de serviço encaminhadas ou mensagens de logwatch, o nível de serviço configurado do serviço é usado aqui. Nesses casos, é possível fazer com que essa regra corresponda apenas a determinados níveis de serviço.
ro: Această setare este utilă numai dacă ați configurat niveluri de servicii pentru gazde. Dacă evenimentul este rezultatul unor notificări de serviciu transmise sau al unor mesaje de logwatch, aici se utilizează nivelul de serviciu configurat de serviciu. În astfel de cazuri, puteți face ca această regulă să se potrivească doar cu anumite niveluri de serviciu.
