Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Critical at/below
de: Kritisch bei/unter
it: Critico al/al di sotto
ja: 値/下回るとクリティカル
pt_pt: Crítico em/abaixo de
ro: Critic la/sub

source: Critical below
de: Kritisch unter
es: Crítico abajo
fr: Critique ci-dessous
it: Critico in basso
ja: 下回るとクリティカル
nl: Kritisch onder
pt_pt: Crítico abaixo
ro: Critic mai jos

source: Critical equal or after
de: Kritisch gleich oder nach
es: Crítico igual o posterior a
fr: Critique égale ou postérieure
it: Critico uguale o dopo
ja: クリティカル以上
nl: Kritisch gelijk of na
pt_pt: Crítico igual ou depois
ro: Critică egală sau după

source: Critical event rate
de: Rate kritischer Ereignisse
es: Tasa de eventos críticos
fr: Taux d'événements critiques
it: Tasso di eventi critici
ro: Rata evenimentelor critice

source: Critical events
de: Kritische Ereignisse
es: Acontecimientos críticos
fr: Événements critiques
it: Eventi critici
nl: Kritieke gebeurtenissen
ro: Evenimente critice

source: Critical if %s
de: Kritsch wenn %s
es: Crítico si %s
fr: Critique si %s
it: Critico se %s
ja: クリティカル %sの場合
nl: Kritisch als %s
pt_pt: Crítico se %s
ro: Critic dacă %s

source: Critical if above
de: Kritisch wenn über
es: Crítico si está por encima de
fr: Critique si ci-dessus
it: Critico se sopra
ja: 超過でクリティカル
nl: Kritisch indien boven
pt_pt: Crítico se acima
ro: Critic dacă este mai sus

source: Critical if at
de: Kritisch ab
es: Crítico si en
fr: Critique si à
it: Critico se a
ja: クリティカル
nl: Kritisch als op
pt_pt: Crítico se em
ro: Critic dacă la

source: Critical if below
de: Kritisch wenn unter
es: Crítico si está por debajo de
fr: Critique si en dessous
it: Critico se al di sotto di
ja: 下回る場合はクリティカル
nl: Kritisch indien onder
pt_pt: Crítico se abaixo
ro: Critic dacă este sub

source: Critical if below or equal
de: Kritisch bei oder unter
it: Critico se inferiore o uguale
ja: 等しいまたは下回る場合はクリティカル
ro: critică dacă este mai mică sau egală cu

source: Critical if equal or below
de: Kritisch wenn gleich oder kleiner
es: Crítico si es igual o inferior a
fr: Critique si égal ou inférieur
it: Critico se uguale o inferiore a
ja: 等しいか下回る場合はクリティカル
nl: Kritisch indien gelijk of lager
pt_pt: Crítico se igual ou inferior
ro: Critic dacă este egal sau mai mic

source: Critical if less than
de: Kritisch wenn weniger als
es: Crítico si es inferior a
fr: Critique si moins de
it: Critico se meno di
ja: 未満の場合はクリティカル
nl: Kritisch indien minder dan
pt_pt: Crítico se for inferior a
ro: Critic dacă este mai mic de

source: Critical if less then
de: Kritisch wenn weniger als
es: Crítico si es menor que
fr: Critique si moins de
it: Critico se meno di
ja: 未満の場合はクリティカル
nl: Kritisch indien minder dan
pt_pt: Crítico se menos que
ro: Critic dacă este mai mică decât

source: Critical if more than
de: Kritisch wenn mehr als
es: Crítico si más de
fr: Critique si plus de
it: Critico se più di
ja: 以上の場合に重要
nl: Kritisch als er meer dan
pt_pt: Crítico se mais do que
ro: Critic dacă mai mult de

source: Critical if older than
de: Kritisch wenn älter als
es: Crítico si es mayor de
fr: Critique si plus vieux que
it: Critico se più vecchio di
ja: より古い場合は重要
nl: Kritisch indien ouder dan
pt_pt: Crítico se for mais velho que
ro: Critic dacă este mai vechi de

source: Critical if under
de: Kritsch wenn unter
es: Crítico si es menor de
fr: Critique si sous
it: Critico se sotto
ja: アンダーの場合はクリティカル
nl: Kritisch indien onder
pt_pt: Crítico se sob
ro: Critic dacă este sub

source: Critical level for remaining
de: Kritisches Level für verbleibende
es: Nivel crítico para permanecer
fr: Niveau critique pour rester
it: Livello critico per rimanere
ja: 残りのクリティカルレベル
nl: Kritisch niveau voor resterende
pt_pt: Nível crítico para permanecer
ro: Nivelul critic pentru restul

source: Critical level is at least
de: Kritisches Level ist mindestens
es: El nivel crítico es como mínimo
fr: Le niveau critique est d'au moins
it: Il livello critico è almeno
ja: 少なくともクリティカルレベルです
nl: Kritisch niveau is ten minste
pt_pt: O nível crítico é pelo menos
ro: Nivelul critic este de cel puțin

source: Critical level is at most
de: Kritisches Level liegt bei höchstens
it: Il livello critico è al massimo
ja: 最大でもクリティカルレベルです
ro: Nivelul critic este de cel mult

source: Critical of %s
de: Kritisch ab %s
ja: %sクリティカル

source: Critical of Input bandwidth
de: Kritisch wegen Input-Bandbreite
ja: 入力帯域幅のクリティカル

source: Critical of Output bandwidth
de: Kritisch wegen Output-Bandbreite
ja: 出力帯域幅のクリティカル

source: Critical services
de: Kritische Services
ja: クリティカルなサービス

source: Critical threshold
de: Kritischer Schwellwert
es: Umbral crítico
fr: Seuil critique
it: Soglia critica
ja: クリティカルしきい値
nl: Kritieke drempel
pt_pt: Limiar crítico
ro: Pragul critic

source: Critical warning
de: Kritische Warnung
es: Advertencia crítica
fr: Avertissement critique
it: Avviso critico
ja: 重大な警告
nl: Kritieke waarschuwing
pt_pt: Aviso crítico
ro: Avertisment critic

source: Criticality of the service when sensors detect that power is off.
de: Kritikalität des Dienstes, wenn Sensoren erkennen, dass die Stromversorgung ausgeschaltet ist.
es: Criticidad del servicio cuando los sensores detectan que la energía está apagada.
fr: Criticité du service lorsque les capteurs détectent que l'alimentation est coupée.
it: Criticità del servizio quando i sensori rilevano che l'alimentazione è spenta.
ja: センサーが電源断を検知したときのサービスのクリティカリティ。
nl: Kritiek van de dienst wanneer sensoren detecteren dat de stroom is uitgeschakeld.
pt_pt: Criticidade do serviço quando os sensores detectam que a energia está desligada.
ro: Caracterul critic al serviciului atunci când senzorii detectează că alimentarea cu energie electrică este oprită.

source: Current
de: Stromstärke
es: Actual
fr: Actuel
it: Corrente
ja: 電流
nl: Huidige
pt_pt: Corrente
ro: Curent

source: Current DCD state.
de: Aktueller DCD-Zustand.
ja: 現在のDCD の状態。

source: Current O2 percentage
de: Aktueller O2-Prozentsatz
es: Porcentaje actual de O2
fr: Pourcentage actuel d'O2
it: Percentuale di O2 attuale
ja: 現在のO2パーセンテージ
nl: Huidig O2 percentage
pt_pt: Percentagem actual de O2
ro: Procentul actual de O2

source: Current agent update status of all registered hosts.
de: Aktueller Status des Agenten-Updates von allen registrierten Hosts.
es: Estado de actualización del agente actual de todos los hosts registrados.
fr: État actuel de la mise à jour des agents de tous les hôtes enregistrés.
it: Stato attuale di aggiornamento dell'agente di tutti gli host registrati.
ja: 登録されているすべてのホストの現在のエージェント更新ステータス。
nl: Huidige agent update status van alle geregistreerde hosts.
pt_pt: Status atual de atualização de agentes de todos os hosts registrados.
ro: Starea curentă de actualizare a agentului pentru toate gazdele înregistrate.

source: Current check attempt
de: Aktueller Check-Versuch
es: Intento de comprobación actual
fr: Tentative de contrôle en cours
it: Tentativo di controllo corrente
ja: 現在のチェックの試み
nl: Huidige controlepoging
pt_pt: Tentativa de verificação atual
ro: Încercare de verificare curentă

source: Current connections
de: Aktuelle Verbindungen
es: Conexiones actuales
fr: Connexions actuelles
it: Connessioni attuali
ja: 現在の接続状況
nl: Huidige verbindingen
pt_pt: Ligações actuais
ro: Conexiuni curente

source: Current connections upper levels
de: Obergrenzen für aktuelle Verbindungen
es: Conexiones actuales niveles superiores
fr: Connexions actuelles niveaux supérieurs
it: Collegamenti attuali livelli superiori
ja: 現在の接続の上位レベル
nl: Huidige verbindingen bovenste niveaus
pt_pt: Ligações actuais níveis superiores
ro: Conexiuni curente niveluri superioare

source: Current date
de: Aktuelles Datum
es: Fecha actual
fr: Date actuelle
it: Data attuale
ja: 現在の日付
nl: Huidige datum
pt_pt: Data atual
ro: Data curentă

source: Current events
de: Aktuelle Ereignisse
es: Actualidad
fr: Événements actuels
it: Eventi attuali
ja: 現在のイベント
nl: Actuele gebeurtenissen
pt_pt: Actualidade
ro: Evenimente curente

source: Current host check attempt
de: Aktueller Host-Check Versuch
es: Intento de comprobación de host actual
fr: Tentative actuelle de contrôle de l'hôte
it: Attuale tentativo di controllo dell'host
ja: 現在のホストチェックの試行
nl: Huidige host controle poging
pt_pt: Tentativa actual de verificação no anfitrião
ro: Încercarea curentă de verificare a gazdei

source: Current host notification number
de: Aktuelle Host-Benachrichtigungsnummer
ja: 現在のホスト通知番号

source: Current image:
de: Aktuelles Bild:
es: Imagen actual:
fr: Image actuelle :
it: Immagine attuale:
ja: 現在の画像:
nl: Huidige afbeelding:
pt_pt: Imagem actual:
ro: Imaginea actuală:

source: Current license state
de: Aktueller Lizenzstatus
es: Estado actual de la licencia
fr: État de la licence actuelle
it: Stato attuale della licenza
ja: 現在のライセンスの状態
nl: Huidige licentiestaat
pt_pt: Estado actual da licença
ro: Statul actual de licență

source: Current log files
de: Aktuelle Log-Dateien
es: Archivos de registro actuales
fr: Fichiers journaux actuels
it: File di log attuali
ja: 現在のログファイル
nl: Huidige logbestanden
pt_pt: Ficheiros de registo actuais
ro: Fișiere jurnal curente

source: Current name
de: Momentaner Name
es: Nombre actual
fr: Nom actuel
it: Nome attuale
ja: 現在の名前
nl: Huidige naam
pt_pt: Nome atual
ro: Numele curent

source: Current number of processes
de: Aktuelle Anzahl von Prozessen
es: Número actual de procesos
fr: Nombre actuel de processus
it: Numero attuale di processi
ja: 現在のプロセス数
nl: Huidig aantal processen
pt_pt: Número actual de processos
ro: Numărul curent de procese

source: Current number of sessions
de: Aktuelle Anzahl von Sitzungen
ja: 現在のセッション数

source: Current on Power Channel
de: Strom auf Power Channel
es: Corriente en el canal de alimentación
fr: Courant sur le canal de puissance
it: Corrente sul canale di alimentazione
ja: 電力チャネルの電流
nl: Stroom op stroomkanaal
pt_pt: Corrente no Canal Power
ro: Curent pe canalul de putere

source: Current password
de: Aktuelles Passwort
ja: 現在のパスワード

source: Current queue depth
de: Aktuelle Warteschlangenlänge
es: Profundidad de la cola actual
fr: Profondeur actuelle de la file d'attente
it: Profondità attuale della coda
ja: 現在のキューの深度
nl: Huidige wachtrij diepte
pt_pt: Profundidade atual da fila
ro: Adâncimea curentă a cozii de așteptare

source: Current queue depth in %
de: Aktuelle Warteschlangenlänge in %
es: Profundidad actual de la cola en %
fr: Profondeur actuelle de la file d'attente en %
it: Profondità attuale della coda in %
ja: 現在のキューの深度(%)
nl: Huidige wachtrij diepte in %
pt_pt: Profundidade actual da fila em %
ro: Adâncimea curentă a cozii de așteptare în %.

source: Current replication mode
de: Aktueller Replikationsmodus
es: Modo de replicación actual
fr: Mode de réplication actuel
it: Modalità di replica corrente
ja: 現在のレプリケーションモード
nl: Huidige replicatiemodus
pt_pt: Modo de replicação atual
ro: Modul de replicare curent

source: Current service notification number
de: Aktuelle Service-Benachrichtigungsnummer
ja: 現在のサービス通知番号

source: Current setting
de: Aktuelle Einstellung
es: Configuración actual
fr: Réglage actuel
it: Impostazione corrente
ja: 現在の設定
nl: Huidige instelling
pt_pt: Configuração atual
ro: Setare curentă

source: Current size
de: Aktuelle Größe
es: Tamaño actual
fr: Taille actuelle
it: Dimensione attuale
ja: 現在のサイズ
nl: Huidige grootte
pt_pt: Tamanho actual
ro: Dimensiunea actuală

source: Current state
de: Aktueller Zustand
es: Estado actual
fr: État actuel
it: Stato attuale
ja: 現在の状態
nl: Huidige toestand
pt_pt: Situação atual
ro: Starea actuală

source: Current status of %s process
de: Aktueller Status des %s-Prozesses
es: Estado actual del proceso %s
fr: État actuel du processus %s
it: Stato attuale del processo %s
ja: %s プロセスの現在のステータス
nl: Huidige status van %s proces
pt_pt: Status atual do processo %s
ro: Starea actuală a procesului %s

source: Current status of local Event Console
de: Aktueller Status der lokalen Event Console
es: Estado actual de la consola de eventos local
fr: État actuel de la console d'événements locale
it: Stato attuale della console eventi locale
ja: ローカルイベントコンソールの現在のステータス
nl: Huidige status van lokale gebeurtenissenconsole
pt_pt: Status atual do Console de Eventos local
ro: Starea curentă a consolei locale de evenimente

source: Current status of synchronization process
de: Aktueller Status des Synchronisationsprozesses
es: Estado actual del proceso de sincronización
fr: État actuel du processus de synchronisation
it: Stato attuale del processo di sincronizzazione
ja: 同期プロセスの現在の状態
nl: Huidige status van het synchronisatieproces
pt_pt: Status atual do processo de sincronização
ro: Starea actuală a procesului de sincronizare

source: Current subscriptions
de: Aktuelle Subskription
es: Suscripción a eventos
fr: Abonnements actuels
it: Iscrizioni agli eventi
ja: 現在のサブスクリプション状況
nl: Lopende abonnementen
pt_pt: Assinaturas actuais
ro: Abonamente curente

source: Current thread count levels
de: Levels für die Anzahl von Threads
es: Niveles actuales de recuento de hilos
fr: Niveaux actuels du nombre de fils
it: Livelli attuali di numero di fili
ja: 現在のスレッド数レベル
nl: Huidige draadtellingsniveaus
pt_pt: Níveis actuais de contagem de fios
ro: Nivelurile actuale ale numărului de fire

source: Current threads busy levels
de: Levels für die Anzahl von arbeitenden Threads
es: Niveles actuales de ocupación de los hilos
fr: Niveaux d'occupation des fils actuels
it: Attuali livelli di occupazione dei fili
ja: 現在のスレッドのビジーレベル
nl: Huidige threads bezettingsgraden
pt_pt: Níveis actuais de ocupação dos fios
ro: Niveluri de ocupare a firelor curente

source: Current users
de: Aktuelle Benutzer
ja: 現在のユーザー

source: Currently being written
de: Aktuell herausgeschrieben
es: Actualmente se está escribiendo
fr: Actuellement en cours d'écriture
it: Attualmente in fase di scrittura
ja: 現在書かれています
nl: Wordt momenteel geschreven
pt_pt: Atualmente sendo escrito
ro: În curs de redactare

source: Currently disable execution of all rules in the pack
de: Ausführung aller Regeln des Regelpaketes momentan deaktivieren
es: Actualmente desactiva la ejecución de todas las reglas del paquete
fr: Désactiver actuellement l'exécution de toutes les règles du pack
it: Attualmente disabilita l'esecuzione di tutte le regole del pacchetto
ja: 現在、パック内のすべてのルールの実行を無効にします
nl: Momenteel de uitvoering uitschakelen van alle regels in het pakket
pt_pt: Actualmente desactivar a execução de todas as regras do pacote
ro: În prezent, dezactivează executarea tuturor regulilor din pachet

source: Currently disable execution of this action
de: Die Ausführung dieser Aktion vorübergehend deaktivieren
es: Actualmente deshabilita la ejecución de esta acción
fr: Désactiver actuellement l'exécution de cette action
it: Attualmente disabilita l'esecuzione di questa azione
ja: 現在、このアクションの実行を無効にします
nl: Momenteel de uitvoering van deze actie uitschakelen
pt_pt: Atualmente desativar a execução desta ação
ro: În prezent, dezactivează executarea acestei acțiuni

source: Currently disable replication
de: Deaktiviere Replikation
es: Actualmente desactivar la replicación
fr: Désactiver actuellement la réplication
it: Attualmente disabilita la replica
ja: 現在、レプリケーションを無効にします
nl: Schakel momenteel replicatie uit
pt_pt: Atualmente desativar a replicação
ro: În prezent, dezactivați replicarea

source: Currently disable scheduled execution of this job
de: Die Ausführung des Jobs vorübergehend deaktivieren
es: Desactivar la ejecución programada de este trabajo
fr: Désactiver actuellement l'exécution programmée de ce travail
it: Attualmente disabilita l'esecuzione programmata di questo lavoro
ja: 現在、このジョブのスケジュールされた実行を無効にします
nl: Momenteel de geplande uitvoering van deze job uitschakelen
pt_pt: Atualmente desativar a execução programada deste trabalho
ro: În prezent, dezactivează executarea programată a acestei sarcini

source: Currently disable this aggregation
de: Deaktiviere diese Aggregation
es: Actualmente deshabilita esta agregación
fr: Désactiver actuellement cette agrégation
it: Attualmente disabilita questa aggregazione
ja: 現在、この集計を無効にします
nl: Schakel momenteel deze aggregatie uit
pt_pt: Actualmente desactivar esta agregação
ro: În prezent, dezactivați această agregare

source: Currently in downtime
de: Zur Zeit in Wartungszeit
es: Actualmente en tiempo de inactividad
fr: Actuellement en période d'arrêt
it: Attualmente inattivo
ja: 現在ダウンタイム中
nl: Momenteel in downtime
pt_pt: Actualmente em inactividade
ro: În prezent în timp de nefuncționare

source: Currently indexing, please try again shortly.
de: Wird gerade indiziert, bitte versuchen Sie es in Kürze erneut.
es: Actualmente se está indexando, por favor inténtelo de nuevo en breve.
fr: En cours d'indexation, veuillez réessayer sous peu.
it: Attualmente in fase di indicizzazione, si prega di riprovare a breve.
nl: Wordt momenteel geïndexeerd, probeer het binnenkort opnieuw.
ro: În curs de indexare, vă rugăm să încercați din nou în scurt timp.

source: Currently open connections
de: Derzeit offene Verbindungen
es: Conexiones abiertas actualmente
fr: Connexions actuellement ouvertes
it: Connessioni attualmente aperte
ja: 現在開いている接続
nl: Momenteel open verbindingen
pt_pt: Ligações actualmente abertas
ro: Conexiuni deschise în prezent

source: Currently open events of a host that is monitored
de: Aktuell offene Ereignisse von einem überwachten Host
es: Eventos abiertos actualmente de un host que es monitoreado
fr: Événements actuellement ouverts d'un hôte qui est surveillé
it: Eventi attualmente aperti di un host che è monitorato
ja: 監視されているホストの現在開いているイベント
nl: Momenteel openstaande events van een host die wordt gemonitord
pt_pt: Eventos actualmente abertos de um anfitrião que é monitorizado
ro: Evenimentele deschise în prezent ale unei gazde care este monitorizată

source: Currently open events of one specific host
de: Aktuell offene Ereignisse von einem spezifischen Host
es: Eventos abiertos actualmente de un host específico
fr: Événements actuellement ouverts d'un hôte spécifique
it: Eventi attualmente aperti di un host specifico
ja: 1つの特定のホストの現在開いているイベント
nl: Momenteel openstaande evenementen van een specifieke host
pt_pt: Eventos actualmente abertos de um anfitrião específico
ro: Evenimentele deschise în prezent ale unei anumite gazde

source: Currently running
de: Läuft aktuell
es: Actualmente en marcha
fr: Actuellement en cours
it: Attualmente in esecuzione
ja: 現在実行中
nl: Momenteel bezig
pt_pt: Actualmente em curso
ro: În curs de desfășurare

source: Currently running processes
de: Aktuell laufende Prozesse
es: Procesos en curso
fr: Processus en cours d'exécution
it: Processi attualmente in esecuzione
ja: 現在実行中のプロセス
nl: Momenteel lopende processen
pt_pt: Processos em execução no momento
ro: Procesele care rulează în prezent

source: Currently there are no changes to activate.
de: Im Moment gibt es keine offenen Konfigurationsänderungen.
es: Actualmente no hay cambios que activar.
fr: Il n'y a actuellement aucun changement à activer.
it: Attualmente non ci sono cambiamenti da attivare.
ja: 現在、アクティブ化する変更はありません。
nl: Momenteel zijn er geen veranderingen te activeren.
pt_pt: Actualmente não há alterações para activar.
ro: În prezent, nu există nicio modificare de activat.

source: Currently there are no unsent notification bulks pending.
de: Im Moment gibt es keine ausstehenden Bulk-Benachrichtigungen.
es: Actualmente no hay bultos de notificaciones pendientes.
fr: Il n'y a actuellement aucune notification en vrac non envoyée en attente.
it: Al momento non ci sono notifiche non inviate in sospeso.
nl: Momenteel zijn er geen niet-verzonden kennisgevingsbulken in behandeling.
ro: În prezent, nu există pachete de notificări neexpediate în așteptare.

source: Currently you have no received messages
de: Sie haben derzeit keine erhaltenen Meldungen
ja: 現在、受信したメッセージはありません

source: Currently you have no recieved messages
de: Sie haben derzeit keine erhaltenen Meldungen

source: Currently, there are %s not yet activated.
de: Derzeit sind %s noch nicht aktiviert.
es: Actualmente, hay %s que aún no están activados.
fr: Actuellement, il y a %s pas encore activé.
it: Attualmente, ci sono %s non ancora attivati.
ja: 現在、アクティブ化されていない%s があります。
nl: Momenteel zijn er %s nog niet geactiveerd.
pt_pt: Actualmente, existem %s ainda não activados.
ro: În prezent, există %s care nu au fost încă activate.

source: Currently, there is one pending change not yet activated.
de: Derzeit gibt es eine aufgelaufene Änderung, die noch nicht aktiviert wurde.
es: Actualmente, hay un cambio pendiente que aún no se ha activado.
fr: Actuellement, il y a un changement en attente qui n'est pas encore activé.
it: Attualmente c'è una modifica in sospeso non ancora attivata.
ja: 現在、有効化されていない保留中の変更が1つあります。
nl: Momenteel is er één wijziging in behandeling die nog niet is geactiveerd.
pt_pt: Actualmente, existe uma alteração pendente que ainda não foi activada.
ro: În prezent, există o modificare în așteptare care nu a fost încă activată.

source: Custom
de: Benutzerdefiniert
ja: カスタム

source: Custom Action
de: Benutzerdefinierte Aktion
es: Acción personalizada
fr: Action personnalisée
it: Azione personalizzata
nl: Aangepaste actie
ro: Acțiune personalizată

source: Custom GUI design of %s
de: Benutzerdefiniertes GUI-Design von %s
es: Diseño de GUI personalizado de %s
fr: Conception personnalisée de l'interface graphique de %s
it: Design GUI personalizzato di %s
ja: カスタムGUIデザイン %s
nl: Aangepast GUI ontwerp van %s
pt_pt: Desenho GUI personalizado de %s
ro: Proiectare GUI personalizată de %s

source: Custom Graph
de: Benutzerdefinierter Graph
es: Gráfico personalizado
fr: Graphique personnalisé
it: Grafico personalizzato
ja: カスタムグラフ
nl: Aangepaste grafiek
pt_pt: Gráfico personalizado
ro: Grafic personalizat

source: Custom HTML section (e.g. title, description…)
de: Benutzerdefinierte HTML-Sektion (z. B. Titel, Beschreibung...)
ja: カスタムHTMLセクション（例：タイトル、説明文...）

source: Custom Icons
de: Benutzerdefinierte Symbole
es: Iconos personalizados
fr: Icônes personnalisées
it: Icone personalizzate
nl: Aangepaste pictogrammen
ro: Icoane personalizate

source: Custom MBeans
de: Benutzerdefinierte MBeans
es: MBeans personalizados
fr: Moyens personnalisés
it: MBeans personalizzati
ja: カスタムMBean
nl: Aangepaste MBeans
pt_pt: MBeans personalizados
ro: MBeani personalizați

source: Custom MIBs
de: Benutzerdefinierte MIBs
es: MIBs personalizados
fr: MIBs personnalisées
it: MIB personalizzate
ja: カスタムMIB
nl: Aangepaste MIB's
pt_pt: MIBs personalizados
ro: MIB-uri personalizate

source: Custom SQL
de: Benutzerdefiniertes SQL
es: SQL personalizado
fr: SQL personnalisé
it: SQL personalizzato
ja: カスタムSQL
nl: Aangepaste SQL
pt_pt: SQL personalizado
ro: SQL personalizat

source: Custom Time Span:
de: Benutzerdefinierte Zeitspanne:
es: Duración personalizada:
fr: Personnalisé Durée de vie :
it: Intervallo di tempo personalizzato:
nl: Aangepaste tijdspanne:

source: Custom URL
de: Benutzerdefinierte URL
es: URL personalizada
fr: URL personnalisée
it: URL personalizzato
ja: カスタムURL
nl: Aangepaste URL
pt_pt: URL personalizado
ro: URL personalizat

source: Custom action
de: Benutzerdefinierte Aktion
es: Acción personalizada
fr: Action personnalisée
it: Azione personalizzata
ja: カスタムアクション
nl: Aangepaste actie
pt_pt: Ação personalizada
ro: Acțiune personalizată

source: Custom actions that will be available for the alert.
de: Benutzerdefinierte Aktionen, die für den Alert zur Verfügung stehen.
es: Acciones personalizadas que estarán disponibles para la alerta.
fr: Actions personnalisées qui seront disponibles pour l'alerte.
it: Azioni personalizzate che saranno disponibili per l'avviso.
ja: アラートで使用できるカスタムアクション。
nl: Aangepaste acties die beschikbaar zullen zijn voor de waarschuwing.
pt_pt: Ações personalizadas que estarão disponíveis para o alerta.
ro: Acțiuni personalizate care vor fi disponibile pentru alertă.
