Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The fall back option tries to establish an encrypted TLS connection. If the other site does not supports it, plain text is used.
de: Mit der Fallback-Option wird versucht, eine verschlüsselte TLS-Verbindung herzustellen. Wenn die andere Instanz dies nicht unterstützt, wird Klartext verwendet.
es: La opción fall back intenta establecer una conexión TLS encriptada. Si el otro sitio no lo soporta, se utiliza texto plano.
fr: L'option de repli tente d'établir une connexion TLS chiffrée. Si l'autre site ne le prend pas en charge, le texte brut est utilisé.
it: L'opzione di ripiego cerca di stabilire una connessione TLS crittografata. Se l'altro sito non lo supporta, viene utilizzato il testo normale.
ja: フォールバックオプションは、暗号化されたTLS接続を確立しようとするものです。相手サイトがサポートしていない場合は、プレーンテキストが使用されます。
nl: De terugvaloptie probeert een versleutelde TLS-verbinding tot stand te brengen. Als de andere site dit niet ondersteunt, wordt platte tekst gebruikt.
pt_pt: A opção de recurso tenta estabelecer uma ligação TLS encriptada. Se o outro sítio não o suportar, é utilizado texto simples.
ro: Opțiunea de rezervă încearcă să stabilească o conexiune TLS criptată. În cazul în care celălalt site nu o acceptă, se utilizează textul simplu.

source: The fetcher usage is below 50%, you may decrease the number of fetchers to reduce the memory consumption.
de: Die Fetcher-Auslastung liegt unter 50 %, Sie können die Anzahl der Fetcher verringern, um den Speicherverbrauch zu reduzieren.
es: El uso del fetcher es inferior al 50%, puede disminuir el número de fetchers para reducir el consumo de memoria.
fr: L'utilisation des récupérateurs est inférieure à 50%, vous pouvez diminuer le nombre de récupérateurs pour réduire la consommation de mémoire.
it: L'utilizzo del fetcher è inferiore al 50%, si può diminuire il numero di fetchers per ridurre il consumo di memoria.
ja: フェッチャーの使用率が50%未満の場合は、フェッチャーの数を減らしてメモリ消費量を減らすことができます。
nl: Het fetchergebruik is lager dan 50%, u kunt het aantal fetchers verminderen om het geheugenverbruik te verminderen.
pt_pt: O uso do fetcher está abaixo de 50%, você pode diminuir o número de fetchers para reduzir o consumo de memória.
ro: Utilizarea fetcherilor este sub 50%, puteți reduce numărul de fetcheri pentru a reduce consumul de memorie.

source: The file %s needs to be created and maintained manually.
de: Die Datei %s muss manuell erstellt und gepflegt werden.
es: El archivo %s debe ser creado y mantenido manualmente.
fr: Le fichier %s doit être créé et maintenu manuellement.
it: Il file %s deve essere creato e mantenuto manualmente.
ja: ファイル %s は、手動で作成および保守する必要があります。
nl: Het bestand %s moet handmatig worden aangemaakt en onderhouden.
pt_pt: O ficheiro %s precisa de ser criado e mantido manualmente.
ro: Fișierul %s trebuie să fie creat și menținut manual.

source: The file %s needs to be created and maintained manually.<br>Configuration entries provided with this rule will be ignored.
de: Die Datei %s muss manuell erstellt und gepflegt werden.<br>Mit dieser Regel bereitgestellte Konfigurationseinträge werden ignoriert.
es: El archivo %s necesita ser creado y mantenido manualmente.<br>Las entradas de configuración proporcionadas con esta regla serán ignoradas.
fr: Le fichier %s doit être créé et maintenu manuellement.<br>Les entrées de configuration fournies avec cette règle seront ignorées.
it: Il file %s deve essere creato e mantenuto manualmente.
ja: ファイル %s は、手動で作成および保守する必要があります。<br>このルールで指定された設定項目は無視されます。
nl: Het bestand %s moet handmatig worden aangemaakt en onderhouden.<br>Bij deze regel verstrekte configuratie-items worden genegeerd.
pt_pt: O ficheiro %s tem de ser criado e mantido manualmente.<br>As entradas de configuração fornecidas com esta regra serão ignoradas.
ro: Fișierul %s trebuie creat și menținut manual.<br>Intrările de configurare furnizate cu această regulă vor fi ignorate.

source: The file does not contain XML text
de: Die Datei enthält keinen XML-Text
es: El fichero no contiene texto XML
fr: Le fichier ne contient pas de texte XML
it: Il file non contiene testo XML
ja: ファイルにXMLテキストが含まれていません
nl: Het bestand bevat geen XML-tekst
pt_pt: O ficheiro não contém texto XML
ro: Fișierul nu conține text XML

source: The file does not seem to be a valid iCalendar file.
de: Die Datei scheint keine gültige iCalendar-Datei zu sein.
fr: Le fichier ne semble pas être un fichier iCalendar valide.
it: Il file non sembra essere un file iCalendar valido.BBB
ja: このファイルは有効なiCalendarファイルではないようです。
pt_pt: O ficheiro não parece ser um ficheiro iCalendar válido.
ro: Fișierul nu pare a fi un fișier iCalendar valid.

source: The file extension has to be <tt>.pdf</tt>
de: Die Dateiendung muss <tt>.pdf</tt> sein
es: La extensión del archivo tiene que ser <tt>.pdf</tt>
fr: L'extension du fichier doit être <tt>.pdf</tt>
it: L'estensione del file deve essere <tt>.pdf</tt>
ja: ファイル拡張子は<tt> .pdf </tt>である必要があります
nl: De bestandsextensie moet <tt>.pdf</tt> zijn
pt_pt: A extensão do ficheiro tem de ser <tt>.pdf</tt>
ro: Extensia fișierului trebuie să fie <tt>.pdf</tt>.

source: The file extension of the uploaded file is not supported: %s. Supported file extensions: %s.
de: Die Dateierweiterung der hochgeladenen Datei wird nicht unterstützt: %s. Unterstützte Dateierweiterungen: %s.
ja: アップロードされたファイルのファイル拡張子がサポートされていません: %s。サポートされているファイル拡張子: %s。

source: The file is empty
de: Die Datei ist leer
es: El archivo está vacío
fr: Le fichier est vide
it: Il file è vuoto
ja: ファイルが空です
nl: Het bestand is leeg
pt_pt: O arquivo está vazio
ro: Fișierul este gol

source: The file_id has to be alphanumeric.
de: Die file_id muss alphanumerisch sein.
es: El file_id tiene que ser alfanumérico.
fr: Le file_id doit être alphanumérique.
it: Il file_id deve essere alfanumerico.
ja: file_idは英数字でなければなりません。
nl: De file_id moet alfanumeriek zijn.
pt_pt: O file_id tem de ser alfanumérico.
ro: ID-ul fișierului trebuie să fie alfanumeric.

source: The filesystem levels will never fall below these values, when using the magic factor and the filesystem is very small.
de: Die Levels für das Dateisystem werden niemals unter diese Werte fallen, wenn Sie den Magic Factor benutzen und das Dateisystem sehr klein ist.
es: Los niveles del sistema de archivos nunca caerán por debajo de estos valores, cuando se utiliza el factor mágico y el sistema de archivos es muy pequeño.
fr: Les niveaux du système de fichiers ne tomberont jamais en dessous de ces valeurs, lorsque le facteur magique est utilisé et que le système de fichiers est très petit.
it: I livelli del filesystem non scenderanno mai sotto questi valori, quando si usa il fattore magico e il filesystem è molto piccolo.
ja: マジックファクターを使用し、ファイルシステムが非常に小さい場合、ファイルシステムのレベルはこれらの値以下になることはありません。
nl: De niveaus van het bestandssysteem zullen nooit onder deze waarden vallen, wanneer de magische factor wordt gebruikt en het bestandssysteem zeer klein is.
pt_pt: Os níveis do sistema de arquivos nunca cairão abaixo desses valores, quando se usa o fator mágico e o sistema de arquivos é muito pequeno.
ro: Nivelurile sistemului de fișiere nu vor scădea niciodată sub aceste valori, atunci când se utilizează factorul magic și sistemul de fișiere este foarte mic.

source: The filesystem path, prefixed with <i>File </i> or <i>Folder </i>
de: Der Dateisystem-Pfad mit vorangestelltem <i>File </i> oder <i>Folder </i>
es: La ruta del sistema de archivos, con el prefijo <i>Archivo </i> o <i>Carpeta </i>
fr: Le chemin du système de fichiers, préfixé par <i>Fichier </i> ou <i>Dossier </i>
it: Il percorso del filesystem, preceduto da <i>File </i> o <i>Folder </i>
nl: Het bestandssysteem pad, voorafgegaan door <i>File </i> of <i>Folder </i>
ro: Calea sistemului de fișiere, prefixată cu <i>File </i> sau <i>Folder </i>.

source: The first choice of a tag group will be its default value. If a tag group has only one choice, it will be displayed as a checkbox and set or not set the only tag. If it has more choices you may leave at most one tag id empty. A host with that choice will not get any tag of this group.<br><br>The tag ID must contain only of letters, digits and underscores.<br><br><b>Renaming tags ID:</b> if you want to rename the ID of a tag, then please make sure that you do not change its title at the same time! Otherwise Setup will not be able to detect the renaming and cannot exchange the tags in all folders, hosts and rules accordingly.
de: Der erste Eintrag einer Merkmalsgruppe ist der Standardwert. Wenn eine Merkmalsgruppe nur eine Auswahlmöglichkeit hat, wird sie als Kontrollkästchen angezeigt und das einzige Tag gesetzt oder nicht gesetzt. Wenn es mehr Auswahlmöglichkeiten gibt, können Sie höchstens eine Merkmal-ID leer lassen. Hosts mit diesem Merkmal bekommen keine Einträge aus dieser Gruppe zugeordnet.<br><br>Die Merkmal-ID darf nur aus Buchstaben, Ziffern und Unterstrichen bestehen.<br><br><b>Umbenennen der Merkmal-ID:</b> Wenn Sie die ID eines Merkmals umbenennen wollen, dann achten Sie bitte darauf, dass Sie nicht gleichzeitig auch den Titel ändern! Andernfalls kann Setup die Umbenennung nicht erkennen und die Merkmale nicht in allen Ordnern, Hosts und Regeln entsprechend austauschen.
es: La primera opción de un grupo de etiquetas será su valor por defecto. Si un grupo de etiquetas sólo tiene una opción, se mostrará como una casilla de verificación y establecerá o no la única etiqueta. Si tiene más opciones, puede dejar como máximo un identificador de etiqueta vacío. Un host con esa opción no obtendrá ninguna etiqueta de este grupo.<br><br>El ID de etiqueta debe contener sólo letras, dígitos y guiones bajos.<br><br><b>Renombrar ID de etiquetas:</b> si quieres renombrar el ID de una etiqueta, ¡asegúrate de no cambiar su título al mismo tiempo! De lo contrario, Setup no podrá detectar el cambio de nombre y no podrá intercambiar las etiquetas en todas las carpetas, hosts y reglas en consecuencia.
fr: Le premier choix d'un groupe de balises sera sa valeur par défaut. Si un groupe de balises n'a qu'un seul choix, il sera affiché comme une case à cocher et définira ou non la seule balise. S'il y a plus de choix, vous pouvez laisser au plus un identifiant de balise vide. Un hôte avec ce choix ne recevra aucun tag de ce groupe.<br><br>L'ID du tag doit contenir uniquement des lettres, des chiffres et des underscores.<br><br><b>Renommer l'ID des tags:</b> ; si vous voulez renommer l'ID d'un tag, assurez-vous que vous ne changez pas son titre en même temps ! Sinon, Setup ne pourra pas détecter le renommage et ne pourra pas échanger les balises dans tous les dossiers, hôtes et règles en conséquence.
it: La prima scelta di un gruppo di tag sarà il suo valore predefinito. Se un gruppo di tag ha una sola scelta, questa verrà visualizzata come una casella di controllo e verrà impostato o meno l'unico tag. Se ha più scelte, si può lasciare vuoto al massimo un id di tag. Un host con quella scelta non riceverà alcun tag di questo gruppo.<br><br>L'ID del tag deve contenere solo lettere, cifre e trattini bassi.<br><br><b>Rinominare l'ID dei tag:</b>Se si desidera rinominare l'ID di un tag, assicurarsi di non cambiare contemporaneamente il suo titolo! In caso contrario, Setup non sarà in grado di rilevare la ridenominazione e non potrà scambiare i tag in tutte le cartelle, gli host e le regole di conseguenza.
ja: タググループの最初の選択肢は、そのデフォルト値になります。タググループに選択肢が1つしかない場合は、チェックボックスとして表示され、唯一のタグを設定するかどうかを決定します。より多くの選択肢がある場合は、最大で1つのタグIDを空のままにしておくことができます。その選択をしたホストは、このグループのタグを取得しません。<br><br>タグIDには、文字、数字、アンダースコアのみを含める必要があります。<br><br><b>タグIDの名前を変更する:</b>タグのIDの名前を変更する場合は、同時にタイトルを変更しないように注意してください。そうしないと、セットアップは名前の変更を検出できず、それに応じてすべてのフォルダ、ホスト、およびルールのタグを交換できません。
nl: De eerste keuze van een tag-groep is de standaardwaarde. Als een tag-groep slechts één keuze heeft, wordt deze weergegeven als een checkbox en wordt de enige tag al dan niet ingesteld. Als het meer keuzes heeft mag je maximaal één tag id leeg laten. Een host met die keuze zal geen enkele tag van deze groep krijgen.<br><br>De tag ID mag alleen letters, cijfers en underscores bevatten.<br><br><b>Hernoemen van tag ID:</b> als je de ID van een tag wilt hernoemen, zorg er dan voor dat je niet tegelijkertijd de titel verandert! Anders kan Setup de hernoeming niet detecteren en kunnen de tags in alle mappen, hosts en regels niet dienovereenkomstig worden uitgewisseld.
pt_pt: A primeira opção de um grupo de etiquetas será o seu valor predefinido. Se um grupo de etiquetas tiver apenas uma opção, esta será apresentada como uma caixa de verificação e definirá ou não definirá a única etiqueta. Se tiver mais opções, pode deixar no máximo uma identificação de etiqueta vazia. Um anfitrião com essa opção não receberá nenhuma etiqueta desse grupo.<br><br>O ID da etiqueta deve conter apenas letras, dígitos e sublinhados.<br><br><b>Renomear o ID das etiquetas:</b> se quiser renomear o ID de uma etiqueta, certifique-se de que não altera o seu título ao mesmo tempo! Caso contrário, a Configuração não será capaz de detectar a renomeação e não poderá trocar as etiquetas em todas as pastas, anfitriões e regras em conformidade.
ro: Prima alegere a unui grup de etichete va fi valoarea implicită a acestuia. În cazul în care un grup de etichete are o singură alegere, aceasta va fi afișată ca o casetă de selectare și se va seta sau nu singura etichetă. Dacă are mai multe opțiuni, puteți lăsa cel mult un ID de etichetă gol. O gazdă cu această alegere nu va primi niciun tag din acest grup.<br><br>ID-ul tag-ului trebuie să conțină numai litere, cifre și liniuțe de subliniere.<br><br><b>Redenumirea ID-ului tag-urilor:</b> dacă doriți să redenumiți ID-ul unui tag, atunci asigurați-vă că nu îi schimbați în același timp și titlul! În caz contrar, Setup nu va putea detecta redenumirea și nu va putea schimba tag-urile în toate folderele, gazdele și regulile în mod corespunzător.

source: The first line in the file contains titles.
de: Die erste Zeile der Datei beinhaltet Titel.
es: La primera línea del archivo contiene los títulos.
fr: La première ligne du fichier contient les titres.
it: La prima riga del file contiene i titoli.
ja: ファイルの最初の行にはタイトルが含まれています。
nl: De eerste regel in het bestand bevat titels.
pt_pt: A primeira linha do arquivo contém títulos.
ro: Prima linie din fișier conține titlurile.

source: The first matching rule defines the parameter.
de: Die erste Regel, die zutrifft, legt den Wert fest.
es: La primera regla de concordancia define el parámetro.
fr: La première règle de correspondance définit le paramètre.
it: La prima regola di corrispondenza definisce il parametro.
ja: 最初の一致したルールがパラメータを定義します。
nl: De eerste overeenstemmende regel definieert de parameter.
pt_pt: A primeira regra de correspondência define o parâmetro.
ro: Prima regulă de potrivire definește parametrul.

source: The first matching rule is used. You must specify at least one rule.
de: Die erste zutreffende Regel wird verwendet. Sie müssen mindestens eine Regel festlegen.
es: Se utiliza la primera regla coincidente. Debe especificar al menos una regla.
fr: La première règle de correspondance est utilisée. Vous devez spécifier au moins une règle.
it: Viene utilizzata la prima regola corrispondente. È necessario specificare almeno una regola.
ja: 最初にマッチしたルールが使用されます。少なくとも1つのルールを指定する必要があります。
nl: De eerste passende regel wordt gebruikt. U moet ten minste één regel opgeven.
pt_pt: É utilizada a primeira regra de correspondência. É necessário especificar pelo menos uma regra.
ro: Se utilizează prima regulă de potrivire. Trebuie să specificați cel puțin o regulă.

source: The first row below the titles contains fields to specify which column of the CSV file should be imported to which attribute of the created hosts. The import progress is trying to match the columns to attributes automatically by using the titles found in the title row (if you have some). If you use the correct titles, the attributes can be mapped automatically. The currently available attributes are:
de: Die erste Zeile unter den Titeln enthält Felder, um anzugeben, welche Spalte der CSV-Datei in welches Attribut der erstellten Hosts importiert werden soll. Der Importvorgang versucht, anhand der Titel in der Titelzeile (wenn vorhanden) die Spalten automatisch Attributen zuzuordnen. Wenn Sie die korrekten Titel benutzen, können die Attribute automatisch zugeordnet werden. Die momentan verfügbaren Attribute sind:
es: La primera fila debajo de los títulos contiene campos para especificar qué columna del archivo CSV debe importarse a qué atributo de los hosts creados. El progreso de la importación intenta hacer coincidir las columnas con los atributos automáticamente utilizando los títulos que se encuentran en la fila de títulos (si tiene algunos). Si utiliza los títulos correctos, los atributos pueden ser mapeados automáticamente. Los atributos disponibles actualmente son:
fr: La première ligne sous les titres contient des champs permettant de spécifier quelle colonne du fichier CSV doit être importée vers quel attribut des hôtes créés. La progression de l'importation tente de faire correspondre automatiquement les colonnes aux attributs en utilisant les titres trouvés dans la ligne des titres (si vous en avez). Si vous utilisez les bons titres, les attributs peuvent être mis en correspondance automatiquement. Les attributs actuellement disponibles sont :
it: La prima riga sotto i titoli contiene campi per specificare quale colonna del file CSV deve essere importata a quale attributo degli host creati. Il progresso dell'importazione cerca di far corrispondere automaticamente le colonne agli attributi usando i titoli trovati nella riga dei titoli (se ne hai). Se usi i titoli corretti, gli attributi possono essere mappati automaticamente. Gli attributi attualmente disponibili sono:
ja: タイトルの下の最初の行には、CSVファイルのどの列を作成されたホストのどの属性にインポートするかを指定するフィールドが含まれています。インポートの進行状況は、タイトル行にあるタイトル(ある場合)を使用して、列を属性に自動的に一致させようとしています。正しいタイトルを使用すると、属性を自動的にマッピングできます。現在使用可能な属性は次のとおりです:
nl: De eerste rij onder de titels bevat velden om aan te geven welke kolom van het CSV bestand moet worden geïmporteerd naar welk attribuut van de aangemaakte hosts. De import probeert de kolommen automatisch aan de attributen te koppelen door de titels in de titelrij te gebruiken (als u die heeft). Als u de juiste titels gebruikt, kunnen de attributen automatisch gemapt worden. De momenteel beschikbare attributen zijn:
pt_pt: A primeira linha abaixo dos títulos contém campos para especificar qual coluna do arquivo CSV deve ser importada para qual atributo dos hosts criados. O progresso da importação está tentando fazer corresponder as colunas aos atributos automaticamente usando os títulos encontrados na linha do título (se você tiver algum). Se você usar os títulos corretos, os atributos podem ser mapeados automaticamente. Os atributos atualmente disponíveis são:
ro: Primul rând de sub titluri conține câmpuri pentru a specifica ce coloană din fișierul CSV trebuie importată în ce atribut al gazdelor create. Progresul importului încearcă să potrivească automat coloanele cu atributele, utilizând titlurile găsite în rândul de titluri (dacă aveți unele). Dacă folosiți titlurile corecte, atributele pot fi puse în corespondență automat. Atributele disponibile în prezent sunt: Atributele:

source: The folder is not permitted for any contact group.
de: Keine Kontaktgruppe hat auf diesem Ordner eine Berechtigung.
es: La carpeta no está permitida para ningún grupo de contactos.
fr: Le dossier n'est autorisé pour aucun groupe de contact.
it: La cartella non è ammessa per nessun gruppo di contatti.
ja: このフォルダは、どの連絡先グループにも許可されていません。
nl: De map is niet toegestaan voor een contactgroep.
pt_pt: A pasta não é permitida para nenhum grupo de contato.
ro: Dosarul nu este permis pentru niciun grup de contacte.

source: The folder's permitted contact groups are <b>%s</b>.
de: Die erlaubten Kontaktgruppen des Ordners sind: <b>%s</b>.
es: Los grupos de contactos permitidos de la carpeta son <b>%s</b>.
fr: Les groupes de contacts autorisés du dossier sont <b>%s</b>.
it: I gruppi di contatti consentiti della cartella sono <b>%s</b>.
ja: フォルダで許可されている連絡先グループは<b>%s </b>です。
nl: De toegestane contactgroepen van de map zijn <b>%s</b>.
pt_pt: Os grupos de contato permitidos para a pasta são <b>%s</b>.
ro: Grupurile de contacte permise de dosar's sunt <b>%s</b>.

source: The following %s could not be found: %s
de: Der folgende %s konnte nicht gefunden werden: %s
es: No se ha podido encontrar el siguiente %s: %s
fr: L'élément suivant %s n'a pas pu être trouvé : %s
it: Il seguente %s non è stato trovato: %s
ja: 次の%sが見つかりませんでした: %s
nl: De volgende %s kon niet worden gevonden: %s
pt_pt: O seguinte %s não pôde ser encontrado: %s
ro: Următorul %s nu a putut fi găsit: %s.

source: The following agent bakery signature keys expire in %d days or less. Please replace them as soon as possible. To update the signature key, please add the newly created as an additional key to the affected agent updater rule(s) and bake the agent again. After all affected hosts have been updated, you may remove the old signature key savely.<br><br> You must not remove the old signature key until every host is updated and accepting the new key! Please also notice, that the agent updater on the affected hosts rejects all updated agents as soon as the affected signature key is expired.<br><br> For detailed information please consider the %s
de: Die folgenden Agentenbäckerei-Signaturschlüssel laufen in %d Tagen oder weniger ab. Bitte ersetzen Sie diese so bald wie möglich. Um einen Signaturschlüssel zu aktualisieren, fügen Sie bitte den neu erstellten Schlüssel als zusätzlichen Schlüssel zu den betroffenen Agent Updater-Regeln hinzu und backen Sie den Agenten erneut. Nachdem alle betroffenen Hosts aktualisiert worden sind, können Sie den alten Signaturschlüssel sicher entfernen.<br><br>Sie dürfen den alten Signaturschlüssel erst entfernen, wenn alle Hosts aktualisiert wurden und den neuen Schlüssel akzeptiert haben! Bitte beachten Sie auch, dass der Agent Updater auf den betroffenen Hosts alle aktualisierten Agenten zurückweist, sobald der betroffene Signaturschlüssel abgelaufen ist.<br><br>Für detaillierte Informationen beachten Sie bitte die %s.
ja: 以下のエージェントの署名キーは、%d以内に有効期限が切れます。できるだけ早く交換してください。署名キーを更新するには、影響を受けるエージェント更新ルールに新しく作成したキーを追加し、エージェントを再構築してください。すべての影響を受けるホストが更新された後、古い署名キーを安全に削除できます。<br><br> すべてのホストが更新され、新しいキーを受け入れるまで、古い署名キーを削除しないでください！また、影響を受けるホスト上のエージェント更新ツールは、影響を受ける署名キーが有効期限切れになると、すべての更新されたエージェントを拒否します。<br><br>詳細な情報については、%sをご確認ください

source: The following files located in the local hierarchy of your site are involved in this exception:
de: Die folgenden Dateien in der lokalen Hierarchie dieser Instanz haben mit dieser Exception zu tun:
es: Los siguientes archivos ubicados en la jerarquía local de su sitio están involucrados en esta excepción:
fr: Les fichiers suivants, situés dans la hiérarchie locale de votre site, sont concernés par cette exception :
it: I seguenti file situati nella gerarchia locale del tuo sito sono coinvolti in questa eccezione:
ja: サイトのローカル階層にある次のファイルが、この例外に関係しています。
nl: De volgende bestanden in de lokale hiërarchie van uw site zijn betrokken bij deze uitzondering:
pt_pt: Os seguintes arquivos localizados na hierarquia local do seu site estão envolvidos nesta exceção:
ro: Următoarele fișiere situate în ierarhia locală a site-ului dvs. sunt implicate în această excepție:
