Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: When the Multisite GUI connects the socket of the event daemon in order to retrieve information about current and historic events then this timeout will be applied.
de: Wenn die GUI eine Verbindung mit dem Socket des Event Daemons herstellt, um Informationen über aktuelle und historische Ereignisse abzurufen, wird diese Zeitüberschreitung angewendet.
es: Cuando la interfaz gráfica de usuario de Multisite se conecta al socket del demonio de eventos para recuperar información sobre eventos actuales e históricos, se aplicará este tiempo de espera.
fr: Lorsque l'interface graphique multisite se connecte au socket du démon d'événements afin de récupérer des informations sur les événements actuels et historiques, ce délai sera appliqué.
it: Quando la Multisite GUI si connette al socket del demone degli eventi per recuperare informazioni sugli eventi correnti e storici, allora questo timeout sarà applicato.
ja: マルチサイトGUIが現在および過去のイベントに関する情報を取得するためにイベントデーモンのソケットに接続すると、このタイムアウトが適用されます。
nl: Wanneer de Multisite GUI verbinding maakt met de socket van de event daemon om informatie op te halen over huidige en historische events dan zal deze timeout worden toegepast.
pt_pt: Quando a GUI Multisite conecta a tomada do daemon do evento a fim de recuperar informações sobre eventos atuais e históricos, então este timeout será aplicado.
ro: Atunci când GUI Multisite se conectează la socket-ul daemonului de evenimente pentru a prelua informații despre evenimentele curente și istorice, se va aplica acest termen de așteptare.

source: When the Multisite GUI or the active check check_mkevents connects to the socket of the event daemon in order to retrieve information about current and historic events then its connection request might be queued before being processed. This setting defines the number of unaccepted connections to be queued before refusing new connections.
de: Wenn die GUI oder der aktive Check check_mkevents eine Verbindung zum Socket des Event Daemons herstellt, um Informationen über aktuelle und historische Ereignisse abzurufen, kann die Verbindungsanfrage in eine Warteschlange gestellt werden, bevor sie verarbeitet wird. Mit dieser Einstellung wird die Anzahl der nicht akzeptierten Verbindungen festgelegt, die in die Warteschlange gestellt werden, bevor neue Verbindungen abgelehnt werden.
es: Cuando la interfaz gráfica de usuario del multisitio o la comprobación activa check_mkevents se conectan al socket del demonio de eventos para obtener información sobre los eventos actuales e históricos, su solicitud de conexión puede ponerse en cola antes de ser procesada. Este ajuste define el número de conexiones no aceptadas que se pondrán en cola antes de rechazar nuevas conexiones.
fr: Lorsque l'interface graphique multisite ou le contrôle actif check_mkevents se connecte au socket du démon d'événements afin de récupérer des informations sur les événements actuels et historiques, sa demande de connexion peut être mise en file d'attente avant d'être traitée. Ce paramètre définit le nombre de connexions non acceptées à mettre en file d'attente avant de refuser les nouvelles connexions.
it: Quando la GUI Multisito o il controllo attivo check_mkevents si connette al socket del demone degli eventi per recuperare informazioni sugli eventi attuali e storici, la sua richiesta di connessione potrebbe essere accodata prima di essere elaborata. Questa impostazione definisce il numero di connessioni non accettate da mettere in coda prima di rifiutare nuove connessioni.
ja: マルチサイトGUIまたはアクティブチェックcheck_mkeventsが現在および過去のイベントに関する情報を取得するためにイベントデーモンのソケットに接続すると、その接続要求は処理される前にキューに入れられる場合があります。この設定は、新しい接続を拒否する前にキューに入れられる、受け入れられない接続の数を定義します。
nl: Wanneer de Multisite GUI of de actieve check_mkevents verbinding maakt met de socket van de event daemon om informatie op te halen over huidige en historische events, kan het zijn dat het verbindingsverzoek in de wachtrij wordt geplaatst voordat het wordt verwerkt. Deze instelling bepaalt het aantal niet-geaccepteerde verbindingen dat in de wachtrij wordt geplaatst voordat nieuwe verbindingen worden geweigerd.
pt_pt: Quando a GUI Multisite ou o check_mkevents ativo se conecta ao socket do daemon de eventos a fim de recuperar informações sobre eventos atuais e históricos, então seu pedido de conexão pode ser enfileirado antes de ser processado. Esta configuração define o número de conexões não aceitas a serem enfileiradas antes de recusar novas conexões.
ro: Atunci când interfața grafică Multisite GUI sau verificarea activă check_mkevents se conectează la socket-ul daemonului de evenimente pentru a prelua informații despre evenimentele curente și istorice, este posibil ca cererea de conectare să fie pusă în coadă înainte de a fi procesată. Această setare definește numărul de conexiuni neacceptate care trebuie să fie puse în coadă înainte de a refuza noi conexiuni.

source: When the Setup module of the Event Console saves rules to the file <tt>mkeventd.d/wato/rules.mk</tt> it usually prints the Python representation of the rules-list into one single line by using the native Python code generator. Enabling this option switches to <tt>pprint</tt>, which nicely indents everything. While this is a bit slower for large rulesets it makes debugging and manual editing simpler.
de: Wenn das Setup-Modul der Event Console Regeln in der Datei <tt>mkeventd.d/wato/rules.mk</tt> speichert, druckt es normalerweise die Python-Darstellung der Regel-Liste in eine einzige Zeile, indem es den nativen Python-Code-Generator verwendet. Die Aktivierung dieser Option schaltet auf <tt>pprint</tt> um, wodurch alles schön eingerückt wird. Dies ist zwar bei großen Regelsätzen etwas langsamer, macht aber die Fehlersuche und die manuelle Bearbeitung einfacher.
es: Cuando el módulo de Configuración de la Consola de Eventos guarda las reglas en el archivo <tt>mkeventd.d/wato/rules.mk</tt> normalmente imprime la representación Python de la lista de reglas en una sola línea usando el generador de código Python nativo. Habilitando esta opción se cambia a <tt>pprint</tt>, que imprime todo con sangría. Aunque esto es un poco más lento para conjuntos de reglas grandes, simplifica la depuración y la edición manual.
fr: Lorsque le module Setup de l'Event Console enregistre des règles dans le fichier <tt>mkeventd.d/wato/rules.mk</tt>, il imprime généralement la représentation Python de la liste de règles sur une seule ligne en utilisant le générateur de code Python natif. En activant cette option, on passe à <tt>pprint</tt>, qui met tout en retrait. Bien que cette méthode soit un peu plus lente pour les grands ensembles de règles, elle simplifie le débogage et l'édition manuelle.
it: Quando il modulo Setup della Console eventi salva le regole nel file <tt>mkeventd.d/wato/rules.mk</tt> di solito stampa la rappresentazione Python dell'elenco di regole in una sola riga, usando il generatore di codice Python nativo. Abilitando questa opzione si passa a <tt>pprint</tt>, che indenta bene tutto. Sebbene sia un po' più lento per i grandi insiemi di regole, rende più semplice il debug e la modifica manuale.
ja: イベントコンソールのセットアップモジュールがルールをファイル<tt> mkeventd.d/wato/rules.mk </tt>に保存すると、通常、ネイティブPythonコードを使用してルールリストのPython表現を1行に出力します。発生器。このオプションを有効にすると、<tt> pprint </tt>に切り替わり、すべてがうまくインデントされます。これは大きなルールセットでは少し遅くなりますが、デバッグと手動編集が簡単になります。
nl: Wanneer de Setup module van de Event Console regels opslaat in het bestand <tt>mkeventd.d/wato/rules.mk</tt> drukt het gewoonlijk de Python representatie van de regels-lijst af in één enkele regel door gebruik te maken van de native Python code generator. Door deze optie in te schakelen wordt overgeschakeld op <tt>pprint</tt>, waarbij alles netjes wordt ingesprongen. Hoewel dit een beetje trager is voor grote regelsets maakt het het debuggen en handmatig bewerken eenvoudiger.
pt_pt: Quando o módulo Setup da Consola de Eventos guarda as regras no ficheiro <tt>mkeventd.d/wato/rules.mk</tt> normalmente imprime a representação Python da lista de regras numa única linha utilizando o gerador de código Python nativo. Activar esta opção muda para <tt>pprint</tt>, o que faz com que tudo fique bem indentado. Embora isso seja um pouco mais lento para conjuntos de regras grandes, torna a depuração e a edição manual mais simples.
ro: Atunci când modulul de configurare al consolei de evenimente salvează regulile în fișierul <tt>mkeventd.d/wato/rules.mk</tt>, acesta tipărește de obicei reprezentarea Python a listei de reguli într-o singură linie, utilizând generatorul nativ de cod Python. Activarea acestei opțiuni trece la <tt>pprint</tt>, care indentează frumos totul. Deși acest lucru este un pic mai lent pentru seturi mari de reguli, face ca depanarea și editarea manuală să fie mai simple.

source: When the connection to the first server fails with connect specific errors like timeouts or some other network related problems, the connect mechanism will try to use this server instead of the server configured above. If you use persistent connections (default), the connection is being used until the LDAP is not reachable or the local webserver is restarted.
de: Wenn die Verbindung mit dem ersten Server aufgrund von spezifischen Verbindungs- oder Netzwerkproblem fehlschlägt, dann wird dieser Server anstelle des ersten verwendet. Wenn Sie persistente Verbindungen verwenden (das ist der Standard), dann wird die Verbindung solange verwendet, bis entweder der LDAP-Server nicht mehr erreichbar ist, oder der lokale Webserver neu gestartet wird.
es: Cuando la conexión con el primer servidor falla con errores específicos de conexión como tiempos de espera o algún otro problema relacionado con la red, el mecanismo de conexión intentará utilizar este servidor en lugar del servidor configurado anteriormente. Si utiliza conexiones persistentes (por defecto), la conexión se utilizará hasta que el LDAP no sea accesible o se reinicie el servidor web local.
fr: Lorsque la connexion au premier serveur échoue en raison d'erreurs spécifiques à la connexion, telles que des délais d'attente ou d'autres problèmes liés au réseau, le mécanisme de connexion essaiera d'utiliser ce serveur au lieu du serveur configuré ci-dessus. Si vous utilisez des connexions persistantes (par défaut), la connexion est utilisée jusqu'à ce que le LDAP ne soit plus joignable ou que le serveur web local soit redémarré.
it: Quando la connessione al primo server fallisce con errori specifici di connessione come timeout o qualche altro problema legato alla rete, il meccanismo di connessione cercherà di usare questo server invece del server configurato in precedenza. Se usi connessioni persistenti (default), la connessione viene utilizzata fino a quando LDAP non è raggiungibile o il webserver locale viene riavviato.
nl: Wanneer de verbinding met de eerste server mislukt met verbindingsspecifieke fouten zoals timeouts of andere netwerk gerelateerde problemen, zal het verbindingsmechanisme proberen deze server te gebruiken in plaats van de hierboven geconfigureerde server. Als u persistente verbindingen gebruikt (standaard), wordt de verbinding gebruikt totdat LDAP niet meer bereikbaar is of de lokale webserver opnieuw wordt opgestart.
ro: În cazul în care conexiunea la primul server eșuează din cauza unor erori specifice de conectare, cum ar fi timeout-uri sau alte probleme legate de rețea, mecanismul de conectare va încerca să utilizeze acest server în locul serverului configurat mai sus. Dacă utilizați conexiuni persistente (implicit), conexiunea este utilizată până când LDAP nu mai este accesibil sau până când serverul web local este repornit.

source: When the disk space cleanup by file age was not able to gain enough free disk space, then the cleanup mechanism starts cleaning up additional files. The files are deleted by age, the oldest first, until the files are newer than the configured minimum file age.
de: Wenn die automatische Speicherplatzbereinigung nicht genügend Speicher frei machen konnte, weitere Dateien aufräumen. Diese Dateien werden nach Alter gelöscht, wobei mit den ältesten Dateien begonnen wird. Es werden nur Dateien gelöscht, die älter sind als das minimale Dateialter.
es: Cuando la limpieza de espacio en disco por edad de los archivos no ha podido obtener suficiente espacio libre en disco, entonces el mecanismo de limpieza comienza a limpiar archivos adicionales. Los archivos se eliminan por edad, los más antiguos primero, hasta que los archivos sean más nuevos que la edad mínima de archivo configurada.
fr: Lorsque le nettoyage de l'espace disque par âge des fichiers n'a pas permis de gagner suffisamment d'espace disque libre, le mécanisme de nettoyage commence à nettoyer des fichiers supplémentaires. Les fichiers sont supprimés par âge, le plus ancien en premier, jusqu'à ce que les fichiers soient plus récents que l'âge minimum configuré.
it: Quando la pulizia dello spazio su disco in base all'età dei file non è stata in grado di guadagnare abbastanza spazio libero su disco, allora il meccanismo di pulizia inizia a pulire i file aggiuntivi. I file vengono eliminati per età, i più vecchi per primi, finché i file non sono più nuovi dell'età minima configurata.
ja: ファイル経過年数によるディスク領域のクリーンアップが十分な空きディスク領域を得ることができなかった場合、クリーンアップ機構は追加のファイルのクリーンアップを開始します。ファイルは、設定された最小ファイル経過年数より新しくなるまで、古いものから順に年齢順に削除されます。
nl: Als het opschonen van de schijfruimte op basis van bestandsleeftijd niet voldoende vrije schijfruimte heeft opgeleverd, dan begint het opschoonmechanisme met het opschonen van extra bestanden. De bestanden worden per leeftijd verwijderd, de oudste eerst, totdat de bestanden nieuwer zijn dan de geconfigureerde minimum bestandsleeftijd.
pt_pt: Quando a limpeza do espaço em disco por idade do arquivo não foi capaz de ganhar espaço livre suficiente em disco, então o mecanismo de limpeza começa a limpar arquivos adicionais. Os arquivos são excluídos por idade, o mais antigo primeiro, até que os arquivos sejam mais novos do que a idade mínima configurada.
ro: Atunci când curățarea spațiului pe disc în funcție de vechimea fișierelor nu a reușit să obțină suficient spațiu liber pe disc, atunci mecanismul de curățare începe să curețe fișiere suplimentare. Fișierele sunt șterse în funcție de vârstă, mai întâi cele mai vechi, până când fișierele sunt mai noi decât vârsta minimă configurată.

source: When the event is in the state <i>open</i> for that time span then no further messages of the same time will be added to the event. It will stay open, but the count does not increase anymore. Any further matching message will create a new event.
de: Wenn das Ereignis diese Zeit lang im Zustand <i>offen</i> gewesen ist, dann werden ihm keine weiteren gleichartigen Meldungen zugeordnet. Es bleibt offen, aber der Ereigniszähler wird sich nicht mehr erhöhen. Die nächste passende Meldung erstellt dann ein neues Ereignis, das wieder von vorne mit der Zählung beginnt.
es: Cuando el evento está en el estado <i>abierto</i> por ese lapso de tiempo entonces no se añadirán más mensajes del mismo tiempo al evento. Permanecerá abierto, pero el recuento ya no aumenta. Cualquier otro mensaje que coincida creará un nuevo evento.
fr: Lorsque l'événement est dans l'état <i>ouvert</i> pour cet intervalle de temps alors aucun autre message de la même heure ne sera ajouté à l'événement. Il restera ouvert, mais le compte n'augmente plus. Tout autre message correspondant créera un nouvel événement.
it: Quando l'evento è nello stato <i>aperto</i> per quel lasso di tempo, allora nessun altro messaggio dello stesso tempo sarà aggiunto all'evento. Rimarrà aperto, ma il conteggio non aumenta più. Ogni ulteriore messaggio corrispondente creerà un nuovo evento.
ja: その期間、イベントが<i>open</i>の状態にある場合、同じ時間のメッセージはイベントに追加されません。開いたままになりますが、カウントはそれ以上増加しません。さらに一致するメッセージがあると、新しいイベントが作成されます。
nl: Wanneer de gebeurtenis gedurende die tijdspanne in de status <i>open</i> staat, zullen er geen verdere berichten van dezelfde tijdspanne aan de gebeurtenis worden toegevoegd. Het zal open blijven, maar de telling zal niet meer toenemen. Elk volgend overeenkomend bericht zal een nieuwe gebeurtenis aanmaken.
pt_pt: Quando o evento estiver no estado <i>open</i> para esse período de tempo, então nenhuma outra mensagem do mesmo tempo será adicionada ao evento. Ficará aberto, mas a contagem não aumentará mais. Qualquer outra mensagem de correspondência irá criar um novo evento.
ro: Atunci când evenimentul se află în starea <i>open</i> pentru acel interval de timp, atunci nu se vor mai adăuga mesaje de aceeași durată la eveniment. Acesta va rămâne deschis, dar numărul nu mai crește. Orice alt mesaj corespunzător va crea un nou eveniment.

source: When the given regular expression (infix search) matches the events state is set to CRITICAL.
de: Wenn dieser reguläre Ausdruck im Text des Ereignisses gefunden wird, dann wird der Zustand auf CRITICAL gesetzt.
es: Cuando la expresión regular dada (búsqueda infija) coincide con el estado de los eventos se establece como CRITICAL.
fr: Lorsque l'expression régulière donnée (recherche infixe) correspond, l'état des événements est défini comme CRITIQUE.
it: Quando l'espressione regolare data (ricerca infix) corrisponde lo stato degli eventi è impostato su CRITICAL.
ja: 指定された正規表現(インフィックス検索)がイベントに一致すると、状態はクリティカルに設定されます。
nl: Als de opgegeven reguliere expressie (infix search) overeenkomt, wordt de status van de gebeurtenis op CRITISCH gezet.
pt_pt: Quando a expressão regular dada (pesquisa infix) corresponde ao estado dos eventos é definida como CRÍTICO.
ro: Atunci când expresia regulată dată (căutare infixă) se potrivește, starea evenimentelor este setată la CRITICAL.

source: When the given regular expression (infix search) matches the events state is set to OK.
de: Wenn der angegebene reguläre Ausdruck (Infix-Suche) greift, dann wird der Ereigniszustand auf OK gesetzt.
es: Cuando la expresión regular dada (búsqueda infija) coincide con el estado de los eventos se establece como OK.
fr: Lorsque l'expression régulière donnée (recherche infixe) correspond à l'événement, l'état est défini comme étant OK.
it: Quando l'espressione regolare data (ricerca infix) corrisponde allo stato degli eventi è impostato su OK.
ja: 与えられた正規表現（infix検索）がマッチした場合、イベントの状態がOKに設定されます。
nl: Als de opgegeven reguliere expressie (infix search) overeenkomt, wordt de status van de gebeurtenis op OK gezet.
pt_pt: Quando a expressão regular dada (pesquisa infix) corresponde ao estado dos eventos é definida para OK.
ro: Atunci când expresia regulată dată (căutare infixă) se potrivește, starea evenimentelor este setată la OK.

source: When the given regular expression (infix search) matches the events state is set to WARNING.
de: Wenn dieser reguläre Ausdruck im Text des Ereignisses gefunden wird, dann wird der Ereigniszustand auf WARNING gesetzt.
es: Cuando la expresión regular dada (búsqueda infija) coincide con el estado de los eventos se establece como ADVERTENCIA.
fr: Lorsque l'expression régulière donnée (recherche infixe) correspond, l'état des événements est défini comme étant WARNING.
it: Quando l'espressione regolare data (ricerca infix) corrisponde, lo stato degli eventi è impostato su WARNING.
ja: 与えられた正規表現（infix検索）がマッチした場合、イベントの状態がWARNING警告に設定されます。
nl: Als de opgegeven reguliere expressie (infix search) overeenkomt, wordt de status van de gebeurtenis op WAARSCHUWING gezet.
pt_pt: Quando a expressão regular dada (pesquisa infix) corresponde ao estado dos eventos é definido como AVISO.
ro: Atunci când expresia regulată dată (căutare infixă) se potrivește, starea evenimentelor este setată la AVERTISMENT.

source: When the iCalendar file contains definitions of repeating events, these repeating events will be resolved to single events for the number of years you specify here.
de: Wenn die iCalendar-Datei Definitionen von sich wiederholenden Ereignissen enthält, werden diese sich wiederholenden Ereignisse für die hier angegebene Anzahl von Jahren in Einzelereignisse aufgelöst.
ja: iCalendarファイルに繰り返しイベントの定義が含まれている場合、これらの繰り返しイベントは、ここで指定した年数の間、単一イベントに解決されます。
pt_pt: Quando o ficheiro iCalendar contém definições de eventos de repetição, estes eventos de repetição serão resolvidos para eventos únicos durante o número de anos que especificar aqui.

source: When the monitoring of forwarded logfiles is enabled, the check verifies that all of the logfiles listed here are reported by the monitored system.
de: Falls das Monitoring weitergeleiteter Log-Dateien aktiviert ist, überwacht der Check, dass alle hier gelisteten Log-Dateien vom überwachten System gemeldet wurden.
es: Cuando la supervisión de los archivos de registro reenviados está activada, la comprobación verifica que todos los archivos de registro enumerados aquí son notificados por el sistema supervisado.
fr: Lorsque la surveillance des fichiers journaux transférés est activée, le contrôle vérifie que tous les fichiers journaux énumérés ici sont signalés par le système surveillé.
it: Quando il monitoraggio dei file di log inoltrati è abilitato, il controllo verifica che tutti i file di log qui elencati siano riportati dal sistema monitorato.
ja: 転送されたログファイルの監視が有効になっている場合、チェックは、ここにリストされているすべてのログファイルが監視対象システムによって報告されていることを確認します。
nl: Wanneer het monitoren van doorgestuurde logfiles is ingeschakeld, wordt gecontroleerd of alle hier genoemde logfiles door het gecontroleerde systeem worden gerapporteerd.
pt_pt: Quando a monitorização dos ficheiros de registo enviados é activada, a verificação verifica que todos os ficheiros de registo aqui listados são reportados pelo sistema monitorizado.
ro: Atunci când este activată monitorizarea fișierelor de jurnal transmise, se verifică dacă toate fișierele de jurnal enumerate aici sunt raportate de către sistemul monitorizat.

source: When the percentage of lost packets is equal or greater then this level, then the according state is triggered. The default for critical is 100%. That means that the check is only critical if <b>all</b> packets are lost.
de: Wenn der Prozentwert des Paketverlusts größer oder gleich diesem Wert ist, dann wird der zugeordnete Zustand ausgelöst. Der Standardwert für kritisch ist 100%. Das bedeutet: der Check ist nur dann kritisch, wenn <b>alle</b> Pakete verloren gehen.
es: Cuando el porcentaje de paquetes perdidos es igual o mayor que este nivel, se activa el estado correspondiente. El valor por defecto para crítico es 100%. Esto significa que la comprobación sólo es crítica si <b>todos</b> los paquetes se pierden.
fr: Lorsque le pourcentage de paquets perdus est égal ou supérieur à ce niveau, l'état correspondant est déclenché. La valeur par défaut de critical est de 100%. Cela signifie que la vérification n'est critique que si <b>tous</b> les paquets sont perdus.
it: Quando la percentuale di pacchetti persi è uguale o superiore a questo livello, allora viene attivato lo stato corrispondente. Il valore predefinito per critical è 100%. Ciò significa che il controllo è critico solo se <b>tutti</b> i pacchetti sono persi.
ja: 失われたパケットの割合がこのレベル以上である場合、それに応じた状態がトリガーされます。クリティカルのデフォルトは100%です。つまり、<b>すべての</b>パケットが失われた場合のみ、チェックはクリティカルになります。
nl: Als het percentage verloren pakketten gelijk is aan of groter is dan dit niveau, dan wordt de overeenstemmende toestand geactiveerd. De standaardwaarde voor kritisch is 100%. Dat betekent dat de controle alleen kritisch is als <b>alle</b> pakketten verloren gaan.
pt_pt: Quando a porcentagem de pacotes perdidos é igual ou maior que este nível, então o estado de acordo é acionado. O padrão para o crítico é 100%. Isso significa que a verificação só é crítica se <b>all</b> pacotes forem perdidos.
ro: Atunci când procentul de pachete pierdute este egal sau mai mare decât acest nivel, atunci se declanșează starea corespunzătoare. Valoarea implicită pentru starea critică este de 100%. Aceasta înseamnă că verificarea este critică numai dacă <b>toate</b> pachetele sunt pierdute.
