Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Parents are used to configure the reachability of hosts to the monitoring server. A host is considered unreachable if all of its parents are unreachable or down. Unreachable hosts are not actively monitored.<br><br><b>Clusters</b> automatically configure all their nodes as Parents, but only if you do not manually configure Parents.<br><br><b>Distributed setup:</b><br>Make sure that the host and all its parents are monitored by the same site.
de: Parents werden verwendet, um die Erreichbarkeit von Hosts für den Monitoring-Server zu konfigurieren. Ein Host gilt als unerreichbar, wenn alle seine Parents unerreichbar oder ausgefallen sind. Unerreichbare Hosts werden nicht aktiv überwacht.<br><br><b>Cluster</b> konfigurieren automatisch alle ihre Knoten als Parents, allerdings nur, wenn Sie die Parents nicht manuell konfigurieren.<br><br><b>Verteiltes Setup:</b><br>Stellen Sie sicher, dass der Host und alle seine Parents von der gleichen Instanz überwacht werden.
es: Los padres se utilizan para configurar la accesibilidad de los hosts al servidor de monitorización. Un host se considera inalcanzable si todos sus padres son inalcanzables o están caídos. Los hosts inalcanzables no son monitorizados activamente.<br><br><b>Los Clusters</b> configuran automáticamente todos sus nodos como Padres, pero sólo si usted no configura manualmente los Padres.
fr: Les parents sont utilisés pour configurer l'accessibilité des hôtes au serveur de surveillance. Un hôte est considéré comme inaccessible si tous ses parents sont inaccessibles ou hors service. Les hôtes inaccessibles ne sont pas activement surveillés.<br><br><b>Les clusters</b> ; configurent automatiquement tous leurs nœuds en tant que parents, mais seulement si vous ne configurez pas manuellement les parents.<br><br><b>Configuration distribuée:</b><br>Assurez-vous que l'hôte et tous ses parents sont surveillés par le même site.
it: I genitori sono usati per configurare la raggiungibilità degli host al server di monitoraggio. Un host è considerato irraggiungibile se tutti i suoi genitori sono irraggiungibili o inattivi. Gli host irraggiungibili non vengono monitorati attivamente.<br><br><b>I cluster</b>configurano automaticamente tutti i loro nodi come genitori, ma solo se non si configurano manualmente i genitori.<br><br><b>Configurazione distribuita:</b><br>Assicurarsi che l'host e tutti i suoi genitori siano monitorati dallo stesso sito.
ja: 親ホストは、ホストの本機への到達性を設定するために使用されます。親ホストがすべて到達不能かダウンしている場合、ホストは到達不能とみなされます。到達不能なホストはアクティブに監視されません。<br><br><b>クラスター</b>は、自動的にすべてのノードを 親として設定しますが、手動で 親を設定しない場合に限ります。<br><br><b>分散設定:</b><br>ホストとそのすべての親が同じサイトで監視されていることを確認してください。
nl: Ouders worden gebruikt om de bereikbaarheid van hosts voor de monitoring server te configureren. Een host wordt als onbereikbaar beschouwd als al zijn ouders onbereikbaar of down zijn. Onbereikbare hosts worden niet actief gemonitord.<br><br><b>Clusters</b> configureren automatisch al hun nodes als Ouders, maar alleen als u Ouders niet handmatig configureert.<br><br><b>Gedistribueerde setup:</b><br>Zorg ervoor dat de host en al zijn ouders door dezelfde site worden gemonitord.
pt_pt: Os pais são utilizados para configurar a acessibilidade dos anfitriões ao servidor de monitorização. Um host é considerado inacessível se todos os seus pais estiverem inacessíveis ou inativos. Os anfitriões inacessíveis não são monitorizados activamente.<br><br><b>Clusters</b> configuram automaticamente todos os seus nós como Pais, mas apenas se não configurar manualmente os Pais.<br><br><b>Configuração distribuída:</b><br>Certifique-se de que o anfitrião e todos os seus Pais são monitorizados pelo mesmo site.
ro: Părinții sunt utilizați pentru a configura capacitatea de accesare a gazdelor la serverul de monitorizare. O gazdă este considerată inaccesibilă dacă toți părinții săi sunt inaccesibili sau nu funcționează. Gazdele inaccesibile nu sunt monitorizate în mod activ.<br><br><b>Clusterele</b> configurează automat toate nodurile lor ca Părinți, dar numai dacă nu configurați manual Părinți.<br><br><b>Configurație distribuită:</b><br>Asigurați-vă că gazda și toți părinții săi sunt monitorizați de același site.

source: Part of Quick setup: %s
de: Teil des Quick Setup: %s

source: Partial backup
de: Partielle Sicherung
es: Copia de seguridad parcial
fr: Sauvegarde partielle
it: Backup parziale
ja: 部分的なバックアップ
nl: Gedeeltelijke back-up
pt_pt: Backup parcial
ro: Copie de rezervă parțială

source: Partial diff backup
de: Partielle diff-Sicherung
es: Copia de seguridad diff parcial
fr: Sauvegarde différentielle partielle
it: Backup diff parziale
ja: 部分的な差分バックアップ
nl: Gedeeltelijke diff-back-up
pt_pt: Cópia de segurança parcial do diff
ro: Copie de rezervă diff parțială

source: Partition name
de: Partitions-Name
ja: パーティション名

source: Partitions (XEN)
de: Partitionen (XEN)
es: Particiones (XEN)
it: Partizioni (XEN)
ja: パーティション(XEN)
nl: Partities (XEN)
pt_pt: Partições (XEN)
ro: Partiții (XEN)

source: Parts per Million
de: Millionstel
es: Partes por millón
fr: Parties par million
it: Parti per milione
ja: 100万個当たり
nl: Delen per miljoen
pt_pt: Peças por milhão
ro: Părți per milion

source: Passive checks have been manually disabled for this %s!
de: Passive Checks wurden manuell deaktiviert für %s!
es: ¡Las comprobaciones pasivas se han desactivado manualmente para este %s!
fr: Les contrôles passifs ont été désactivés manuellement pour ce %s !
it: I controlli passivi sono stati disabilitati manualmente per questo %s!
ja: パッシブチェックが手動で無効になっています この %s では!
nl: Passieve controles zijn handmatig uitgeschakeld voor deze %s!
pt_pt: As verificações passivas foram desativadas manualmente para esta %s!
ro: Verificările pasive au fost dezactivate manual pentru acest %s!

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
pt_pt: Senha
ro: Parola

source: Password cannot be empty
de: Das Passwort darf nicht leer sein
ja: パスワードは空欄にできません

source: Password changed (sync failed: %s)
de: Passwort geändert (Synchronisation fehlgeschlagen: %s)
es: La contraseña ha cambiado (la sincronización ha fallado: %s)
fr: Mot de passe modifié (échec de la synchronisation : %s)
it: Password cambiata (sincronizzazione fallita: %s)
ja: パスワードが変更されました(同期に失敗しました: %s)
nl: Wachtwoord gewijzigd (synchronisatie mislukt: %s)
pt_pt: Senha alterada (sincronização falhada: %s)
ro: Parola a fost schimbată (sincronizarea a eșuat: %s)

source: Password does not exist or using not permitted
de: Passwort existiert nicht oder Nutzung nicht erlaubt
es: La contraseña no existe o su uso no está permitido
fr: Le mot de passe n'existe pas ou son utilisation n'est pas autorisée
it: La password non esiste o l'uso non è consentito
ja: パスワードが存在しないか、使用が許可されていません
nl: Wachtwoord bestaat niet of gebruik niet toegestaan
pt_pt: A senha não existe ou o uso não é permitido
ro: Parola nu există sau utilizarea nu este permisă

source: Password does not exist or using not permitted.
de: Passwort existiert nicht oder Nutzung ist nicht erlaubt.
ja: パスワードが存在しないか、使用が許可されていません。

source: Password for binding, if your server requires an authentication
de: Anmeldepasswort, falls der Server Authentifizierung erfordert
es: Contraseña para la vinculación, si su servidor requiere una autenticación
fr: Mot de passe pour la liaison, si votre serveur requiert une authentification
it: Password per il binding, se il tuo server richiede un'autenticazione
ja: サーバーに認証が必要な場合のバインド用のパスワード
nl: Wachtwoord voor binding, als uw server een authenticatie vereist
pt_pt: Senha para encadernação, se o seu servidor requer uma autenticação
ro: Parola pentru legare, dacă serverul dvs. necesită o autentificare

source: Password for login
de: Passwort für Login
es: Contraseña para el inicio de sesión
fr: Mot de passe pour la connexion
it: Password per il login
ja: ログイン用のパスワード
nl: Wachtwoord voor inloggen
pt_pt: Senha para login
ro: Parolă pentru autentificare

source: Password for this user
de: Passwort für diesen Benutzer
es: Contraseña para este usuario
fr: Mot de passe pour cet utilisateur
it: Password per questo utente
ja: このユーザーのパスワード
nl: Wachtwoord voor deze gebruiker
pt_pt: Senha para este usuário
ro: Parola pentru acest utilizator

source: Password management
de: Passwortverwaltung
es: Gestión de contraseñas
fr: Gestion des mots de passe
it: Gestione delle password
ja: パスワード管理
nl: Beheer van wachtwoorden
pt_pt: Gestão de palavras-passe
ro: Gestionarea parolelor

source: Password of the user
de: Passwort für diesen Benutzer
es: Contraseña del usuario
fr: Mot de passe de l'utilisateur
it: Password dell'utente
ja: ユーザーのパスワード
nl: Wachtwoord van de gebruiker
pt_pt: Senha do usuário
ro: Parola utilizatorului

source: Password policy for local accounts
de: Passwortrichtlinie für lokale Accounts
es: Política de contraseñas para las cuentas locales
fr: Politique de mot de passe pour les comptes locaux
it: Politica delle password per gli account locali
ja: ローカルアカウントのパスワードポリシー
nl: Wachtwoordbeleid voor lokale accounts
pt_pt: Política de senha para contas locais
ro: Politica de parole pentru conturile locale

source: Password properties
de: Passwort-Eigenschaften

source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
ja: パスワード:
nl: Wachtwoord:
pt_pt: Senha:
ro: Parola:

source: Passwords
de: Passwörter
es: Contraseñas
fr: Mots de passe
ja: パスワード
nl: Wachtwoorden
pt_pt: Senhas
ro: Parole

source: Passwords don't match
de: Passwörter stimmen nicht überein
fr: Les mots de passe ne correspondent pas
it: Le password non corrispondono
ja: パスワードが一致しません
pt_pt: As palavras-passe não coincidem
ro: Parolele nu se potrivesc

source: Paste CRT/PEM Contents
de: CRT/PEM-Inhalte einfügen
it: Incolla CRT/PEM Contenuto
ja: CRT/PEMコンテンツを貼り付け
pt_pt: Colar CRT/PEM Conteúdo
ro: Pasta CRT/PEM Conținutul

source: Path
de: Pfad
es: Ruta
fr: Chemin d'accès
it: Percorso
ja: パス
nl: Pad
pt_pt: Caminho
ro: Calea

source: Path ID
de: Pfad-ID
es: Identificación de la ruta
fr: ID du chemin
it: ID del percorso
ja: パスID
nl: Pad ID
pt_pt: Identificação do caminho
ro: ID-ul căii

source: Path is not allowed to contain empty parts
de: Der Pfad darf keine leeren Elemente enthalten
ja: パスに空の部分を含めることはできません

source: Path is not allowed to start with '/'
de: Der Pfad darf nicht mit '/' beginnen
ja: パスが'/'で始まることはできません

source: Path to .pgpass file
de: Pfad zur .pgpass-Datei
es: Ruta del archivo .pgpass
fr: Chemin vers le fichier .pgpass
it: Percorso del file .pgpass
ja: .pgpassファイルへのパス
nl: Pad naar .pgpass bestand
pt_pt: Caminho para o arquivo .pgpass
ro: Calea către fișierul .pgpass

source: Path to <tt>MegaCLI.exe</tt>
de: Pfad zu <tt>MegaCLI.exe</tt>
es: Ruta de acceso a <tt>MegaCLI.exe</tt>
fr: Chemin d'accès à <tt>MegaCLI.exe</tt>
it: Percorso di <tt>MegaCLI.exe</tt>
ja: <tt>MegaCLI.exe</tt>へのパス
nl: Pad naar <tt>MegaCLI.exe</tt>
pt_pt: Caminho para <tt>MegaCLI.exe</tt>
ro: Cale de acces la <tt>MegaCLI.exe</tt>.

source: Path to CA File
de: Pfad zur CA-Datei
es: Ruta de acceso al archivo CA
fr: Chemin d'accès au fichier CA
it: Percorso del file CA
ja: CAファイルのパス
nl: Pad naar CA-bestand
pt_pt: Caminho para o ficheiro CA
ro: Cale de acces la fișierul CA

source: Path to Cert Key file
de: Pfad zur Zertifizierungsschlüssel-Datei
es: Ruta al archivo Cert Key
fr: Chemin d'accès au fichier Cert Key
it: Percorso del file della chiave Cert
ja: Cert Keyファイルへのパス
nl: Pad naar certificaatsleutelbestand
pt_pt: Caminho para o ficheiro Cert Key
ro: Calea de acces la fișierul Cert Key

source: Path to Certificate key file
de: Pfad zur Zertifizierungsschlüssel-Datei
es: Ruta de acceso al archivo de claves de certificado
fr: Chemin d'accès au fichier de la clé du certificat
it: Percorso del file della chiave del certificato
ja: 証明書キーファイルへのパス
nl: Pad naar certificaatsleutelbestand
pt_pt: Caminho para o ficheiro da chave de certificado
ro: Calea de acces la fișierul cu cheia de certificat

source: Path to MRPE configuration file
de: Pfad zur MRPE-Konfigurationsdatei
ja: MRPE設定ファイルへのパス

source: Path to PostGreSQL binary
de: Pfad zur PostGreSQL-Binärdatei
ja: PostGreSQLバイナリへのパス

source: Path to a CA certificate
de: CA-Zertifikat hinzufügen
es: Ruta de acceso a un certificado CA
fr: Chemin d'accès à un certificat CA
it: Percorso per un certificato CA
ja: CA証明書へのパス
nl: Pad naar een CA-certificaat
pt_pt: Caminho para um certificado CA
ro: Cale de acces la un certificat CA

source: Path to categories
de: Pfad zu den Kategorien
es: Camino a las categorías
fr: Chemin vers les catégories
it: Percorso delle categorie
ja: カテゴリのパス
nl: Pad naar categorieën
pt_pt: Caminho para as categorias
ro: Calea către categorii

source: Path to ceph.conf
de: Pfad zu ceph.conf
ja: カテゴリのパスceph.conf へのパス

source: Path to sapgenpse
de: Pfad zu sapgenpse
es: Ruta de acceso a sapgenpse
fr: Chemin vers sapgenpse
it: Percorso per sapgenpse
ja: sapgenpseへの道
nl: Pad naar sapgenpse
pt_pt: Caminho para a sapgenpse
ro: Calea către sapgenpse

source: Path to temporary directory (will be created)
de: Verzeichnis für temporäre Dateien (wird erstellt)
es: Ruta del directorio temporal (se creará)
fr: Chemin vers le répertoire temporaire (qui sera créé)
it: Percorso alla directory temporanea (sarà creata)
ja: 一時ディレクトリへのパス(作成されます)
nl: Pad naar tijdelijke directory (zal worden aangemaakt)
pt_pt: Caminho para o diretório temporário (será criado)
ro: Cale de acces la directorul temporar (va fi creat)

source: Path to the Robot Framework suite folder or directly to a specific `.robot` file, relative to the base directory of Robot Framework projects.
de: Pfad zum Ordner der Robot Framework-Suite oder direkt zu einer spezifischen `.robot`-Datei, relativ zum Basisverzeichnis der Robot Framework Projekte.
ja: Robot Frameworkプロジェクトのベースディレクトリからの相対パスで、Robot Frameworkスイートフォルダへのパス、または特定の`.robot`ファイルへのパス。

source: Path to the user certificate. If the path is not exist or empty, the user certificate will not be used.
de: Pfad zum Benutzerzertifikat. Wenn der Pfad nicht vorhanden oder leer ist, wird das Benutzerzertifikat nicht verwendet.
ja: ユーザー証明書へのパス。パスが存在しないか空の場合、ユーザー証明書は使用されません。

source: Path to unix socket
de: Pfad zum Unix-Socket
es: Ruta al socket unix
fr: Chemin d'accès au socket unix
it: Percorso del socket unix
nl: Pad naar unix socket
ro: Calea către socket-ul unix

source: Path-patterns where to search for Jar files
de: Pfad-Patterns für die Suche nach Jar-Dateien
es: Patrones de ruta donde buscar archivos Jar
fr: Chemins d'accès où rechercher les fichiers Jar
it: Path-patterns dove cercare i file Jar
ja: Jarファイルを検索するパスパターン
nl: Pad-patronen waar te zoeken naar Jar bestanden
pt_pt: Caminhos-padrão onde procurar por arquivos Jar
ro: Path-patterns unde să caute fișiere Jar

source: Path:
de: Pfad:
es: Camino:
fr: Chemin :
it: Percorso:
ja: パス:
nl: Pad:
pt_pt: Caminho:
ro: Calea:

source: Paths
de: Pfade
es: Caminos
fr: Chemins d'accès
it: Percorsi
ja: パス
nl: Paden
pt_pt: Caminhos
ro: Căi de acces

source: Pattern analyzer
de: Pattern Analyse
es: Analizador de patrones
fr: Analyseur de motifs
it: Analizzatore di modelli
ja: パターンアナライザー
nl: Patroonanalysator
pt_pt: Analisador de padrões
ro: Analizator de modele

source: Pattern contains invalid characters: %s
de: Das Muster enthält ungültige Zeichen: %s
ja: パターンに無効な文字が含まれています: %s

source: Patterns for each node
de: Patterns für jeden Knoten
es: Patrones para cada nodo
fr: Modèles pour chaque nœud
it: Modelli per ogni nodo
ja: 各ノードのパターン
nl: Patronen voor elk knooppunt
pt_pt: Padrões para cada nó
ro: Modele pentru fiecare nod

source: Patterns for logfiles to monitor (allowing <tt>*</tt> and <tt>?</tt>)
de: Patterns für zu überwachende Log-Dateien (<tt>*</tt> und <tt>?</tt> erlaubt)
es: Patrones para los archivos de registro a supervisar (permitiendo <tt>*</tt> y <tt>?</tt>)
fr: Modèles de fichiers journaux à surveiller (autorisant <tt>*</tt> et <tt>?</tt>)
it: Modelli per i file di log da monitorare (permettendo <tt>*</tt> e <tt>?</tt>)
nl: Patronen voor te controleren logfiles (die <tt>*</tt> en <tt>?</tt> toestaan)
ro: Modele pentru fișierele de jurnal de monitorizat (permițând <tt>*</tt> și <tt>?</tt>)

source: Patterns to identify Robot Framework keywords as Robotmk KPIs. Note that if a pattern matches multiple keywords from the same test with the same name, the service will report UNKNOWN.
de: Patterns, um Robot Framework-Schlüsselwörter als Robotmk-KPIs zu identifizieren. Beachten Sie, dass der Service UNKNOWN meldet, wenn ein Pattern auf mehrere Schlüsselwörter desselben Tests mit demselben Namen zutrifft.
ja: Robot FrameworkのキーワードをRobotmkのKPIとして識別するためのパターン。注意：同じテスト内の同じ名前のキーワードが複数一致した場合、サービスはUNKNOWNと報告します。

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: Pausa
ja: 一時停止
nl: Pauzeer
pt_pt: Pausado
ro: Pauză

source: Paused containers
de: Pausierte Container
es: Contenedores en pausa
fr: Conteneurs en pause
it: Contenitori in pausa
ja: 一時停止したコンテナ
nl: Gepauzeerde containers
pt_pt: Contentores em pausa
ro: Containere în pauză

source: Paused containers lower levels
de: Untergrenzen für pausierte Container
es: Contenedores en pausa niveles inferiores
fr: Conteneurs en pause niveaux inférieurs
it: Contenitori in pausa livelli inferiori
ja: 一時停止されたコンテナの下位レベル
nl: Pauzeren containers lagere niveaus
pt_pt: Recipientes em pausa níveis inferiores
ro: Containerele cu pauză niveluri inferioare

source: Paused containers upper levels
de: Obergrenzen für pausierte Container
es: Contenedores en pausa niveles superiores
fr: Conteneurs en pause aux niveaux supérieurs
it: Contenitori in pausa livelli superiori
ja: 一時停止されたコンテナの上位レベル
nl: Pauzeren containers bovenste niveaus
pt_pt: Recipientes com enchimento em pausa nos níveis superiores
ro: Containere cu pauză la nivelurile superioare

source: Pausing
de: Angehalten
it: Pausa
ja: 一時停止
pt_pt: Pausa
ro: Pauză

source: Peak value of active sessions
de: Spitzenwert der aktiven Sitzungen
es: Valor máximo de las sesiones activas
fr: Valeur maximale des sessions actives
it: Valore di picco delle sessioni attive
ja: アクティブなセッションのピーク値
nl: Piekwaarde van actieve sessies
pt_pt: Valor de pico das sessões activas
ro: Valoarea de vârf a sesiunilor active

source: Peer IP address
de: IP-Adresse des Peers
ja: ピアIPアドレス

source: Peer name
de: Name des Peers
ja: ピア名

source: Peer states
de: Peer-Zustände
ja: ピアの状態

source: Peer-to-peer message broker connections
de: Peer-to-peer Message Broker-Verbindungen
ja: ピアツーピアメッセージブローカー接続

source: Pending
de: Ausstehend
es: pendiente
fr: En attente
it: in attesa di
ja: 保留中
nl: In afwachting van
pt_pt: Pendente
ro: În așteptare

source: Pending DHCP leases
de: Ausstehende DHCP-Leases
es: Arrendamientos DHCP pendientes
fr: Baux DHCP en attente
it: Leasing DHCP in sospeso
ja: 保留中のDHCPリース
nl: In afwachting van DHCP leases
pt_pt: Locações pendentes de DHCP
ro: Leasing DHCP în așteptare

source: Pending changes
de: Ausstehende Änderungen
it: Modifiche in corso
ja: 保留中の変更
pt_pt: Alterações pendentes
ro: Modificări în așteptare

source: Pending create
de: Erstellung ausstehend
es: Pendiente de crear
fr: En attente de création
it: In attesa di creare
ja: 保留中の更新
nl: In afwachting van creatie
pt_pt: Pendente de criação
ro: În curs de creare

source: Pending memory
de: Pending-Speicher
es: Memoria pendiente
fr: Mémoire en attente
it: Memoria in sospeso
ja: 保留中のメモリ
nl: In afwachting van geheugen
pt_pt: Memória pendente
ro: Memorie în așteptare

source: Pending normal updates
de: Ausstehende normale Updates
es: A la espera de las actualizaciones normales
fr: En attente des mises à jour normales
it: In attesa dei normali aggiornamenti
ja: 通常の更新を保留中
nl: In afwachting van normale updates
pt_pt: Pendente de atualizações normais
ro: În așteptarea actualizărilor normale

source: Pending pods: Namespace
de: Ausstehende Pods: Namespace
es: Vainas pendientes: Espacio de nombres
fr: Pods en attente : Espace de nommage
it: Baccelli in attesa: Spazio dei nomi
ja: 保留中のpod: 名前空間
nl: In afwachting van pods: Namespace
pt_pt: Pods pendentes: Namespace
ro: Păstăi în așteptare: Spațiul de nume

source: Pending requests
de: Ausstehende Anfragen
es: Solicitudes pendientes
fr: Demandes en cours
it: Richieste in sospeso
ja: 保留中の要求
nl: Hangende aanvragen
pt_pt: Pedidos pendentes
ro: Cereri în așteptare

source: Pending sectors (id 197)
de: Sektoren im Zustand PENDING (id 197)
ja: 保留中のセクター（ID 197）

source: Pending security updates
de: Anstehende Sicherheitsupdates
es: Actualizaciones de seguridad pendientes
fr: Mises à jour de sécurité en attente
it: Aggiornamenti di sicurezza in sospeso
ja: 保留中のセキュリティ更新
nl: In afwachting van beveiligingsupdates
pt_pt: Pendentes atualizações de segurança
ro: Actualizări de securitate în așteptare

source: Pending service discovery
de: Ausstehende Service-Erkennung
es: Descubrimiento de servicios pendientes
fr: Découverte de services en attente
it: Scoperta del servizio in sospeso
ja: 保留中のサービス検出
nl: In afwachting van dienstontdekking
pt_pt: Pendente de descoberta de serviços
ro: Descoperirea serviciilor în așteptare

source: Pending services
de: Services im Zustand PENDING
es: Servicios pendientes
fr: Services en attente
it: Servizi in attesa
ja: 保留中のサービス
nl: In afwachting van diensten
pt_pt: Serviços pendentes
ro: Servicii în așteptare

source: Pending services of site
de: Ausstehende Services einer Instanz
ja: サイトの保留中（Pending)のサービス

source: Pending tasks
de: Ausstehende Aufgaben
es: Tareas pendientes
fr: Tâches en attente
it: Compiti in sospeso
ja: 保留中のタスク
nl: Hangende taken
pt_pt: Tarefas pendentes
ro: Sarcini în așteptare

source: Pending tasks delta
de: Ausstehende Aufgaben delta
es: Delta de tareas pendientes
fr: Delta des tâches en attente
it: Compiti in sospeso delta
ja: 保留中のタスクのデルタ
nl: In afwachting van taken delta
pt_pt: Delta de tarefas pendentes
ro: Delta sarcinilor în așteptare

source: Pending updates
de: Ausstehende Updates
es: Actualizaciones pendientes
fr: Mises à jour en attente
it: In attesa di aggiornamenti
ja: 保留中の更新
nl: In afwachting van updates
pt_pt: Actualizações pendentes
ro: Actualizări în așteptare

source: Pending vBuckets
de: Ausstehende vBuckets
es: Pendientes de vBuckets
fr: VBuckets en attente
it: VBucket in sospeso
ja: 保留中のvBuckets
nl: In afwachting van vBuckets
pt_pt: Cabazes vBuckets pendentes
ro: VBuckets în așteptare

source: Per Core utilization
de: Auslastung pro Kern
es: Utilización por núcleo
fr: Utilisation par cœur
it: Utilizzo per nucleo
ja: コアあたりの使用率
nl: Gebruik per kern
pt_pt: Por utilização do Core
ro: Utilizare per nucleu
