Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Kubernetes deployment conditions
de: Verteilungsbedingungen von Kubernetes
es: Condiciones de despliegue de Kubernetes
fr: Conditions de déploiement de Kubernetes
it: Condizioni di distribuzione di Kubernetes
ja: Kubernetes デプロイ条件
nl: Kubernetes implementatie voorwaarden
pt_pt: Condições de implantação do Kubernetes
ro: Condiții de implementare Kubernetes

source: Kubernetes deployments
de: Kubernetes-Verteilungen
ja: Kubernetesデプロイメント

source: Kubernetes memory resource utilization
de: Auslastung der Kubernetes-Speicherressourcen
es: Utilización de los recursos de memoria de Kubernetes
fr: Utilisation des ressources mémoire de Kubernetes
it: Utilizzo delle risorse di memoria di Kubernetes
ja: Kubernetesメモリー使用率
nl: Kubernetes geheugen gebruik
pt_pt: Utilização de recursos de memória do Kubernetes
ro: Utilizarea resurselor de memorie Kubernetes

source: Kubernetes node
de: Kubernetes-Knoten
ja: Kubernetesノード

source: Kubernetes node conditions
de: Kubernetes Knoten-Bedingungen
it: Condizioni dei pod Kubernetes
ja: Kubernetesノードコンテナー
ro: Condițiile podurilor Kubernetes

source: Kubernetes node containers
de: Knoten-Container von Kubernetes
es: Contenedores de nodo Kubernetes
fr: Conteneurs de nœuds Kubernetes
it: Contenitori di nodi Kubernetes
ja: Kubernetesノードコンテナー
pt_pt: Contentores de nós Kubernetes
ro: Containere de noduri Kubernetes

source: Kubernetes node count
de: Anzahl der Kubernetes Knoten
es: Recuento de nodos Kubernetes
fr: Nombre de nœuds Kubernetes
it: Conteggio dei nodi Kubernetes
ja: Kubernetesノード数
nl: Kubernetes knooppunt aantal
pt_pt: Contagem de nós Kubernetes
ro: Numărul de noduri Kubernetes

source: Kubernetes pod conditions
de: Pod-Bedingungen von Kubernetes
es: Condiciones del pod de Kubernetes
fr: Conditions des pods Kubernetes
it: Condizioni dei pod Kubernetes
ja: Kubernetes Podコンテナー
nl: Kubernetes pod voorwaarden
pt_pt: Condições do pod Kubernetes
ro: Condițiile podurilor Kubernetes

source: Kubernetes pod containers
de: Pod-Container von Kubernetes
es: Contenedores Kubernetes pod
fr: Conteneurs de pods Kubernetes
it: Contenitori pod Kubernetes
ja: Kubernetes Podコンテナ―
pt_pt: Contentores de pods Kubernetes
ro: Containerele pod Kubernetes

source: Kubernetes pod resources
de: Kubernetes-Pod-Ressourcen
es: Recursos de Kubernetes
fr: Ressources de pods Kubernetes
it: Risorse di Kubernetes
ja: Kubernetes Podリソース
nl: Kubernetes pod bronnen
pt_pt: Recursos do pod Kubernetes
ro: Resursele podurilor Kubernetes

source: Kubernetes pod restarts
de: Neustarts von Kubernetes-Pods
es: Reinicios de pods de Kubernetes
fr: Redémarrage des pods Kubernetes
it: Riavvio del pod Kubernetes
ja: Kubernetes Pod再起動
nl: Kubernetes pod herstart
pt_pt: Reinícios de pods Kubernetes
ro: Repornirea podurilor Kubernetes

source: Kubernetes replicas
de: Replica von Kubernetes
es: Réplicas de Kubernetes
fr: Répliques Kubernetes
it: Repliche Kubernetes
ja: Kubernetesレプリカ
pt_pt: Réplicas de Kubernetes
ro: Replicile Kubernetes

source: Kubernetes resource quota cpu utilization
de: Kubernetes Ressourcenkontingent CPU-Auslastung
es: Utilización de la cuota de recursos de Kubernetes cpu
fr: quota de ressources Kubernetes utilisation cpu
it: Kubernetes quota risorse utilizzo cpu
nl: Kubernetes bron quota cpu gebruik
ro: Kubernetes resurse cotă de utilizare a resurselor cpu

source: Kubernetes resource quota memory utilization
de: Kubernetes Ressourcenkontingent Speicherauslastung
es: Utilización de la memoria de la cuota de recursos de Kubernetes
fr: Utilisation de la mémoire des quotas de ressources Kubernetes
it: Utilizzo della memoria della quota di risorse di Kubernetes
ja: Kubernetesリソースクオータ メモリー使用率
nl: Kubernetes bron quota geheugen gebruik
pt_pt: Utilização da memória da quota de recursos do Kubernetes
ro: Cota de resurse Kubernetes cota de utilizare a memoriei

source: L2 cache size
de: L2-Cache-Größe
es: Tamaño de la caché L2
fr: Taille du cache L2
it: Dimensione della cache L2
ja: L2キャッシュサイズ
nl: L2 cache grootte
pt_pt: Tamanho do cache L2
ro: Dimensiunea cache-ului L2

source: LDAP Connection
de: LDAP-Verbindung
es: Conexión LDAP
fr: Connexion LDAP
it: Connessione LDAP
ja: LDAP接続
nl: LDAP-verbinding
pt_pt: Ligação LDAP
ro: Conexiune LDAP

source: LDAP [%s]: Created user %s
de: LDAP [%s]: Benutzer %s erstellt
es: LDAP [%s]: Usuario creado %s
fr: LDAP [%s] : Création de l'utilisateur %s
it: LDAP [%s]: Creato utente %s
ja: LDAP [%s]:作成されたユーザー%s
nl: LDAP [%s]: Gebruiker %s aangemaakt
pt_pt: LDAP [%s]: Utilizador criado %s
ro: LDAP [%s]: A fost creat utilizatorul %s.

source: LDAP [%s]: Modified user %s (%s)
de: LDAP [%s]: Benutzer %s geändert (%s)
es: LDAP [%s]: Usuario modificado %s (%s)
fr: LDAP [%s] : Utilisateur modifié %s (%s)
it: LDAP [%s]: Utente modificato %s (%s)
ja: LDAP [%s]: 変更されたユーザー %s (%s)
nl: LDAP [%s]: Gewijzigde gebruiker %s (%s)
pt_pt: LDAP [%s]: Utilizador modificado %s (%s)
ro: LDAP [%s]: Utilizator modificat %s (%s)

source: LDAP [%s]: Removed user %s
de: LDAP [%s]: Benutzer %s entfernt
es: LDAP [%s]: Usuario eliminado %s
fr: LDAP [%s] : Suppression de l'utilisateur %s
it: LDAP [%s]: Rimosso utente %s
ja: LDAP [%s]:ユーザー%sを削除しました
nl: LDAP [%s]: Verwijderde gebruiker %s
pt_pt: LDAP [%s]: Removido %s do usuário
ro: LDAP [%s]: A fost eliminat utilizatorul %s.

source: LDAP attribute to be used as indicator
de: LDAP-Attribut, das als Indikator fungiert
es: Atributo LDAP a utilizar como indicador
fr: Attribut LDAP à utiliser comme indicateur
it: Attributo LDAP da usare come indicatore
ja: インジケーターとして使用されるLDAP属性
nl: LDAP-attribuut dat als indicator moet worden gebruikt
pt_pt: Atributo LDAP a ser utilizado como indicador
ro: Atributul LDAP care urmează să fie utilizat ca indicator

source: LDAP attribute to search, the default is <tt>(objectclass=*)</tt>.
de: LDAP-Attribut für die Suche, der Standard lautet <tt>(objectclass=*)</tt>.
it: Attributo LDAP da ricercare, il valore predefinito è <tt>(objectclass=*)</tt>.
ja: 検索する LDAP 属性、デフォルトは<tt>(objectclass=*)</tt> 。
ro: Atributul LDAP de căutat, valoarea implicită este <tt>(objectclass=*)</tt>.

source: LDAP attribute to sync
de: LDAP-Attribut für die Synchronisation
es: Atributo LDAP a sincronizar
fr: Attribut LDAP à synchroniser
it: Attributo LDAP da sincronizzare
ja: 同期するLDAP属性
nl: LDAP-attribuut om te synchroniseren
pt_pt: Atributo LDAP para sincronização
ro: Atributul LDAP de sincronizat

source: LDAP base, e.g. ou=Development, o=Checkmk GmbH, c=de
de: LDAP Base, z.B. ou=Development, o=Checkmk GmbH, c=de
es: Base LDAP, por ejemplo ou=Development, o=Checkmk GmbH, c=de
fr: Base LDAP, par exemple ou=Development, o=Checkmk GmbH, c=de
it: Base LDAP, ad es. ou=Sviluppo, o=Checkmk GmbH, c=de
ja: LDAPベース、例:ou = Development、o = Checkmk GmbH、c = de
nl: LDAP basis, bijv. ou=Ontwikkeling, o=Checkmk GmbH, c=de
pt_pt: Base LDAP, por exemplo, ou=Development, o=Checkmk GmbH, c=de
ro: Baza LDAP, de exemplu ou=Development, o=Checkmk GmbH, c=de

source: LDAP connection failed: %s
de: LDAP-Verbindung gescheitert: %s
es: La conexión LDAP ha fallado: %s
fr: La connexion LDAP a échoué : %s
it: Connessione LDAP fallita: %s
ja: LDAP接続に失敗しました: %s
nl: LDAP-verbinding mislukt: %s
pt_pt: A ligação LDAP falhou: %s
ro: Conexiunea LDAP a eșuat: %s.

source: LDAP connection suffix
de: LDAP-Verbindungssuffix
es: Sufijo de conexión LDAP
fr: Suffixe de la connexion LDAP
it: suffisso di connessione LDAP
ja: LDAP接続サフィックス
nl: LDAP-verbindingssuffix
pt_pt: sufixo de conexão LDAP
ro: Sufixul conexiunii LDAP

source: LDAP connections
de: LDAP-Verbindungen
es: Conexiones LDAP
fr: Connexions LDAP
it: Connessioni LDAP
ja: LDAP接続
nl: LDAP-verbindingen
pt_pt: conexões LDAP
ro: Conexiuni LDAP

source: LDAP searches can be performed in paginated mode, for example to improve the performance. This enables pagination and configures the size of the pages.
de: LDAP-Anfragen können in einem Seitenmodus durchgeführt werden, z.B. um die Performance zu verbessern. Diese Optionen aktiviert dieses Verhalten und legt die Größe der Seiten fest.
es: Las búsquedas LDAP pueden realizarse en modo paginado, por ejemplo para mejorar el rendimiento. Esto permite la paginación y configura el tamaño de las páginas.
fr: Les recherches LDAP peuvent être effectuées en mode paginé, par exemple pour améliorer les performances. Ceci permet d'activer la pagination et de configurer la taille des pages.
it: Le ricerche LDAP possono essere eseguite in modalità paginata, ad esempio per migliorare le prestazioni. Questo abilita la paginazione e configura la dimensione delle pagine.
ja: LDAP検索は、たとえばパフォーマンスを向上させるために、ページ付けモードで実行できます。これにより、ページ付けが有効になり、ページのサイズが構成されます。
nl: LDAP-zoekopdrachten kunnen in gepagineerde modus worden uitgevoerd, bijvoorbeeld om de prestaties te verbeteren. Hiermee wordt de paginering ingeschakeld en de grootte van de pagina's geconfigureerd.
pt_pt: As pesquisas LDAP podem ser realizadas em modo paginado, por exemplo, para melhorar o desempenho. Isto permite a paginação e configura o tamanho das páginas.
ro: Căutările LDAP pot fi efectuate în modul paginat, de exemplu pentru a îmbunătăți performanța. Aceasta activează paginarea și configurează dimensiunea paginilor.

source: LIST requests
de: Listenanfragen
ja: LIST リクエスト

source: LPAR statistics for AIX
de: LPAR-Statistiken für AIX
ja: LPAR 統計for AIX

source: LRU moved objects
de: LRU bewegte Objekte
es: Objetos movidos LRU
fr: Objets déplacés LRU
it: Oggetti spostati LRU
ja: LRUはオブジェクトを移動しました
nl: LRU verplaatste objecten
pt_pt: LRU moveu objectos
ro: Obiecte mutate LRU

source: LRU nuked objects
de: LRU ausgelöschte Objekte
es: Objetos eliminados por LRU
fr: Objets "nuked" LRU
it: Oggetti cancellati LRU
ja: LRUオブジェクト nuked
nl: LRU nuked objecten
pt_pt: Objetos nucleares da LRU
ro: Obiecte LRU nuked

source: LSI MegaRAID: Battery Backup Unit
de: LSI MegaRAID: Batterie-Sicherungseinheit
es: LSI MegaRAID: Unidad de batería de respaldo
fr: LSI MegaRAID : Unité de sauvegarde sur batterie
it: LSI MegaRAID: Unità di backup a batteria
ja: LSI MegaRAID:バッテリーバックアップユニット
nl: LSI MegaRAID: Batterij Back-up Unit
pt_pt: LSI MegaRAID: Unidade de backup de bateria
ro: LSI MegaRAID: Unitate de rezervă cu baterie

source: LSI MegaRAID: Logical Disks
de: LSI MegaRAID: Logische Festplatten
es: LSI MegaRAID: Discos Lógicos
fr: LSI MegaRAID : Disques logiques
it: LSI MegaRAID: Dischi logici
ja: LSI MegaRAID: 論理ディスク
nl: LSI MegaRAID: Logische schijven
pt_pt: LSI MegaRAID: Discos lógicos
ro: LSI MegaRAID: Discuri logice

source: LSI MegaRAID: Physical Disks
de: LSI MegaRAID: Physikalische Festplatten
es: LSI MegaRAID: Discos físicos
fr: LSI MegaRAID : Disques physiques
it: LSI MegaRAID: Dischi fisici
ja: LSI MegaRAID: 物理ディスク
nl: LSI MegaRAID: Fysieke schijven
pt_pt: LSI MegaRAID: Discos físicos
ro: LSI MegaRAID: Discuri fizice

source: LSI RAID logical disks
de: Logische Festplatten des LSI RAID
es: Discos lógicos LSI RAID
fr: Disques logiques LSI RAID
it: Dischi logici LSI RAID
ja: LSI RAID論理ディスク
nl: LSI RAID logische schijven
pt_pt: Discos lógicos LSI RAID
ro: Discuri logice LSI RAID

source: LSI RAID physical disks
de: Physische Festplatten des LSI RAID
es: Discos físicos LSI RAID
fr: Disques physiques LSI RAID
it: Dischi fisici LSI RAID
nl: LSI RAID fysieke schijven
ro: Discuri fizice LSI RAID

source: LSP group
de: LSP Gruppe
es: Grupo LSP
fr: Groupe LSP
it: Gruppo LSP
ja: LSPグループ
nl: LSP-groep
pt_pt: grupo LSP
ro: Grup LSP

source: LSP ping pseudowire
de: LSP Pseudowire Ping
es: Pseudoconexión LSP
fr: pseudo-filière de ping LSP
nl: LSP ping pseudodraad
pt_pt: LSP ping pseudo-fios

source: LUN is read-only
de: LUN ist read-only
es: El LUN es de sólo lectura
fr: Le LUN est en lecture seule
it: LUN è di sola lettura
ja: LUNは読み取り専用です
nl: LUN is alleen-lezen
pt_pt: LUN é somente leitura
ro: LUN este numai pentru citire

source: LUN name
de: Name der LUN
es: Nombre del LUN
fr: Nom du LUN
it: Nome del LUN
ja: LUN名
nl: LUN-naam
pt_pt: nome LUN
ro: Numele LUN

source: LVM volumes (Linux)
de: LVM Datenträger (Linux)
es: Volúmenes LVM (Linux)
fr: Volumes LVM (Linux)
it: Volumi LVM (Linux)
ja: LVMボリューム(Linux)
ro: Volume LVM (Linux)

source: Labelling options
de: Beschriftungsoptionen
ja: ラベル付けオプション

source: Labels allow you to flexibly group your hosts in order to refer to them later at other places in Checkmk, e.g. in rule chains.<br><b>Label format:</b> key:value<br><br>Neither the key nor the value can contain ‘:’. Checkmk does not perform any other validation on the labels you use.
de: Mit Labels können Sie Ihre Hosts flexibel gruppieren, um später an anderen Stellen in Checkmk, z.B. in Regelketten, auf sie zu verweisen. <br><b>Label-Format:</b> Schlüssel:Wert<br><br>Weder der Schlüssel noch der Wert dürfen ':' enthalten. Checkmk führt keine weitere Validierung für die von Ihnen verwendeten Labels durch.
ja: ラベルにより、ホストを柔軟にグループ化し、ルールチェーンなどCheckmkの他の場所で参照できるようにすることができます。<br><b>ラベルフォーマット:</b> key:value<br><br>キーにも値にも「:」は使用できません。Checkmkは、使用するラベルに対して他のバリデーションは行いません。

source: Labels need to be in the format "[KEY]:[VALUE]". For example "os:windows".
de: Labels müssen das Format "[SCHLÜSSEL]:[WERT]" haben. Zum Beispiel "os:windows".
es: Las etiquetas deben tener el formato "[CLAVE]:[VALOR]". Por ejemplo "os:windows".
fr: Les étiquettes doivent être au format " ;[KEY] :[VALUE]" ;. Par exemple "os:windows" ;.
it: Le etichette devono avere il formato "[CHIAVE]:[VALORE]". Ad esempio "os:windows".
ja: ラベルは"[KEY]:[VALUE]"という形式である必要があります。例えば、"os:windows "のように。
nl: Labels moeten zijn in het formaat "[KEY]:[VALUE]". Bijvoorbeeld "os:windows".
pt_pt: As etiquetas devem ter o formato "[KEY]:[VALUE]". Por exemplo, "os:windows".
ro: Etichetele trebuie să fie în formatul "[KEY]:[VALUE]". De exemplu, "os:windows".

source: Labels need to be in the format <tt>[KEY]:[VALUE]</tt>. For example <tt>cmk/os_family:linux</tt>.
de: Die Label müssen das Format <tt>[SCHLÜSSEL]:[WERT]</tt> haben. Zum Beispiel <tt>cmk/os_family:linux</tt>.
es: Las etiquetas deben tener el formato <tt>[CLAVE]:[VALOR]</tt>. Por ejemplo <tt>cmk/os_family:linux</tt>.
fr: Les étiquettes doivent être au format <tt>[CLÉ] :[VALEUR]</tt>. Par exemple <tt>cmk/os_family:linux</tt>.
it: Le etichette devono essere nel formato <tt>[CHIAVE]:[VALORE]</tt>. Ad esempio <tt>cmk/os_family:linux</tt>.
ja: ラベルは<tt> [KEY]:[VALUE] </tt>の形式である必要があります。たとえば、 <tt>cmk/os_family:linux</tt>です。
nl: Labels moeten in het formaat <tt>[KEY]:[VALUE]</tt> zijn. Bijvoorbeeld <tt>cmk/os_family:linux</tt>.
pt_pt: Os rótulos precisam estar no formato <tt>[KEY]:[VALUE]</tt>. Por exemplo, <tt>cmk/os_family:linux</tt>.
ro: Etichetele trebuie să fie în formatul <tt>[KEY]:[VALUE]</tt>. De exemplu <tt>cmk/os_familie_os:linux</tt>.

source: Labels need to be unique.
de: Labels müssen eindeutig sein.

source: Lambda user errors
de: Lambda Benutzer-Fehler
es: Errores de usuario de Lambda
fr: Erreurs d'utilisation de Lambda
it: Errori dell'utente Lambda
ja: Lambdaユーザーエラー
nl: Lambda gebruikersfouten
pt_pt: Erros do usuário Lambda
ro: Erori de utilizare Lambda

source: Lanes
de: Spuren
es: Carriles
fr: Allées
it: Corsie
ja: レーン
nl: Lanen
pt_pt: Pistas
ro: Alei

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
nl: Taal
pt_pt: Idioma
ro: Limba

source: Large
de: Groß
ja: 大きい

source: Large pool size
de: Umfangreiche Poolgröße
es: Gran tamaño de la piscina
fr: Grande taille de la piscine
it: Grande dimensione della piscina
ja: 大きなプールサイズ
nl: Groot zwembad
pt_pt: Tamanho da piscina grande
ro: Dimensiune mare a piscinei

source: Largest bucket size
de: Größte Bucket-Größe
es: Tamaño del cubo más grande
fr: Taille du seau le plus grand
it: Dimensione del secchio più grande
ja: 最大バケットサイズ
nl: Grootste emmer
pt_pt: Maior tamanho de balde
ro: Cea mai mare dimensiune a găleții

source: Largest file
de: Größte Datei
es: Archivo más grande
fr: Fichier le plus volumineux
it: File più grande
ja: 最大のファイル
nl: Grootste bestand
pt_pt: Maior arquivo
ro: Cel mai mare fișier

source: Largest file size at
de: Größte Dateigröße an
es: El mayor tamaño de archivo en
fr: La plus grande taille de fichier à
it: La dimensione del file più grande a
ja: 最大ファイルサイズ
nl: Grootste bestandsgrootte op
pt_pt: O maior tamanho de arquivo em
ro: Cea mai mare dimensiune a fișierului la

source: Largest file size below
de: Größte Dateigröße unter
es: El mayor tamaño de archivo es el siguiente
fr: Taille de fichier la plus importante ci-dessous
it: La dimensione del file più grande qui sotto
ja: 以下の最大ファイルサイズ
nl: Grootste bestandsgrootte hieronder
pt_pt: Maior tamanho de arquivo abaixo
ro: Cea mai mare dimensiune a fișierului de mai jos

source: Largest free VMalloc chunk
de: Größter freier VMalloc-Bereich
ja: 最大のフリーVMallocチャンク

source: Largest free chunk
de: Größter freier Bereich
es: El mayor trozo libre
fr: Le plus gros morceau gratuit
it: Il più grande pezzo libero
ja: 最大の空きチャンク
nl: Grootste vrije brok
pt_pt: Maior pedaço livre
ro: Cea mai mare bucată liberă

source: Largest vault size
de: Größte Tresorgröße
es: Bóveda de mayor tamaño
fr: Taille de la plus grande chambre forte
it: Dimensione massima del caveau
ja: 最大のボールトサイズ
nl: Grootste kluisgrootte
pt_pt: Maior tamanho de abóbada
ro: Cea mai mare dimensiune a bolții

source: Last
de: Letzter
es: Última
fr: Dernier site
it: Ultimo
ja: 最終
nl: Laatste
pt_pt: Último
ro: Ultima

source: Last %d %s
de: Die letzten %d %s
es: Último %d %s
fr: Dernier %d %s
it: Ultimo %d %s
ja: 最後の%d%s
nl: Laatste %d %s
pt_pt: Últimas %d %s
ro: Ultimul %d %s

source: Last 25 hours
de: Die letzten 25 Stunden
es: Últimas 25 horas
fr: Les 25 dernières heures
it: Ultime 25 ore
ja: 過去25時間
nl: De laatste 25 uur
pt_pt: Últimas 25 horas
ro: Ultimele 25 de ore

source: Last 3 months
de: Die letzten 3 Monate
es: Últimos 3 meses
fr: 3 derniers mois
it: Ultimi 3 mesi
ja: 過去3か月
nl: Laatste 3 maanden
pt_pt: Últimos 3 meses
ro: Ultimele 3 luni

source: Last 35 days
de: Letzten 35 Tage
es: Últimos 35 días
fr: 35 derniers jours
it: Ultimi 35 giorni
ja: 過去35日間
nl: Laatste 35 dagen
pt_pt: Últimos 35 dias
ro: Ultimele 35 de zile

source: Last 6 months
de: Die letzten 6 Monate
es: Últimos 6 meses
fr: 6 derniers mois
it: Ultimi 6 mesi
ja: 過去6か月
nl: Laatste 6 maanden
pt_pt: Últimos 6 meses
ro: Ultimele 6 luni

source: Last 7 days
de: Letzte 7 Tage
ja: 過去7日間

source: Last Contact
de: Letzter Kontakt
es: Último contacto
fr: Dernier contact
it: Ultimo contatto
ja: 最後の連絡先
nl: Laatste contact
pt_pt: Último contato
ro: Ultimul contact

source: Last Download
de: Letzter Download
es: Última descarga
fr: Dernier téléchargement
it: Ultimo download
ja: 最終ダウンロード
nl: Laatste download
pt_pt: Último Download
ro: Ultima descărcare

source: Last Entry
de: Letzter Eintrag
es: Última entrada
fr: Dernière entrée
it: Ultima voce
ja: 最後のエントリ
nl: Laatste toegang
pt_pt: Última Entrada
ro: Ultima intrare

source: Last Error
de: Letzter Fehler
es: Último error
fr: Dernière erreur
it: Ultimo errore
ja: 最後のエラー
nl: Laatste fout
pt_pt: Último Erro
ro: Ultima eroare

source: Last OK
de: Zuletzt OK
es: Último OK
fr: Dernier OK
it: Ultimo OK
ja: 最後にOK
nl: Laatste OK
pt_pt: Último OK
ro: Ultimul OK

source: Last Run
de: Letzter Lauf
es: Última carrera
fr: Dernier passage
it: Ultima corsa
ja: 前回の実行
nl: Laatste Run
pt_pt: Última corrida
ro: Ultima cursă

source: Last Scan Result
de: Letztes Scan-Ergebnis
es: Resultado del último escaneo
fr: Résultat du dernier scan
it: Risultato dell'ultima scansione
ja: 最終スキャン結果
nl: Laatste scanresultaat
pt_pt: Resultado da Última Varredura
ro: Rezultatul ultimei scanări

source: Last Seen
de: Zuletzt gesehen
es: Última vez que se vio
fr: Dernière vue
it: Ultimo visto
ja: ラストシーン
nl: Laatst gezien
pt_pt: Última Vez
ro: Ultima dată când a fost văzut

source: Last Updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
ja: 最終更新
nl: Laatst bijgewerkt
pt_pt: Última Atualização
ro: Ultima actualizare

source: Last backup
de: Letzte Sicherung
es: Última copia de seguridad
fr: Dernière sauvegarde
it: Ultimo backup
ja: 最後のバックアップ
nl: Laatste back-up
pt_pt: Última cópia de segurança
ro: Ultima copie de rezervă

source: Last bake result
de: Letztes Back-Ergebnis
es: Resultado de la última cocción
fr: Résultat de la dernière cuisson
it: Risultato dell'ultima cottura
ja: 前回のベイク結果
nl: Laatste bakresultaat
pt_pt: Último resultado de cozedura
ro: Ultimul rezultat al coacerii

source: Last change
de: Letzte Änderung
ja: 最終変更

source: Last completed duration
de: Letzte abgeschlossene Dauer
es: Última duración completada
fr: Dernière durée achevée
it: Ultima durata completata
ja: 最後に完了した期間
nl: Laatste voltooide duur
pt_pt: Última duração concluída
ro: Ultima durată finalizată

source: Last contact of agent updater
de: Letzter Kontakt vom Agent Updater
es: Último contacto del agente actualizador
fr: Dernier contact de l'agent updater
it: Ultimo contatto del programma di aggiornamento dell'agente
ja: エージェントアップデータの最終コンタクト
nl: Laatste contact van agent updater
pt_pt: Último contacto do actualizador de agentes
ro: Ultimul contact al agentului de actualizare

source: Last day of last month
de: Letzter Tag im Monat
es: Último día del mes pasado
fr: Dernier jour du dernier mois
it: Ultimo giorno del mese scorso
ja: 先月の最終日
nl: Laatste dag van de laatste maand
pt_pt: Último dia do mês passado
ro: Ultima zi a ultimei luni

source: Last download of agent updater
de: Letzter Download vom Agent Updater
es: Última descarga del actualizador de agentes
fr: Dernier téléchargement de l'agent updater
it: Ultimo download del programma di aggiornamento dell'agente
ja: エージェントアップデータの最終ダウンロード
nl: Laatste download van agent updater
pt_pt: Última transferência do actualizador de agentes
ro: Ultima descărcare a agentului de actualizare

source: Last error log
de: Letztes Fehlerprotokoll
es: Último registro de errores
fr: Dernier journal d'erreurs
it: Ultimo registro degli errori
ja: 最後のエラーログ
nl: Laatste foutenlogboek
pt_pt: Último registo de erros
ro: Ultimul jurnal de erori

source: Last exception
de: Letzte Exception
es: Última excepción
fr: Dernière exception
it: Ultima eccezione
ja: 最後の例外
nl: Laatste uitzondering
pt_pt: Última excepção
ro: Ultima excepție

source: Last flush time
de: Zeitpunkt des letzten Flush
es: Última hora de descarga
fr: Heure de la dernière chasse d'eau
it: Tempo dell'ultimo risciacquo
ja: 最終フラッシュ時間
nl: Laatste spoeltijd
pt_pt: Última hora de descarga
ro: Ultima oră de spălare

source: Last get age
de: Zuletzt erhaltenes Alter
es: Última edad obtenida
fr: Dernier âge d'obtention
it: Ultima età ottenuta
ja: 最後に経過日数を取得
nl: Laatste get leeftijd
pt_pt: Último a chegar à idade
ro: Ultima vârstă obținută

source: Last host check
de: Letzter Host-Check
es: Última comprobación de host
fr: Dernier contrôle de l'hôte
it: Ultimo controllo dell'host
ja: 最終ホストチェック
nl: Laatste host check
pt_pt: Último controlo do anfitrião
ro: Ultima verificare a gazdei

source: Last host check is not recent enough
de: Letzter Host-Check ist nicht aktuell genug
es: La última comprobación del host no es lo suficientemente reciente
fr: Le dernier contrôle de l'hôte n'est pas assez récent
it: L'ultimo controllo dell'host non è abbastanza recente
ja: 最後のホストチェックは十分に最近ではありません
nl: Laatste host controle is niet recent genoeg
pt_pt: O último cheque do anfitrião não é suficientemente recente
ro: Ultima verificare a gazdei nu este suficient de recentă

source: Last host state change
de: Letzter Host-Zustand-Wechsel
es: Último cambio de estado del host
fr: Dernier changement d'état de l'hôte
it: Ultimo cambio di stato dell'host
ja: 最後のホスト状態変化
nl: Laatste wijziging van de hoststatus
pt_pt: Última alteração de estado do anfitrião
ro: Ultima schimbare de stare a gazdei

source: Last known details
de: Letzten bekannten Details
es: Últimos datos conocidos
fr: Dernières coordonnées connues
it: Ultimi dettagli conosciuti
ja: 最後にわかった詳細
nl: Laatst bekende gegevens
pt_pt: Últimos detalhes conhecidos
ro: Ultimele detalii cunoscute
