Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Add new Scrape Target
de: Neues 'Scrape Target' hinzufügen
es: Añadir un nuevo objetivo de raspado
fr: Ajouter une nouvelle cible de raclage
it: Aggiungere un nuovo obiettivo di raschiamento
ja: 新しいスクレープターゲットを追加する
nl: Nieuw Scrape-doel toevoegen
pt_pt: Adicionar novo alvo de raspagem
ro: Adăugați o nouă țintă Scrape

source: Add new action
de: Aktion hinzufügen
es: Añadir una nueva acción
fr: Ajouter une nouvelle action
it: Aggiungi una nuova azione
ja: 新しいアクションを追加する
nl: Nieuwe actie toevoegen
pt_pt: Adicionar nova ação
ro: Adăugați o nouă acțiune

source: Add new aggregation
de: Neue Aggregation hinzufügen
es: Añadir una nueva agregación
fr: Ajouter une nouvelle agrégation
it: Aggiungere una nuova aggregazione
ja: アグリゲーションを追加
nl: Nieuwe aggregatie toevoegen
pt_pt: Adicionar nova agregação
ro: Adăugați o nouă agregare

source: Add new constant
de: Neue Konstante hinzufügen
es: Añadir nueva constante
fr: Ajouter une nouvelle constante
it: Aggiungere una nuova costante
nl: Nieuwe constante toevoegen
ro: Adăugați o nouă constantă

source: Add new credentials
de: Neue Zugangsdaten hinzufügen
ja: 新しい資格情報を追加

source: Add new element
de: Element hinzufügen
es: Añadir un nuevo elemento
fr: Ajouter un nouvel élément
it: Aggiungere un nuovo elemento
ja: 新しい要素を追加する
nl: Nieuw element toevoegen
pt_pt: Adicionar novo elemento
ro: Adaungă un nou element

source: Add new endpoint
de: Neuen Endpunkt hinzufügen
it: Aggiungere un nuovo endpoint
ja: 新しいエンドポイントを追加する
ro: Adăugați un nou punct final

source: Add new entry
de: Neuen Eintrag hinzufügen
it: Aggiungi una nuova voce
ja: 新しいエントリーを追加する
ro: Adăugați o nouă intrare

source: Add new field
de: Neues Feld hinzufügen

source: Add new folders and delete existing folders. If a folder to be deleted contains hosts then the permission to delete hosts is also required.
de: Ergänze neue Ordner/lösche vorhandene Ordner. Wenn ein Ordner der gelöscht werden soll welcher Hosts enthält, dann wird auch die Berechtigung zum Löschen von Hosts benötigt.
es: Añadir nuevas carpetas y eliminar carpetas existentes. Si una carpeta que se va a eliminar contiene hosts, también se requiere el permiso para eliminar hosts.
fr: Ajouter de nouveaux dossiers et supprimer des dossiers existants. Si un dossier à supprimer contient des hôtes, l'autorisation de supprimer des hôtes est également requise.
it: Aggiungere nuove cartelle ed eliminare quelle esistenti. Se una cartella da eliminare contiene host, è necessaria anche l'autorizzazione a eliminare gli host.
ja: 新規フォルダの追加と既存フォルダの削除。削除するフォルダにホストが含まれている場合は、ホストの削除権限も必要です。
nl: Nieuwe mappen toevoegen en bestaande mappen verwijderen. Als een te verwijderen map hosts bevat, is ook de toestemming om hosts te verwijderen vereist.
pt_pt: Adicionar novas pastas e eliminar pastas existentes. Se uma pasta a eliminar contiver anfitriões, também é necessária a permissão para eliminar anfitriões.
ro: Adaugă noi directoare și șterge pe cele existente. Dacă un directorde șters conține elemente atunci sunt necesare permisiunile și pentru a șterge elemente.

source: Add new group
de: Neue Gruppe hinzufügen
es: Añadir un nuevo grupo
fr: Ajouter un nouveau groupe
it: Aggiungere un nuovo gruppo
ja: 新しいグループを追加する
nl: Nieuwe groep toevoegen
pt_pt: Adicionar novo grupo
ro: Adăugați un nou grup

source: Add new grouping definition
de: Neue Gruppendefinition hinzufügen
es: Añadir una nueva definición de agrupación
fr: Ajouter une nouvelle définition de groupement
it: Aggiungere una nuova definizione di raggruppamento
ja: 新しいグループ定義を追加する
nl: Nieuwe groeperingsdefinitie toevoegen
pt_pt: Adicionar nova definição de agrupamento
ro: Adăugați o nouă definiție a grupării

source: Add new label
de: Neues Label hinzufügen
es: Añadir nueva etiqueta
fr: Ajouter une nouvelle étiquette
it: Aggiungere una nuova etichetta
ja: ラベルを追加
nl: Nieuw etiket toevoegen
pt_pt: Adicionar nova etiqueta
ro: Adăugați o nouă etichetă

source: Add new macro
de: Neues Makro hinzufügen
es: Añadir nueva macro
fr: Ajouter une nouvelle macro
it: Aggiungere una nuova macro
ja: 新しいマクロを追加
nl: Nieuwe macro toevoegen
pt_pt: Adicionar nova macro
ro: Adăugați o nouă macro

source: Add new mapping
de: Neue Zuordnung hinzufügen
es: Añadir nueva cartografía
fr: Ajouter une nouvelle cartographie
it: Aggiungere una nuova mappatura
ja: 新しいマッピングを追加する
nl: Nieuwe mapping toevoegen
pt_pt: Adicionar novo mapeamento
ro: Adaugă o nouă mapare

source: Add new match criteria
de: Neue Match-Kriterien hinzufügen
es: Añadir nuevos criterios de concordancia
fr: Ajouter de nouveaux critères de correspondance
it: Aggiungere nuovi criteri di corrispondenza
ja: 新しい一致条件を追加
nl: Nieuwe wedstrijdcriteria toevoegen
pt_pt: Adicionar novos critérios de correspondência
ro: Adăugați noi criterii de potrivire

source: Add new metric
de: Neue Metrik hinzufügen
es: Añadir nueva métrica
fr: Ajouter une nouvelle métrique
it: Aggiungi una nuova metrica
nl: Nieuwe metriek toevoegen
ro: Adăugați o nouă măsurătoare

source: Add new name
de: Neuen Namen hinzufügen
ja: 新しい名前の追加

source: Add new node condition
de: Neue Knoten-Bedingung hinzufügen
it: Aggiungere una nuova condizione al nodo
ja: 新しいノード条件を追加
ro: Adăugați o nouă condiție de nod

source: Add new pattern
de: Neues Pattern hinzufügen
es: Añadir un nuevo patrón
fr: Ajouter un nouveau modèle
it: Aggiungi un nuovo modello
ja: 新しいパターンを追加する
nl: Nieuw patroon toevoegen
pt_pt: Adicionar novo padrão
ro: Adăugați un nou model

source: Add new plan
de: Neuen Plan hinzufügen
ja: 新しいプランを追加

source: Add new project
de: Neues Projekt hinzufügen
es: Añadir un nuevo proyecto
fr: Ajouter un nouveau projet
it: Aggiungere un nuovo progetto
ja: 新しいプロジェクトを追加する
nl: Nieuw project toevoegen
pt_pt: Adicionar novo projeto
ro: Adăugați un nou proiect

source: Add new role
de: Neue Rolle hinzufügen
es: Añadir una nueva fila
fr: Ajouter un nouveau rôle
it: Aggiungi una nuova riga
ja: 役割を追加
nl: Nieuwe rol toevoegen
pt_pt: Adicionar nova função
ro: Adăugați un nou rol

source: Add new row
de: Neue Reihe hinzufügen
es: Añadir una nueva fila
fr: Ajouter une nouvelle ligne
it: Aggiungi una nuova riga
ja: 新しい行を追加します
nl: Nieuwe rij toevoegen
pt_pt: Adicionar nova linha
ro: Adăugați un nou rând

source: Add new rule
de: Neue Regel hinzufügen
es: Añadir una nueva fila
fr: Ajouter une nouvelle règle
it: Aggiungi una nuova riga
ja: グループを追加
nl: Nieuwe regel toevoegen
pt_pt: Adicionar nova regra
ro: Adăugați o nouă regulă

source: Add new scalar
de: Neue Konstante hinzufügen
es: Añadir nuevo escalar
fr: Ajouter un nouveau scalaire
it: Aggiungere un nuovo scalare
nl: Nieuwe scalair toevoegen
ro: Adăugați un nou scalar

source: Add new scrape configuration
de: Neue Scrape-Konfiguration hinzufügen
ja: 新しいスクレープ構成を追加

source: Add new sequence
de: Neue Sequenz hinzufügen
ja: 新しいシーケンスを追加

source: Add new service
de: Neuen Service hinzufügen
ja: 新しいサービスを追加する

source: Add new smarthost
de: Neuen Smarthost hinzufügen
ja: 新しいスマートホストを追加

source: Add new status
de: Neuen Status hinzufügen
es: Añadir un nuevo estado
fr: Ajouter un nouveau statut
it: Aggiungere un nuovo stato
ja: ステータスを追加
nl: Nieuwe status toevoegen
pt_pt: Adicionar novo estado
ro: Adăugați un nou statut

source: Add new tag
de: Neues Merkmal hinzufügen
es: Añadir nueva etiqueta
fr: Ajouter un nouveau tag
it: Aggiungi un nuovo tag
ja: 新しいタグを追加する
nl: Nieuwe tag toevoegen
pt_pt: Adicionar nova etiqueta
ro: Adăugați o nouă etichetă

source: Add new target
de: Neues Ziel hinzufügen
ja: 新しいターゲットを追加

source: Add new time
de: Neue Zeit hinzufügen
es: Añadir nueva hora
fr: Ajouter une nouvelle heure
it: Aggiungi un nuovo tempo
ja: 新しい時間を追加する
nl: Nieuwe tijd toevoegen
pt_pt: Adicionar novo tempo
ro: Adăugați o nouă oră

source: Add new time period
de: Neuen Zeitperiode hinzufügen
es: Añadir un nuevo período
fr: Ajouter une nouvelle période
it: Aggiungere un nuovo periodo di tempo
ja: 新しい期間を追加する
nl: Nieuwe periode toevoegen
pt_pt: Adicionar novo período de tempo
ro: Adăugați o nouă perioadă de timp

source: Add new topic
de: Neues Thema hinzufügen
es: Añadir un nuevo tema
fr: Ajouter un nouveau sujet
it: Aggiungere un nuovo argomento
ja: 新しいトピックを追加する
nl: Nieuw onderwerp toevoegen
pt_pt: Adicionar novo tópico
ro: Adăugați un nou subiect

source: Add new user configuration
de: Neue Benutzerkonfiguration hinzufügen
es: Añadir una nueva configuración de usuario
fr: Ajouter une nouvelle configuration utilisateur
it: Aggiungere una nuova configurazione utente
ja: 新しいユーザー構成を追加する
nl: Nieuwe gebruikersconfiguratie toevoegen
pt_pt: Adicionar nova configuração de usuário
ro: Adaugp o noua configurație de utilizator

source: Add new value
de: Neuen Wert hinzufügen
ja: 新しい値を追加

source: Add node condition
de: Knoten-Bedingung hinzufügen
it: Aggiungi condizione al nodo
ja: ノード条件を追加
ro: Adăugați o condiție de nod

source: Add notification rule
de: Benachrichtigungsregel hinzufügen
es: Añadir regla de notificación
fr: Ajouter une règle de notification
it: Aggiungere una regola di notifica
ja: 通知ルールを追加する
nl: Meldingsregel toevoegen
pt_pt: Adicionar regra de notificação
ro: Adăugați o regulă de notificare

source: Add notification rule for user %s
de: Benachrichtigungsregel für Benutzer %s hinzufügen
es: Añadir regla de notificación para el usuario %s
fr: Ajouter une règle de notification pour l'utilisateur %s
it: Aggiungi una regola di notifica per l'utente %s
ja: ユーザー %s の通知ルールを追加します
nl: Meldingsregel toevoegen voor gebruiker %s
pt_pt: Adicionar regra de notificação para usuário %s
ro: Adăugați o regulă de notificare pentru utilizatorul %s

source: Add one or multiple MIBs
de: Eine oder mehrere MIBs hinzufügen
es: Añadir uno o varios MIBs
fr: Ajouter une ou plusieurs MIB
it: Aggiungere una o più MIB
ja: 1つまたは複数のMIBを追加します
nl: Voeg één of meerdere MIB's toe
pt_pt: Adicionar um ou vários MIBs
ro: Adăugați unul sau mai multe MIB-uri

source: Add or modify executables
de: Ausführbare Befehle ergänzen oder ändern
es: Añadir o modificar ejecutables
fr: Ajouter ou modifier des exécutables
it: Aggiungere o modificare gli eseguibili
ja: 実行可能ファイルの追加と変更
nl: Uitvoerbare bestanden toevoegen of wijzigen
pt_pt: Adicionar ou modificar executáveis
ro: Adăugarea sau modificarea executabilelor

source: Add page element
de: Seitenelement hinzufügen
es: Añadir elemento de página
fr: Ajouter un élément de page
it: Aggiungere l'elemento della pagina
ja: ページ要素を追加
nl: Pagina-element toevoegen
pt_pt: Adicionar elemento de página
ro: Adăugați un element de pagină

source: Add parameter
de: Parameter hinzufügen
ja: パラメータの追加

source: Add pattern
de: Pattern hinzufügen
es: Añadir patrón
fr: Ajouter un motif
it: Aggiungere il modello
ja: パターンを追加する
nl: Patroon toevoegen
pt_pt: Adicionar padrão
ro: Adaugă model/tipar

source: Add pattern group
de: Pattern-Gruppe hinzufügen
es: Añadir grupo de patrones
fr: Ajouter un groupe de motifs
it: Aggiungi gruppo di modelli
ja: パターングループを追加する
nl: Patroon groep toevoegen
pt_pt: Adicionar grupo padrão
ro: Adaugă group de model

source: Add peer-to-peer message broker connection
de: Peer-to-peer Message Broker-Verbindung hinzufügen
ja: peer-to-peerメッセージブローカー接続の追加

source: Add plug-in
de: Plugin hinzufügen
ja: プラグインを追加

source: Add plug-in configuration
de: Plugin-Konfiguration hinzufügen
ja: プラグイン構成を追加する

source: Add pre or postfix to TNSALIASes %s
de: Prä- oder Postfix zu TNSALIASes %s hinzufügen
es: Añadir pre o postfix a TNSALIASes %s
fr: Ajouter un pre ou postfix à TNSALIASes %s
it: Aggiungere pre o postfix a TNSALIAS %s
ja: %sTNSALIASに前置または後置を追加
nl: Voeg pre of postfix toe aan TNSALIASes %s
pt_pt: Adicionar pré ou pós-fixo a TNSALIASes %s
ro: Adăugați pre sau postfix la TNSALIASes %s

source: Add random hosts
de: Zufällige Hosts hinzufügen
es: Añadir hosts aleatorios
fr: Ajouter des hôtes aléatoires
it: Aggiungere host casuali
ja: ランダムなホストを追加する
nl: Voeg willekeurige hosts toe
pt_pt: Adicionar hospedeiros aleatórios
ro: Adăugați gazde aleatorii

source: Add recipient
de: Empfänger hinzufügen
ja: 受取人の追加

source: Add remote instance
de: Remote-Instanz hinzufügen
es: Añadir instancia remota
fr: Ajouter une instance distante
it: Aggiungere un'istanza remota
nl: Externe instantie toevoegen
ro: Adăugați o instanță la distanță

source: Add renaming
de: Umbenennung hinzufügen
es: Añadir el cambio de nombre
fr: Ajouter le renommage
it: Aggiungere la ridenominazione
ja: 名前の変更を追加
nl: Hernoemen toevoegen
pt_pt: Adicionar renome
ro: Adăugați redenumirea

source: Add resource group
de: Ressourcengruppe hinzufügen
es: Añadir grupo de recursos
fr: Ajouter un groupe de ressources
it: Aggiungi gruppo di risorse
ja: リソースグループを追加する
nl: Bronnengroep toevoegen
pt_pt: Adicionar grupo de recursos
ro: Adăugați un grup de resurse

source: Add resource tag
de: Ressourcenmerkmal hinzufügen
es: Añadir etiqueta de recurso
fr: Ajouter une balise de ressource
it: Aggiungi il tag risorsa
ja: リソースタグを追加する
nl: Bron tag toevoegen
pt_pt: Adicionar etiqueta de recurso
ro: Adăugați eticheta resursă

source: Add restriction
de: Beschränkung hinzufügen
ja: 制限の追加

source: Add role rule
de: Rollenregel hinzufügen
es: Añadir regla de rol
fr: Ajouter une règle de rôle
it: Aggiungi la regola del ruolo
ja: 役割ルールを追加する
nl: Rolregel toevoegen
pt_pt: Adicionar regra de papéis
ro: Adaugă o regulă de rol

source: Add rule
de: Regel hinzufügen
es: Añadir regla
fr: Ajouter une règle
it: Aggiungere la regola
ja: ルールを追加
nl: Regel toevoegen
pt_pt: Adicionar regra
ro: Adăugați o regulă

source: Add rule for current host
de: Regel für aktuellen Host hinzufügen
es: Añadir regla para el host actual
fr: Ajouter une règle pour l'hôte actuel
it: Aggiungi regola per l'host corrente
ja: 現ホストに対するルールを追加
nl: Regel toevoegen voor huidige host
pt_pt: Adicionar regra para o anfitrião actual
ro: Adăugați o regulă pentru gazda curentă

source: Add rule for current host and %s
de: Regel für aktuellen Host und %s hinzufügen
es: Añadir regla para el host actual y %s
fr: Ajouter une règle pour l'hôte actuel et %s
it: Aggiungere la regola per l'host corrente e %s
ja: 現在のホストと%sに対するルールを追加
nl: Regel toevoegen voor huidige host en %s
pt_pt: Adicionar regra para o anfitrião actual e %s
ro: Adăugați o regulă pentru gazda curentă și %s

source: Add rule in folder %s
de: Regel im Ordner %s hinzufügen
es: Añadir regla en la carpeta %s
fr: Ajouter une règle dans le dossier %s
it: Regole nella cartella %s
ja: %sフォルダ内のルール追加
nl: Regel toevoegen in map %s
pt_pt: Adicionar regra na pasta %s
ro: Adăugați o regulă în dosar %s

source: Add rule pack
de: Regelpaket hinzufügen
es: Añadir paquete de reglas
fr: Ajouter un paquet de règles
it: Aggiungere il pacchetto di regole
ja: ルールパックを追加する
nl: Regelpakket toevoegen
pt_pt: Adicionar pacote de regras
ro: Adăugați pachetul de reguli

source: Add rule: %s
de: Regel %s hinzufügen
es: Añadir regla: %s
fr: Ajouter une règle : %s
it: Aggiungere la regola: %s
ja: ルールの追加: %s
nl: Regel toevoegen: %s
pt_pt: Adicionar regra: %s
ro: Adăugați o regulă: %s

source: Add schedule
de: Aufgabenplaner hinzufügen
es: Añadir horario
fr: Ajouter un horaire
it: Aggiungi programma
ja: スケジュールを追加
nl: Schema toevoegen
pt_pt: Adicionar horário
ro: Adăugați programul

source: Add search filter
de: Neuen Suchfilter hinzufügen
es: Añadir filtro de búsqueda
fr: Ajouter un filtre de recherche
it: Aggiungi un filtro di ricerca
ja: 検索フィルターを追加する
nl: Zoekfilter toevoegen
pt_pt: Adicionar filtro de pesquisa
ro: Adăugați un filtru de căutare

source: Add sensor name
de: Sensorname hinzufügen
es: Añadir el nombre del sensor
fr: Ajouter le nom du capteur
it: Aggiungi il nome del sensore
ja: センサー名を追加
nl: Naam sensor toevoegen
pt_pt: Adicionar nome do sensor
ro: Adaugă nume de senzor

source: Add service group
de: Service-Gruppe hinzufügen
es: Añadir grupo de servicios
fr: Ajouter un groupe de service
it: Aggiungere il gruppo di servizi
ja: サービスグループを追加
nl: Dienstengroep toevoegen
pt_pt: Adicionar grupo de serviços
ro: Adăugați grupul de servicii

source: Add sidebar element
de: Seitenleistenelement hinzufügen
es: Añadir elemento de la barra lateral
fr: Ajouter un élément de barre latérale
it: Aggiungere l'elemento della barra laterale
ja: サイドバー要素を追加する
nl: Zijbalk element toevoegen
pt_pt: Adicionar elemento de barra lateral
ro: Adăugați elementul sidebar

source: Add site connection
de: Instanz-Verbindung hinzufügen
es: Añadir conexión al sitio
fr: Ajouter une connexion au site
it: Aggiungi la connessione al sito
ja: サイト接続を追加する
nl: Locatieverbinding toevoegen
pt_pt: Adicionar ligação ao local
ro: Adăugați o conexiune de site

source: Add some label
de: Füge ein Label hinzu
es: Añadir alguna etiqueta
fr: Ajouter une étiquette
it: Aggiungere qualche etichetta
ja: ラベルを追加する
nl: Voeg een etiket toe
pt_pt: Adicionar algum rótulo
ro: Adăugați o etichetă

source: Add sorter
de: Sortierer hinzufügen
es: Añadir clasificador
fr: Ajouter un trieur
it: Aggiungi il selezionatore
ja: ソーターを追加
nl: Sorteerder toevoegen
pt_pt: Adicionar classificador
ro: Adăugați sortator

source: Add state configuration
de: Neue Zustandskonfiguration hinzufügen
es: Añadir configuración de estado
fr: Ajouter une configuration d'état
it: Aggiungere la configurazione dello stato
ja: 状態構成を追加する
nl: Configuratie toestand toevoegen
pt_pt: Adicionar configuração do estado
ro: Adăugați configurația de stare

source: Add stored report
de: Gespeicherten Bericht hinzufügen
es: Añadir informe almacenado
fr: Ajouter un rapport stocké
it: Aggiungere un rapporto memorizzato
ja: 保存レポートの追加
nl: Opgeslagen rapport toevoegen
pt_pt: Adicionar relatório armazenado
ro: Adăugați un raport stocat

source: Add tag
de: Merkmal hinzufügen
es: Añadir etiqueta
fr: Ajouter une étiquette
it: Aggiungi tag
ja: タグ付けする
nl: Tag toevoegen
pt_pt: Adicionar etiqueta
ro: Adăugați eticheta

source: Add tag choice
de: Merkmalauswahl ergänzen
es: Añadir la elección de la etiqueta
fr: Ajouter un choix d'étiquettes
it: Aggiungi la scelta dei tag
ja: タグの選択を追加
nl: Tag keuze toevoegen
pt_pt: Adicionar escolha de etiqueta
ro: Adaugă o alegere de etichetă

source: Add tag condition
de: Merkmal-Bedingung hinzufügen
es: Añadir condición de etiqueta
fr: Ajouter une condition d'étiquetage
it: Aggiungi la condizione di tag
ja: タグ条件を追加
nl: Voeg tag voorwaarde toe
pt_pt: Adicionar condição de etiqueta
ro: Adăugați o condiție de etichetare

source: Add tag group
de: Merkmalgruppe hinzufügen
es: Añadir grupo de etiquetas
fr: Ajouter un groupe de tags
it: Aggiungi gruppo di tag
ja: タググループを追加する
nl: Tag groep toevoegen
pt_pt: Adicionar grupo de etiquetas
ro: Adăugați un grup de etichete

source: Add tags
de: Merkmale hinzufügen
es: Añadir etiquetas
fr: Ajouter des tags
it: Aggiungere tag
ja: タグを追加する
nl: Labels toevoegen
pt_pt: Adicionar etiquetas
ro: Adăugați etichete

source: Add target
de: Ziel hinzufügen
es: Añadir objetivo
fr: Ajouter une cible
it: Aggiungere l'obiettivo
ja: ターゲットを追加
nl: Doel toevoegen
pt_pt: Adicionar alvo
ro: Adăugați o țintă

source: Add text
de: Text hinzufügen
ja: テキストの追加

source: Add text of events
de: Text der Ereignisse hinzufügen
es: Agregar texto de eventos
fr: Ajouter le texte des événements
it: Aggiungere il testo degli eventi
ja: イベントのテキスト追加
nl: Tekst van gebeurtenissen toevoegen
pt_pt: Adicionar texto de eventos
ro: Adăugați textul evenimentelor

source: Add text of events to data forwarded to the Event Console. Newline characters are replaced by '~'.
de: Bei der Weiterleitung an die Event Console den Text des Ereignisses hinzufügen. Zeilenumbrüche werden ersetzt durch '~'.
es: Añade el texto de los eventos a los datos reenviados a la Consola de Eventos. Los caracteres de nueva línea se sustituyen por '~'.
fr: Ajoute le texte des événements aux données transmises à la console d'événements. Les caractères de une nouvelle ligne sont remplacés par '~'.
it: Aggiunge il testo degli eventi ai dati inviati alla Console eventi. I caratteri di newline sono sostituiti da '~'.
ja: イベントコンソールに転送されるデータに、イベントのテキストを追加します。改行文字は'~'に置き換わります。
nl: Voeg tekst van gebeurtenissen toe aan gegevens die naar de gebeurtenissenconsole worden doorgestuurd. Tekens met een nieuwe regel worden vervangen door '~'.
pt_pt: Adiciona texto de eventos aos dados encaminhados para a Consola de Eventos. Os caracteres de nova linha são substituídos por '~'.
ro: Adăugați textul evenimentelor la datele transmise către Consola de evenimente. Caracterele Newline sunt înlocuite cu '~'.

source: Add these contact groups to the host
de: Diese Kontaktgruppen zum Host hinzufügen
es: Añade estos grupos de contactos al host
fr: Ajouter ces groupes de contacts à l'hôte
it: Aggiungere questi gruppi di contatti all'host
ja: これらの連絡先グループをホストに追加します
nl: Voeg deze contactgroepen toe aan de host
pt_pt: Adicione estes grupos de contato ao anfitrião
ro: Adăugați aceste grupuri de contacte la gazdă

source: Add these groups as <b>contacts</b> to all hosts <b>in all subfolders of this folder</b>
de: Füge diese Gruppe allen Hosts <b>in allen Unterverzeichnissen von diesem Verzeichnis</b> als <b>Kontakt</b> hinzu
es: Añade estos grupos como <b>contactos</b> a todos los hosts <b>en todas las subcarpetas de esta carpeta</b>
fr: Ajouter ces groupes comme <b>contacts</b> à tous les hôtes <b>dans tous les sous-dossiers de ce dossier</b>
it: Aggiungi questi gruppi come <b>contatti</b> a tutti gli host <b>in tutte le sottocartelle di questa cartella</b>
ja: これらのグループを<b>連絡先</b>として<b>このフォルダのすべてのサブフォルダに</b>含まれるすべてのホストに追加
nl: Voeg deze groepen toe als <b>contacten</b> aan alle hosts <b>in alle submappen van deze map</b>
pt_pt: Adicione estes grupos como <b>contactos</b> a todos os anfitriões <b> em todas as subpastas desta pasta</b>
ro: Adăugați aceste grupuri ca <b>contacte</b> la toate gazdele <b>din toate subfolderele acestui dosar</b>.

source: Add these groups as <b>contacts</b> to all hosts <b>in this folder</b>
de: Füge diese Gruppen allen Hosts in <b>diesem Verzeichnis</b> als <b>Kontakte</b> zu
es: Añade estos grupos como <b>contactos</b> a todos los hosts <b>de esta carpeta</b>
fr: Ajouter ces groupes comme <b>contacts</b> à tous les hôtes <b>dans ce dossier</b>
it: Aggiungi questi gruppi come <b>contatti</b> a tutti gli host <b>in questa cartella</b>
ja: これらのグループを <b>連絡先</b>として <b>このフォルダ内のすべてのホスト</b>に追加します
nl: Voeg deze groepen toe als <b>contacten</b> aan alle hosts <b>in deze map</b>
pt_pt: Adicione estes grupos como <b>contactos</b> a todos os anfitriões <b> nesta pasta</b>
ro: Adăugați aceste grupuri ca <b>contacte</b> la toate gazdele <b>din acest dosar</b>.

source: Add this metric to dedicated graph
de: Diese Metrik zu einem dedizerten Graphen hinzufügen
es: Añadir esta métrica al gráfico dedicado
fr: Ajouter cette métrique au graphique dédié
it: Aggiungi questa metrica al grafico dedicato
ja: このメトリックを専用グラフに追加します
nl: Voeg deze metriek toe aan specifieke grafiek
pt_pt: Adicione esta métrica ao gráfico dedicado
ro: Adăugați această metrică la graficul dedicat

source: Add this node to existing root nodes
de: Füge diesen Knoten zu bestehenden Hauptknoten hinzu
it: Aggiungi questo nodo ai nodi radice esistenti
ja: このノードを既存のルート・ノードに追加する
ro: Adăugați acest nod la nodurile rădăcină existente

source: Add time period
de: Zeitperiode hinzufügen
es: Añadir periodo de tiempo
fr: Ajouter une période de temps
it: Aggiungere il periodo di tempo
ja: 期間を追加する
nl: Tijdsperiode toevoegen
pt_pt: Adicionar período de tempo
ro: Adăugați perioada de timp

source: Add time range
de: Zeitraum hinzufügen
es: Añadir rango de tiempo
fr: Ajouter une plage horaire
it: Aggiungi intervallo di tempo
ja: 時間範囲を追加
nl: Tijdbereik toevoegen
pt_pt: Adicionar intervalo de tempo
ro: Adăugați intervalul de timp

source: Add to
de: Hinzufügen zu
es: Añadir a
fr: Ajouter à
it: Aggiungi a
ja: 追加
nl: Toevoegen aan
pt_pt: Adicione a
ro: Adăugați la

source: Add to %s
de: Hinzufügen zu %s
es: Añadir a %s
fr: Ajouter à %s
it: Aggiungi a %s
ja: %sに追加
nl: Toevoegen aan %s
pt_pt: Adicionar a %s
ro: Adăugați la %s
