Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Please make a selection
de: Bitte treffen sie eine Auswahl
es: Por favor, haga una selección
fr: Veuillez faire une sélection
it: Per favore, faccia una selezione
ja: 選択してください
nl: Gelieve een keuze te maken
pt_pt: Por favor, faça uma selecção
ro: Vă rugăm să faceți o selecție

source: Please make sure that this is unique per host and does not collide with other services.
de: Bitte stellen sie sicher, dass dieser Eintrag pro Host eindeutig ist und nicht mit anderen Services kollidiert.
es: Por favor, asegúrese de que esto es único por host y no colisiona con otros servicios.
fr: Veuillez vous assurer que ce service est unique pour chaque hôte et qu'il n'entre pas en conflit avec d'autres services.
it: Assicurati che questo sia unico per ogni host e che non collida con altri servizi.
ja: これがホストごとに一意であり、他のサービスと衝突しないことを確認してください。
nl: Zorg ervoor dat dit uniek is per host en niet botst met andere diensten.
pt_pt: Por favor, certifique-se de que este é único por anfitrião e não colide com outros serviços.
ro: Vă rugăm să vă asigurați că acest lucru este unic pentru fiecare gazdă și că nu intră în coliziune cu alte servicii.

source: Please make sure that you have activated it with <tt>omd config set MKEVENTD on</tt> before starting this site.
de: Bitte stellen Sie sicher, dass Sie es mit <tt>omd config set MKEVENTD on</tt> aktiviert haben, bevor Sie diese Instanz starten.
es: Por favor, asegúrese de haberlo activado con <tt>omd config set MKEVENTD on</tt> antes de iniciar este sitio.
fr: Veuillez vous assurer que vous l'avez activé avec <tt>omd config set MKEVENTD on</tt> avant de démarrer ce site.
it: Assicuratevi di averlo attivato con <tt>omd config set MKEVENTD on</tt> prima di avviare questo sito.
ja: このサイトを開始する前に、<tt>omd config set MKEVENTD on</tt>を使用してアクティブ化したことを確認してください。
nl: Zorg ervoor dat u het hebt geactiveerd met <tt>omd config set MKEVENTD on</tt> voordat u deze site opstart.
pt_pt: Certifique-se de que o activou com <tt>omd config set MKEVENTD em</tt> antes de iniciar este site.
ro: Vă rugăm să vă asigurați că ați activat-o cu <tt>omd config set MKEVENTD on</tt> înainte de a porni acest site.

source: Please make sure, that the data is URL-encoded.
de: Bitte stellen Sie sicher, dass die Daten URL codiert sind.
it: Assicurarsi che i dati siano codificati come URL.
ja: データがURLエンコードされていることを確認してください。
ro: Vă rugăm să vă asigurați că datele sunt codificate URL.

source: Please note that if you specify and also if you modify levels here, the change is activated only during an inventory. Saving this rule is not enough. This is due to the nature of inventory rules.
de: Bitte beachten Sie, dass, wenn Sie hier Levels festlegen oder ändern, die Änderung nur während einer Inventur aktiviert wird. Das Speichern dieser Regel ist nicht ausreichend. Dies liegt in der Natur von Inventurregeln begründet.
es: Tenga en cuenta que si especifica y también si modifica los niveles aquí, el cambio se activa sólo durante un inventario. Guardar esta regla no es suficiente. Esto se debe a la naturaleza de las reglas de inventario.
fr: Veuillez noter que si vous spécifiez et aussi si vous modifiez les niveaux ici, le changement est activé uniquement lors d'un inventaire. Sauvegarder cette règle n'est pas suffisant. Cela est dû à la nature des règles d'inventaire.
it: Notate che se specificate e anche se modificate i livelli qui, il cambiamento è attivato solo durante un inventario. Salvare questa regola non è sufficiente. Questo è dovuto alla natura delle regole di inventario.
ja: ここでレベルを指定したり変更したりした場合、その変更はインベントリ実行中にのみ有効になることに注意してください。このルールを保存するだけでは不十分です。これは、インベントリルールの性質によるものです。
nl: Merk op dat als je hier niveaus specificeert en ook wijzigt, de verandering alleen wordt geactiveerd tijdens een inventarisatie. Het opslaan van deze regel is niet voldoende. Dit is het gevolg van de aard van inventarisatieregels.
pt_pt: Observe que se você especificar e também se modificar níveis aqui, a modificação é ativada apenas durante um inventário. Salvar esta regra não é suficiente. Isto é devido à natureza das regras do inventário.
ro: Vă rugăm să rețineți că, dacă specificați și dacă modificați nivelurile aici, modificarea este activată numai în timpul unui inventar. Salvarea acestei reguli nu este suficientă. Acest lucru se datorează naturii regulilor de inventariere.

source: Please note that if you specify and also if you modify levels here, the change is activated only during an inventory.Saving this rule is not enough. This is due to the nature ofinventory rules.
de: Bitte beachten Sie, dass, wenn Sie hier Levels festlegen oder ändern, die Änderung nur während einer Inventur aktiviert wird. Das Speichern dieser Regel ist nicht ausreichend. Dies liegt in der Natur von Inventurregeln begründet.
es: Tenga en cuenta que si especifica y también si modifica los niveles aquí, el cambio se activa sólo durante un inventario.Guardar esta regla no es suficiente. Esto se debe a la naturaleza de las reglas de inventario.
fr: Veuillez noter que si vous spécifiez et aussi si vous modifiez les niveaux ici, le changement n'est activé que pendant un inventaire.Sauvegarder cette règle n'est pas suffisant. Cela est dû à la nature des règles d'inventaire.
it: Si prega di notare che se si specifica e anche se si modificano i livelli qui, il cambiamento è attivato solo durante un inventario.Salvare questa regola non è sufficiente. Questo è dovuto alla natura delle regole di inventario.
nl: Merk op dat als je hier niveaus specificeert en ook wijzigt, de verandering alleen wordt geactiveerd tijdens een inventarisatie.Het opslaan van deze regel is niet voldoende. Dit is te wijten aan de aard van inventarisatieregels.
ro: Vă rugăm să rețineți că, dacă specificați și dacă modificați nivelurile aici, schimbarea este activată numai în timpul unui inventar.Salvarea acestei reguli nu este suficientă. Acest lucru se datorează naturiiregulilor de inventariere.

source: Please note that the mapping to the numeric ServiceNow state may be changed at your system and can differ from our definitions. In this case use the option below.
de: Bitte beachten Sie, dass die Zuordnung zum numerischen ServiceNow-Zustand bei Ihrem System geändert sein kann und von unseren Definitionen abweichen kann. Verwenden Sie in diesem Fall die unten stehende Option.
es: Por favor, tenga en cuenta que la asignación al estado numérico de ServiceNow puede cambiar en su sistema y puede diferir de nuestras definiciones. En este caso, utilice la opción siguiente.
fr: Veuillez noter que le mappage de l'état numérique de ServiceNow peut être modifié sur votre système et peut différer de nos définitions. Dans ce cas, utilisez l'option ci-dessous.
it: Si prega di notare che la mappatura allo stato numerico di ServiceNow può essere cambiata nel vostro sistema e può differire dalle nostre definizioni. In questo caso usa l'opzione qui sotto.
ja: ServiceNowの数値状態へのマッピングは、お客様のシステムで変更される可能性があり、当社の定義と異なる場合があることにご注意ください。この場合、以下のオプションを使用してください。
nl: Merk op dat de mapping naar de numerieke ServiceNow status op uw systeem kan gewijzigd zijn en kan verschillen van onze definities. Gebruik in dit geval de onderstaande optie.
pt_pt: Note que o mapeamento para o estado numérico ServiceNow pode ser alterado no seu sistema e pode diferir das nossas definições. Neste caso, use a opção abaixo.
ro: Vă rugăm să rețineți că maparea cu starea numerică ServiceNow poate fi modificată în sistemul dumneavoastră și poate fi diferită de definițiile noastre. În acest caz, utilizați opțiunea de mai jos.

source: Please note that you have to set <tt>RequestHeader set X-Forwarded-Proto "https"</tt> in your system Apache configuration to tell the Checkmk GUI about the SSL setup.
de: Bitte beachten Sie, dass Sie <tt>RequestHeader set X-Forwarded-Proto "https"</tt> in Ihrer System-Apache-Konfiguration setzen müssen, um die Checkmk-Oberfläche über die SSL-Einrichtung zu informieren.
es: Tenga en cuenta que debe establecer <tt>RequestHeader set X-Forwarded-Proto "https"</tt> en la configuración de su sistema Apache para indicar a la GUI de Checkmk la configuración SSL.
fr: Veuillez noter que vous devez définir <tt>RequestHeader set X-Forwarded-Proto "https"</tt> dans la configuration de votre système Apache pour indiquer à l'interface graphique Checkmk la configuration SSL.
it: Si noti che è necessario impostare <tt>RequestHeader set X-Forwarded-Proto "https"</tt> nella configurazione di Apache del sistema per indicare alla GUI di Checkmk la configurazione SSL.
ja: Checkmk GUIにSSL設定を通知するには、システムのApache構成で<tt>RequestHeader set X-Forwarded-Proto "https"</tt>を設定する必要があることに注意してください。
nl: Merk op dat u <tt>RequestHeader set X-Forwarded-Proto "https"</tt> in uw systeem Apache configuratie moet instellen om de Checkmk GUI te vertellen over de SSL setup.
pt_pt: Observe que é necessário definir <tt>RequestHeader set X-Forwarded-Proto "https"</tt> na configuração do Apache do sistema para informar a GUI do Checkmk sobre a configuração do SSL.
ro: Vă rugăm să rețineți că trebuie să setați <tt>RequestHeader set X-Forwarded-Proto "https"</tt> în configurația sistemului Apache pentru a informa Checkmk GUI despre configurarea SSL.

source: Please note that your site will be deleted when the trial period ends.
de: Bitte beachten Sie, dass Ihre Instanz gelöscht wird, wenn der Testzeitraum endet.
ja: トライアル期間が終了すると、ご登録のサイトは削除されますのでご注意ください。

source: Please note, that the agent replaces spaces in the service names with underscores. If you are unsure about the correct spelling of the name, then please look at the output of the agent (cmk -d HOSTNAME). The service names are in the first column of the section &lt;&lt;&lt;services&gt;&gt;&gt;. Please do not mix up the service name with the display name of the service. The latter one is just being displayed as a further information.
de: Bitte beachten, dass der Agent Leerzeichen in Service-Namen durch Unterstrich ersetzt. Wenn Sie sich bezüglich der Schreibweise unsicher sind, dann schauen Sie zuerst auf die Agentenausgaben (cmk -d HOSTNAME). Service-Namen finden Sie in der 1. Spalte im Abschnitt &lt;&lt;&lt;Services&gt;&gt;&gt;. Bitte verwechseln Sie den Service-Namen nicht mit dem angezeigten Namen des Services. Der angezeigte Name dient nur als Zusatzinformation.

source: Please note: Connector specific user attributes may be set on the next %s.
de: Bitte beachten Sie: Connector-spezifische Benutzer-Attribute können auf den nächsten %s gesetzt werden.
es: Nota: Los atributos de usuario específicos del conector pueden establecerse en el siguiente %s.
fr: Remarque : les attributs utilisateur spécifiques au connecteur peuvent être définis dans le prochain %s.
it: Nota bene: gli attributi utente specifici del connettore possono essere impostati nel successivo %s.
ja: 注意: コネクタ固有のユーザ属性は、次の %s で設定できます。
nl: Let op: Connector-specifieke gebruikersattributen kunnen worden ingesteld op de volgende %s.
pt_pt: Nota: Os atributos de utilizador específicos do conector podem ser definidos no próximo %s.
ro: Vă rugăm să rețineți: Atributele de utilizator specifice conectorului pot fi setate în următorul %s.

source: Please note: in a few cases the automatic detection of the link speed does not work. In these cases you have to set the link speed manually below if you want to monitor percentage values
de: Bitte beachten Sie: In seltenen Fällen funktioniert die automatische Erkennung der Link-Geschwindigkeit nicht. In diesen Fällen müssen Sie die Verbindungsgeschwindigkeit manuell einstellen, wenn Sie Prozentwerte überwachen möchten
es: Nota: en algunos casos la detección automática de la velocidad de enlace no funciona. En estos casos, tiene que configurar la velocidad de enlace manualmente a continuación si desea supervisar los valores porcentuales
fr: Remarque : dans certains cas, la détection automatique de la vitesse de liaison ne fonctionne pas. Dans ces cas, vous devez régler manuellement la vitesse de liaison ci-dessous si vous voulez surveiller les valeurs en pourcentage
it: Attenzione: in alcuni casi il rilevamento automatico della velocità del link non funziona. In questi casi devi impostare manualmente la velocità del link qui sotto se vuoi monitorare i valori percentuali
ja: 注意:リンク速度の自動検出が機能しない場合があります。このような場合、パーセンテージ値を監視する場合は、以下でリンク速度を手動で設定する必要があります
nl: Let op: in een aantal gevallen werkt de automatische detectie van de verbindingssnelheid niet. In deze gevallen moet u de verbindingssnelheid hieronder handmatig instellen als u de procentuele waarden wilt controleren
pt_pt: Atenção: em alguns casos, a detecção automática da velocidade da ligação não funciona. Nestes casos você tem que definir manualmente a velocidade da ligação abaixo se você quiser monitorar valores percentuais
ro: Vă rugăm să rețineți: în câteva cazuri, detectarea automată a vitezei de legătură nu funcționează. În aceste cazuri, trebuie să setați manual viteza de legătură de mai jos dacă doriți să monitorizați valorile procentuale

source: Please note: the time range selected here is relative to the time when the report is being created. For example if you create a weekly report at Monday 00:00 you need to select <i>last week</i>.
de: Bitte beachten Sie: Der Zeitraum, den Sie hier auswählen, bezieht sich auf den Zeitpunkt, zu dem der Bericht erstellt wird. Wenn Sie z.B. einen wöchentlichen Bericht am Montag um 00:00 einplanen, denn müssen Sie <i>Letzte Woche</i> angeben.
es: Tenga en cuenta: el rango de tiempo seleccionado aquí es relativo a la hora en que se está creando el informe. Por ejemplo, si crea un informe semanal el lunes a las 00:00, deberá seleccionar <i>la última semana</i>.
fr: Remarque : la plage de temps sélectionnée ici est relative au moment où le rapport est créé. Par exemple, si vous créez un rapport hebdomadaire le lundi 00:00, vous devez sélectionner <i>dernière semaine</i>.
it: Nota: l'intervallo di tempo selezionato qui è relativo al momento in cui il rapporto viene creato. Per esempio se crei un rapporto settimanale alle 00:00 di lunedì devi selezionare <i>l'ultima settimana</i>.
ja: ご注意ください:ここでは時間範囲は、レポートが作成される時間との相対的な関係を入力します。例えば、週次レポートを月曜日00:00に作成する場合、<i>先週</i>を選択する必要があります。
nl: Let op: het hier geselecteerde tijdbereik is relatief aan het tijdstip waarop het rapport wordt gemaakt. Als u bijvoorbeeld een wekelijks rapport maakt op maandag 00:00 moet u <i>laatste week</i> selecteren.
pt_pt: Atenção: o intervalo de tempo seleccionado aqui é relativo ao tempo em que o relatório está a ser criado. Por exemplo, se você criar um relatório semanal na segunda-feira 00:00, você precisa selecionar <i>last week</i>.
ro: Vă rugăm să rețineți: intervalul de timp selectat aici se referă la momentul în care se creează raportul. De exemplu, dacă creați un raport săptămânal luni la ora 00:00, trebuie să selectați <i>săptămâna trecută</i>.

source: Please provide a '.xml' file
de: Bitte stellen Sie eine '.xml'-Datei zur Verfügung
es: Proporcione un archivo '.xml'
fr: Veuillez fournir un fichier '.xml'
it: Fornire un file '.xml'
ja: .xml'ファイルをご提供ください
nl: Zorg voor een '.xml' bestand
pt_pt: Forneça um ficheiro '.xml'
ro: Vă rugăm să furnizați un fișier '.xml'.

source: Please provide a hostname to test with.
de: Bitte geben Sie einen Host-Namen an, mit dem Sie testen möchten.
it: Si prega di fornire un nome di host con cui effettuare il test.
ro: Vă rugăm să furnizați un nume de gazdă cu care să testați.

source: Please provide a path that is absolute on either Linux or Windows.
de: Bitte geben Sie einen Pfad an, der entweder unter Linux oder unter Windows absolut ist.
ja: LinuxでもWindowsでも絶対パスを指定してください。

source: Please provide a path that is relative on both Linux and Windows.
de: Bitte geben Sie einen Pfad an, der sowohl unter Linux als auch unter Windows relativ ist.
ja: LinuxでもWindowsでも相対パスを指定してください。

source: Please provide a path that is resolved in the same way on Linux and Windows. In particular, avoid backslashes. You can use slashes on both platforms.
de: Bitte geben Sie einen Pfad an, der unter Linux und Windows auf dieselbe Weise aufgelöst wird. Vermeiden Sie insbesondere Backslashes. Sie können auf beiden Betriebssystemen Slashes verwenden.
ja: LinuxとWindowsの両方で同じように解決されるパスを提供してください。特に、バックスラッシュは使用しないでください。両プラットフォームでスラッシュを使用できます。

source: Please provide a relative Windows path
de: Bitte geben Sie einen relativen Windows-Pfad an
it: Fornire un percorso relativo a Windows
ja: Windowsの相対パスを指定してください
ro: Vă rugăm să furnizați o cale relativă Windows

source: Please provide a relative path
de: Bitte geben Sie einen relativen Pfad an
ja: 相対パスを指定してください

source: Please provide a service.
de: Bitte geben Sie einen Service an.
fr: Veuillez fournir un service.
it: Fornite un servizio.
ja: サービスを提供してください。
ro: Vă rugăm să furnizați un serviciu.

source: Please provide a valid host and port
de: Bitte geben Sie einen gültigen Host und Port an
es: Por favor, indique un host y un puerto válidos
fr: Veuillez fournir un hôte et un port valides
it: Fornire un host e una porta validi
ja: 有効なホストとポートを入力してください
nl: Geef een geldige host en poort
pt_pt: Forneça um anfitrião e uma porta válidos
ro: Vă rugăm să furnizați o gazdă și un port valid

source: Please provide a valid name
de: Bitte geben Sie einen gültigen Namen an
es: Por favor, indique un nombre válido
fr: Veuillez fournir un nom valide
it: Si prega di fornire un nome valido
ja: 有効な名前を入力してください
nl: Geef een geldige naam
pt_pt: Por favor, forneça um nome válido
ro: Vă rugăm să furnizați un nume valid

source: Please provide an absolute Windows path
de: Bitte geben Sie einen absoluten Windows-Pfad an
it: Fornire un percorso assoluto di Windows
ja: Windowsの絶対パスを指定してください
ro: Vă rugăm să furnizați o cale absolută pentru Windows

source: Please provide an absolute path
de: Bitte geben Sie einen absoluten Pfad an
ja: 絶対パスを指定してください

source: Please refer to the [dashboards#host_problems|Checkmk user guide] for more details.
de: Weitere Einzelheiten entnehmen Sie bitte dem [dashboards#host_problems|Checkmk-Handbuch].
es: Por favor, consulte la [dashboards#host_problems|Checkmk user guide] para más detalles.
fr: Veuillez consulter le [dashboards#host_problems|Checkmk user guide] pour plus de détails.
it: Per maggiori dettagli, consultare la [dashboard#host_problems|Guida utente Checkmk].
nl: Raadpleeg de [dashboards#host_problems|Checkmk user guide] voor meer details.
ro: Vă rugăm să consultați [dashboards#host_problems|Checkmk user guide] pentru mai multe detalii.

source: Please remove entry "All sites" from selected sites, if you want to select one or multiple sites.
de: Entfernen Sie den Eintrag "Alle Instanzen" aus der Auswahl, wenn Sie einen oder mehrere Instanzen auswählen möchten.
es: Por favor, elimine la entrada "Todos los sitios" de los sitios seleccionados, si desea seleccionar.
fr: Veuillez supprimer l'entrée "Tous les sites" des sites sélectionnés, si vous souhaitez sélectionner un ou plusieurs sites.
it: Rimuovere la voce "Tutti i siti" dai siti selezionati, se si desidera selezionare uno o più siti.
ja: 1つまたは複数のサイトを選択する場合は、選択したサイトから「すべてのサイト」というエントリーを削除してください。
nl: Verwijder het item "Alle sites" van geselecteerde sites, als u één of meerdere sites wilt selecteren.
pt_pt: Retire a entrada "Todos os sítios" dos sítios seleccionados, se pretender seleccionar um ou vários sítios.
ro: Vă rugăm să eliminați rubrica "Toate site-urile" din site-urile selectate, dacă doriți să selectați unul sau mai multe site-uri.

source: Please select a file.
de: Bitte wählen Sie eine Datei.
es: Por favor, seleccione un archivo.
fr: Veuillez sélectionner un fichier.
it: Si prega di selezionare un file.
ja: ファイルを選択してください。
nl: Kies een bestand.
pt_pt: Por favor, selecione um arquivo.
ro: Vă rugăm să selectați un fișier.

source: Please select a graph.
de: Bitte wählen Sie eine Grafik aus.
es: Seleccione un gráfico.
fr: Veuillez sélectionner un graphique.
it: Si prega di selezionare un grafico.
ja: グラフを選択してください。
nl: Kies een grafiek.
pt_pt: Por favor, selecione um gráfico.
ro: Vă rugăm să selectați un grafic.

source: Please select a host.
de: Bitte wählen Sie einen Host.
ja: ホストを選択してください。

source: Please select a metric.
de: Bitte wählen Sie eine Metrik.
fr: Veuillez sélectionner un système métrique.
ja: メトリックを選択してください。

source: Please select a number between 0 and 100
de: Bitte eine Numer zwischen 0 und 100 auswählen
es: Seleccione un número entre 0 y 100
fr: Veuillez choisir un nombre entre 0 et 100
it: Seleziona un numero tra 0 e 100
ja: 0〜100の数字を選択してください
nl: Kies een getal tussen 0 en 100
pt_pt: Por favor, selecione um número entre 0 e 100
ro: Vă rugăm să selectați un număr între 0 și 100

source: Please select a service.
de: Bitte wählen Sie einen Service.
fr: Veuillez sélectionner un service.
ja: サービスを選択してください。

source: Please select an element
de: Bitte wählen Sie ein Element aus
ja: 要素を選択してください

source: Please select at least one and at most {max_regions} regions to continue
de: Bitte wählen Sie mindestens eine und höchstens {max_regions} Regionen aus, um fortzufahren
ja: 少なくとも1つ、最大{max_regions}の地域を選択してください

source: Please select at least one element
de: Bitte wählen Sie mindestens ein Element aus
es: Seleccione al menos un elemento
fr: Veuillez sélectionner au moins un élément
it: Seleziona almeno un elemento
ja: 少なくとも1つの要素を選択してください
nl: Selecteer ten minste één element
pt_pt: Por favor, selecione pelo menos um elemento
ro: Vă rugăm să selectați cel puțin un element

source: Please select at least one item to monitor
de: Bitte wählen Sie mindestens ein zu überwachendes Element aus
ja: モニターする項目を1つ以上選択してください

source: Please select at least one messaging method.
de: Bitte wählen Sie mindestens eine Benachrichtigungsmethode aus.
es: Por favor, seleccione al menos un método de mensajería.
fr: Veuillez sélectionner au moins une méthode de messagerie.
it: Selezionare almeno un metodo di messaggistica.
nl: Kies ten minste één berichtmethode.
ro: Vă rugăm să selectați cel puțin o metodă de mesagerie.

source: Please select at least one metric
de: Bitte wählen Sie mindestens eine Metrik
es: Seleccione al menos una métrica
fr: Veuillez choisir au moins une métrique
it: Si prega di selezionare almeno una metrica
nl: Selecteer ten minste één metriek
ro: Vă rugăm să selectați cel puțin un sistem metric

source: Please select at least one or more regions to continue.
de: Bitte wählen Sie mindestens eine oder mehrere Regionen aus, um fortzufahren.
ja: 少なくとも1つ以上の地域を選択してください。

source: Please select some hosts before doing bulk actions on hosts.
de: Bitte ein paar Hosts auswählen bevor Sie Bulk-Aufgaben auf Hosts ausführen.
ja: ホストに対して一括操作を行う前に、いくつかのホストを選択してください。

source: Please select the destination folder
de: Bitte Ziel-Ordner angeben
es: Seleccione la carpeta de destino
fr: Veuillez sélectionner le dossier de destination
it: Seleziona la cartella di destinazione
ja: 宛先フォルダを選択してください
nl: Selecteer de doelmap
pt_pt: Por favor, selecione a pasta de destino
ro: Vă rugăm să selectați dosarul de destinație
