Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Online verification procedure was not successful
de: Online-Verifizierungsprozedur war nicht erfolgreich
es: El procedimiento de verificación en línea no se ha realizado correctamente
fr: La procédure de vérification en ligne n'a pas abouti
it: La procedura di verifica online non è andata a buon fine
ja: オンライン認証に失敗しました
nl: De online verificatieprocedure was niet succesvol
pt_pt: O procedimento de verificação em linha não foi bem sucedido
ro: Procedura de verificare online nu a avut succes

source: Online verification procedure was successful
de: Online-Verifizierungsprozedur war erfolgreich
es: El procedimiento de verificación en línea se ha realizado correctamente
fr: La procédure de vérification en ligne a réussi
it: La procedura di verifica online è andata a buon fine
ja: オンライン認証成功
nl: De online verificatieprocedure was succesvol
pt_pt: O procedimento de verificação em linha foi bem sucedido
ro: Procedura de verificare online a avut succes

source: Only A-Z, a-z, 0-9 and minus (-) are allowed.
de: Nur A-Z, a-z, 0-9 und Minus (-) sind erlaubt.
es: Sólo se permiten las letras A-Z, a-z, 0-9 y el signo menos (-).
fr: Seuls les caractères A-Z, a-z, 0-9 et moins (-) sont autorisés.
it: Solo A-Z, a-z, 0-9 e meno (-) sono ammessi.
ja: A-Z、a-z、0-9およびマイナス(-)のみが許可されます。
nl: Alleen A-Z, a-z, 0-9 en min (-) zijn toegestaan.
pt_pt: Apenas A-Z, a-z, 0-9 e menos (-) são permitidos.
ro: Sunt permise doar A-Z, a-z, 0-9 și minus (-).

source: Only CCE remote sites can be added to CCE central site
de: Nur CCE Remote-Instanzen können zu einer CCE-Zentralinstanz hinzugefügt werden
es: Sólo se pueden añadir sitios remotos CCE al sitio central CCE
fr: Seuls les sites distants CCE peuvent être ajoutés au site central CCE
it: Solo i siti remoti di CCE possono essere aggiunti al sito centrale di CCE
ro: Numai site-urile la distanță CCE pot fi adăugate la site-ul central CCE

source: Only accepting HTTPS connections with a server which certificate is signed with one of the CAs that are listed here. That way it is guaranteed that it is communicating only with the authentic server. If you use self signed certificates for you server then enter that certificate here.
de: Nur HTTPS-Verbindungen mit Servern akzeptieren, deren Zertifikate von einer der hier aufgelisteten Zertifizierungsstellen signiert sind. Auf diese Weise ist gewährleistet, dass nur mit vertrauenswürdigen Servern kommuniziert wird. Wenn Sie selbst signierte Zertifikate für Ihre Server verwenden, tragen Sie diese Zertifikate hier ein.
es: Sólo acepta conexiones HTTPS con un servidor cuyo certificado esté firmado con una de las CAs que aparecen aquí. De esta manera se garantiza que se está comunicando sólo con el servidor auténtico. Si utiliza certificados autofirmados para su servidor, introduzca ese certificado aquí.
fr: Accepter uniquement les connexions HTTPS avec un serveur dont le certificat est signé par l'une des autorités de certification répertoriées ici. De cette façon, il est garanti qu'il communique uniquement avec le serveur authentique. Si vous utilisez des certificats auto-signés pour votre serveur, entrez ce certificat ici.
it: Accettare solo connessioni HTTPS con un server il cui certificato è firmato da una delle CA elencate. In questo modo si ha la garanzia di comunicare solo con il server autentico. Se si utilizzano certificati autofirmati per il proprio server, inserire qui il certificato.
ja: ここに記載されているいずれかのCAで署名された証明書を持つサーバーとのみ、HTTPS接続を受け入れるようにします。こうすることで、本物のサーバーとのみ通信することが保証されます。自己署名証明書を使用している場合は、その証明書をここに入力してください。
nl: Accepteer alleen HTTPS-verbindingen met een server waarvan het certificaat is ondertekend door een van de CA's die hier worden vermeld. Op die manier is het gegarandeerd dat het alleen communiceert met de authentieke server. Als je zelfondertekende certificaten gebruikt voor je server, vul dat certificaat dan hier in.
pt_pt: Aceitar apenas ligações HTTPS com um servidor cujo certificado esteja assinado com uma das CAs que estão listadas aqui. Desta forma, é garantido que está a comunicar apenas com o servidor autêntico. Se utilizar certificados auto-assinados para o seu servidor, introduza esse certificado aqui.
ro: Acceptă numai conexiuni HTTPS cu un server al cărui certificat este semnat de una dintre autoritățile de certificare enumerate aici. În acest fel, se garantează că se comunică numai cu un server autentic. Dacă folosiți certificate autofirmate pentru serverul dumneavoastră, introduceți aici certificatul respectiv.

source: Only add matching hosts
de: Nur passende Hosts hinzufügen
es: Añadir sólo los hosts que coincidan
fr: Ajouter uniquement les hôtes correspondants
it: Aggiungere solo gli host corrispondenti
ja: 一致するホストのみを追加します
nl: Alleen overeenkomende hosts toevoegen
pt_pt: Adicionar apenas hospedeiros correspondentes
ro: Adăugați numai gazdele corespunzătoare

source: Only applicable to clustermode installations. The service name of snapvault services is composed of the destination vserver (SVM) and the destination volume by default. Check this box if you would like to use the destination volume as the service name on its own. Please be advised that this may lead to a service name that is not unique, resulting in some services, which are not shown!
de: Gilt nur für Installationen im Cluster-Modus. Der Service-Name von Snapvault-Diensten setzt sich standardmäßig aus dem Ziel-Vserver (SVM) und dem Zielvolumen zusammen. Aktivieren Sie diesen Kasten, wenn Sie das Zielvolumen als eigenständigen Service-Namen verwenden möchten. Bitte beachten Sie, dass dies zu einem nicht-eindeutigen Service-Namen führen kann, was dazu führt, dass einige Services nicht angezeigt werden!
ja: クラスターモードのインストールにのみ適用されます。snapvaultサービスのサービス名は、デフォルトでは宛先vserver (SVM)と宛先ボリュームで構成されます。宛先ボリュームを単独でサービス名として使用する場合は、このボックスをオンにします。これにより、サービス名が一意でなくなり、一部のサービスが表示されなくなる可能性があることに注意してください！

source: Only applies to problem notifications and if periodic notifications are enabled.
de: Gilt nur für Problembenachrichtigungen und wenn regelmäßige Benachrichtigungen aktiviert sind.
ja: 問題通知と定期通知が有効な場合にのみ適用されます。

source: Only apply the rule if the notification originates from certain types of check plug-ins. Note: Host notifications never match this rule, if this option is being used.
de: Wenden Sie die Regel nur an, wenn die Benachrichtigung von bestimmten Arten von Check-Plugins stammt. Hinweis: Host-Benachrichtigungen entsprechen niemals dieser Regel, wenn diese Option verwendet wird.
ja: 通知が特定のタイプのチェックプラグインから発信されている場合にのみ、ルールを適用してください。注意:このオプションが使用されている場合、ホスト通知がこのルールに一致することはありません。

source: Only automation users with passwords that are currently stored in cleartext will be displayed here.
de: Hier werden nur Automationsbenutzer mit Passwörtern angezeigt, die derzeit im Klartext gespeichert sind.
ja: 現在、平文で保存されているパスワードを持つ自動化ユーザーのみがここに表示されます。

source: Only bulk notifications during the following time period
de: Nur Bulk-Benachrichtigungen während der folgenden Zeitperiode
es: Sólo notificaciones masivas durante el siguiente periodo de tiempo
fr: Uniquement les notifications groupées pendant la période suivante
it: Solo notifiche di massa nel seguente periodo di tempo
ja: 次の期間中の一括通知のみ
nl: Alleen bulkmeldingen gedurende de volgende periode
pt_pt: Apenas notificações em massa durante o seguinte período de tempo
ro: Numai notificări în masă în următoarea perioadă de timp

source: Only care about hosts that receive piggyback data from hosts which name matches one of these regular expressions.
de: Kümmern Sie sich nur um Hosts, die Piggyback-Daten von Hosts erhalten, deren Name einem dieser regulären Ausdrücke entspricht.
es: Sólo se preocupan por los hosts que reciben datos piggyback de hosts cuyo nombre coincide con una de estas expresiones regulares.
fr: Ne se préoccupe que des hôtes qui reçoivent des données piggyback d'hôtes dont le nom correspond à l'une de ces expressions régulières.
it: Si preoccupa solo degli host che ricevono dati piggyback da host il cui nome corrisponde a una di queste espressioni regolari.
nl: Let alleen op hosts die piggyback data ontvangen van hosts waarvan de naam overeenkomt met een van deze reguliere expressies.
ro: Aveți grijă doar de gazdele care primesc date piggyback de la gazde al căror nume se potrivește cu una dintre aceste expresii regulate.

source: Only core functionality of Robotmk is shown, because the Core MKP has been installed.
de: Nur die Kernfunktionen von Robotmk werden angezeigt, weil der MKP-Kern installiert ist.

source: Only discover monitors in the following states
de: Nur Monitore in den folgenden Zuständen erkennen
es: Sólo descubre monitores en los siguientes estados
fr: Découvrez uniquement les moniteurs dans les états suivants
it: Scoprire solo i monitor nei seguenti stati
ja: 以下の状態のモニターのみ検出可能
nl: Ontdek alleen monitors in de volgende staten
pt_pt: Só descobrir monitores nos seguintes estados
ro: Descoperiți numai monitoarele din următoarele state

source: Only display SLA Name
de: Nur den SLA Namen anzeigen
es: Mostrar sólo el nombre del SLA
fr: Afficher uniquement le nom du SLA
it: Visualizza solo il nome dello SLA
ja: SLA名を表示するだけ
nl: Alleen SLA-naam weergeven
pt_pt: Mostrar apenas o nome SLA
ro: Afișează numai numele SLA

source: Only execute manually
de: Nur manuell ausführen
es: Ejecutar sólo manualmente
fr: Exécution manuelle uniquement
it: Eseguire solo manualmente
ja: 手動でのみ実行
nl: Alleen handmatig uitvoeren
pt_pt: Executar apenas manualmente
ro: Se execută numai manual

source: Only execute plug-ins with the following extensions:
de: Nur Plugins mit den folgenden Erweiterungen ausführen:
ja: 次の拡張子を持つプラグインのみを実行する：

source: Only execute selected sub-suites. When this option is used with <tt>--test</tt>, <tt>--include</tt> or <tt>--exclude</tt>, only tests in matching suites and also those matching other filtering criteria are selected. Name can be a simple pattern in a similar way to <tt>--test</tt> and it can contain parent suite names separated by a dot. For example, <tt>X.Y</tt> selects a suite <tt>Y</tt> only if its parent is <tt>X</tt>.
de: Nur ausgewählte Sub Suites ausführen. Wird diese Option mit <tt>--test</tt>, <tt>--include</tt> oder <tt>--exclude</tt> ausgeführt, werden nur Tests in übereinstimmenden Suites und nur solche, bei denen andere Filterkriterien greifen, ausgewählt. Bei Name kann es sich um ein einfaches Pattern handeln, ähnlich wie bei <tt>--test</tt>, und es kann durch einen Punkt getrennte Namen von Parent-Suites enthalten. Zum Beispiel wählt <tt>X.Y</tt> eine Suite <tt>Y</tt> nur aus, wenn der Parent <tt>X</tt> ist.
ja: 選択したサブスイートのみを実行する。このオプションを <tt>--test</tt>、<tt>--include</tt>、<tt>--exclude</tt> とともに使用すると、マッチするスイートのテストと、その他のフィルタリング条件にマッチするテストだけが選択されます。name には <tt>--test</tt>と同じような単純なパターンを指定でき、親スイート名をドットで区切って指定することもできる。例えば、<tt>X.Y </tt>は、親が <tt>X </tt>である場合にのみ <tt>Y</tt> スイートを選択します。
ro: Executați numai subsolurile selectate. Atunci când această opțiune este utilizată cu <tt>--test</tt>, <tt>--include</tt> sau <tt>--exclude</tt>, sunt selectate numai testele din suitele corespunzătoare și, de asemenea, cele care corespund altor criterii de filtrare. Name poate fi un model simplu în mod similar cu <tt>--test</tt> și poate conține nume de suite părinte separate prin punct. De exemplu, <tt>X.Y</tt> selectează o suită <tt>Y</tt> numai dacă părintele acesteia este <tt>X</tt>.

source: Only fetch specific OIDs
de: Nur spezifische OIDs holen
es: Sólo se pueden obtener OIDs específicos
fr: Récupérer uniquement des OIDs spécifiques
it: Recupera solo OID specifici
ja: 特定のOIDのみをフェッチする
nl: Alleen specifieke OID's ophalen
pt_pt: Apenas buscar OIDs específicos
ro: Preluarea numai a unor OID-uri specifice

source: Only first 10 sorted results
de: Nur die ersten 10 sortierten Ergebnisse
es: Sólo los 10 primeros resultados ordenados
fr: Seulement les 10 premiers résultats triés
it: Solo i primi 10 risultati ordinati
ja: 最初の10個のソートされた結果のみ
nl: Alleen de eerste 10 gesorteerde resultaten
pt_pt: Apenas os 10 primeiros resultados ordenados
ro: Doar primele 10 rezultate sortate

source: Only first 20 sorted results
de: Nur die ersten 20 sortierten Ergebnisse
es: Sólo los 20 primeros resultados ordenados
fr: Seulement les 20 premiers résultats triés
it: Solo i primi 20 risultati ordinati
ja: 最初の20のソートされた結果のみ
nl: Alleen de eerste 20 gesorteerde resultaten
pt_pt: Apenas os primeiros 20 resultados ordenados
ro: Doar primele 20 de rezultate sortate

source: Only for hosts: Set child hosts in downtime
de: Nur für Hosts: Child Hosts in Wartungszeit setzen
it: Solo per gli host: Imposta gli host figlio in tempo di inattività
ja: ホストのみ：子ホストをダウンタイムに設定する
ro: Numai pentru gazde: Setați gazdele copil în timp de nefuncționare

source: Only host are listed that are currently part of the active monitoring configuration and that have registered for updates.
de: Es werden nur Hosts aufgelistet, die derzeit Teil der aktiven Monitoring-Konfiguration sind und sich für Updates registriert haben.
es: Sólo se enumeran los hosts que actualmente forman parte de la configuración de supervisión activa y que se han registrado para recibir actualizaciones.
fr: Seuls sont listés les hôtes qui font actuellement partie de la configuration de surveillance active et qui se sont enregistrés pour les mises à jour.
it: Sono elencati solo gli host che fanno attualmente parte della configurazione di monitoraggio attiva e che si sono registrati per gli aggiornamenti.
ja: 現在アクティブな監視構成の一部であり、更新用に登録されているホストのみがリストされます。
nl: Alleen hosts die momenteel deel uitmaken van de actieve bewakingsconfiguratie en die zich hebben geregistreerd voor updates, worden vermeld.
pt_pt: Somente os hosts que fazem parte da configuração de monitoramento ativo e que estão registrados para atualizações são listados.
ro: Sunt listate numai gazdele care fac parte în prezent din configurația de monitorizare activă și care s-au înregistrat pentru actualizări.

source: Only if the status is non-OK
de: Nur wenn der Status nicht-OK ist
es: Sólo si el estado no es OK
fr: Seulement si le statut est non-OK
it: Solo se lo stato è non-OK
ja: ステータスがOKでない場合のみ
nl: Alleen als de status niet-OK is
pt_pt: Somente se o status for não-OK
ro: Numai dacă statutul nu este OK

source: Only in case of a problem
de: Nur im Falle eines Problems
es: Sólo en caso de problema
fr: Seulement en cas de problème
it: Solo in caso di problemi
ja: 問題が発生した場合のみ
nl: Alleen in geval van een probleem
pt_pt: Apenas no caso de um problema
ro: Numai în cazul unei probleme

source: Only in case of a problem or if inodes are below 50%
de: Nur bei einem Problem oder wenn die freien Inodes unter 50% sind
es: Sólo en caso de problema o si los inodos están por debajo del 50%
fr: Seulement en cas de problème ou si les inodes sont inférieurs à 50%
it: Solo in caso di problemi o se gli inode sono sotto il 50%
ja: 問題が発生した場合、またはiノードが50%未満の場合のみ
nl: Alleen in geval van een probleem of als de inodes minder dan 50% zijn
pt_pt: Apenas em caso de problema ou se os nós estiverem abaixo dos 50%
ro: Doar în cazul unei probleme sau dacă inodurile sunt sub 50%.

source: Only in reference
de: Nur in der Referenz
it: Solo in riferimento
ja: 参考までに
ro: Numai în referință

source: Only include hosts that failed on previous discovery
de: Nur Hosts einschließen, bei denen die vorherige Erkennung fehlgeschlagen ist
es: Incluir sólo los hosts que fallaron en la detección anterior
fr: N'inclure que les hôtes qui ont échoué lors de la découverte précédente
it: Includere solo gli host che hanno fallito nella precedente scoperta
ja: 以前の検出で失敗したホストのみを含める
nl: Neem alleen hosts op die bij de vorige ontdekking gefaald hebben
pt_pt: Incluir apenas hospedeiros que falharam na descoberta anterior
ro: Includeți doar gazdele care au eșuat la descoperirea anterioară

source: Only include hosts with a failed discovery check
de: Nur Hosts mit einem gescheiterten Discovery Check einschließen
es: Incluir sólo los hosts con una comprobación de detección fallida
fr: N'inclure que les hôtes dont le contrôle de découverte a échoué
it: Includere solo gli host con un controllo di scoperta fallito
ja: 検出チェックに失敗したホストのみを含める
nl: Neem alleen hosts op met een mislukte discovery check
pt_pt: Incluir apenas hospedeiros com uma verificação de descoberta falhada
ro: Includeți numai gazdele cu o verificare de descoperire eșuată

source: Only interface with these item names are put into this group.
de: Nur Schnittstellen mit diesen Namen werden in die Gruppe aufgenommen.
es: Sólo la interfaz con estos nombres de elementos se pone en este grupo.
fr: Seules les interfaces portant ces noms d'articles sont placées dans ce groupe.
it: Solo le interfacce con questi nomi di elementi sono messe in questo gruppo.
ja: これらのアイテム名を持つインターフェースのみがこのグループに入れられます。
nl: Alleen interface met deze itemnamen worden in deze groep geplaatst.
pt_pt: Apenas a interface com estes nomes de itens é colocada neste grupo.
ro: Numai interfața cu aceste denumiri de elemente este inclusă în acest grup.

source: Only interfaces with the given port type are put into this group. For example 53 (propVirtual).
de: Nur Schnittstellen mit dem eingestellten Port-Typ werden in die Gruppe aufgenommen. Zum Beispiel 53 (propVirtual).
es: Sólo las interfaces con el tipo de puerto dado se ponen en este grupo. Por ejemplo 53 (propVirtual).
fr: Seules les interfaces avec le type de port donné sont placées dans ce groupe. Par exemple 53 (propVirtual).
it: Solo le interfacce con il tipo di porta dato sono messe in questo gruppo. Per esempio 53 (propVirtual).
ja: 指定されたポートタイプを持つインターフェイスのみがこのグループに入れられます。例えば、53 (propVirtual)です。
nl: Alleen interfaces met het gegeven poorttype worden in deze groep gezet. Bijvoorbeeld 53 (propVirtual).
pt_pt: Somente interfaces com o tipo de porta dado são colocadas neste grupo. Por exemplo 53 (propVirtual).
ro: Numai interfețele cu tipul de port dat sunt incluse în acest grup. De exemplu, 53 (propVirtual).

source: Only members of the contact groups listed here have Setup permission for the host/folder. Optionally, you can make these contact groups automatically monitor contacts. The assignment of hosts to contact groups can also be defined by <a href='%s'>rules</a>.
de: Nur Mitglieder der hier aufgeführten Kontaktgruppen haben die Berechtigung zum Einrichten des Hosts/Ordners. Alternativ können Sie diese Kontaktgruppen automatisch Kontakte überwachen lassen. Die Zuordnung von Hosts zu Kontaktgruppen kann auch über <a href='%s'>Regeln</a> definiert werden.
es: Sólo los miembros de los grupos de contactos aquí listados tienen permiso de Configuración para el host/carpeta. Opcionalmente, puede hacer que estos grupos de contacto supervisen automáticamente los contactos. La asignación de hosts a grupos de contactos también puede definirse mediante <a href='%s'>reglas</a>.
fr: Seuls les membres des groupes de contact répertoriés ici ont le droit de configurer l'hôte/le dossier. En option, vous pouvez faire en sorte que ces groupes de contact surveillent automatiquement les contacts. L'affectation des hôtes aux groupes de contact peut également être définie par des <a href='%s'>règles</a>.
it: Solo i membri dei gruppi di contatto qui elencati hanno l'autorizzazione di Impostazione per l'host/cartella. Opzionalmente, è possibile fare in modo che questi gruppi di contatto controllino automaticamente i contatti. L'assegnazione degli host ai gruppi di contatto può essere definita anche da <a href='%s'>regole</a>.
ja: ここにリストされた連絡先グループのメンバーだけが、ホスト／フォルダのSetup権限を持ちます。オプションで、これらの連絡先グループに自動的に連絡先を監視させることができます。ホストの連絡先グループへの割り当ては、<a href='%s'>ルール</a>で定義することもできます。
nl: Alleen leden van de hier vermelde contactgroepen hebben instellingsrechten voor de host/map. Optioneel kun je deze contactgroepen automatisch contacten laten bewaken. De toewijzing van hosts aan contactgroepen kan ook worden gedefinieerd door <a href='%s'>regels</a>.
pt_pt: Apenas os membros dos grupos de contactos aqui listados têm permissão de Configuração para o anfitrião/pasta. Opcionalmente, pode fazer com que estes grupos de contactos monitorizem automaticamente os contactos. A atribuição de anfitriões a grupos de contactos também pode ser definida por <a href='%s'>regras</a>.
ro: Numai membrii grupurilor de contact enumerate aici au permisiunea de configurare pentru gazdă/folder. Opțional, puteți face ca aceste grupuri de contacte să monitorizeze automat contactele. Atribuirea gazdelor la grupurile de contacte poate fi definită și prin <a href='%s'>reguli</a>.

source: Only monitor following database instances (if detected or manually added)
de: Nur folgende Datenbank-Instanzen überwachen (falls entdeckt oder manuell hinzugefügt)
ja: 次のデータベースインスタンスのみ監視する（検出された場合、または手動で追加した場合）

source: Only needed if you have multiple MySQL instances on one server
de: Nur nötig, wenn Sie mehrere MySQL-Instanzen auf einem Server haben
ja: 1つのサーバーに複数のMySQLインスタンスがある場合にのみ必要

source: Only one %s per site is supported currently.
de: Aktuell wird nur ein %s pro Instanz unterstützt.

source: Only one tag may be empty.
de: Nur ein Merkmal darf leer sein.
es: Sólo puede haber una etiqueta vacía.
fr: Une seule balise peut être vide.
it: Solo un tag può essere vuoto.
ja: 空にすることができるタグは1つだけです。
nl: Slechts één tag mag leeg zijn.
pt_pt: Apenas uma etiqueta pode estar vazia.
ro: Numai o singură etichetă poate fi goală.

source: Only percent
de: Nur Prozent
es: Sólo el porcentaje
fr: Seulement pour cent
it: Solo per cento
ja: パーセントのみ
nl: Slechts procent
pt_pt: Apenas por cento
ro: Numai la sută

source: Only ping this device
de: Dieses Gerät nur anpingen
es: Sólo hacer ping a este dispositivo
fr: N'envoyer un ping qu'à ce dispositif
it: Eseguire il ping solo su questo dispositivo
ja: このデバイスにのみpingを実行します
nl: Alleen dit apparaat pingen
pt_pt: Apenas pingar este dispositivo
ro: Doar ping acest dispozitiv

source: Only problems
de: Nur Probleme
it: Solo problemi
ja: 問題のみ
ro: Numai probleme

source: Only process mails with matching subject
de: Nur E-Mails mit passendem Betreff verarbeiten
es: Procesar sólo los correos con asunto coincidente
fr: Traiter uniquement les mails dont le sujet correspond
it: Tratta solo le mail con oggetto corrispondente
ja: 件名が一致するメールのみを処理します
nl: Verwerk alleen mails met overeenkomend onderwerp
pt_pt: Somente processar e-mails com assunto correspondente
ro: Procesați numai e-mailurile cu subiect corespunzător

source: Only query the following SIDs (if found)
de: Nur folgende SIDs abfragen (falls gefunden)
es: Consulte sólo los siguientes SID (si los encuentra)
fr: N'interrogez que les SID suivants (s'ils sont trouvés)
it: Interroga solo i seguenti SID (se trovati)
ja: 次のSIDのみをクエリします(見つかった場合)
nl: Vraag alleen naar de volgende SID's (indien gevonden)
pt_pt: Consulte apenas os seguintes SIDs (se encontrados)
ro: Interogați numai următoarele SID-uri (dacă sunt găsite)

source: Only queues explicitly listed here will be monitored.
de: Es werden nur die hier explizit aufgeführten Warteschlangen überwacht.
es: Sólo se supervisarán las colas que figuren explícitamente en esta lista.
fr: Seules les files d'attente explicitement listées ici seront surveillées.
it: Solo le code esplicitamente elencate qui saranno monitorate.
ja: ここに明示的にリストされているキューのみが監視されます。
nl: Alleen wachtrijen die hier expliciet worden vermeld, zullen worden gemonitord.
pt_pt: Somente as filas explicitamente listadas aqui serão monitoradas.
ro: Vor fi monitorizate numai cozile de așteptare enumerate explicit aici.
