Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If a Checkmk site is updated to a newer version but the agents of some hosts are not, then the warning <i>Unexpected allowed IP ranges</i> may be displayed in the details of the <i>Check_MK</i> service and the service state changes to <i>WARN</i> (by default).<br>With this setting you can overwrite the default service state. This will help you to reduce above warnings during the update process of your Checkmk sites and agents.
de: Wenn eine Checkmk-Instanz auf eine neuere Version aktualisiert wird, die Agenten einiger Hosts aber nicht, dann kann in den Details des <i>Check_MK</i>-Services die Warnung <i>Unerwartet erlaubte IP-Bereiche</i> angezeigt werden und der Service-Zustand ändert sich auf <i>WARN</i> (standardmäßig).<br>Mit dieser Einstellung können Sie den Standardzustand des Service überschreiben. Dies hilft Ihnen, die Warnungen während des Update-Prozesses Ihrer Checkmk-Instanzen und -Agenten zu reduzieren.
es: Si un sitio Checkmk se actualiza a una versión más reciente pero los agentes de algunos hosts no, entonces la advertencia <i>Gamas de IP permitidas no deseadas</i> puede aparecer en los detalles del servicio <i>Check_MK</i> y el estado del servicio cambia a <i>WARN</i> (por defecto).<br>Con esta configuración puede sobrescribir el estado del servicio por defecto. Esto le ayudará a reducir las advertencias anteriores durante el proceso de actualización de sus sitios y agentes Checkmk.
fr: Si un site Checkmk est mis à jour vers une version plus récente mais que les agents de certains hôtes ne le sont pas, alors l'avertissement <i>Gammes IP autorisées inattendues</i> peut être affiché dans les détails du service <i>Check_MK</i> et l'état du service passe à <i>WARNING</i> (par défaut).<br>Avec ce paramètre, vous pouvez écraser l'état du service par défaut. Cela vous aidera à réduire les avertissements ci-dessus pendant le processus de mise à jour de vos sites et agents Checkmk.
it: Se un sito Checkmk viene aggiornato ad una versione più recente ma gli agenti di alcuni host non lo sono, allora l'avvertimento <i>Inattesi intervalli IP consentiti</i> potrebbe essere visualizzato nei dettagli del servizio <i>Check_MK</i> e lo stato del servizio cambia in <i>WARN</i> (di default).<br>Con questa impostazione è possibile sovrascrivere lo stato del servizio di default. Questo ti aiuterà a ridurre i suddetti avvertimenti durante il processo di aggiornamento dei tuoi siti e agenti Checkmk.
ja: Checkmkサイトが新しいバージョンに更新されているが、一部のホストのエージェントが更新されていない場合、<i>Check_MK</i>サービスの詳細に警告<i>予期しない許可されたIP範囲</i>が表示されることがあります。サービス状態が<i>WARN</i>(デフォルト)に変わります。<br>この設定を使用すると、デフォルトのサービス状態を上書きできます。これにより、Checkmkサイトおよびエージェントの更新プロセス中に上記の警告を減らすことができます。
nl: Als een Checkmk site wordt bijgewerkt naar een nieuwere versie, maar de agents van sommige hosts niet, dan kan de waarschuwing <i>Onverwachte toegestane IP bereiken</i> worden weergegeven in de details van de <i>Check_MK</i> service en de service status verandert in <i>WARN</i> (standaard).<br>Met deze instelling kunt u de standaard service status overschrijven. Dit zal u helpen om bovenstaande waarschuwingen te verminderen tijdens het update proces van uw Checkmk sites en agents.
pt_pt: Se um site Checkmk for atualizado para uma versão mais recente mas os agentes de alguns hosts não o forem, então o aviso <i>Intervalos de IP permitidos inesperados</i> pode ser exibido nos detalhes do serviço <i>Check_MK</i> e o estado do serviço muda para <i>WARN</i> (por padrão).<br> Com esta configuração você pode sobrescrever o estado padrão do serviço. Isto irá ajudá-lo a reduzir os avisos acima durante o processo de actualização dos seus sites e agentes Checkmk.
ro: Dacă un site Checkmk este actualizat la o versiune mai nouă, dar agenții unor gazde nu sunt, atunci avertismentul <i>Unexpected allowed IP ranges</i> poate fi afișat în detaliile serviciului <i>Check_MK</i> și starea serviciului se schimbă în <i>WARN</i> (implicit).<br>Cu această setare puteți suprascrie starea implicită a serviciului. Acest lucru vă va ajuta să reduceți avertismentele de mai sus în timpul procesului de actualizare a site-urilor și agenților Checkmk.

source: If a cluster uses multiple namespaces you need to activate this option. Hosts for namespaced Kubernetes objects will then be prefixed with the names of their namespaces. This makes Kubernetes resources in different namespaces that have the same name distinguishable, but results in longer host names.
de: Wenn ein Cluster mehrere Namespaces verwendet, müssen Sie diese Option aktivieren. Bei Hosts für Kubernetes-Objekte in Namespaces werden dann die Namen ihrer Namespaces vorangestellt. Dies macht Kubernetes-Ressourcen in verschiedenen Namespaces, die denselben Namen haben, unterscheidbar, führt aber zu längeren Host-Namen.
ja: クラスタが複数の名前空間を使用する場合、このオプションを有効にする必要があります。すると、名前空間付きのKubernetesオブジェクトのホストは、その名前空間の名前がプレフィックスとして付けられます。これにより、同じ名前を持つ異なる名前空間のKubernetesリソースが区別できるようになりますが、ホスト名が長くなります。

source: If a matching message appears with this text, then events created by this rule will automatically be cancelled if host, application and match groups match. If this expression has fewer match groups than "Text to match", it will cancel all events where the specified groups match the same number of groups in the initial text, starting from the left.
de: Wenn eine übereinstimmende Meldung mit diesem Text erscheint, werden die von dieser Regel erstellten Ereignisse automatisch gelöscht, wenn Host, Anwendung und Match-Gruppen zutreffen. Wenn dieser Ausdruck weniger Match-Gruppen hat als "Abzugleichender Text", werden alle Ereignisse abgebrochen, bei denen die angegebenen Gruppen mit der gleichen Anzahl von Gruppen im Ausgangstext übereinstimmen, beginnend von links.
es: Si aparece un mensaje coincidente con este texto, los eventos creados por esta regla se cancelarán automáticamente si el host, la aplicación y los grupos coincidentes coinciden. Si esta expresión tiene menos grupos coincidentes que "Texto a coincidir", cancelará todos los eventos en los que los grupos especificados coincidan con el mismo número de grupos del texto inicial, empezando por la izquierda.
fr: Si un message correspondant apparaît avec ce texte, les événements créés par cette règle seront automatiquement annulés si l'hôte, l'application et les groupes de correspondance correspondent. Si cette expression comporte moins de groupes de concordance que "Texte à concorder", elle annulera tous les événements pour lesquels les groupes spécifiés correspondent au même nombre de groupes dans le texte initial, en partant de la gauche.
it: Se un messaggio corrispondente appare con questo testo, allora gli eventi creati da questa regola saranno automaticamente cancellati se host, applicazione e gruppi corrispondenti corrispondono. Se questa espressione ha meno gruppi di corrispondenza di "Testo da abbinare", cancellerà tutti gli eventi in cui i gruppi specificati corrispondono allo stesso numero di gruppi nel testo iniziale, partendo da sinistra.
ja: このテキストに一致するメッセージが表示された場合、ホスト、アプリケーション、および一致グループが一致すると、このルールによって作成されたイベントは自動的にキャンセルされます。この式の一致グループが[一致するテキスト]より少ない場合、指定されたグループが最初のテキストの同じ数のグループと一致するすべてのイベントが左からキャンセルされます。
nl: Als een overeenkomend bericht verschijnt met deze tekst, dan zullen gebeurtenissen die door deze regel zijn gemaakt automatisch worden geannuleerd als host, toepassing en overeenkomende groepen overeenkomen. Als deze expressie minder overeenkomende groepen heeft dan "Tekst om overeen te komen", dan zal het alle gebeurtenissen annuleren waar de gespecificeerde groepen overeenkomen met hetzelfde aantal groepen in de initiële tekst, te beginnen vanaf de linkerkant.
pt_pt: Se uma mensagem de correspondência aparecer com este texto, então os eventos criados por esta regra serão automaticamente cancelados se o anfitrião, a aplicação e os grupos de correspondência corresponderem. Se esta expressão tiver menos grupos de correspondência do que "Texto a combinar", ela cancelará todos os eventos em que os grupos especificados coincidirem com o mesmo número de grupos no texto inicial, começando pela esquerda.
ro: Dacă apare un mesaj de potrivire cu acest text, atunci evenimentele create de această regulă vor fi anulate automat dacă gazda, aplicația și grupurile de potrivire se potrivesc. În cazul în care această expresie are mai puține grupuri de corespondență decât "Text to match", aceasta va anula toate evenimentele în care grupurile specificate se potrivesc cu același număr de grupuri din textul inițial, începând de la stânga.

source: If a multipath device has an alias then you can use it for specifying the device instead of the UUID. The alias will then be part of the service description. The UUID will be displayed in the plug-in output.
de: Wenn ein Multipath-Gerät ein Alias hat, dann können Sie dies anstelle der UUID angeben, um das Gerät zu spezifizieren. Das Alias wird dann Teil des Service-Namens. Die UUID wird in der Ausgabe des Plugins angezeigt.

source: If a new logfile is found we usually skip to its end to avoid processing ancient log messages. You can enable this flag to start processing the file from the beginning and see all messages that may already be present.
de: Wenn eine neue Log-Datei gefunden wird, springen wir normalerweise an ihr Ende, um die Verarbeitung alter Log-Meldungen zu vermeiden. Sie können dieses Flag aktivieren um die Verarbeitung der Datei von Anfang an zu starten und alle Meldungen anzuzeigen, auch wenn manche davon bereits angezeigt wurden.
es: Si se encuentra un nuevo archivo de registro, normalmente se salta hasta su final para evitar el procesamiento de mensajes de registro antiguos. Puede activar esta bandera para empezar a procesar el archivo desde el principio y ver todos los mensajes que puedan estar ya presentes.
fr: Si un nouveau fichier journal est trouvé, nous sautons généralement à sa fin pour éviter de traiter les anciens messages du journal. Vous pouvez activer cet indicateur pour commencer à traiter le fichier depuis le début et voir tous les messages qui peuvent déjà être présents.
it: Se viene trovato un nuovo file di log, di solito saltiamo alla sua fine per evitare di processare i vecchi messaggi di log. Puoi abilitare questo flag per iniziare ad elaborare il file dall'inizio e vedere tutti i messaggi che potrebbero essere già presenti.
nl: Als er een nieuw logbestand wordt gevonden, slaan we dat meestal over tot het einde om te voorkomen dat er oude logberichten worden verwerkt. Je kunt deze vlag aanzetten om het bestand vanaf het begin te verwerken en alle berichten te zien die mogelijk al aanwezig zijn.
ro: Dacă se găsește un nou fișier de jurnal, de obicei sărim la sfârșitul acestuia pentru a evita procesarea mesajelor de jurnal vechi. Puteți activa acest indicator pentru a începe procesarea fișierului de la început și a vedea toate mesajele care ar putea fi deja prezente.

source: If a node has any of these roles, then it is considered a control plane node by Checkmk. Otherwise, it is considered a worker node.
de: Wenn ein Knoten eine dieser Rollen innehat, wird er von Checkmk als Knoten der Steuerungsebene betrachtet. Andernfalls wird er als Arbeitsknoten betrachtet.
es: Si un nodo tiene alguna de estas funciones, Checkmk lo considera un nodo del plano de control. En caso contrario, se considera un nodo trabajador.
fr: Si un nœud joue l'un de ces rôles, il est considéré comme un nœud de plan de contrôle par Checkmk. Dans le cas contraire, il est considéré comme un nœud de travailleur.
it: Se un nodo ha uno di questi ruoli, è considerato da Checkmk un nodo del piano di controllo. Altrimenti, è considerato un nodo lavoratore.
ja: ノードがこれらの役割のいずれかを持っている場合、Checkmkはそのノードをコントロールプレーンノードと見なします。そうでない場合は、ワーカーノードとみなされます。
nl: Als een knooppunt een van deze rollen heeft, dan wordt het door Checkmk beschouwd als een control plane knooppunt. Anders wordt het beschouwd als een worker node.
pt_pt: Se um nó tiver qualquer uma destas funções, é considerado um nó do plano de controlo pelo Checkmk. Caso contrário, é considerado um nó de trabalho.
ro: Dacă un nod are oricare dintre aceste roluri, atunci Checkmk îl consideră nod de plan de control. În caz contrar, acesta este considerat un nod de lucrător.

source: If a selection is set to <i>This value differs between the selected hosts.</i> then currenty not all selected hosts share the same setting for this attribute. If you keep that selection, all hosts will keep their individual settings.
de: Wenn eine Auswahl auf <i> getroffen ist, dann ist dieser Wert nicht für alle ausgewählten Hosts gleich.</i> Dann haben aktuell nicht alle Hosts dieselbe Einstellung für dieses Attribut. Wenn Sie diese Auswahl beibehalten, dann behalten alle Hosts ihre individuelle Einstellung.
es: Si una selección se establece en <i>Este valor difiere entre los hosts seleccionados.</i> entonces actualmente no todos los hosts seleccionados comparten la misma configuración para este atributo. Si mantiene esa selección, todos los hosts mantendrán su configuración individual.
fr: Si une sélection est définie sur <i>Cette valeur diffère entre les hôtes sélectionnés.</i> alors tous les hôtes sélectionnés ne partagent pas le même paramètre pour cet attribut. Si vous conservez cette sélection, tous les hôtes conserveront leurs paramètres individuels.
it: Se una selezione è impostata su <i>Questo valore differisce tra gli host selezionati.</i> allora attualmente non tutti gli host selezionati condividono la stessa impostazione per questo attributo. Se si mantiene questa selezione, tutti gli host manterranno le loro impostazioni individuali.
nl: Als een selectie is ingesteld op <i>Deze waarde verschilt tussen de geselecteerde hosts.</i> dan hebben momenteel niet alle geselecteerde hosts dezelfde instelling voor dit attribuut. Als je die selectie behoudt, behouden alle hosts hun individuele instellingen.
ro: Dacă o selecție este setată la <i>Această valoare diferă între gazdele selectate.</i> atunci nu toate gazdele selectate au aceeași setare pentru acest atribut. Dacă păstrați această selecție, toate gazdele își vor păstra setările individuale.

source: If a source host does not send data for its piggybacked hosts at all or for single piggybacked hosts then a period can be set in order to treat outdated piggybacked host files/data as valid within this period. Moreover the status of the <b>Check_MK</b> service of these piggybacked hosts can be specified for this period.
de: Wenn ein Quell-Host für seine Piggyback-Hosts gar keine Daten oder für einzelne Piggyback-Hosts keine Daten sendet, kann ein Zeitraum festgelegt werden, um veraltete Piggyback-Host-Dateien/Daten innerhalb dieses Zeitraums als gültig zu behandeln. Außerdem kann der Status des <b>Check_MK</b>-Services dieser Piggybacked-Hosts für diesen Zeitraum angegeben werden.
es: Si un host de origen no envía datos para sus hosts piggybacked en absoluto o para hosts piggybacked individuales, entonces se puede establecer un período con el fin de tratar los archivos / datos de host piggybacked obsoletos como válidos dentro de este período. Además, se puede especificar el estado del servicio <b>Check_MK</b> de estos hosts piggybacked para este período.
fr: Si un hôte source n'envoie pas du tout de données pour ses hôtes piggybackés ou pour des hôtes piggybackés uniques, alors une période peut être définie afin de traiter les fichiers/données d'hôtes piggybackés périmés comme valides dans cette période. De plus, l'état du service <b>Check_MK</b> de ces hôtes piggybacked peut être spécifié pour cette période.
it: Se un host sorgente non invia dati per i suoi host piggybacked o per singoli host piggybacked allora un periodo può essere impostato in modo da trattare i file/dati obsoleti degli host piggybacked come validi entro questo periodo. Inoltre lo stato del servizio <b>Check_MK</b> di questi host piggybacked può essere specificato per questo periodo.
ja: ソースホストがピギーバックされたホストまたは単一のピギーバックされたホストのデータをまったく送信しない場合、古いピギーバックされたホストファイル/データをこの期間内に有効として扱うために期間を設定できます。さらに、これらのピギーバックされたホストの<b>Check_MK</b>サービスのステータスをこの期間に指定できます。
nl: Als een bron host helemaal geen data stuurt voor zijn piggybacked hosts of voor enkele piggybacked hosts dan kan een periode worden ingesteld om verouderde piggybacked host bestanden/data als geldig te behandelen binnen deze periode. Bovendien kan de status van de <b>Check_MK</b> service van deze piggybacked hosts voor deze periode worden gespecificeerd.
pt_pt: Se um host fonte não enviar dados para seus hosts piggybacked ou para hosts piggybacked simples, então um período pode ser definido para tratar arquivos/dados host piggybacked desatualizados como válidos dentro desse período. Além disso, o status do serviço <b>Check_MK</b> destes hosts piggybacked pode ser especificado para este período.
ro: În cazul în care o gazdă sursă nu trimite deloc date pentru gazdele sale piggybacked sau pentru o singură gazdă piggybacked, atunci se poate stabili o perioadă pentru a trata fișierele/datele depășite ale gazdelor piggybacked ca fiind valabile în această perioadă. În plus, pentru această perioadă se poate specifica starea serviciului <b>Check_MK</b> al acestor gazde piggybacked.

source: If a user has an email address associated with their account, the user will not be shown a security notification in their user tab.If a user does not have an associated email they will be shown an undismissable message in their user tab for the duration defined by this setting.
de: Wenn ein Benutzer eine E-Mail-Adresse hat, die mit seinem Konto verknüpft ist, wird ihm auf seiner Benutzer-Registerkarte keine Sicherheitsmitteilung angezeigt. Wenn ein Benutzer keine E-Mail-Adresse hat, wird ihm auf seiner Benutzer-Registerkarte für die durch diese Einstellung festgelegte Dauer eine nicht ignorierbare Meldung angezeigt.
ja: ユーザーがアカウントにメールアドレスを関連付けている場合、そのユーザーはユーザータブにセキュリティ通知が表示されません。ユーザーが関連付けられたメールアドレスを持っていない場合、この設定で定義された期間中、ユーザータブに非表示にできないメッセージが表示されます。

source: If a user lacks this permission then he/she can see only those events that originate from a host that he/she is a contact for.
de: Wenn ein Benutzer diese Berechtigung nicht hat, kann er/sie nur die Ereignisse sehen, die von einem Host stammen, für den er/sie ein Kontakt ist.
es: Si un usuario carece de este permiso, sólo podrá ver los eventos que se originen en un host del que sea contacto.
fr: Si un utilisateur n'a pas cette permission, il ne peut voir que les événements qui proviennent d'un hôte pour lequel il est un contact.
it: Se un utente non ha questo permesso, può vedere solo gli eventi che provengono da un host di cui è un contatto.
ja: ユーザーにこの権限がない場合、ユーザーは、自分が連絡先であるホストから発生したイベントのみを表示できます。
nl: Als een gebruiker deze toestemming niet heeft, kan hij/zij alleen die gebeurtenissen zien die afkomstig zijn van een host waarvoor hij/zij een contactpersoon is.
pt_pt: Se um usuário não tiver essa permissão, ele poderá ver apenas os eventos originados por um anfitrião para o qual ele é um contato.
ro: Dacă un utilizator nu are această permisiune, poate vedea numai evenimentele care provin de la o gazdă pentru care este persoană de contact.

source: If access to the internet for downloading the sources for creating RCC environments is only possible via a network proxy, you can specify this here.
de: Wenn der Zugriff auf das Internet zum Download der Quellen für die Erstellung von RCC-Umgebungen nur über einen Netzwerk-Proxy möglich ist, können Sie dies hier angeben.
ja: RCC環境を作成するためのソースをダウンロードするためのインターネットへのアクセスがネットワーク・プロキシ経由でしかできない場合は、ここで指定することができます。

source: If activated, any "Failed Action" entry will be shown in the main check and the check will go to the WARN state.
de: Wenn aktiviert, wird jeder "Fehlgeschlagene Aktion"-Eintrag im Hauptcheck angezeigt und der Check geht in den Zustand WARN über.
es: Si se activa, cualquier entrada de "Acción fallida" se mostrará en la comprobación principal y la comprobación pasará al estado WARN.
fr: Si elle est activée, toute entrée "Action échouée" sera affichée dans le contrôle principal et le contrôle passera à l'état WARN.
it: Se attivato, qualsiasi voce "Azione fallita" sarà mostrata nel controllo principale e il controllo passerà allo stato WARN.
ja: 有効にすると、 "Failed Action"エントリがメインチェックに表示され、チェックはWARN状態になります。
nl: Indien geactiveerd, zullen alle "Mislukte Actie" vermeldingen in de hoofdcontrole getoond worden en de controle zal naar de WARN status gaan.
pt_pt: Se ativado, qualquer entrada "Failed Action" será mostrada no cheque principal e o cheque irá para o estado WARN.
ro: Dacă este activată, orice intrare "Failed Action" va fi afișată în verificarea principală, iar verificarea va trece în starea WARN.

source: If activated, the Agent Bakery will bake a generic agent package for this folder. In the configuration all rules are considered that unconditionally match all hosts in the folder. This package will be created even if the folder is empty. This is option is useful in combination with the %s feature of the %s. It allows for baking agent packages for hosts which will be created in this folder in the future, usually via the auto registration.
de: Wenn aktiviert, wird die Agentenbäckerei ein generisches Agentenpaket für diesen Ordner backen. In der Konfiguration werden alle Regeln berücksichtigt, die bedingungslos auf alle Hosts im Ordner passen. Dieses Paket wird auch dann erstellt, wenn der Ordner leer ist. Diese Option ist nützlich in Kombination mit der %s-Funktion des %s. Sie ermöglicht das Backen von Agentenpaketen für Hosts, die in diesem Ordner in der Zukunft erstellt werden, normalerweise über die automatische Registrierung.
ja: 有効にすると、エージェントベーカリーは、このフォルダのための一般的なエージェントパッケージをベイクします。設定では、フォルダ内のすべてのホストに無条件に一致するすべてのルールが考慮されます。このパッケージは、フォルダが空でも作成されます。 このオプションは、%sの%s機能と組み合わせて使用すると便利です。このオプションを使用すると、将来このフォルダに作成されるホスト用のエージェントパッケージを、通常は自動登録によって作成することができます。

source: If active the check will not only notify about un-monitored services, it will also automatically add/remove them as necessary.
de: Wenn aktiviert, dann warnt der Check nicht nur vor nicht überwachten Services, sondern er fügt diese nach Bedarf automatisch hinzu bzw. entfernt sie.
es: Si está activada, la comprobación no sólo notificará los servicios no supervisados, sino que también los añadirá/eliminará automáticamente según sea necesario.
fr: S'il est activé, le contrôle ne notifiera pas seulement les services non surveillés, il les ajoutera/supprimera automatiquement si nécessaire.
it: Se attivo, il controllo non solo segnala i servizi non monitorati, ma li aggiunge/rimuove automaticamente se necessario.
ja: チェックをアクティブにすると、未監視のサービスについて通知するだけでなく、必要に応じて自動的に追加/削除します。
nl: Indien actief zal de controle niet alleen melding maken van niet-bewaakte diensten, maar deze ook automatisch toevoegen/verwijderen indien nodig.
pt_pt: Se estiver activa, a verificação não só notificará os serviços não monitorizados, como também os adicionará/removerá automaticamente, se necessário.
ro: Dacă este activă, verificarea nu numai că va notifica serviciile care nu sunt monitorizate, ci le va adăuga/elimina automat, după caz.
