Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Default state if stopped autostart services are found
de: Standardzustand, wenn gestoppte Autostart-Dienste gefunden werden
es: Estado por defecto si se encuentran servicios de autoarranque detenidos
fr: Etat par défaut si des services autostart arrêtés sont trouvés
it: Stato predefinito se si trovano servizi autostart fermi
ja: 停止した自動開始サービスが見つかった場合のデフォルト状態
nl: Standaard status als gestopte autostart services worden gevonden
pt_pt: Estado padrão se forem encontrados serviços de autostart parados
ro: Stare implicită dacă se găsesc servicii de pornire automată oprite

source: Default state to report when tunnel can not be found anymore
de: Standardzustand, der gemeldet wird, wenn ein Tunnel nicht mehr gefunden wird
es: Estado por defecto para informar cuando el túnel ya no se puede encontrar
fr: État par défaut à signaler lorsque le tunnel ne peut plus être trouvé
it: Stato predefinito da segnalare quando il tunnel non può più essere trovato
nl: Standaard toestand om te melden wanneer tunnel niet meer gevonden kan worden
ro: Starea implicită de raportare atunci când tunelul nu mai poate fi găsit

source: Default status
de: Standardstatus
ja: デフォルトステータス

source: Default table layout
de: Standardtabellenlayout
es: Diseño de tabla por defecto
fr: Mise en page de la table par défaut
it: Layout predefinito della tabella
ja: デフォルトのテーブルレイアウト
nl: Standaard tabelindeling
pt_pt: Layout da tabela predefinida
ro: Dispunerea implicită a tabelului

source: Default temperature unit
de: Standard-Temperatureinheit
es: Unidad de temperatura por defecto
fr: Unité de température par défaut
it: Unità di temperatura predefinita
ja: デフォルトの温度単位
nl: Standaard temperatuur eenheid
pt_pt: Unidade de temperatura predefinida
ro: Unitatea de temperatură implicită

source: Default template for all reports
de: Standardschablone für alle Berichte
es: Plantilla por defecto para todos los informes
fr: Modèle par défaut pour tous les rapports
it: Modello predefinito per tutti i rapporti
ja: すべてのレポートのデフォルトテンプレート
nl: Standaardsjabloon voor alle rapporten
pt_pt: Modelo predefinido para todos os relatórios
ro: Șablon implicit pentru toate rapoartele

source: Default theme color
de: Standardfarbe des Theme
es: Color del tema por defecto
fr: Couleur du thème par défaut
it: Colore predefinito del tema
ja: デフォルトのテーマの色
nl: Standaard thema kleur
pt_pt: Cor do tema predefinida
ro: Culoarea implicită a temei

source: Default time range
de: Standardzeitraum
es: Rango de tiempo por defecto
fr: Plage de temps par défaut
it: Intervallo di tempo predefinito
ja: デフォルトの時間範囲
nl: Standaard tijdbereik
pt_pt: Intervalo de tempo predefinido
ro: Interval de timp implicit

source: Default to show less
de: Standard auf weniger anzeigen
es: Por defecto, mostrar menos
fr: Afficher moins par défaut
it: Predefinito per mostrare meno
ja: デフォルトを少なく表示する
nl: Standaard om minder te tonen
pt_pt: Padrão para mostrar menos
ro: Implicit pentru a arăta mai puțin

source: Default to show more
de: Standard auf mehr anzeigen
es: Por defecto para mostrar más
fr: Par défaut pour en montrer plus
it: Predefinito per mostrare di più
ja: デフォルトをもっと表示にする
nl: Standaard om meer te tonen
pt_pt: Padrão para mostrar mais
ro: Implicit pentru a arăta mai mult

source: Default topic
de: Standardthema
ja: デフォルトのトピック

source: Default user profile
de: Standard Benutzerprofil
es: Perfil de usuario por defecto
fr: Profil utilisateur par défaut
it: Profilo utente predefinito
ja: デフォルトのユーザープロファイル
nl: Standaard gebruikersprofiel
pt_pt: Perfil de usuário predefinido
ro: Profil de utilizator implicit

source: Default value
de: Standardwert
es: Valor por defecto
fr: Valeur par défaut
it: Valore predefinito
ja: デフォルト値
nl: Standaardwaarde
pt_pt: Valor por defeito
ro: Valoarea implicită

source: Defaults to 'https' when not provided.
de: Standardmäßig wird 'https' verwendet, wenn nicht angegeben.
ja: 省略時のデフォルトは「https」。

source: Deferred files age
de: Alter der aufgeschobenen Dateien
ja: 遅延ファイルの経過時間

source: Deferred files in Spool
de: Verzögerte Dateien im Spooler
es: Archivos diferidos en Spool
fr: Fichiers différés dans le Spool
it: File differiti nello spool
ja: スプール内の遅延ファイル
nl: Uitgestelde bestanden in Spool
pt_pt: Arquivos diferidos no Spool
ro: Fișiere amânate în Spool

source: Define a direct translation of the possible states of the HAProxy frontend to monitoring states, i.e. to the result of the check. This overwrites the default mapping used by the check.
de: Legen Sie eine direkte Übersetzung des Zustands des HAProxy Frontends zum Monitoring-Zustand, sprich dem Ergebnis des Checks, fest. Damit überschreiben Sie die von Check standardmäßig verwendete Zuordnung.
es: Definir una traducción directa de los posibles estados del frontend HAProxy a los estados de monitorización, es decir, al resultado de la comprobación. Esto sobrescribe el mapeo por defecto utilizado por la comprobación.
fr: Définir une traduction directe des états possibles du front-end HAProxy en états de surveillance, c'est-à-dire en résultat de la vérification. Cela remplace le mappage par défaut utilisé par le contrôle.
it: Definisce una traduzione diretta dei possibili stati del frontend HAProxy agli stati di monitoraggio, cioè al risultato del controllo. Questo sovrascrive la mappatura predefinita utilizzata dal controllo.
ja: HAProxyフロントエンドがなりうる状態を、監視状態、つまりチェック結果に直接変換するように定義します。チェックで使われるデフォルトのマッピングを上書きします。
nl: Definieer een directe vertaling van de mogelijke toestanden van het HAProxy-frontend naar bewakingstoestanden, d.w.z. naar het resultaat van de controle. Dit overschrijft de standaard mapping die door de controle wordt gebruikt.
pt_pt: Definir uma tradução directa dos possíveis estados do frontend HAProxy para estados de monitorização, ou seja, para o resultado da verificação. Isto sobregrava o mapeamento padrão usado pela verificação.
ro: Definiți o traducere directă a stărilor posibile ale front-end-ului HAProxy în stări de monitorizare, adică în rezultatul verificării. Acest lucru suprascrie cartografierea implicită utilizată de verificare.

source: Define a direct translation of the possible states of the HAProxy server to monitoring states, i.e. to the result of the check. This overwrites the default mapping used by the check.
de: Legen Sie eine direkte Übersetzung des Zustands des HAProxy Servers zum Monitoring-Zustand, sprich dem Ergebnis des Checks, fest. Damit überschreiben Sie die von Check standardmäßig verwendete Zuordnung.
es: Definir una traducción directa de los posibles estados del servidor HAProxy a estados de monitorización, es decir, al resultado de la comprobación. Esto sobrescribe el mapeo por defecto utilizado por la comprobación.
fr: Définir une traduction directe des états possibles du serveur HAProxy en états de surveillance, c'est-à-dire en résultat de la vérification. Cela remplace le mappage par défaut utilisé par la vérification.
it: Definire una traduzione diretta degli stati possibili del server HAProxy agli stati di monitoraggio, cioè al risultato del controllo. Questo sovrascrive la mappatura predefinita utilizzata dal controllo.
ja: HAProxyサーバーがなりうる状態を、監視状態、つまりチェック結果に直接変換するように定義します。チェックで使われるデフォルトのマッピングを上書きします。
nl: Definieer een directe vertaling van de mogelijke toestanden van de HAProxy-server naar bewakingstoestanden, d.w.z. naar het resultaat van de controle. Dit overschrijft de standaard mapping die door de controle wordt gebruikt.
pt_pt: Definir uma tradução directa dos possíveis estados do servidor HAProxy para estados de monitorização, ou seja, para o resultado da verificação. Isto sobregrava o mapeamento padrão usado pela verificação.
ro: Definiți o traducere directă a stărilor posibile ale serverului HAProxy în stări de monitorizare, adică în rezultatul verificării. Acest lucru suprascrie cartografierea implicită utilizată de verificare.

source: Define a direct translation of the possible states of the VM to monitoring states, i.e. to the result of the check. This overwrites the default mapping used by the check.
de: Legen Sie eine direkte Übersetzung der möglichen der Zustand der VM zu den Monitoring-Zuständen, sprich dem Ergebnis des Checks, fest. Damit überschreiben Sie die ursprünglich vom Check verwendete Zuordnung.
es: Definir una traducción directa de los posibles estados de la VM a estados de monitorización, es decir, al resultado de la comprobación. Esto sobrescribe el mapeo por defecto utilizado por la comprobación.
fr: Définir une traduction directe des états possibles de la VM en états de surveillance, c'est-à-dire en résultat de la vérification. Cela remplace le mappage par défaut utilisé par le contrôle.
it: Definire una traduzione diretta dei possibili stati della VM agli stati di monitoraggio, cioè al risultato del controllo. Questo sovrascrive la mappatura predefinita utilizzata dal controllo.
ja: VMの可能な状態から監視状態、つまりチェックの結果への直接変換を定義します。これにより、チェックで使用されるデフォルトのマッピングが上書きされます。
nl: Definieer een directe vertaling van de mogelijke toestanden van de VM naar bewakingstoestanden, d.w.z. naar het resultaat van de controle. Dit overschrijft de standaard mapping die door de controle wordt gebruikt.
pt_pt: Definir uma tradução directa dos possíveis estados do VM para estados de monitorização, ou seja, para o resultado da verificação. Isto substitui o mapeamento padrão utilizado pela verificação.
ro: Definiți o traducere directă a stărilor posibile ale mașinii virtuale în stări de monitorizare, adică în rezultatul verificării. Aceasta suprascrie cartografierea implicită utilizată de verificare.

source: Define a range of syslog priorities this rule matches
de: Definiere einen Bereich von Sylog Prioritäten auf die Regel zutrifft
es: Defina un rango de prioridades de syslog que esta regla coincide con
fr: Définir une gamme de priorités syslog que cette règle correspond
it: Definisci un intervallo di priorità syslog a cui questa regola corrisponde
ja: このルールが一致するsyslogプライオリティの範囲を定義します
nl: Definieer een bereik van syslog prioriteiten waar deze regel op past
pt_pt: Definir uma gama de prioridades do syslog que esta regra corresponde
ro: Definiți un interval de priorități syslog cu care se potrivește această regulă

source: Define a translation of the possible LED colors to monitoring states, i.e. to the result of the check. This overwrites the default mapping used by the check.
de: Legen Sie eine direkte Übersetzung der möglichen LED-Farben in Monitoring-Zustände, sprich in das Ergebnis des Checks, fest. Damit überschreiben Sie die von Check standardmäßig verwendete Zuordnung.
es: Define una traducción de los posibles colores de los LEDs a los estados de monitorización, es decir, al resultado de la comprobación. Esto sobrescribe el mapeo por defecto utilizado por la comprobación.
fr: Définissez une traduction des couleurs de DEL possibles en états de surveillance, c'est-à-dire en résultat de la vérification. Cela remplace le mappage par défaut utilisé par le contrôle.
it: Definire una traduzione dei possibili colori dei LED agli stati di monitoraggio, cioè al risultato del controllo. Questo sovrascrive la mappatura predefinita utilizzata dal controllo.
ja: 可能なLEDの色を監視状態、つまりチェックの結果に変換することを定義します。これにより、チェックで使用されるデフォルトのマッピングが上書きされます。
nl: Definieer een vertaling van de mogelijke LED-kleuren naar bewakingstoestanden, d.w.z. naar het resultaat van de controle. Dit overschrijft de standaard mapping die door de controle wordt gebruikt.
pt_pt: Definir uma tradução das possíveis cores de LED para os estados de monitoramento, ou seja, para o resultado da verificação. Isto substitui o mapeamento padrão usado pela verificação.
ro: Definiți o traducere a culorilor posibile ale LED-urilor în stări de monitorizare, adică în rezultatul verificării. Aceasta suprascrie cartografierea implicită utilizată de verificare.

source: Define a translation of the possible states of the MTree to monitoring states, i.e. to the result of the check. This overwrites the default mapping used by the check.
de: Legen Sie eine direkte Übersetzung der möglichen MTree-Status in Monitoring-Zustände, sprich in das Ergebnis des Checks, fest. Damit überschreiben Sie die von Check standardmäßig verwendete Zuordnung.
es: Define una traducción de los posibles estados del árbol MT a estados de control, es decir, al resultado de la comprobación. Esto sobrescribe el mapeo por defecto utilizado por la comprobación.
fr: Définir une traduction des états possibles de l'arbre MT en états de surveillance, c'est-à-dire en résultat de la vérification. Ceci écrase le mappage par défaut utilisé par le contrôle.
it: Definisce una traduzione dei possibili stati dell'albero MT agli stati di monitoraggio, cioè al risultato del controllo. Questo sovrascrive la mappatura predefinita utilizzata dal controllo.
ja: MTreeの可能な状態から監視状態、つまりチェックの結果への変換を定義します。これにより、チェックで使用されるデフォルトのマッピングが上書きされます。
nl: Definieer een vertaling van de mogelijke toestanden van de MTree naar controle toestanden, d.w.z. naar het resultaat van de controle. Dit overschrijft de standaard mapping die door de controle wordt gebruikt.
pt_pt: Definir uma tradução dos possíveis estados da MTree para estados de monitorização, ou seja, para o resultado da verificação. Isso sobregrava o mapeamento padrão usado pela verificação.
ro: Se definește o traducere a stărilor posibile din MTree în stări de monitorizare, adică în rezultatul verificării. Aceasta suprascrie cartografierea implicită utilizată de verificare.

source: Define any events you want to be notified about.
de: Definieren Sie alle Ereignisse, über die Sie benachrichtigt werden möchten.
ja: 通知したいイベントを定義します。

source: Define host assignment
de: Host-Zuweisung festlegen
ja: ホスト割り当ての定義

source: Define levels for pending pods
de: Levels für ausstehende Pods festlegen
es: Definir los niveles de las vainas pendientes
fr: Définir des niveaux pour les pods en attente
it: Definire i livelli per i pod in attesa
ja: 保留中のPodレベルを定義する
nl: Definieer niveaus voor in afwachting van pods
pt_pt: Definir níveis para pods pendentes
ro: Definirea nivelurilor pentru podurile în așteptare

source: Define levels on the %s detection rate.
de: Levels der Erkennungsrate für %s festlegen.
es: Definir niveles en la tasa de detección de %s.
fr: Définir des niveaux sur le taux de détection de %s.
it: Definire i livelli sul tasso di rilevamento %s.
ja: %s 検出率でレベルを定義する。
nl: Definieer niveaus op de %s detectiegraad.
pt_pt: Definir níveis sobre a taxa de detecção de %s.
ro: Definiți nivelurile privind rata de detectare %s.

source: Define levels on the number of authentication failures within the last 5 minutes.
de: Levels für die Anzahl von Authentifizierungsfehlern innerhalb von 5 Minuten festlegen.
es: Definir niveles sobre el número de fallos de autenticación en los últimos 5 minutos.
fr: Définir des niveaux sur le nombre d'échecs d'authentification dans les 5 dernières minutes.
it: Definisci i livelli sul numero di fallimenti di autenticazione negli ultimi 5 minuti.
ja: 直近5分以内の認証失敗回数に応じたレベルを定義する。
nl: Definieer niveaus op het aantal authenticatie mislukkingen in de laatste 5 minuten.
pt_pt: Definir níveis sobre o número de falhas de autenticação dentro dos últimos 5 minutos.
ro: Definiți nivelurile privind numărul de eșecuri de autentificare în ultimele 5 minute.

source: Define levels on the queue length.
de: Levels für die Warteschlangenlänge festlegen.
es: Definir niveles en la longitud de la cola.
fr: Définir des niveaux sur la longueur de la file d'attente.
it: Definire i livelli sulla lunghezza della coda.
ja: キューの長さレベルを定義する。
nl: Definieer niveaus op de lengte van de wachtrij.
pt_pt: Definir níveis no comprimento da fila.
ro: Definiți nivelurile privind lungimea cozii de așteptare.

source: Define lower levels for free pods (clusters and nodes only)
de: Untergrenzen für freie Pods definieren (nur Cluster und Knoten)
es: Definir niveles inferiores para los pods libres (sólo clusters y nodos)
fr: Définir des niveaux inférieurs pour les pods libres (clusters et nœuds uniquement)
it: Definire livelli inferiori per i pod liberi (solo cluster e nodi)
ja: フリーPodの下位レベルの定義（クラスタとノードのみ）
nl: Definieer lagere niveaus voor vrije pods (alleen clusters en nodes)
pt_pt: Definir níveis inferiores para pods livres (apenas clusters e nós)
ro: Definiți nivelurile inferioare pentru podurile libere (numai pentru clustere și noduri)

source: Define lower levels for number of running containers
de: Definieren Sie die Untergrenzen für die Anzahl der laufenden Container
es: Definir niveles inferiores para el número de contenedores en funcionamiento
fr: Définir des niveaux inférieurs pour le nombre de conteneurs en fonctionnement
it: Definire livelli inferiori per il numero di contenitori in esecuzione
ja: 実行中のコンテナ数の下位レベルの定義
nl: Definieer lagere niveaus voor het aantal lopende containers
pt_pt: Definir níveis inferiores para o número de contentores em execução
ro: Definiți nivelurile inferioare pentru numărul de containere care rulează

source: Define lower levels for number of terminated containers
de: Definieren Sie die Untergrenzen der Anzahl der abgebrochenen Container
es: Definir niveles inferiores para el número de contenedores terminados
fr: Définir des niveaux inférieurs pour le nombre de conteneurs terminés
it: Definizione di livelli inferiori per il numero di contenitori terminati
ja: 終了したコンテナ数の下位レベルの定義
nl: Definieer lagere niveaus voor het aantal beëindigde containers
pt_pt: Definir níveis inferiores para o número de contentores encerrados
ro: Definirea nivelurilor inferioare pentru numărul de containere terminate

source: Define lower levels for number of total containers
de: Definieren Sie die Untergrenzen für die Gesamtzahl der Container
es: Definir niveles inferiores para el número de contenedores totales
fr: Définir des niveaux inférieurs pour le nombre total de conteneurs
it: Definire livelli inferiori per il numero di contenitori totali
ja: コンテナ総数の下位レベル定義
nl: Definieer lagere niveaus voor het aantal totale containers
pt_pt: Definir níveis inferiores para o número total de contentores
ro: Definirea nivelurilor inferioare pentru numărul total de containere

source: Define lower levels for number of waiting containers
de: Definieren Sie die Untergrenzen für die Anzahl der wartenden Container
es: Definir niveles inferiores para el número de contenedores en espera
fr: Définir des niveaux inférieurs pour le nombre de conteneurs en attente
it: Definire livelli inferiori per il numero di contenitori in attesa
ja: 待機コンテナ数の下位レベルの定義
nl: Definieer lagere niveaus voor het aantal wachtende containers
pt_pt: Definir níveis inferiores para o número de contentores em espera
ro: Definirea nivelurilor inferioare pentru numărul de containere în așteptare

source: Define name of NetBIOS server
de: Name des NetBIOS-Servers festlegen
it: Definire il nome del server NetBIOS
ja: NetBIOSサーバー名の定義
pt_pt: Definir o nome do servidor NetBIOS
ro: Definiți numele serverului NetBIOS

source: Define parameters for HTML mail
de: Parameter für HTML-E-Mails definieren

source: Define patterns for excluding kernel configuration parameters from the inventory.
de: Definiere Patterns, um die Kernel-Konfigurationsparameter von der Inventur auszuschließen.
es: Definir patrones para excluir los parámetros de configuración del kernel del inventario.
fr: Définir des modèles pour exclure les paramètres de configuration du noyau de l'inventaire.
it: Definire i modelli per escludere i parametri di configurazione del kernel dall'inventario.
ja: カーネル構成パラメーターをインベントリーから除外するためのパターンを定義します。
nl: Definieer patronen om kernel configuratie parameters uit te sluiten van de inventaris.
pt_pt: Definir padrões para excluir parâmetros de configuração do kernel do inventário.
ro: Definiți modelele de excludere a parametrilor de configurare a nucleului din inventar.

source: Define patterns for including kernel configuration parameters in the inventory.
de: Definiere Patterns, um die Kernel-Konfigurationsparameter bei der Inventur einzuschließen.
es: Definir patrones para incluir los parámetros de configuración del kernel en el inventario.
fr: Définir des modèles pour inclure les paramètres de configuration du noyau dans l'inventaire.
it: Definire i modelli per includere i parametri di configurazione del kernel nell'inventario.
ja: カーネル構成パラメーターをインベントリに含めるためのパターンを定義します。
nl: Definieer patronen voor het opnemen van kernel configuratie parameters in de inventaris.
pt_pt: Definir padrões para incluir parâmetros de configuração do kernel no inventário.
ro: Definiți modelele de includere a parametrilor de configurare a kernelului în inventar.

source: Define the host to assign the discovered CloudFront services. You can assign them to the AWS host as any other AWS service or to a piggyback host that will be named as the 'Origin Domain' specified in the CloudFront distribution - in case you select the second option, you will have to create the piggyback host(s)
de: Definieren Sie den Host, dem die erkannten CloudFront-Dienste zugewiesen werden sollen. Sie können sie wie jeden anderen AWS-Dienst dem AWS-Host zuweisen oder einem Piggyback-Host, der wie die in der CloudFront-Verteilung angegebene Ursprungsdomäne benannt wird – falls Sie die zweite Option wählen, müssen Sie den/die Piggyback-Host(s) zuerst erstellen
es: Defina el host para asignar los servicios de CloudFront descubiertos. Puede asignarlos al host de AWS como cualquier otro servicio de AWS o a un host piggyback que se denominará como el 'Dominio de origen' especificado en la distribución de CloudFront - en caso de que seleccione la segunda opción, tendrá que crear el/los host piggyback
fr: Définissez l'hôte auquel affecter les services CloudFront découverts. Vous pouvez les affecter à l'hôte AWS comme n'importe quel autre service AWS ou à un hôte piggyback qui sera nommé comme le 'Origin Domain' ; spécifié dans la distribution CloudFront - dans le cas où vous sélectionnez la deuxième option, vous devrez créer le(s) hôte(s) piggyback
it: Definire l'host a cui assegnare i servizi CloudFront scoperti. È possibile assegnarli all'host AWS come qualsiasi altro servizio AWS o a un host piggyback che sarà chiamato come l''Origin Domain' specificato nella distribuzione CloudFront - nel caso in cui si selezioni la seconda opzione, si dovrà creare l'host piggyback (o gli host piggyback)
ja: 発見されたCloudFrontサービスを割り当てるホストを定義します。他のAWSサービスと同様にAWSホストに割り当てるか、CloudFrontディストリビューションで指定された'Origin Domain'と同じ名前のピギーバックホストに割り当てることができます - 後者のオプションを選択した場合、ピギーバックホストを作成する必要があります
nl: Definieer de host om de ontdekte CloudFront-diensten aan toe te wijzen. U kunt ze toewijzen aan de AWS host zoals elke andere AWS service of aan een piggyback host die zal worden genoemd als de 'Origin Domain' gespecificeerd in de CloudFront distributie - in het geval u de tweede optie selecteert, zult u de piggyback host(s) moeten creëren
pt_pt: Defina o host para atribuir os serviços CloudFront descobertos. Você pode atribuí-los ao host da AWS como qualquer outro serviço da AWS ou a um host de retorno que será nomeado como o "Domínio de origem" especificado na distribuição do CloudFront - caso selecione a segunda opção, você terá que criar o(s) host(s) de retorno
ro: Definiți gazda pentru a atribui serviciile CloudFront descoperite. Le puteți atribui la gazda AWS ca orice alt serviciu AWS sau la o gazdă piggyback care va fi numită ca 'Domeniu de origine' specificat în distribuția CloudFront - în cazul în care selectați a doua opțiune, va trebui să creați gazda (gazdele) piggyback

source: Define the lower levels for the time, the systemd service is active since.
de: Definieren Sie die Untergrenzen für die Zeit, seit welcher der systemd-Service aktiv ist.
ja: systemdサービスがアクティブになってからの時間について、下位レベルを定義する。
