Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Enable 'Run As <b>Local Group</b>' for scripts
de: Aktiviere 'Run As <b>Local Group</b>' für Skripte
es: Habilitar 'Ejecutar como <b>grupo local</b>' para los scripts
fr: Activer 'Run As <b>Local Group</b>' pour les scripts
it: Abilita 'Esegui come gruppo <b>locale</b>' per gli script
ja: スクリプトに対して'<b>ローカルグループ</b>として実行'を有効にする
nl: Activeer 'Uitvoeren als <b>Lokale groep</b>' voor scripts
pt_pt: Habilitar 'Run As <b>Local Group</b>' para scripts
ro: Activați 'Run As <b>Local Group</b>' pentru scripturi

source: Enable 'Run As <b>User</b>' for scripts
de: Aktiviere 'Run As <b>User</b>' für Skripte
es: Habilitar 'Ejecutar como <b>Usuario</b>' para los scripts
fr: Activer 'Run As <b>User</b>' pour les scripts
it: Abilita 'Esegui come <b>Utente</b>' per gli script
ja: スクリプトに対して'<b>ユーザー</b>として実行'を有効にする
nl: Activeer 'Uitvoeren als <b>Gebruiker</b>' voor scripts
pt_pt: Habilitar 'Run As <b>User</b>' para scripts
ro: Activați 'Run As <b>User</b>' pentru scripturi

source: Enable Caching
de: Caching Aktivieren
es: Activar el caché
fr: Activer la mise en cache
it: Abilita la cache
ja: キャッシュを有効にする
nl: Caching inschakelen
pt_pt: Habilitar Caching
ro: Activați Caching

source: Enable Livestatus access via network (TCP)
de: Livestatus-Zugriff über das Netzwerk (TCP) verfügbar machen
es: Habilitar el acceso a Livestatus a través de la red (TCP)
fr: Activer l'accès au Livestatus via le réseau (TCP)
it: Abilitare l'accesso a Livestatus via rete (TCP)
ja: ネットワーク(TCP)を介したLivestatusアクセスを有効にする
nl: Inschakelen Livestatus toegang via netwerk (TCP)
pt_pt: Habilitar o acesso ao Livestatus via rede (TCP)
ro: Activarea accesului la Livestatus prin rețea (TCP)

source: Enable OpenTelemetry collector (experimental)
de: OpenTelemetry Collector aktivieren (experimentell)

source: Enable SMTP AUTH (LOGIN)
de: SMTP AUTH (LOGIN) ein
es: Activar SMTP AUTH (LOGIN)
fr: Activer SMTP AUTH (LOGIN)
it: Abilitare l'AUTH SMTP (LOGIN)
ja: SMTP AUTH(LOGIN)を有効にする
nl: SMTP AUTH (LOGIN) inschakelen
pt_pt: Activar SMTP AUTH (LOGIN)
ro: Activați SMTP AUTH (LOGIN)

source: Enable SNMPv2c for hosts
de: Aktivierung von SNMPv2c für Hosts
ja: ホストに対してSNMPv2cを有効にする

source: Enable SNMPv2c for management boards
de: Aktivierung von SNMPv2c für Verwaltungsansichten
ja: マネジメントボードのSNMPv2cを有効化する

source: Enable TLS
de: TLS einschalten
es: Activar TLS
fr: Activer TLS
it: Abilitare TLS
ja: TLSを有効にする
nl: TLS inschakelen
pt_pt: Activar TLS
ro: Activați TLS

source: Enable TLS certificate validation
de: TLS-Zertifikatsüberprüfung aktivieren
ja: TLS証明書の検証を有効にする

source: Enable active checks
de: Aktive Checks aktivieren
es: Habilitar los controles activos
fr: Activer les contrôles actifs
it: Abilitare i controlli attivi
ja: アクティブチェックを有効にする
nl: Actieve controles inschakelen
pt_pt: Habilitar verificações ativas
ro: Activarea verificărilor active

source: Enable ad hoc downtime
de: Ad hoc-Wartungszeit aktivieren
it: Abilitazione di tempi di inattività ad hoc
ja: アドホックダウンタイムを有効にする
ro: Activați timpul de oprire adhoc

source: Enable all
de: Alle aktivieren
es: Activar todo
fr: Activer tout
it: Abilitare tutti
ja: 全て有効
nl: Alles inschakelen
pt_pt: Activar tudo
ro: Activați toate

source: Enable and disable active or passive checks on hosts and services
de: Aktive oder passive Checks auf Hosts/Services aktivieren und deaktivieren
es: Activar y desactivar comprobaciones activas o pasivas en hosts y servicios
fr: Activer et désactiver les contrôles actifs ou passifs sur les hôtes et les services
it: Abilitare e disabilitare i controlli attivi o passivi su host e servizi
ja: ホストとサービスのアクティブまたはパッシブチェックを有効/無効にする
nl: Actieve en passieve controles op hosts en diensten in- en uitschakelen
pt_pt: Activar e desactivar verificações activas ou passivas em anfitriões e serviços
ro: Activați și dezactivați verificările active sau pasive asupra gazdelor și serviciilor

source: Enable and disable notifications on hosts and services
de: Benachrichtigungen von Hosts/Services ein/aus
es: Activar y desactivar notificaciones en hosts y servicios
fr: Activer et désactiver les notifications sur les hôtes et les services
it: Abilitare e disabilitare le notifiche su host e servizi
ja: ホストとサービスの通知を有効/無効にする
nl: Meldingen over hosts en diensten in- en uitschakelen
pt_pt: Activar e desactivar notificações em anfitriões e serviços
ro: Activați și dezactivați notificările privind gazdele și serviciile

source: Enable automatic agent updates
de: Automatische Agenten-Updates aktivieren
es: Activar las actualizaciones automáticas de los agentes
fr: Activer les mises à jour automatiques de l'agent
it: Abilitare gli aggiornamenti automatici dell'agente
ja: エージェントの自動更新を有効にする
nl: Inschakelen automatische agent updates
pt_pt: Habilitar atualizações automáticas de agentes
ro: Activați actualizările automate ale agentului

source: Enable automatic host key acceptance (OpenSSH version >= 7.6)
de: Automatische Host-Schlüssel-Akzeptanz (OpenSSH Version >= 7.6) aktivieren
es: Activar la aceptación automática de claves de host (OpenSSH versión >= 7.6)
fr: Activer l'acceptation automatique de la clé de l'hôte (OpenSSH version >= 7.6)
it: Abilita l'accettazione automatica della chiave host (versione OpenSSH >= 7.6)
ja: 自動ホストキー受け入れを有効にする (OpenSSH version >= 7.6)
nl: Automatische acceptatie van hostsleutels inschakelen (OpenSSH versie >= 7.6)
pt_pt: Activar a aceitação automática da chave do anfitrião (versão OpenSSH >= 7.6)
ro: Activați acceptarea automată a cheilor de gazdă (versiunea OpenSSH >= 7.6)

source: Enable automatic host removal
de: Automatische Host-Entfernung aktivieren
es: Activar la eliminación automática de hosts
fr: Activer la suppression automatique des hôtes
it: Abilita la rimozione automatica degli host
ja: ホストの自動削除を有効化
nl: Automatische hostverwijdering inschakelen
pt_pt: Activar a remoção automática do anfitrião
ro: Activați eliminarea automată a gazdei

source: Enable compatibility mode
de: Kompatibilitätsmodus aktivieren

source: Enable controller
de: Controller aktivieren
es: Activar controlador
fr: Activer le contrôleur
it: Abilitazione del controllore
ja: コントローラを有効化
nl: Controller inschakelen
pt_pt: Activar o controlador
ro: Activați controlerul

source: Enable debug mode
de: Debugmodus einschalten
es: Activar el modo de depuración
fr: Activer le mode débogage
it: Abilita la modalità debug
ja: デバッグモードを有効にする
nl: Debug modus inschakelen
pt_pt: Activar o modo de depuração
ro: Activați modul de depanare

source: Enable encryption of the backed up files. The tar archives created by the backup are encrypted using the specified key during backup. You will need the private key and the passphrase to decrypt the backup.
de: Verschlüsselung der gesicherten Dateien aktivieren. Die Tar-Archive, die durch die Sicherung erstellt wurden, werden während der Sicherung mit dem gewählten Schlüssel verschlüsselt. Zur Wiederherstellung benötigen Sie den privaten Schlüssel und das Passwort des Schlüssels.
es: Activar la encriptación de los archivos de la copia de seguridad. Los archivos tar creados por la copia de seguridad se cifran utilizando la clave especificada durante la copia de seguridad. Necesitará la clave privada y la frase de contraseña para descifrar la copia de seguridad.
fr: Active le cryptage des fichiers sauvegardés. Les archives tar créées par la sauvegarde sont cryptées à l'aide de la clé spécifiée pendant la sauvegarde. Vous aurez besoin de la clé privée et de la phrase de passe pour décrypter la sauvegarde.
it: Abilita la crittografia dei file sottoposti a backup. Gli archivi tar creati dal backup sono criptati usando la chiave specificata durante il backup. Avrai bisogno della chiave privata e della passphrase per decifrare il backup.
ja: バックアップされたファイルの暗号化を有効にします。バックアップによって作成されたtarアーカイブは、バックアップ中に指定されたキーを使用して暗号化されます。バックアップを復号化するには、秘密鍵とパスフレーズが必要になります。
nl: Inschakelen van encryptie van de geback-upte bestanden. De tar archieven die door de back-up worden gecreëerd, worden tijdens de back-up gecodeerd met de opgegeven sleutel. U hebt de private sleutel en de passphrase nodig om de backup te decoderen.
pt_pt: Habilite a criptografia dos arquivos de backup. Os arquivos tar criados pelo backup são criptografados usando a chave especificada durante o backup. Você precisará da chave privada e da frase-chave para descriptografar o backup.
ro: Activați criptarea fișierelor copiate de rezervă. Arhivele tar create de copia de rezervă sunt criptate folosind cheia specificată în timpul copierii de rezervă. Veți avea nevoie de cheia privată și de fraza de acces pentru a decripta copia de rezervă.

source: Enable flap detection
de: Flap-Erkennung ein
es: Activar la detección de volátiles
fr: Activer la détection des rabats
it: Abilita il rilevamento delle alette
ja: フラップ検出を有効にする
nl: Klepdetectie inschakelen
pt_pt: Activar a detecção de aba
ro: Activați detectarea clapetei

source: Enable forwarding
de: Weiterleitung aktivieren
it: Abilita l'inoltro
ja: 転送を有効にする
ro: Activați redirecționarea

source: Enable generation of performance data from trends
de: Erzeuge Metriken aus Trend-Werten
es: Permitir la generación de datos de rendimiento a partir de las tendencias
fr: Permettre la génération de données de performance à partir de tendances
it: Permettere la generazione di dati di performance dalle tendenze
ja: トレンドからのパフォーマンスデータの生成を可能にする
nl: Mogelijk maken van het genereren van prestatiegegevens uit trends
pt_pt: Permitir a geração de dados de desempenho a partir de tendências
ro: Permiteți generarea de date de performanță din tendințe

source: Enable gzip compression of the backed up files. The tar archives created by the backup are gzipped during backup.
de: GZIP-Komprimierung des Backups aktivieren. Die Tar-Archive, die durch die Sicherung erstellt wurden, werden während der Sicherung mit GZIP gepackt.
es: Activar la compresión gzip de los archivos de la copia de seguridad. Los archivos tar creados por la copia de seguridad se comprimen con gzip durante la misma.
fr: Activez la compression gzip des fichiers sauvegardés. Les archives tar créées par la sauvegarde sont gzippées pendant la sauvegarde.
it: Abilita la compressione gzip dei file sottoposti a backup. Gli archivi tar creati dal backup sono gzippati durante il backup.
ja: バックアップされたファイルのgzip圧縮を有効にします。バックアップによって作成されたtarアーカイブは、バックアップ中にgzip圧縮されます。
nl: Schakel gzip-compressie van de geback-upte bestanden in. De tar archieven die door de back-up worden aangemaakt, worden tijdens de back-up gzipt.
pt_pt: Habilite a compressão gzip dos arquivos de backup. Os arquivos tar criados pelo backup são gzipados durante o backup.
ro: Activați compresia gzip a fișierelor copiate. Arhivele tar create de copia de rezervă sunt comprimate în timpul copierii de rezervă.

source: Enable handling of real-time checks
de: Bearbeitung von Realtime-Checks aktivieren
ja: リアルタイムチェックの処理を有効にする

source: Enable host notifications
de: Host-Benachrichtigungen ein
es: Activar las notificaciones de los hosts
fr: Activer les notifications de l'hôte
it: Abilitare le notifiche dell'host
ja: ホスト通知を有効にする
nl: Hostmeldingen inschakelen
pt_pt: Habilitar notificações do anfitrião
ro: Activați notificările gazdă

source: Enable in-memory cache for availability
de: In-Memory-Cache für Verfügbarkeit aktivieren
es: Activar la caché en memoria para la disponibilidad
fr: Activez le cache en mémoire pour la disponibilité
it: Abilitare la cache in-memory per la disponibilità
ja: 可用性のためにメモリ内キャッシュを有効にする
nl: Activeer in-memory cache voor beschikbaarheid
pt_pt: Habilitar o cache in-memory para disponibilidade
ro: Activați memoria cache în memorie pentru disponibilitate

source: Enable logging of logon failures
de: Protokollierung von Anmeldefehlern einschalten
es: Habilitar el registro de los fallos de inicio de sesión
fr: Activer la journalisation des échecs de connexion
it: Abilita la registrazione dei fallimenti di accesso
ja: ログオン失敗のロギングを有効にする
nl: Loggen van mislukte aanmeldingen inschakelen
pt_pt: Activar o registo de falhas de início de sessão
ro: Activați jurnalizarea eșecurilor de logare

source: Enable metrics for top-level keywords
de: Aktiviere Metriken für übergeordnete Schlüsselwörter
ja: トップレベルキーワードのメトリクスを有効にする

source: Enable notification logging
de: Protokollierung der Benachrichtigungen einschalten
es: Activar el registro de notificaciones
fr: Activer l'enregistrement des notifications
it: Abilita la registrazione delle notifiche
ja: 通知ログを有効にする
nl: Meldingen loggen inschakelen
pt_pt: Habilitar registro de notificação
ro: Activați jurnalizarea notificărilor

source: Enable notifications?
de: Benachrichtigungen aktivieren?
fr: Activer les notifications ?
it: Attivare le notifiche?
ja: 通知を有効にしますか?
pt_pt: Ativar as notificações?
ro: Activați notificările?

source: Enable passive checks
de: Passive Checks aktivieren
it: Abilita i controlli passivi
ja: パッシブチェックを有効にする
pt_pt: Ativar os controlos passivos
ro: Activați verificările pasive

source: Enable per-process details
de: Pro-Prozess-Details einschalten
es: Activar los detalles por proceso
fr: Activer les détails par processus
it: Abilitare i dettagli per processo
ja: プロセスごとの詳細を有効にする
nl: Schakel details per proces in
pt_pt: Habilitar detalhes por processo
ro: Activați detaliile pe proces

source: Enable per-process details in long-output
de: Pro-Prozess-Details in langer Ausgabe aktivieren
es: Habilitar los detalles por proceso en la salida larga
fr: Activer les détails par processus dans les sorties longues
it: Abilitare i dettagli per processo nel long-output
ja: 長い出力でプロセスごとの詳細を有効にする
nl: Schakel per-proces details in lange uitvoer
pt_pt: Habilitar detalhes por processo em produção longa
ro: Activați detaliile pe proces în ieșirile lungi

source: Enable performance data
de: Metriken anschalten
es: Habilitar los datos de rendimiento
fr: Activer les données de performance
it: Abilitare i dati sulle prestazioni
nl: Inschakelen prestatiegegevens
ro: Activați datele de performanță

source: Enable periodic notifications
de: Periodische Benachrichtigungen ein
es: Activar las notificaciones periódicas
fr: Activer les notifications périodiques
it: Abilitare le notifiche periodiche
ja: 定期的な通知を有効にする
nl: Periodieke meldingen inschakelen
pt_pt: Habilitar notificações periódicas
ro: Activați notificările periodice

source: Enable piggyback-hub
de: Piggyback-Hub aktivieren
ja: ピギーバックハブを有効にする

source: Enable processing of passive check results
de: Verarbeitung von passiven Checkergebnissen einschalten
es: Permitir el procesamiento de los resultados de las comprobaciones pasivas
fr: Permettre le traitement des résultats des contrôles passifs
it: Abilita l'elaborazione dei risultati dei controlli passivi
ja: パッシブチェック結果の処理を有効にする
nl: Verwerking van passieve controleresultaten mogelijk maken
pt_pt: Permitir o processamento de resultados de verificação passiva
ro: Activarea procesării rezultatelor verificărilor pasive

source: Enable processing of perfdata
de: Verarbeitung von Metriken ein
es: Habilitar el procesamiento de los datos de rendimiento
fr: Activer le traitement des données de perforation
it: Abilita l'elaborazione di perfdata
ja: perfdataの処理を有効にする
nl: Verwerking van perfomatiegegevens inschakelen
pt_pt: Habilitar o processamento de perfdados
ro: Activați procesarea datelor de performanță

source: Enable profiling by request
de: Profiling pro Anfrage aktivieren
es: Habilitar la creación de perfiles por solicitud
fr: Activer le profilage par demande
it: Abilitare il profilo su richiesta
ja: リクエストによるプロファイリングを有効にする
nl: Profilering op verzoek inschakelen
pt_pt: Habilitar a criação de perfis por pedido
ro: Activați profilarea la cerere

source: Enable profiling for all requests
de: Profiling für alle Anfragen aktivieren
es: Activar la creación de perfiles para todas las solicitudes
fr: Activer le profilage pour toutes les demandes
it: Abilitare il profiling per tutte le richieste
ja: すべてのリクエストのプロファイリングを有効にする
nl: Profilering inschakelen voor alle verzoeken
pt_pt: Habilitar o perfil para todos os pedidos
ro: Activați profilarea pentru toate cererile

source: Enable receiving traces
de: Empfang von Spuren aktivieren
ja: 受信トレースを有効にする

source: Enable regular service discovery checks (deprecated)
de: Regelmäßige Service-Discovery Checks durchführen (veraltet)
es: Activar las comprobaciones periódicas de descubrimiento de servicios (obsoleto)
fr: Activer les contrôles réguliers de découverte des services (obsolète)
it: Abilitare i controlli regolari del rilevamento dei servizi (deprecato)
ja: 定期的なサービス検出のチェックを有効にする（非推奨）
nl: Inschakelen van regelmatige service discovery checks (verouderd)
pt_pt: Permitir verificações regulares de descoberta de serviço (depreciado)
ro: Activați verificările regulate de descoperire a serviciilor (depreciat)

source: Enable replication
de: Replikation aktivieren
es: Activar la replicación
fr: Activer la réplication
it: Abilita la replica
ja: レプリケーションを有効にする
nl: Inschakelen replicatie
pt_pt: Habilitar a replicação
ro: Activați replicarea

source: Enable replication from a master
de: Replikation von einer Zentralinstanz aktivieren
es: Activar la replicación desde un maestro
fr: Activer la réplication à partir d'un maître
it: Abilitare la replica da un master
nl: Activeer replicatie van een master
ro: Activați replicarea de la un master

source: Enable row shading
de: Zeilenschattierung einschalten
es: Activar el sombreado de las filas
fr: Activer l'ombrage des rangées
it: Abilita l'ombreggiatura delle righe
ja: 行のシェーディングを有効にする
nl: Rij arcering inschakelen
pt_pt: Habilitar sombreamento de linha
ro: Activați umbrirea rândurilor

source: Enable service notifications
de: Service-Benachrichtigungen ein
es: Activar las notificaciones de servicio
fr: Activer les notifications de service
it: Abilitare le notifiche di servizio
ja: サービス通知を有効にする
nl: Inschakelen dienst meldingen
pt_pt: Habilitar notificações de serviço
ro: Activați notificările de serviciu

source: Enable synchronous delivery via SMTP
de: Synchrone Zustellung per SMTP aktivieren
es: Habilitar la entrega sincrónica a través de SMTP
fr: Activer la livraison synchrone via SMTP
it: Abilitare la consegna sincrona via SMTP
ja: SMTP経由の同期配信を有効にする
nl: Synchrone levering via SMTP inschakelen
pt_pt: Habilitar a entrega síncrona via SMTP
ro: Activați livrarea sincronă prin SMTP

source: Enable the ntopng host filter
de: Aktiviere den Host-Filter von ntopng
ja: ntopngホストフィルターを有効にする

source: Enable the piggyback-hub to send/receive piggyback data to/from other sites.
de: Aktivieren Sie den Piggyback-Hub für das Senden/Empfangen von Piggyback-Daten an/von anderen Instanzen.
ja: ピギーバック-ハブが他のサイトとピギーバックデータを送受信できるようにします。

source: Enable this ntopng instance
de: Aktiviere diese ntopng-Instanz
es: Habilitar esta instancia de ntopng
fr: Activez cette instance de ntopng
it: Abilita questa istanza di ntopng
ja: このntopngインスタンスを有効にします
nl: Activeer deze ntopng instantie
pt_pt: Habilite esta instância superior
ro: Activați această instanță ntopng

source: Enable this option if you encounter TLS connection failures with this check while other tools like cURL or the legacy check_http succeed. The default TLS backend (rustls) is more restrictive and strictly adheres to TLS standards. Enabling compatibility mode switches to a less restrictive TLS backend (native-tls) that behaves similarly to cURL and other common tools.
de: Aktivieren Sie diese Option, wenn bei dieser Prüfung TLS-Verbindungsfehler auftreten, während andere Tools wie cURL oder das ältere check_http erfolgreich sind. Das standardmäßige TLS-Backend (rustls) ist restriktiver und hält sich strikt an die TLS-Standards. Durch Aktivieren des Kompatibilitätsmodus wird zu einem weniger restriktiven TLS-Backend (native-tls) gewechselt, das sich ähnlich wie cURL und andere gängige Tools verhält.

source: Enable this option if you want to uninstall the legacy agent after the new Windows agent have been installed.
de: Aktivieren Sie diese Option, wenn Sie den Legacy-Agenten deinstallieren möchten, nachdem der neue Windows-Agent installiert wurde.
es: Habilite esta opción si desea desinstalar el agente heredado después de que se haya instalado el nuevo agente de Windows.
fr: Activez cette option si vous souhaitez désinstaller l'ancien agent après l'installation du nouvel agent Windows.
it: Abilita questa opzione se vuoi disinstallare l'agente legacy dopo che il nuovo agente Windows è stato installato.
ja: 新しいWindowsエージェントのインストール後にレガシーエージェントをアンインストールする場合は、このオプションを有効にします。
nl: Activeer deze optie als u de legacy agent wilt verwijderen nadat de nieuwe Windows agent is geïnstalleerd.
pt_pt: Ative esta opção se você quiser desinstalar o agente legado depois que o novo agente do Windows for instalado.
ro: Activați această opțiune dacă doriți să dezinstalați agentul moștenit după ce noul agent Windows a fost instalat.

source: Enable this package
de: Aktiviere dieses Paket
es: Habilitar este paquete
fr: Activez ce paquet
it: Abilita questo pacchetto
ja: このパッケージを有効にする
nl: Activeer dit pakket
pt_pt: Habilite este pacote
ro: Activați acest pachet

source: Enable this site
de: Diese Instanz aktivieren
es: Habilitar este sitio
fr: Activer ce site
it: Attivare questo sito
ja: サイトを有効化
nl: Deze site inschakelen
pt_pt: Activar este sítio
ro: Activați acest site

source: Enable time specific parameters
de: Aktiviere zeitspezifische Parameter
ja: 時間固有のパラメータを有効にする

source: Enable timespecific parameters
de: Aktiviere zeitspezifische Parameter
es: Habilitar parámetros específicos de tiempo
fr: Activer les paramètres temporels
it: Abilitare i parametri specifici per il tempo
nl: Tijdspecifieke parameters inschakelen
ro: Activați parametrii temporali specifici

source: Enable trend computation
de: Trendberechnung ein
es: Activar el cálculo de la tendencia
fr: Activer le calcul des tendances
it: Abilita il calcolo della tendenza
ja: トレンド計算を有効にする
nl: Trendberekening inschakelen
pt_pt: Habilitar o cálculo de tendências
ro: Activați calculul tendințelor

source: Enable/Disable active checks
de: Aktive Checks aktivieren/deaktivieren
it: Abilitazione/disabilitazione dei controlli attivi
ja: アクティブチェックを有効/無効にする
pt_pt: Ativar/desativar verificações activas
ro: Activarea/dezactivarea verificărilor active

source: Enable/Disable passive checks
de: Passive Checks aktivieren/deaktivieren
it: Abilitare/disabilitare i controlli passivi
ja: パッシブチェックを有効/無効にする
pt_pt: Ativar/desativar os controlos passivos
ro: Activarea/Dezactivarea verificărilor pasive

source: Enable/disable active checks for services
de: Aktive Checks für Services aktivieren/deaktivieren
fr: Activer/désactiver les contrôles actifs des services
ro: Activarea/dezactivarea verificărilor active pentru servicii

source: Enable/disable checks
de: Checks ein/aus
es: Activar/desactivar controles
fr: Activer/désactiver les contrôles
it: Abilitazione/disabilitazione dei controlli
ja: チェックを有効/無効にする
nl: Controles in- en uitschakelen
pt_pt: Activar/desactivar controlos
ro: Activarea/dezactivarea verificărilor

source: Enable/disable flapping detection for hosts
de: Unstetigkeitserkennung für Hosts ein/aus
es: Activar/desactivar la detección de hosts volátiles
fr: Activer/désactiver la détection des battements pour les hôtes
it: Abilitare/disabilitare il rilevamento dei flap per gli host
ja: ホストのフラッピング検出を有効/無効にする
nl: Inschakelen/uitschakelen van flappendetectie voor hosts
pt_pt: Activar/desactivar a detecção de flapping para hospedeiros
ro: Activați/dezactivați detecția de flaps pentru gazde
