Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Primary address family
de: Primäre Adressfamilie
es: Dirección principal familia
fr: Adresse principale famille
it: Indirizzo primario famiglia
ja: プライマリアドレスファミリ
nl: Primair adres familie
pt_pt: Endereço principal da família
ro: Adresa principală a familiei

source: Primary datasource
de: Primäre Datenquelle
es: Fuente de datos principal
fr: Source de données primaire
it: Fonte primaria di dati
nl: Primaire gegevensbron
ro: Sursa de date primară

source: Primitive sequence errors
de: Primitive-Sequenz-Fehler
es: Errores de secuencia primitiva
fr: Erreurs de séquence primitive
it: Errori di sequenza primitiva
ja: プリミティブシーケンスエラー
nl: Primitieve volgorde fouten
pt_pt: Erros de sequência primitiva
ro: Erori de secvență primitivă

source: Printed pages
de: Gedruckte Seiten
es: Páginas impresas
fr: Pages imprimées
it: Pagine stampate
ja: 印刷されたページ
nl: Gedrukte pagina's
pt_pt: Páginas impressas
ro: Pagini tipărite

source: Printer Input Units
de: Druckereingabeeinheit
es: Unidades de entrada de la impresora
fr: Unités d'entrée de l'imprimante
it: Unità di ingresso della stampante
ja: プリンター入力ユニット
nl: Printerinvoereenheden
pt_pt: Unidades de entrada da impressora
ro: Unități de intrare pentru imprimantă

source: Printer Name
de: Druckername
es: Nombre de la impresora
fr: Nom de l'imprimante
it: Nome della stampante
ja: プリンター名
nl: Naam printer
pt_pt: Nome da impressora
ro: Numele imprimantei

source: Printer Output Units
de: Drucker-Ausgabefächer
es: Unidades de salida de la impresora
fr: Unités de sortie de l'imprimante
it: Unità di uscita della stampante
ja: プリンター出力ユニット
nl: Printeruitgangseenheden
pt_pt: Unidades de saída da impressora
ro: Unități de ieșire a imprimantei

source: Printer cartridge levels
de: Druckerpatronen-Levels
es: Niveles de los cartuchos de la impresora
fr: Niveaux des cartouches d'imprimante
it: Livelli delle cartucce della stampante
ja: プリンタのカートリッジレベル
nl: Niveau printercartridges
pt_pt: Níveis de cartucho de impressora
ro: Nivelurile cartușelor de imprimantă

source: Printer queue length
de: Länge der Druckerschlange
es: Longitud de la cola de impresión
fr: Longueur de la file d'attente de l'imprimante
it: Lunghezza della coda della stampante
ja: プリンタキューの長さ
nl: Lengte printerwachtrij
pt_pt: Comprimento da fila de impressão
ro: Lungimea cozii de așteptare a imprimantei

source: Printer sends <i>used</i> supply instead of <i>remaining</i>
de: Dieser Drucker sendet <i>verbrauchtes</i> Material anstelle von <i>verfügbarem</i>
ja: プリンタは、<i>残り</i>ではなく、<i>使用済み</i>の情報を送信します

source: Printers
de: Drucker
es: Impresoras
fr: Imprimantes
it: Stampanti
ja: プリンター
pt_pt: Impressoras
ro: Imprimante

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
it: Priorità
ja: プライオリティ
nl: Prioriteit
pt_pt: Prioridade
ro: Prioritate

source: Priority ID
de: Priorität ID
es: Identificación de la prioridad
fr: ID de priorité
it: ID di priorità
ja: プライオリティID
nl: Prioriteit ID
pt_pt: Identificação prioritária
ro: ID de prioritate

source: Privacy pass phrase
de: Privatsphären Passphrase
es: Frase de pase de privacidad
fr: Mot de passe de confidentialité
it: Frase per la privacy
ja: プライバシーパスフレーズ
nl: Privacy paswoord
pt_pt: Frases de privacidade
ro: Fraza de confidențialitate

source: Privacy protocol
de: Privatsphären Protokoll
es: Protocolo de privacidad
fr: Protocole de confidentialité
it: Protocollo sulla privacy
ja: プライバシープロトコル
pt_pt: Protocolo de privacidade
ro: Protocol de confidențialitate

source: Private IP DNS name
de: Privater IP DNS-Name
es: IP privada Nombre DNS
fr: IP privé Nom DNS
it: Nome DNS IP privato
ja: ホスト名またはDNS名
nl: Privé IP DNS naam
pt_pt: IP privado Nome DNS
ro: IP privat Nume DNS

source: Private and shared memory
de: Privater und gemeinsamer Speicher
es: Memoria privada y compartida
fr: Mémoire privée et mémoire partagée
it: Memoria privata e condivisa
ja: プライベートメモリと共有メモリ
nl: Privé en gedeeld geheugen
pt_pt: Memória privada e partilhada
ro: Memorie privată și partajată

source: Private memory
de: Privater Speicher
es: Memoria privada
fr: Mémoire privée
it: Memoria privata
ja: プライベートメモリ
nl: Privé-geheugen
pt_pt: Memória privada
ro: Memorie privată

source: Private memory usage
de: Private Speicherauslastung
es: Uso de la memoria privada
fr: Utilisation de la mémoire privée
it: Utilizzo della memoria privata
ja: プライベートメモリの使用量
nl: Privé geheugengebruik
pt_pt: Uso de memória privada
ro: Utilizarea memoriei private

source: Privilege Level
de: Berechtigungsstufe
es: Nivel de privilegio
fr: Niveau de privilège
it: Livello di privilegio
ja: 特権レベル
nl: Bevoegdheidsniveau
pt_pt: Nível de Privilégio
ro: Nivel de privilegiu

source: Privileged
de: Privilegiert
es: Privilegiado
fr: Privilégié
it: Privilegiato
ja: 特権
nl: Bevoorrechte
pt_pt: Privilegiado
ro: Privilegiat

source: Prob.
de: Problem
ja: 確率.

source: Probe State
de: Probe-Zustand
es: Estado de la sonda
fr: État de la sonde
it: Stato della sonda
ja: プローブの状態
nl: Sonde staat
pt_pt: Estado da sonda
ro: Starea sondei

source: Problem acknowledged
de: Problem quittiert
es: Problema reconocido
fr: Problème reconnu
it: Problema riconosciuto
ja: 問題が承認されました
nl: Probleem erkend
pt_pt: Problema detectado
ro: Problemă recunoscută

source: Problem aggregations
de: Problem-Aggregationen
es: Agregaciones de problemas
fr: Agrégations de problèmes
it: Aggregazioni di problemi
ja: 問題の集約
nl: Probleemaggregaties
pt_pt: Agregações de problemas
ro: Agregări de probleme

source: Problem is acknowledged, but is configured to be periodic
de: Das Problem ist bestätigt, periodische Benachrichtigungen sind aktiv
es: Se reconoce el problema, pero está configurado para ser periódico
fr: Le problème est reconnu, mais il est configuré pour être périodique
it: Il problema è riconosciuto, ma è configurato per essere periodico
ja: 問題は承認されているが、定期的に発生するように設定されています
nl: Probleem is erkend, maar is geconfigureerd om periodiek te zijn
pt_pt: O problema é reconhecido, mas é configurado para ser periódico
ro: Problema este recunoscută, dar este configurată pentru a fi periodică

source: Problem notifications
de: Problem-Benachrichtigungen
es: Notificaciones de problemas
fr: Notifications de problèmes
it: Notifiche di problemi
ja: 問題の通知
nl: Probleemmeldingen
pt_pt: Notificações de problemas
ro: Notificări de probleme

source: Problem while rendering dashboard element %d of type %s: %s. Have a look at <tt>var/log/web.log</tt> for further information.
de: Problem beim Rendern des Dashboard-Elements %d vom Typ %s: %s. Werfen Sie einen Blick auf <tt>var/log/web.log</tt> für weitere Informationen.
es: Problema al renderizar el elemento %d del tablero de tipo %s: %s. Echa un vistazo a <tt>var/log/web.log</tt> para obtener más información.
fr: Problème lors du rendu de l'élément de tableau de bord %d de type %s : %s. Jetez un coup d'œil à <tt>var/log/web.log</tt> pour plus d'informations.
it: Problema durante il rendering dell'elemento %d del cruscotto di tipo %s: %s. Dai un'occhiata a <tt>var/log/web.log</tt> per ulteriori informazioni.
nl: Probleem bij het renderen van dashboard element %d van het type %s: %s. Kijk eens naar <tt>var/log/web.log</tt> voor meer informatie.
ro: Problemă la redarea elementului de tablou de bord %d de tip %s: %s. Aruncați o privire la <tt>var/log/web.log</tt> pentru informații suplimentare.

source: Problems
de: Probleme
es: Problemas
fr: Problèmes
it: Problemi
ja: 問題
nl: Problemen
pt_pt: Problemas
ro: Probleme

source: Problems in total
de: Probleme insgesamt
es: Problemas en total
fr: Problèmes au total
it: Problemi in totale
ja: 全体の問題
nl: Problemen in totaal
pt_pt: Problemas no total
ro: Probleme în total

source: Problems of host
de: Host-Probleme
es: Problemas de host
fr: Problèmes de l'hôte
it: Problemi dell'ospite
ja: ホストの問題
nl: Problemen van de gastheer
pt_pt: Problemas do hospedeiro
ro: Probleme ale gazdei

source: Problems with %d datasource detected
de: Probleme mit %d Datenquelle erkannt
es: Detectados problemas con la fuente de datos %d
fr: Problèmes détectés avec %d datasource
it: Rilevati problemi con la fonte di dati %d
ja: %d個のデータソースで問題が検出されました
nl: Problemen met %d datasource gedetecteerd
pt_pt: Problemas com a fonte de dados %d detectados

source: Proceed
de: Fortsetzen
es: Proceda
fr: Procédez à
it: Procedere
ja: 続行します
nl: Ga verder
pt_pt: Proceder
ro: Continuați

source: Process Creations
de: Prozesserstellungen
es: Creaciones de procesos
fr: Créations de processus
it: Creazioni di processo
ja: プロセスの作成
nl: Proces Creaties
pt_pt: Criações de Processo
ro: Creații de proces

source: Process ID
de: Prozess ID
es: Identificación del proceso
fr: ID du processus
it: ID processo
ja: プロセスID
nl: Proces-ID
pt_pt: Identificação do processo
ro: ID proces

source: Process ID of the origin process
de: Prozess-ID des Ursprungsprozesses
es: ID del proceso de origen
fr: ID du processus d'origine
it: ID del processo di origine
ja: オリジンプロセスのプロセスID
nl: Proces-ID van het oorspronkelijke proces
pt_pt: Identificação do processo do processo de origem
ro: ID-ul de proces al procesului de origine

source: Process Matching
de: Passende Prozesse
es: Correspondencia de procesos
fr: Correspondance des processus
it: Corrispondenza del processo
ja: プロセスマッチング
nl: Procesovereenstemming
pt_pt: Correspondência de processos
ro: Potrivirea proceselor

source: Process at most
de: Maximal verarbeiten
es: Procesar como máximo
fr: Traiter au maximum
it: Elaborare al massimo
ja: 最大処理
nl: Verwerk ten hoogste
pt_pt: Processo, no máximo
ro: Procesează cel mult

source: Process creations
de: Prozesserzeugungen
es: Creaciones de procesos
fr: Créations de processus
it: Creazioni di processo
ja: プロセスの作成
nl: Procescreaties
pt_pt: Criações do processo
ro: Creații de procese

source: Process discovery
de: Prozesserkennung
es: Descubrimiento del proceso
fr: Découverte du processus
it: Scoperta del processo
ja: プロセスディスカバリー
nl: Proces ontdekking
pt_pt: Descoberta do processo
ro: Descoperirea procesului

source: Process discovery (only SNMP)
de: Prozesserkennung (nur SNMP)
es: Descubrimiento de procesos (sólo SNMP)
fr: Découverte des processus (uniquement SNMP)
it: Scoperta dei processi (solo SNMP)
ja: プロセスディスカバリー(SNMPのみ)
nl: Proces ontdekking (alleen SNMP)
pt_pt: Descoberta do processo (apenas SNMP)
ro: Descoperirea proceselor (numai SNMP)

source: Process handles
de: Prozesshandles
es: Manejar el proceso
fr: Poignées de processus
it: Maniglie di processo
ja: プロセスハンドル
nl: Proceshandgrepen
pt_pt: Manipulações do processo
ro: Mânere de proces

source: Process match textual description or path of process
de: Abgleich der textuellen Beschreibung oder Prozesspfad verarbeiten
ja: プロセス一致テキストの説明またはプロセスのパス

source: Process name
de: Prozessname
es: Nombre del proceso
fr: Nom du processus
it: Nome del processo
ja: プロセス名
nl: Naam van het proces
pt_pt: Nome do processo
ro: Numele procesului

source: Process name for usage in the Nagios service name
de: Prozessname zur Verwendung im Nagios Service-Namen
ja: Nagiosサービス名で使用するプロセス名

source: Process name matching
de: Abgleich von Prozessnamen
es: Coincidencia de nombres de proceso
fr: Correspondance des noms de processus
it: Corrispondenza dei nomi dei processi
ja: プロセス名照合
nl: Procesnaam matching
pt_pt: Correspondência de nomes de processos
ro: Potrivirea numelui procesului

source: Process new logfiles from the beginning
de: Neue Log-Dateien von Anfang an verarbeiten
es: Procesar nuevos archivos de registro desde el principio
fr: Traiter les nouveaux fichiers journaux depuis le début
it: Elaborare i nuovi file di log dall'inizio
nl: Nieuwe logbestanden vanaf het begin verwerken
ro: Procesarea de noi fișiere jurnal de la început

source: Process path matching
de: Abgleich von Prozesspfaden
ja: プロセスパス照合

source: Process preexisting log messages
de: Bereits existierende Log-Meldungen verarbeiten
es: Procesar los mensajes de registro preexistentes
fr: Traiter les messages de journal préexistants
it: Elaborare i messaggi di log preesistenti
ja: 既存のログメッセージを処理する
nl: Verwerken van reeds bestaande logberichten
pt_pt: Processar mensagens de log pré-existentes
ro: Procesarea mesajelor de jurnal preexistente

source: Process runtime
de: Prozesslaufzeit
ja: プロセスランタイム

source: Process status matching
de: Prozessstatus abgleichen
ja: プロセスステータス照合

source: Processed bytes
de: Verarbeitete Bytes
it: Byte processati
ja: 処理されたバイト
ro: Byte procesate

source: Processes
de: Prozesse
es: Procesos
fr: Processus
it: Processi
ja: プロセス
nl: Processen
pt_pt: Processos
ro: Procese

source: Processes performance data
de: Verarbeitet Metriken
es: Procesa los datos de rendimiento
fr: Traite les données de performance
it: Elabora i dati sulle prestazioni
ja: プロセスパフォーマンスデータ
nl: Verwerkt prestatiegegevens
pt_pt: Processa dados de desempenho
ro: Procesează datele de performanță

source: Processing first site %s
de: Bearbeitung der ersten Instanz %s
es: Procesando el primer sitio %s
fr: Traitement du premier site %s
it: Elaborazione del primo sito %s
ja: 最初のサイト %s を処理中
nl: Verwerking eerste site %s
pt_pt: Processamento do primeiro local %s
ro: Prelucrarea primului site %s

source: Processing of incoming events
de: Verarbeitung von eingehenden Ereignissen
es: Procesamiento de eventos entrantes
fr: Traitement des événements entrants
it: Elaborazione degli eventi in arrivo
ja: 着信イベントの処理
nl: Verwerking van inkomende gebeurtenissen
pt_pt: Processamento de eventos recebidos
ro: Prelucrarea evenimentelor primite

source: Processing of piggybacked host data
de: Verarbeitung von Piggybacked-Host-Daten
ja: ピギーバックされたホストデータの処理

source: Processing remaining site in subprocesses %s
de: Verarbeite verbliebenen Instanz in Subprozessen %s
es: Procesando el sitio restante en los subprocesos %s
fr: Traitement du site restant dans les sous-processus %s
it: Elaborazione del sito rimanente nei sottoprocessi %s
ja: サブプロセス %s で残りのサイトを処理しています
nl: Verwerking van resterende site in subprocessen %s
pt_pt: Processamento do local restante em subprocessos %s
ro: Prelucrarea site-ului rămas în subprocese %s.

source: Processing time per message
de: Bearbeitungszeit pro Meldung
es: Tiempo de procesamiento por mensaje
fr: Temps de traitement par message
it: Tempo di elaborazione per messaggio
ja: メッセージあたりの処理時間
nl: Verwerkingstijd per bericht
pt_pt: Tempo de processamento por mensagem
ro: Timp de procesare per mesaj

source: Processor
de: Prozessor
es: Procesador
fr: Processeur
it: Processore
ja: プロセッサー
pt_pt: Processador
ro: Procesor

source: Processor entitled capacity
de: Berechtigte Prozessor-Kapazität
ja: プロセッサーの容量

source: Processor implementation mode
de: Prozessor-Implementierungsmodus
ja: プロセッサ実装モード

source: Processor max. capacity
de: Prozessor max. Kapazität
ja: プロセッサー最大容量

source: Product
de: Produkt
es: Producto
fr: Produit
it: Prodotto
ja: 製品
pt_pt: Produto
ro: Produs

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
nl: Profiel
pt_pt: Perfil
ro: Profil

source: Profile changed (sync failed: %s)
de: Profile geändert (Sync gescheitert: %s)
es: El perfil ha cambiado (la sincronización ha fallado: %s)
fr: Profil modifié (échec de la synchronisation : %s)
it: Profilo cambiato (sincronizzazione fallita: %s)
ja: プロファイルが変更されました(同期に失敗しました %s)
nl: Profiel gewijzigd (synchronisatie mislukt: %s)
pt_pt: Perfil alterado (sincronização falhou: %s)
ro: Profil schimbat (sincronizare eșuată: %s)

source: Profile requests
de: Profilzugriffe
es: Solicitudes de perfil
fr: Demandes de profil
it: Richieste di profilo
ja: プロファイルリクエスト
nl: Profiel verzoeken
pt_pt: Pedidos de perfil
ro: Cereri de profil

source: Program
de: Programm
es: Programa
fr: Programme
it: Programma
ja: プログラム
nl: Programma
pt_pt: Programa

source: Programs
de: Programme
es: Programas
fr: Programmes
it: Programmi
ja: プログラム
nl: Programma's
pt_pt: Programas
ro: Programe

source: Progress
de: Fortschritt
es: Progreso
fr: Progrès
it: Progresso
ja: 進捗
nl: Vooruitgang
pt_pt: Progresso
ro: Progresul

source: Progress info
de: Fortschritt
es: Información sobre el progreso
fr: Info sur le progrès
it: Informazioni sul progresso
ja: 進捗情報
nl: Voortgang info
pt_pt: Informações sobre o progresso
ro: Informații privind progresul

source: Project
de: Projekt
es: Proyecto
fr: Projet
it: Progetto
ja: プロジェクト
pt_pt: Projeto
ro: Proiect

source: Project ID
de: Projekt ID
es: Identificación del proyecto
fr: ID du projet
it: ID del progetto
ja: プロジェクトID
pt_pt: Identificação do projeto
ro: ID-ul proiectului

source: Project and workflow name
de: Projekt- und Arbeitsschritt-Name
es: Nombre del proyecto y del flujo de trabajo
fr: Nom du projet et du flux de travail
it: Nome del progetto e del flusso di lavoro
ja: プロジェクト名とワークフロー名
nl: Project- en workflownaam
pt_pt: Nome do projeto e do fluxo de trabalho
ro: Numele proiectului și al fluxului de lucru

source: PromQL queries for Service
de: PromQL-Abfragen für Service
es: Consultas PromQL para el Servicio
fr: Requêtes PromQL pour le service
it: Richieste PromQL per il servizio
ja: サービスのPromQLクエリ
nl: PromQL query's voor Service
pt_pt: Consultas PromQL para Serviço
ro: Interogări PromQL pentru Serviciul

source: PromQL query
de: PromQL Abfrage
es: Consulta PromQL
fr: Requête PromQL
it: Query PromQL
ja: PromQLクエリ
pt_pt: Consulta PromQL
ro: Interogare PromQL

source: PromQL query (only single return value permitted)
de: PromQL Abfrage (nur einzelner Rückgabewert erlaubt)
es: Consulta PromQL (sólo se permite un único valor de retorno)
fr: Requête PromQL (une seule valeur de retour autorisée)
it: Interrogazione PromQL (è permesso un solo valore di ritorno)
ja: PromQLクエリ(単一の戻り値のみが許可されます)
nl: PromQL query (slechts één retourwaarde toegestaan)
pt_pt: Consulta PromQL (só é permitido um único valor de retorno)
ro: Interogare PromQL (este permisă doar o singură valoare de returnare)

source: Prometheus API endpoint
de: Prometheus API-Endpunkt
es: Punto final de la API de Prometheus
fr: Point de terminaison de l'API Prometheus
it: Endpoint API di Prometheus
ja: Prometheus APIエンドポイント
nl: Prometheus API eindpunt
pt_pt: Ponto de extremidade da API do Prometheus
ro: Punct final API Prometheus

source: Prometheus Scrape Targets (include Prometheus Exporters) to fetch information from
de: Promtheus Scrape Targets (inkludiere Prometheus Exporter) um daraus Informationen zu holen
es: Prometheus Scrape Targets (incluye Prometheus Exporters) para obtener información de
fr: les cibles Prometheus Scrape (y compris les exportateurs Prometheus) pour récupérer des informations à partir des éléments suivants
it: Prometheus Scrape Targets (include Prometheus Exporters) per recuperare informazioni da
nl: Prometheus Scrape Targets (omvat Prometheus Exporters) om informatie op te halen uit
ro: Țintele Prometheus Scrape (includ exportatorii Prometheus) pentru a prelua informații din

source: Prometheus custom service
de: Benutzerdefinierter Prometheus-Service
es: Servicio personalizado Prometheus
fr: Service personnalisé Prometheus
it: Servizio personalizzato Prometheus
ja: プロメテウスカスタムサービス
nl: Prometheus aangepaste service
pt_pt: Serviço personalizado Prometheus
ro: Serviciul personalizat Prometheus

source: Prometheus custom services
de: Benutzerdefinierte Prometheus-Services
es: Servicios personalizados de Prometheus
fr: Services personnalisés Prometheus
it: Servizi personalizzati Prometheus
ja: プロメテウスカスタムサービス
nl: Prometheus aangepaste diensten
pt_pt: Serviços personalizados Prometheus
ro: Servicii personalizate Prometheus

source: Prometheus scraping (Experimental)
de: Prometheus-Scraping (experimentell)

source: Prometheus scraping (experimental)
de: Prometheus-Scraping (experimentell)

source: Prometheus targets
de: Prometheus Ziele
ja: Prometheus ターゲット

source: Prominent change
de: Normale Änderung
es: Cambio prominente
fr: Un changement important
it: Cambiamento importante
nl: Prominente verandering
ro: Schimbare proeminentă

source: Properties
de: Eigenschaften
es: Propiedades
fr: Propriétés
it: Proprietà
ja: プロパティ
nl: Eigenschappen
pt_pt: Imóveis
ro: Proprietăți

source: Properties for %s
de: Eigenschaften von %s
es: Propiedades para %s
fr: Propriétés de %s
it: Proprietà per %s
ja: %s のプロパティ
nl: Eigenschappen voor %s
pt_pt: Propriedades para %s
ro: Proprietăți pentru %s

source: Properties of host
de: Eigenschaften von Host
es: Propiedades del host
fr: Propriétés de l'hôte
it: Proprietà dell'ospite
ja: ホストのプロパティ
nl: Eigenschappen van de gastheer
pt_pt: Propriedades do anfitrião
ro: Proprietăți ale gazdei

source: Proportion of healthy host
de: Anteil von gesunden Hosts
es: Proporción de huéspedes sanos
fr: Proportion d'hôtes sains
it: Proporzione di ospite sano
ja: ヘルシーなホストの割合
nl: Percentage gezonde gastheer
pt_pt: Proporção de um hospedeiro saudável
ro: Proporția de gazdă sănătoasă

source: Protect agent data from unauthorized access
de: Agenten-Daten vor unberechtigtem Zugriff schützen
es: Proteger los datos de los agentes del acceso no autorizado
fr: Protéger les données des agents contre tout accès non autorisé
it: Proteggere i dati degli agenti da accessi non autorizzati
ja: 不正アクセスからエージェントのデータを保護
nl: Bescherm agentgegevens tegen ongeoorloofde toegang
pt_pt: Proteger os dados do agente contra o acesso não autorizado
ro: Protejați datele agenților împotriva accesului neautorizat

source: Protection Domain
de: Schutzgebiet
it: Dominio di protezione
ja: 保護ドメイン
pt_pt: Domínio de proteção
ro: Domeniul de protecție

source: Protocol
de: Protokoll
es: Protocolo
fr: Protocole
it: Protocollo
ja: プロトコル
pt_pt: Protocolo

source: Protocol Overview
de: Protokoll-Übersicht
es: Resumen del protocolo
fr: Aperçu du protocole
it: Panoramica del protocollo
ja: プロトコルの概要
nl: Protocol Overzicht
pt_pt: Visão geral do protocolo
ro: Prezentare generală a protocolului

source: Protocol for the connection to the Rest API.
de: Protokoll für die Verbindung mit der Rest-API.
ja: Rest APIへの接続プロトコル。

source: Protocol of Server
de: Serverprotokoll
es: Protocolo del servidor
fr: Protocole du serveur
it: Protocollo del server
ja: サーバーのプロトコル
nl: Protocol van server
pt_pt: Protocolo de Servidor
ro: Protocolul serverului

source: Protocol to use for fetching updates
de: Protokoll zum Holen von Updates
es: Protocolo que se utilizará para obtener las actualizaciones
fr: Protocole à utiliser pour récupérer les mises à jour
it: Protocollo da usare per il recupero degli aggiornamenti
ja: 更新のフェッチに使用するプロトコル
nl: Protocol dat moet worden gebruikt voor het ophalen van updates
pt_pt: Protocolo a utilizar para obter actualizações
ro: Protocolul de utilizat pentru preluarea actualizărilor

source: Provide API host and credentials for your Datadog instance here.
de: Geben Sie hier den API-Host und die Anmeldedaten für Ihre Datadog-Instanz an.
es: Proporcione el host de la API y las credenciales para su instancia de Datadog aquí.
fr: Fournissez l'hôte et les informations d'identification de l'API pour votre instance Datadog ici.
it: Fornire qui l'host API e le credenziali della propria istanza Datadog.
ja: Datadog インスタンスの API ホストと認証情報をここに入力します。
nl: Geef hier API host en credentials voor uw Datadog instance.
pt_pt: Forneça o host da API e as credenciais da sua instância do Datadog aqui.
ro: Furnizați aici gazda API și acreditările pentru instanța Datadog.

source: Provide command for python script execution
de: Stelle einen Befehl für die Python Skript Ausführung bereit
es: Proporcionar el comando para la ejecución del script de python
fr: Fournir une commande pour l'exécution du script python
it: Fornire il comando per l'esecuzione dello script python
ja: Pythonスクリプト実行用のコマンドを提供する
nl: Geef opdracht voor uitvoering van python script
pt_pt: Fornecer comando para execução de scripts python
ro: Furnizați comanda pentru executarea scriptului python
