Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Delete files older than
de: Lösche Dateien älter als
es: Eliminar los archivos más antiguos que
fr: Supprimer les fichiers plus anciens que
it: Cancellare i file più vecchi di
ja: 設定期間経過したファイルを削除する
nl: Wis bestanden ouder dan
pt_pt: Eliminar ficheiros mais antigos que
ro: Ștergeți fișierele mai vechi de

source: Delete folder
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
it: Cancellare la cartella
ja: フォルダを削除
nl: Map verwijderen
pt_pt: Eliminar a pasta
ro: Ștergeți dosarul

source: Delete foreign %s
de: Fremde(n) %s löschen
es: Borrar el extranjero %s
fr: Supprimer les étrangers %s
it: Cancellare lo straniero %s
ja: 外の %s を削除する
nl: Verwijder vreemd %s
pt_pt: Eliminar estrangeiros %s
ro: Ștergeți străinul %s

source: Delete foreign background jobs
de: Hintergrund-Prozesse anderer Benutzer löschen
es: Eliminar empleos extranjeros de fondo
fr: Supprimer les emplois d'arrière-plan étrangers
it: Eliminare i lavori in background stranieri
ja: 他の人のバックグラウンドジョブの削除
nl: Buitenlandse achtergrondbanen verwijderen
pt_pt: Eliminar trabalhos de fundo estrangeiros
ro: Ștergeți posturile de fond străine

source: Delete host
de: Host löschen
es: Borrar host
fr: Supprimer l'hôte
it: Cancellare gli host
ja: ホストを削除
nl: Hosts verwijderen
pt_pt: Eliminar o anfitrião
ro: Ștergeți gazda

source: Delete hosts
de: Lösche Hosts
es: Eliminar hosts
fr: Supprimer les hôtes
it: Cancellare gli host
ja: ホストを削除する
nl: Hosts verwijderen
pt_pt: Eliminar anfitriões
ro: Ștergeți gazdele

source: Delete icon #%d
de: Symbol #%d löschen
es: Regla %d eliminada
fr: Icône de suppression #%d
it: Regola cancellata #%d
ja: アイコン#%dを削除
nl: Pictogram verwijderen #%d
pt_pt: Apagar ícone #%d
ro: Pictograma de ștergere #%d

source: Delete job
de: Prozess löschen
es: Eliminar trabajo
fr: Supprimer un emploi
it: Cancellare il lavoro
ja: ジョブを削除
nl: Functie verwijderen
pt_pt: Eliminar trabalho
ro: Ștergeți jobul

source: Delete job #%d
de: Prozess #%d löschen
es: Eliminar trabajo #%d
fr: Supprimer le travail %d
it: Cancellare il lavoro #%d
ja: ジョブ#%dを削除
nl: Job verwijderen #%d
pt_pt: Apagar o trabalho #%d
ro: Ștergeți postul #%d

source: Delete last alert handler rule
de: Letzte Alert Handler-Regel löschen
es: Eliminar la última regla de gestión de alertas
fr: Supprimer la dernière règle de traitement des alertes
it: Cancellare l'ultima regola di gestione degli avvisi
ja: 最後のアラートハンドラルールを削除する
nl: Verwijder de laatste alert handler regel
pt_pt: Eliminar a última regra do manipulador de alerta
ro: Ștergeți ultima regulă de gestionare a alertelor

source: Delete managed robot
de: Verwalteten Roboter löschen
ja: 管理ロボットを削除する

source: Delete notification parameter #%d
de: Benachrichtigungsparameter #%d löschen
ja: 通知パラメータ #%d を削除する

source: Delete notification rule #%d
de: Benachrichtigungsregel #%d löschen
es: Eliminar esta regla de notificación #%d
fr: Supprimer la règle de notification #%d
it: Elimina regola di notifica #%d
ja: 通知ルール#%dを削除
nl: Kennisgevingsregel verwijderen #%d
pt_pt: Eliminar regra de notificação #%d
ro: Ștergerea regulii de notificare #%d

source: Delete oldest event, create new event
de: Ältestes Ereignis löschen, neues Ereignis erstellen
es: Eliminar el evento más antiguo, crear un nuevo evento
fr: Supprimer l'événement le plus ancien, créer un nouvel événement
it: Elimina l'evento più vecchio, crea un nuovo evento
ja: 最も古いイベントを削除し、新しいイベントを作成します
nl: Verwijder oudste gebeurtenis, maak nieuwe gebeurtenis
pt_pt: Eliminar evento mais antigo, criar novo evento
ro: Ștergeți cel mai vechi eveniment, creați un nou eveniment

source: Delete peer-to-peer connection to site
de: Peer-to-peer Verbindung zur Instanz löschen
ja: サイトへのピアツーピア接続を削除

source: Delete permitted maps
de: Berechtigte Karten löschen
es: Eliminar mapas permitidos
fr: Supprimer les cartes autorisées
it: Cancellare le mappe consentite
ja: 許可された地図の削除
nl: Toegestane kaarten verwijderen
pt_pt: Eliminar mapas autorizados
ro: Ștergerea hărților permise

source: Delete processed messages
de: Verarbeitete Meldungen löschen
es: Borrar los mensajes procesados
fr: Supprimer les messages traités
it: Cancellare i messaggi elaborati
ja: 処理されたメッセージを削除する
nl: Verwerkte berichten verwijderen
pt_pt: Eliminar mensagens processadas
ro: Ștergerea mesajelor procesate

source: Delete report schedule entry #%d
de: Eintrag #%d im Berichtsplaner löschen
es: Borrar la entrada de la planificación del informe #%d
fr: Supprimer l'entrée du calendrier des rapports '%d'
it: Cancellare la voce del calendario dei rapporti #%d
ja: レポートスケジュールエントリ#%dを削除
nl: Rapportschema-item verwijderen #%d
pt_pt: Eliminar o registo do programa de relatórios #%d
ro: Ștergeți intrarea din programul de raportare #%d

source: Delete role #%d
de: Regel #%d löschen
es: Borrar rol #%d
fr: Supprimer le rôle #%d
it: Regola cancellata #%d
ja: 役割#%dを削除
nl: Rol verwijderen #%d
pt_pt: Eliminar função #%d
ro: Ștergeți rolul #%d

source: Delete rule
de: Regel löschen
es: Borrar regla
fr: Supprimer la règle
it: Cancellare le regole
ja: ルールを削除
nl: Regels verwijderen
pt_pt: Eliminar regra
ro: Ștergeți regula

source: Delete rule #%d
de: Regel #%d löschen
es: Borrar regla #%d
fr: Supprimer la règle #%d
it: Regola cancellata #%d
ja: ルール #%dを削除
nl: Regel verwijderen #%d
pt_pt: Eliminar regra #%d
ro: Ștergeți regula #%d

source: Delete rule pack #%d
de: Regelpaket #%d löschen
es: Borrar paquete de reglas #%d
fr: Supprimer le paquet de règles #%d
it: Pacchetto di regole cancellato #%d
ja: ルールパック#%dを削除
nl: Regelpakket verwijderen #%d
pt_pt: Eliminar o pacote de regras #%d
ro: Ștergeți pachetul de reguli #%d

source: Delete rules
de: Lösche Regeln
es: Borrar reglas
fr: Supprimer les règles
it: Cancellare le regole
ja: ルールを削除する
nl: Regels verwijderen
pt_pt: Eliminar regras
ro: Ștergeți regulile

source: Delete rules containing tags that have been removed, if tag is used in a positive sense. Just remove that tag if it's used negated.
de: Lösche Regeln mit Merkmalen die gelöscht wurden, wenn das Merkmal positiv verwendet wird. Wenn das Merkmal verneinend benutzt wird, dann lösche nur das Merkmal.
es: Elimina las reglas que contienen etiquetas que han sido eliminadas, si la etiqueta se utiliza en sentido positivo. Sólo eliminar esa etiqueta si se utiliza negada.
fr: Supprimez les règles contenant des balises qui ont été supprimées, si la balise est utilisée dans un sens positif. Supprimez simplement la balise si elle est utilisée dans un sens négatif.
it: Cancella le regole che contengono tag che sono stati rimossi, se il tag è usato in senso positivo. Rimuovi solo il tag se è usato in senso negativo.
ja: タグが肯定的な意味で使用されている場合は、削除されたタグを含むルールを削除します。否定して使用されている場合は、そのタグを削除するだけです。
nl: Verwijder regels met tags die verwijderd zijn, als tag in positieve zin gebruikt wordt. Verwijder die tag alleen als hij ontkennend wordt gebruikt.
pt_pt: Eliminar regras que contenham tags que tenham sido removidas, se a tag for usada num sentido positivo. Basta remover essa tag, se ela for usada de forma negada.
ro: Șterge regulile care conțin etichete care au fost eliminate, în cazul în care eticheta este utilizată în sens pozitiv. Eliminați doar tag-ul respectiv dacă este folosit în sens negativ.

source: Delete scheduled report #%d
de: Geplanten Bericht #%d löschen
es: Borrar informe programado #%d
fr: Supprimer le rapport programmé '%d'
it: Cancellare il rapporto programmato #%d
ja: スケジュールされたレポート#%dを削除
nl: Gepland rapport verwijderen #%d
pt_pt: Eliminar relatório programado #%d
ro: Ștergeți raportul programat #%d

source: Delete selected
de: Lösche Ausgewählte
es: Borrar lo seleccionado
fr: Supprimer la sélection
it: Cancella selezionato
ja: 選択を削除します
nl: Verwijderen geselecteerd
pt_pt: Eliminar selecionado
ro: Ștergeți selectat

source: Delete selected %s
de: Ausgewählte %s löschen
es: Borrar seleccionado %s
fr: Supprimer la sélection %s
it: Cancella selezionato %s
ja: 選択を削除します %s
nl: Verwijder geselecteerde %s
pt_pt: Eliminar selecionado %s
ro: Ștergeți selectat %s

source: Delete selected MIBs
de: Lösche ausgewählte MIBs
es: Borrar las MIBs seleccionadas
fr: Supprimer les MIB sélectionnées
it: Cancellare le MIB selezionate
ja: 選択したMIBを削除します
nl: Verwijder geselecteerde MIBs
pt_pt: Eliminar MIBs selecionados
ro: Ștergeți MIB-urile selectate

source: Delete selected aggregations
de: Ausgewählte Aggregationen löschen
es: Borrar agregaciones seleccionadas
fr: Supprimer les agrégations sélectionnées
it: Cancellare le aggregazioni selezionate
ja: 選択した集計を削除
nl: Geselecteerde aggregaties verwijderen
pt_pt: Eliminar agregações seleccionadas
ro: Ștergerea agregărilor selectate

source: Delete selected hosts
de: Ausgewählte Hosts löschen
es: Borrar hosts seleccionados
fr: Supprimer les hôtes sélectionnés
it: Cancellare gli host selezionati
ja: 選択したホストを削除
nl: Geselecteerde hosts verwijderen
pt_pt: Eliminar anfitriões seleccionados
ro: Ștergeți gazdele selectate

source: Delete selected rules
de: Ausgewählte Regeln löschen
es: Borrar las reglas seleccionadas
fr: Supprimer les règles sélectionnées
it: Eliminare le regole selezionate
ja: 選択したルールを削除
nl: Geselecteerde regels verwijderen
pt_pt: Eliminar regras seleccionadas
ro: Ștergeți regulile selectate

source: Delete selected rulesets
de: Ausgewählte Regelsätze löschen

source: Delete selected users
de: Lösche ausgewählte Benutzer
es: Eliminar los usuarios seleccionados
fr: Supprimer les utilisateurs sélectionnés
it: Elimina gli utenti selezionati
ja: 選択したユーザーを削除します
nl: Verwijder geselecteerde gebruikers
pt_pt: Eliminar utilizadores seleccionados
ro: Ștergeți utilizatorii selectați

source: Delete signature key #%d
de: Signaturschlüssel #%d löschen
es: Borrar clave de firma #%d
fr: Supprimer la clé de signature #%d
it: Cancellata la chiave di firma dell'agente #%d
ja: 署名キー#%dを削除する
nl: Handtekening sleutel verwijderen #%d
pt_pt: Eliminar chave de assinatura #%d
ro: Ștergeți cheia de semnătură #%d

source: Delete tag group
de: Merkmalsgruppe löschen
es: Borrar grupo de etiquetas
fr: Supprimer un groupe de balises
it: Eliminare il gruppo di tag
ja: タググループを削除
nl: Tag groep verwijderen
pt_pt: Eliminar grupo de etiquetas
ro: Ștergerea grupului de etichete

source: Delete target #%d
de: Ziel #%d löschen
es: Borrar objetivo #%d
fr: Supprimer la cible #%d
it: Regola cancellata #%d
ja: ターゲット#%dを削除
nl: Doel verwijderen #%d
pt_pt: Eliminar o alvo #%d
ro: Ștergeți ținta #%d

source: Delete the hosts created by this connection whose open telemetry data is no longer present.
de: Löschen der von dieser Verbindung erstellten Hosts, deren OpenTelemetry-Daten nicht mehr vorhanden sind.

source: Delete the hosts created by this connection whose piggyback data is no longer present.
de: Hosts löschen, die von dieser Verbindung erstellt wurden und keine Piggyback-Daten mehr haben.
es: Elimina los hosts creados por esta conexión cuyos datos piggyback ya no están presentes.
fr: Supprimer les hôtes créés par cette connexion dont les données de piggyback ne sont plus présentes.
it: Elimina gli host creati da questa connessione i cui dati di piggyback non sono più presenti.
ja: この接続によって作成され他ホストのうち、ピギーバックデータが存在しないホストを削除します。
nl: Verwijder de door deze verbinding aangemaakte hosts waarvan de piggyback-gegevens niet langer aanwezig zijn.
pt_pt: Elimina os anfitriões criados por esta ligação, cujos dados de transporte já não estão presentes.
ro: Șterge gazdele create de această conexiune ale căror date de piggyback nu mai sunt prezente.

source: Delete this %s
de: %s löschen
es: Borrar este %s
fr: Supprimer ce %s
it: Elimina questo %s
ja: この %sを削除します
nl: Verwijder deze %s
pt_pt: Eliminar esta %s
ro: Ștergeți acest %s

source: Delete this BI pack
de: Dieses BI-Paket löschen
es: Eliminar este paquete de BI
fr: Supprimer ce pack BI
it: Cancellare questo pacchetto BI
ja: このBIパックを削除します
nl: Verwijder dit BI-pakket
pt_pt: Apagar este pacote BI
ro: Ștergeți acest pachet BI

source: Delete this Icon
de: Dieses Icon löschen
es: Borrar este icono
fr: Supprimer cette icône
it: Cancella questa icona
ja: このアイコンを削除します
nl: Verwijder dit pictogram
pt_pt: Apagar este Ícone
ro: Ștergeți această pictogramă

source: Delete this MIB
de: Diese MIB löschen
es: Borrar este MIB
fr: Supprimer cette MIB
it: Cancellare questa MIB
ja: このMIBを削除する
nl: Verwijder deze MIB
pt_pt: Apagar esta MIB
ro: Ștergeți această MIB

source: Delete this aggregation
de: Dieses Aggregat löschen
es: Borrar esta agregación
fr: Supprimer cette agrégation
it: Cancellare questa aggregazione
ja: この集計を削除します
nl: Verwijder deze aggregatie
pt_pt: Eliminar esta agregação
ro: Ștergeți această agregare

source: Delete this alert handler rule
de: Diese Alert Handler-Regel löschen
es: Eliminar esta regla de gestión de alertas
fr: Supprimer cette règle de traitement des alertes
it: Cancellare questa regola di gestione degli avvisi
ja: このアラートハンドラルールを削除します
nl: Verwijder deze alert handler regel
pt_pt: Eliminar esta regra do manipulador de alertas
ro: Ștergeți această regulă de gestionare a alertelor

source: Delete this annotation
de: Diese Anmerkung löschen
es: Eliminar esta anotación
fr: Supprimer cette annotation
it: Cancellare questa annotazione
ja: この注釈を削除します
nl: Verwijder deze annotatie
pt_pt: Eliminar esta anotação
ro: Ștergeți această adnotare

source: Delete this auxiliary tag
de: Lösche Hilfsmerkmal
es: Eliminar esta etiqueta auxiliar
fr: Supprimer cette balise auxiliaire
it: Elimina questo tag ausiliario
ja: この補助タグを削除します
nl: Verwijder deze hulp tag
pt_pt: Eliminar esta etiqueta auxiliar
ro: Ștergeți această etichetă auxiliară

source: Delete this backup
de: Diese Sicherung löschen
es: Eliminar esta copia de seguridad
fr: Supprimer cette sauvegarde
it: Cancellare questo backup
ja: このバックアップを削除します
nl: Verwijder deze backup
pt_pt: Apagar esta cópia de segurança
ro: Ștergeți această copie de rezervă

source: Delete this backup job
de: Diesen Sicherungsauftrag löschen
es: Eliminar este trabajo de copia de seguridad
fr: Supprimer cette tâche de sauvegarde
it: Cancellare questo lavoro di backup
ja: このバックアップジョブを削除します
nl: Deze back-uptaak verwijderen
pt_pt: Apagar este trabalho de backup
ro: Ștergeți această sarcină de backup

source: Delete this backup target
de: Dieses Sicherungsziel löschen
es: Eliminar este objetivo de copia de seguridad
fr: Supprimer cette cible de sauvegarde
it: Cancellare questa destinazione di backup
ja: このバックアップターゲットを削除します
nl: Dit back-updoel verwijderen
pt_pt: Eliminar este alvo de backup
ro: Ștergeți această țintă de backup

source: Delete this configuration
de: Diese Konfiguration löschen
ja: この接続を削除します

source: Delete this connection
de: Diese Verbindung löschen
es: Borrar esta conexión
fr: Supprimer cette connexion
it: Cancellare questa connessione
ja: この接続を削除します
nl: Verwijder deze verbinding
pt_pt: Eliminar esta ligação
ro: Ștergeți această conexiune

source: Delete this customer
de: Lösche Kunden
es: Borrar este cliente
fr: Supprimer ce client
it: Elimina questo cliente
ja: この顧客を削除します
nl: Verwijder deze klant
pt_pt: Eliminar este cliente
ro: Ștergeți acest client

source: Delete this element
de: Dieses Element löschen
es: Eliminar este elemento
fr: Supprimer cet élément
it: Cancellare questo elemento
ja: このエレメントを削除します
nl: Verwijder dit element
pt_pt: Eliminar este elemento
ro: Ștergeți acest element

source: Delete this entry
de: Lösche Eintrag
es: Borrar esta entrada
fr: Supprimer cette entrée
it: Cancellare questa voce
ja: このエントリを削除します
nl: Verwijder dit item
pt_pt: Eliminar esta entrada
ro: Ștergeți această intrare

source: Delete this folder
de: Lösche Ordner
es: Eliminar esta carpeta
fr: Supprimer ce dossier
it: Elimina questa cartella
ja: このフォルダを削除します
nl: Verwijder deze map
pt_pt: Apagar esta pasta
ro: Ștergeți acest dosar

source: Delete this job
de: Diesen Hintergrund-Prozess löschen
es: Eliminar este trabajo
fr: Supprimer ce travail
it: Cancellare questo lavoro
ja: このジョブを削除します
nl: Verwijder deze job
pt_pt: Eliminar este trabalho
ro: Ștergeți acest job

source: Delete this key
de: Diesen Schlüssel löschen
es: Borrar esta tecla
fr: Supprimer cette touche
it: Cancellare questo tasto
ja: このキーを削除します
nl: Verwijder deze toets
pt_pt: Apagar esta chave
ro: Ștergeți această cheie

source: Delete this logo
de: Dieses Logo löschen
es: Eliminar este logotipo
fr: Supprimer ce logo
it: Cancellare questo logo
ja: ロゴを削除します
nl: Dit logo verwijderen
pt_pt: Eliminar este logótipo
ro: Ștergeți acest logo

source: Delete this managed robot
de: Lösche diesen verwalteten Roboter
ja: この管理ロボットを削除します

source: Delete this metric
de: Diese Metrik löschen
es: Eliminar esta métrica
fr: Supprimer cette métrique
it: Cancella questa metrica
nl: Verwijder deze metriek
ro: Ștergeți această măsurătoare

source: Delete this notification parameter
de: Diesen Benachrichtigungsparameter löschen
ja: この通知パラメータを削除します

source: Delete this notification rule
de: Diese Benachrichtigungsregel löschen
es: Eliminar esta regla de notificación
fr: Supprimer cette règle de notification
it: Elimina questa regola di notifica
ja: この通知ルールを削除します
nl: Verwijder deze meldingsregel
pt_pt: Eliminar esta regra de notificação
ro: Ștergeți această regulă de notificare

source: Delete this role
de: Lösche Rolle
es: Eliminar esta función
fr: Supprimer ce rôle
it: Cancellare questo ruolo
ja: この役割を削除する
nl: Verwijder deze rol
pt_pt: Eliminar esta função
ro: Ștergeți acest rol

source: Delete this row
de: Diese Zeile löschen
es: Borrar esta fila
fr: Supprimer cette ligne
it: Cancella questa riga
ja: この行を削除します
nl: Verwijder deze rij
pt_pt: Eliminar esta linha
ro: Ștergeți acest rând

source: Delete this rule
de: Lösche Regel
es: Eliminar esta norma
fr: Supprimer cette règle
it: Cancellare questa regola
ja: このルールを削除する
nl: Verwijder deze regel
pt_pt: Eliminar esta regra
ro: Ștergeți această regulă

source: Delete this rule pack
de: Dieses Regelpaket löschen
es: Eliminar este paquete de reglas
fr: Supprimer ce pack de règles
it: Elimina questo pacchetto di regole
ja: このルールパックを削除する
nl: Verwijder dit regelpakket
pt_pt: Eliminar este pacote de regras
ro: Ștergeți acest pachet de reguli

source: Delete this schedule entry
de: Diesen Planeintrag löschen
es: Borrar esta entrada de la agenda
fr: Supprimer cette entrée de calendrier
it: Cancellare questa voce di programma
ja: このスケジュールエントリを削除します
nl: Dit planningsitem verwijderen
pt_pt: Eliminar esta entrada de programação
ro: Ștergeți această intrare de program

source: Delete this scheduled report
de: Diesen geplanten Bericht löschen
es: Eliminar este informe programado
fr: Supprimer ce rapport programmé
it: Cancellare questo rapporto programmato
ja: このスケジュールされたレポートを削除します
nl: Dit geplande rapport verwijderen
pt_pt: Eliminar este relatório programado
ro: Ștergeți acest raport programat

source: Delete this tag group
de: Lösche Merkmalgruppe
es: Eliminar este grupo de etiquetas
fr: Supprimer ce groupe de tags
it: Elimina questo gruppo di tag
ja: このタググループを削除します
nl: Verwijder deze tag groep
pt_pt: Eliminar este grupo de etiquetas
ro: Ștergeți acest grup de etichete

source: Delete this unpackaged file
de: Diese unpaketierte Datei löschen
es: Eliminar este archivo sin empaquetar
fr: Supprimer ce fichier non emballé
it: Cancellare questo file non confezionato
ja: このパッケージ化されていないファイルを削除します
nl: Verwijder dit uitgepakte bestand
pt_pt: Apagar este ficheiro não embalado
ro: Ștergeți acest fișier neambalat

source: Delete time period
de: Zeitperiode löschen
es: Borrar periodo de tiempo
fr: Supprimer une période
it: Cancellare il periodo di tempo
ja: 期間を削除
nl: Tijdsperiode verwijderen
pt_pt: Eliminar período de tempo
ro: Ștergeți perioada de timp

source: Delete time range
de: Zeitraum löschen
es: Borrar el rango de tiempo
fr: Supprimer la plage horaire
it: Cancellare l'intervallo di tempo
ja: 時間範囲を削除
nl: Tijdsbereik wissen
pt_pt: Eliminar intervalo de tempo
ro: Ștergeți intervalul de timp

source: Delete unknown rule
de: Unbekannte Regel löschen
ja: 不明なルールを削除

source: Delete unpackaged file
de: Unpaketierte Datei löschen
es: Borrar archivo no empaquetado
fr: Supprimer le fichier non emballé
it: Eliminare il file non confezionato
ja: パッケージ化されていないファイルを削除
nl: Uitgepakt bestand verwijderen
pt_pt: Eliminar o ficheiro não embalado
ro: Ștergeți fișierul neambalat

source: Delete user
de: Benutzer löschen
es: Borrar usuario
fr: Supprimer un utilisateur
it: Cancellare gli utenti
ja: ユーザーを削除
nl: Gebruikers verwijderen
pt_pt: Eliminar utilizador
ro: Ștergeți utilizatorul

source: Delete users
de: Lösche Benutzer
es: Eliminar usuarios
fr: Supprimer les utilisateurs
it: Cancellare gli utenti
ja: ユーザーを削除する
nl: Gebruikers verwijderen
pt_pt: Eliminar utilizadores
ro: Ștergeți utilizatorii

source: Delete vanished hosts
de: Verschwundene Hosts löschen
es: Borrar hosts desaparecidos
fr: Supprimer les hôtes disparus
it: Cancellare gli host svaniti
ja: 消えたホストを削除する
nl: Verwijder verdwenen hosts
pt_pt: Eliminar hospedeiros desaparecidos
ro: Ștergeți gazdele dispărute

source: Deleted %s %d
de: %s %d gelöscht
es: Borrado %s %d
fr: Supprimé %s %d
it: Eliminato %s %d
ja: %s %d を削除しました
nl: %s %d verwijderd
pt_pt: Eliminado %s %d
ro: Șters %s %d

source: Deleted %s group %s
de: %s Gruppe %s gelöscht
es: Borrado %s grupo %s
fr: Supprimé %s groupe %s
it: Eliminato %s gruppo %s
ja: %sグループ%sを削除
nl: Geschrapt %s groep %s
pt_pt: Eliminado %s grupo %s
ro: Șters %s grup %s

source: Deleted BI aggregation %s
de: BI-Aggregation %s gelöscht
es: Agregación de BI eliminada %s
fr: Agrégation BI supprimée %s
it: Aggregazione BI cancellata %s
ja: 削除されたBI集計%s
nl: Gewiste BI-aggregatie %s
pt_pt: %s de agregação do BI eliminado
ro: Agregare BI ștearsă %s

source: Deleted BI aggregation with ID %s
de: BI-Aggregation mit ID %s gelöscht
es: Agregación de BI eliminada con ID %s
fr: Agrégation BI supprimée avec ID %s
it: Cancellata aggregazione BI con ID %s
ja: ID%sのBI集計を削除しました
nl: Gewiste BI-aggregatie met ID %s
pt_pt: Agregação de BI eliminada com ID %s
ro: Agregare BI ștearsă cu ID-ul %s

source: Deleted BI pack %s
de: BI-Paket %s gelöscht
es: Paquete de BI borrado %s
fr: Pack BI supprimé %s
it: Pacchetto BI cancellato %s
ja: 削除されたBIパック %s
nl: BI pakket %s verwijderd
pt_pt: Eliminado pacote BI %s
ro: Pachet BI șters %s

source: Deleted BI rule with ID %s
de: BI-Regel mit der ID %s gelöscht
es: Regla de BI eliminada con ID %s
fr: Règle BI supprimée avec ID %s
it: Regola BI cancellata con ID %s
ja: ID%sのBIルールを削除しました
nl: Verwijderde BI regel met ID %s
pt_pt: Eliminada regra de BI com ID %s
ro: Regulă BI ștearsă cu ID-ul %s

source: Deleted MIB %s
de: MIB %s gelöscht
es: MIB eliminado %s
fr: MIB supprimée %s
it: MIB cancellato %s
ja: 削除されたMIB%s
nl: Verwijderde MIB %s
pt_pt: MIB eliminado %s
ro: MIB șters %s

source: Deleted Quick setup {bundle_id}
de: Quick Setup {bundle_id} gelöscht

source: Deleted attribute %s
de: Attribut %s gelöscht
es: Atributo borrado %s
fr: Suppression de l'attribut %s
it: Attributo cancellato %s
ja: 属性 %sを削除しました
nl: Attribuut %s verwijderd
pt_pt: Atributos eliminados %s
ro: Atribut eliminat %s.

source: Deleted connection %s
de: Verbindung %s löschen
es: Conexión eliminada %s
fr: Connexion supprimée %s
it: Connessione eliminata %s
nl: Verwijderde verbinding %s
ro: Conexiune ștearsă %s

source: Deleted custom GUI logo %s
de: Benutzerdefiniertes GUI-Logo gelöscht %s
es: Logotipo GUI personalizado %s eliminado
fr: Suppression du logo GUI personnalisé %s
it: Logo GUI personalizzato cancellato %s
ja: カスタムGUIロゴ %s を削除
nl: Aangepast GUI-logo verwijderd %s
pt_pt: Logótipo GUI personalizado eliminado %s
ro: Eliminat logo-ul personalizat GUI %s

source: Deleted custom logo %s
de: Benutzerdefiniertes Logo %s gelöscht
es: Logotipo personalizado eliminado %s
fr: Logo personnalisé supprimé %s
it: Logo personalizzato cancellato %s
ja: カスタムロゴ %s を削除
nl: Verwijderd aangepast logo %s
pt_pt: Logótipo personalizado eliminado %s
ro: Logo personalizat șters %s
