Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: All queues listed here will be skipped.
de: Alle hier aufgelisteten Warteschlangen werden übersprungen.
es: Todas las colas que aparecen aquí serán omitidas.
fr: Toutes les files d'attente énumérées ici seront ignorées.
it: Tutte le code elencate qui saranno saltate.
ja: ここにリストされているすべてのキューはスキップされます。
nl: Alle wachtrijen die hier staan, worden overgeslagen.
pt_pt: Todas as filas listadas aqui serão ignoradas.
ro: Toate cozile de așteptare enumerate aici vor fi ignorate.

source: All related configuration of the integrated OpenTelemetry collector Prometheus scraping.
de: Alle damit verbundenen Prometheus-Scraping-Konfigurationen des integrierten OpenTelemetry Collectors.

source: All related configuration of the integrated OpenTelemetry collector receivers.
de: Alle damit verbundenen Empfänger-Konfigurationen des integrierten OpenTelemetry Collectors.

source: All related information or settings of licensing of Checkmk sites.
de: Alle Informationen und Einstellungen zur Lizenznutzung von Checkmk-Instanzen.
es: Toda la información relacionada o la configuración de las licencias de los sitios Checkmk.
fr: Toutes les informations ou paramètres relatifs à l'octroi de licences pour les sites Checkmk.
it: Tutte le informazioni o le impostazioni relative alle licenze dei siti Checkmk.
ja: Checkmkサイトのライセンスに関する全ての関連情報または設定。
nl: Alle gerelateerde informatie of instellingen van licenties van Checkmk sites.
pt_pt: Todas as informações ou definições relacionadas com o licenciamento dos sítios Checkmk.
ro: Toate informațiile sau setările legate de licențierea site-urilor Checkmk.

source: All related licensing information of Checkmk sites.
de: Zeigt alle Informationen zur Lizenznutzung von Checkmk-Instanzen an.
es: Toda la información relacionada con las licencias de los sitios de Checkmk.
fr: Toutes les informations relatives aux licences des sites Checkmk.
it: Tutte le informazioni relative alle licenze dei siti Checkmk.
ja: Checkmkサイトに関する全てのライセンス情報。
nl: Alle gerelateerde licentie informatie van Checkmk sites.
pt_pt: Todas as informações de licenciamento relacionadas com os sítios Checkmk.
ro: Toate informațiile legate de licențiere ale site-urilor Checkmk.

source: All resource groups are running on a different node (none)
de: Alle Ressourcengruppen laufen auf verschiedenen Knoten (keine)
es: Todos los grupos de recursos se ejecutan en un nodo diferente (ninguno)
fr: Tous les groupes de ressources sont exécutés sur un nœud différent (aucun)
it: Tutti i gruppi di risorse sono in esecuzione su un nodo diverso (nessuno)
ja: すべてのリソースグループが別のノードで実行されています(なし)
nl: Alle resource groepen draaien op een andere node (geen)
pt_pt: Todos os grupos de recursos estão funcionando em um nó diferente (nenhum)
ro: Toate grupurile de resurse rulează pe un nod diferit (niciunul)

source: All resource groups are running that are supposed to be running on the other node (foreign)
de: Alle Ressourcengruppen laufen, die auf dem anderen Knoten laufen sollen (fremd)
es: Se están ejecutando todos los grupos de recursos que se supone que se están ejecutando en el otro nodo (extranjero)
fr: Tous les groupes de ressources qui sont censés être exécutés sur l'autre nœud (étranger) sont en cours d'exécution
it: Sono in esecuzione tutti i gruppi di risorse che dovrebbero essere in esecuzione sull'altro nodo (estero)
ja: 他のノード(外部)で実行されているはずのすべてのリソースグループが実行されています
nl: Alle resource groepen draaien die verondersteld worden te draaien op het andere knooppunt (vreemd)
pt_pt: Todos os grupos de recursos que supostamente estão a funcionar no outro nó (estrangeiro)
ro: Funcționează toate grupurile de resurse care ar trebui să funcționeze pe celălalt nod (străin)

source: All resource groups run on this node (all)
de: Alle Ressourcengruppen laufen auf diesem Knoten (alle)
es: Todos los grupos de recursos se ejecutan en este nodo (todos)
fr: Tous les groupes de ressources fonctionnent sur ce nœud (all)
it: Tutti i gruppi di risorse girano su questo nodo (all)
ja: すべてのリソースグループはこのノードで実行されます(すべて)
nl: Alle resource groepen draaien op dit knooppunt (alle)
pt_pt: Todos os grupos de recursos são executados neste nó (todos)
ro: Toate grupurile de resurse rulează pe acest nod (toate)

source: All resource groups that belong to this node run on this node (local)
de: Alle Ressourcengruppen, die zu dieser Gruppe gehören, laufen auf diesem Knoten (lokal)
es: Todos los grupos de recursos que pertenecen a este nodo se ejecutan en este nodo (local)
fr: Tous les groupes de ressources qui appartiennent à ce nœud fonctionnent sur ce nœud (local)
it: Tutti i gruppi di risorse che appartengono a questo nodo girano su questo nodo (locale)
ja: このノードに属するすべてのリソースグループは、このノードで実行されます(ローカル)
nl: Alle resource groepen die bij dit knooppunt horen draaien op dit knooppunt (lokaal)
pt_pt: Todos os grupos de recursos que pertencem a este nó são executados neste nó (local)
ro: Toate grupurile de resurse care aparțin acestui nod rulează pe acest nod (local)

source: All services
de: Alle Services
es: Todos los servicios
fr: Tous les services
it: Tutti i servizi
ja: すべてのサービス
nl: Alle diensten
pt_pt: Todos os serviços
ro: Toate serviciile

source: All services grouped by hosts.
de: Alle Services gruppiert nach Hosts.
es: Todos los servicios agrupados por hosts.
fr: Tous les services regroupés par hôtes.
it: Tutti i servizi raggruppati per host.
ja: ホストごとにグループ化されたすべてのサービス。
nl: Alle diensten gegroepeerd per hosts.
pt_pt: Todos os serviços agrupados por anfitriões.
ro: Toate serviciile grupate pe gazde.

source: All services of a certain host group
de: Alle Services einer bestimmten Host-Gruppe
es: Todos los servicios de un determinado grupo de hosts
fr: Tous les services d'un certain groupe d'hôtes
it: Tutti i servizi di un determinato gruppo di host
ja: 特定ホストグループのすべてのサービス
nl: Alle diensten van een bepaalde hostgroep
pt_pt: Todos os serviços de um determinado grupo de anfitriões
ro: Toate serviciile unui anumit grup de gazde

source: All services of a given host that are PENDING
de: Alle Services eines bestimmten Hosts, die Zustand PENDING sind
es: Todos los servicios de un determinado host que están PENDIENTES
fr: Tous les services d'un hôte donné qui sont en attente
it: Tutti i servizi di un dato host che sono PENDING
ja: 保留中の特定ホストのすべてのサービス
nl: Alle diensten van een gegeven host die PENDING zijn
pt_pt: Todos os serviços de um determinado anfitrião que são PENDENTE
ro: Toate serviciile unei anumite gazde care sunt ÎN AȘTEPTATE

source: All services of a given host that are in state CRIT
de: Alle Services eines Hosts, die im Zustand CRIT sind
es: Todos los servicios de un determinado host que están en estado CRIT
fr: Tous les services d'un hôte donné qui sont en état CRIT
it: Tutti i servizi di un dato host che sono in stato CRIT
ja: 状態CRITにある特定のホストのすべてのサービス
nl: Alle diensten van een gegeven host die in staat CRIT zijn
pt_pt: Todos os serviços de um determinado anfitrião que estão no CRIT estadual
ro: Toate serviciile unei anumite gazde care se află în starea CRIT

source: All services of a given host that are in state OK
de: Alle Services eines Hosts, die im Zustand OK sind
es: Todos los servicios de un determinado host que están en estado OK
fr: Tous les services d'un hôte donné qui sont dans l'état OK
it: Tutti i servizi di un dato host che sono in stato OK
ja: 状態OKにある特定のホストのすべてのサービス
nl: Alle diensten van een gegeven host die in status OK zijn
pt_pt: Todos os serviços de um determinado anfitrião que estão em estado OK
ro: Toate serviciile unei anumite gazde care sunt în starea OK

source: All services of a given host that are in state UNKNOWN
de: Alle Services eines Hosts, die im Zustand UNKNOWN sind
es: Todos los servicios de un determinado host que están en estado UNKNOWN
fr: Tous les services d'un hôte donné qui sont dans l'état UNKNOWN
it: Tutti i servizi di un dato host che sono in stato UNKNOWN
ja: UNKNOWN状態にある特定のホストのすべてのサービス
nl: Alle diensten van een gegeven host die in de status UNKNOWN zijn
pt_pt: Todos os serviços de um determinado anfitrião que estão no estado UNKNOWN
ro: Toate serviciile unei anumite gazde care se află în starea UNKNOWN

source: All services of a given host that are in state WARN
de: Alle Services eines Hosts, die im Zustand WARN sind
es: Todos los servicios de un determinado host que están en estado WARN
fr: Tous les services d'un hôte donné qui sont en état WARN
it: Tutti i servizi di un dato host che sono in stato WARN
ja: 警告状態にある特定のホストのすべてのサービス
nl: Alle diensten van een gegeven host die in de status WARN zijn
pt_pt: Todos os serviços de um determinado anfitrião que estão na WARN estadual
ro: Toate serviciile unei anumite gazde care se află în starea WARN

source: All services of a given host. The host and site must be set via HTML variables.
de: Alle Services eines gegebenen Hosts. Host und Instanz müssen per HTML-Variablen gesetzt werden.
es: Todos los servicios de un host determinado. El host y el sitio deben establecerse mediante variables HTML.
fr: Tous les services d'un hôte donné. L'hôte et le site doivent être définis via des variables HTML.
it: Tutti i servizi di un dato host. L'host e il sito devono essere impostati tramite variabili HTML.
ja: 特定のホストのすべてのサービス。ホストとサイトは、HTML変数を介して設定する必要があります。
nl: Alle diensten van een bepaalde host. De host en site moeten worden ingesteld via HTML-variabelen.
pt_pt: Todos os serviços de um determinado anfitrião. O host e o site devem ser definidos através de variáveis HTML.
ro: Toate serviciile unei anumite gazde. Gazda și site-ul trebuie să fie setate prin variabile HTML.

source: All services of a given host. The host and site must be set via HTTP variables.
de: Alle Services eines gegebenen Hosts. Der Host und die Instanz müssen per HTTP-Variablen gesetzt werden.
es: Todos los servicios de un host determinado. El host y el sitio deben establecerse mediante variables HTTP.
fr: Tous les services d'un hôte donné. L'hôte et le site doivent être définis via des variables HTTP.
it: Tutti i servizi di un dato host. L'host e il sito devono essere impostati tramite variabili HTTP.
ja: 特定のホストのすべてのサービス。ホストとサイトはHTTP変数を介して設定する必要があります。
nl: Alle diensten van een gegeven host. De host en site moeten via HTTP-variabelen worden ingesteld.
pt_pt: Todos os serviços de um determinado anfitrião. O host e o site devem ser definidos através de variáveis HTTP.
ro: Toate serviciile unei anumite gazde. Gazda și site-ul trebuie să fie setate prin variabile HTTP.

source: All services of a given site.
de: Alle Services einer bestimmten Instanz.
es: Todos los servicios de un sitio determinado.
fr: Tous les services d'un site donné.
it: Tutti i servizi di un dato sito.
ja: 特定のサイトのすべてのサービス。
nl: Alle diensten van een bepaalde site.
pt_pt: Todos os serviços de um determinado site.
ro: Toate serviciile unui anumit site.

source: All services of hosts which match a name
de: Alle Services von Hosts, die auf einen Namen passen
es: Todos los servicios de los hosts que coinciden con un nombre
fr: Tous les services des hôtes qui correspondent à un nom
it: Tutti i servizi di host che corrispondono a un nome
ja: 名前に一致するホストのすべてのサービス
nl: Alle diensten van hosts die overeenkomen met een naam
pt_pt: Todos os serviços dos anfitriões que correspondem a um nome
ro: Toate serviciile gazdelor care corespund unui nume

source: All services ordered by their service check durations, grouped by their sites.
de: Alle Services, sortiert nach ihrer Laufzeit, gruppiert nach ihren Instanzen.
es: Todos los servicios ordenados por su duración de comprobación, agrupados por sus centros.
fr: Tous les services classés en fonction de leur durée de contrôle, regroupés par site.
it: Tutti i servizi ordinati in base alla loro durata di controllo del servizio, raggruppati per i loro siti.
ja: すべてのサービスは、サービスチェックの期間が長い順に、サイトごとに分類されています。
nl: Alle diensten gerangschikt volgens de duur van de controle, gegroepeerd per locatie.
pt_pt: Todos os serviços encomendados pelos seus prazos de verificação de serviço, agrupados pelos seus locais.
ro: Toate serviciile sunt ordonate în funcție de durata verificărilor de serviciu, grupate în funcție de locațiile lor.

source: All services with a certain description
de: Alle Services mit einer bestimmten Beschreibung
es: Todos los servicios con una descripción determinada
fr: Tous les services ayant une certaine description
it: Tutti i servizi con una determinata descrizione
ja: 特定の説明があるすべてのサービス
nl: Alle diensten met een bepaalde omschrijving
pt_pt: Todos os serviços com uma determinada descrição
ro: Toate serviciile cu o anumită descriere

source: All services with this description
de: Alle Services mit dieser Beschreibung
es: Todos los servicios con esta descripción
fr: Tous les services avec cette description
it: Tutti i servizi con questa descrizione
ja: この説明のあるすべてのサービス
nl: Alle diensten met deze beschrijving
pt_pt: Todos os serviços com esta descrição
ro: Toate serviciile cu această descriere

source: All single-host aggregations that are in non-OK state (honoring state assumptions)
de: Alle Single-Host-Aggregationen, die nicht OK sind (unter Berücksichtigung von Zustandsannahmen)
es: Todas las agregaciones de un solo host que están en estado no OK (respetando las suposiciones de estado)
fr: Toutes les agrégations à hôte unique qui sont dans un état non-OK (en honorant les hypothèses d'état)
it: Tutte le aggregazioni single-host che sono in stato non-OK (onorando le ipotesi di stato)
ja: OK以外の状態にあるすべての単一ホスト集約(状態の仮定を尊重)
nl: Alle single-host aggregaties die in niet-OK staat zijn (statusaannames honorerend)
pt_pt: Todas as agregações de um único anfitrião que estão em estados fora do Reino Unido (honrando as suposições do estado)
ro: Toate agregările cu o singură gazdă care se află în stare non-OK (onorarea ipotezelor de stare)

source: All sites
de: Alle Instanzen
es: Todos los sitios
fr: Tous les sites
it: Tutti i siti
ja: すべてのサイト
nl: Alle sites
pt_pt: Todos os sites
ro: Toate site-urile

source: All supported linux distributions provide a mechanism of managing trusted CAs. Depending on your linux distributions the paths where these CAs are stored and the commands to manage the CAs differ. Please check out the documentation of your linux distribution in case you want to customize trusted CAs system wide. You can choose here to trust the system wide CAs here. Checkmk will search these directories for system wide CAs: %s
de: Alle unterstützten Linux-Distributionen stellen einen Mechanisums zur Verwaltung von vertrauenswürdigen Zertifizierungsstellen (CAs) bereit. Je nach Linux-Distribution sind die Pfade zu den Dateien/Verzeichnissen unterschiedlich. Bitte prüfen Sie die Dokumentation Ihrer Linux-Distribution, wenn Sie die Liste der vertrauenswürdigen Zertifizierungsstellen des Systems anpassen wollen. Sie können hier konfigurieren, dass Ihre Checkmk-Installation den globalen CAs vertrauen soll. Checkmk durchsucht dann diese Verzeichnisse nach CAs: %s
es: Todas las distribuciones linux soportadas proporcionan un mecanismo de gestión de CAs de confianza. Dependiendo de su distribución linux, las rutas donde se almacenan estas CAs y los comandos para gestionar las CAs difieren. Por favor, consulte la documentación de su distribución linux en caso de que desee personalizar las CAs de confianza en todo el sistema. Aquí puede elegir confiar en las CA de todo el sistema. Checkmk buscará en estos directorios las CA de todo el sistema: %s
fr: Toutes les distributions Linux prises en charge fournissent un mécanisme de gestion des autorités de certification de confiance. Les chemins d'accès où sont stockées ces autorités de certification et les commandes permettant de les gérer diffèrent selon les distributions Linux. Veuillez consulter la documentation de votre distribution Linux au cas où vous souhaiteriez personnaliser les autorités de certification à l'échelle du système. Vous pouvez choisir ici de faire confiance aux autorités de certification du système. Checkmk recherchera dans ces répertoires les autorités de certification du système : %s
it: Tutte le distribuzioni Linux supportate forniscono un meccanismo di gestione delle CA fidate. A seconda delle distribuzioni linux, i percorsi in cui sono memorizzate le CA e i comandi per gestirle sono diversi. Si consiglia di consultare la documentazione della propria distribuzione linux nel caso in cui si desideri personalizzare le CA fidate a livello di sistema. È possibile scegliere qui di fidarsi delle CA a livello di sistema. Checkmk cercherà in queste directory le CA a livello di sistema: %s
nl: Alle ondersteunde Linux distributies bieden een mechanisme om vertrouwde CA's te beheren. Afhankelijk van uw linuxdistributie verschillen de paden waar deze CA's worden opgeslagen en de commando's om de CA's te beheren. Raadpleeg de documentatie van uw linuxdistributie als u vertrouwde CA's systeembreed wilt aanpassen. U kunt hier kiezen om de systeembrede CA's te vertrouwen. Checkmk zal deze directories doorzoeken voor systeembrede CA's: %s
ro: Toate distribuțiile linux acceptate oferă un mecanism de gestionare a CA-urilor de încredere. În funcție de distribuțiile Linux, căile în care sunt stocate aceste CA-uri și comenzile de gestionare a CA-urilor diferă. Vă rugăm să consultați documentația distribuției dvs. linux în cazul în care doriți să personalizați CA-urile de încredere la nivelul întregului sistem. Puteți alege aici să aveți încredere în CA-urile la nivel de sistem. Checkmk va căuta în aceste directoare pentru CA-uri la nivel de sistem: %s.

source: All the passwords you store in your monitoring configuration, including this password store, are needed in plain text to contact remote systems for monitoring. So all those passwords have to be stored readable by the monitoring.
de: Alle Passwörter, die Sie in Ihrer Monitoring-Konfiguration speichern, einschließlich dieses Passwortspeichers, werden im Klartext benötigt, um Remote-Systeme für das Monitoring zu kontaktieren. Daher müssen alle diese Passwörter für das Monitoring lesbar gespeichert werden.
es: Todas las contraseñas que almacena en su configuración de monitorización, incluyendo este almacén de contraseñas, son necesarias en texto plano para contactar con los sistemas remotos para la monitorización. Así que todas esas contraseñas tienen que ser almacenadas legibles por la monitorización.
fr: Tous les mots de passe que vous stockez dans votre configuration de surveillance, y compris ce magasin de mots de passe, sont nécessaires en texte clair pour contacter les systèmes distants pour la surveillance. Tous ces mots de passe doivent donc être stockés de manière à pouvoir être lus par le système de surveillance.
it: Tutte le password che memorizzate nella vostra configurazione di monitoraggio, compreso questo archivio di password, sono necessarie in chiaro per contattare i sistemi remoti per il monitoraggio. Quindi tutte queste password devono essere memorizzate leggibili dal monitoraggio.
ja: このパスワードストアを含め、監視構成に保存するすべてのパスワードは、監視のためにリモートシステムに接続するためにプレーンテキストで必要です。したがって、これらのパスワードはすべて、監視によって読み取り可能に保存する必要があります。
nl: Alle wachtwoorden die u opslaat in uw bewakingsconfiguratie, inclusief deze wachtwoordopslag, zijn nodig in platte tekst om contact te maken met systemen op afstand voor bewaking. Dus al die wachtwoorden moeten worden opgeslagen die leesbaar zijn voor de bewaking.
pt_pt: Todas as senhas que você armazena na sua configuração de monitoramento, incluindo este armazenamento de senhas, são necessárias em texto simples para contatar sistemas remotos para monitoramento. Portanto, todas essas senhas têm que ser armazenadas de forma legível pelo monitoramento.
ro: Toate parolele pe care le stocați în configurația de monitorizare, inclusiv acest depozit de parole, sunt necesare în text simplu pentru a contacta sistemele la distanță pentru monitorizare. Așadar, toate aceste parole trebuie să fie stocate în mod lizibil pentru monitorizare.

source: All unknown services of a certain host group
de: Alle unbekannten Services einer bestimmten Host-Gruppe
es: Todos los servicios desconocidos de un determinado grupo de hosts
fr: Tous les services inconnus d'un certain groupe d'hôtes
it: Tutti i servizi sconosciuti di un determinato gruppo di host
ja: 特定ホストグループのすべての不明なサービス
nl: Alle onbekende diensten van een bepaalde hostgroep
pt_pt: Todos os serviços desconhecidos de um determinado grupo de anfitriões
ro: Toate serviciile necunoscute ale unui anumit grup de gazde

source: All unrachable hosts of customer
de: Alle nicht-erreichbaren Hosts des Kunden
es: Todas las huestes inembargables de clientes
fr: Tous les hôtes inamovibles du client
it: Tutti gli host non rachitici del cliente
ja: 顧客の未到達の全ホスト
nl: Alle onkraakbare hosts van de klant
pt_pt: Todos os anfitriões não-recuperáveis do cliente
ro: Toate gazdele de neînlăturat ale clientului

source: All up hosts of customer
de: Alle aktiven Hosts des Kunden
es: Todos los hosts up del cliente
fr: Tous les hôtes du client
it: Tutti gli host up del cliente
ja: 顧客のUP状態の全ホスト
nl: Alle up hosts van klant
pt_pt: Todos os anfitriões do cliente
ro: Toate gazdele sus de client

source: All users
de: Alle Benutzer
es: Todos los usuarios
fr: Tous les utilisateurs
it: Tutti gli utenti
ja: 全てのユーザー
nl: Alle gebruikers
pt_pt: Todos os usuários
ro: Toți utilizatorii

source: All users with an email address
de: Alle Benutzer mit E-Mail-Adresse
es: Todos los usuarios con una dirección de correo electrónico
fr: Tous les utilisateurs ayant une adresse électronique
it: Tutti gli utenti con un indirizzo e-mail
ja: メールアドレスを持つすべてのユーザー
nl: Alle gebruikers met een e-mailadres
pt_pt: Todos os usuários com um endereço de e-mail
ro: Toți utilizatorii cu o adresă de e-mail

source: Allocatable
de: reserviert
es: Asignable
fr: Allouable
it: Allocabile
ja: 割り当て可能
nl: Toewijsbaar
pt_pt: Atribuível em
ro: Alocabil

source: Allocate Requests Exceeding Port Limit
de: Anfragen, die das Port-Limit überschreiten, zuweisen
es: Asignación de solicitudes que superan el límite del puerto
fr: Allouer les demandes dépassant la limite du port
it: Allocare le richieste che superano il limite della porta
nl: Verzoeken toewijzen die de poortlimiet overschrijden
ro: Alocarea cererilor de alocare care depășesc limita portului

source: Allocate requests exceeding port limit
de: Anfragen, die das Port-Limit überschreiten, zuweisen
ja: ポート制限を超えるリクエストを割り当てる

source: Allocated SNAT ports
de: Zugewiesene SNAT-Ports
es: Puertos SNAT asignados
fr: Ports SNAT alloués
it: Porte SNAT assegnate
ja: 割り当てられたSNATポート
nl: Toegewezen SNAT-poorten
pt_pt: Portas SNAT atribuídas
ro: Porturi SNAT alocate

source: Allocated for document storage
de: Zugewiesen für Dokumentenspeicher
es: Asignado para el almacenamiento de documentos
fr: Alloué pour le stockage des documents
it: Destinato all'archiviazione dei documenti
ja: ドキュメントストレージに割り当てられます
nl: Toegewezen voor documentenopslag
pt_pt: Destinado ao armazenamento de documentos
ro: Alocat pentru stocarea documentelor

source: Allocated pod resources
de: Zugewiesene Pod-Ressourcen
es: Recursos asignados a los pods
fr: Ressources allouées aux pods
it: Risorse pod assegnate
ja: Pod リソースの割り当て
nl: Toegewezen pod middelen
pt_pt: Recursos de pod atribuídos
ro: Resursele pod alocate

source: Allocated space
de: Belegter Platz
es: Espacio asignado
fr: Espace alloué
it: Spazio assegnato
ja: 割り当てられたスペース
nl: Toegewezen ruimte
pt_pt: Espaço alocado
ro: Spațiu alocat

source: Allocated storage
de: Zugewiesener Speicher
es: Almacenamiento asignado
fr: Stockage alloué
it: Archiviazione assegnata
ja: 割り当てられたストレージ
nl: Toegewezen opslag
pt_pt: Armazenamento alocado
ro: Stocarea alocată

source: Allocation method
de: Zuordnungsmethode
ja: 割り当て方法
