Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Your license verification failed and Checkmk is currently unlicensed. Until you verify your license, 'Activate changes' is blocked.
de: Ihre Lizenzverifizierung ist fehlgeschlagen und Checkmk ist derzeit nicht lizenziert. Bis Sie Ihre Lizenz verifiziert haben, ist "Änderungen aktivieren" blockiert.
es: La verificación de su licencia ha fallado y Checkmk no tiene licencia. Hasta que no verifique su licencia, "Activar cambios" estará bloqueado.
ja: ライセンスの確認に失敗し、Checkmk は現在ライセンスが無い状態です。ライセンスを確認するまで、「変更を有効にする」はブロックされます。
pt_pt: A verificação da sua licença falhou e o Checkmk não tem licença. Até verificar a sua licença, a opção "Ativar alterações" está bloqueada.
ro: Verificarea licenței dvs. a eșuat și Checkmk nu are în prezent licență. Până când nu vă verificați licența, 'Activarea modificărilor' este blocată.

source: Your logo has been uploaded.
de: Ihr Logo wurde hochgeladen.
es: Su logotipo ha sido cargado.
fr: Votre logo a été téléchargé.
it: Il vostro logo è stato caricato.
ja: ロゴをアップロードしました
nl: Uw logo is geüpload.
pt_pt: O seu logótipo foi carregado.

source: Your messages
de: Ihre Meldungen
ja: あなたのメッセージ

source: Your modifications affect some objects
de: Ihre Veränderungen betreffen mehrere Objekte
es: Sus modificaciones afectan a algunos objetos
fr: Vos modifications affectent certains objets
it: Le tue modifiche hanno effetto su alcuni oggetti
ja: 変更は一部のオブジェクトに影響します
nl: Uw wijzigingen beïnvloeden sommige objecten
pt_pt: Suas modificações afetam alguns objetos
ro: Modificările dumneavoastră afectează unele obiecte

source: Your old password is wrong.
de: Ihr altes Passwort ist falsch.
es: Tu antigua contraseña es incorrecta.
fr: Votre ancien mot de passe est incorrect.
it: La tua vecchia password è sbagliata.
ja: 古いパスワードが間違っています。
nl: Je oude wachtwoord is fout.
pt_pt: A sua senha antiga está errada.
ro: Vechea dvs. parolă este greșită.

source: Your password is too old, you need to choose a new password.
de: Ihr Passwort ist zu alt. Bitte wählen Sie ein neues Passwort.
es: Su contraseña es demasiado antigua, necesita elegir una nueva contraseña.
fr: Votre mot de passe est trop ancien, vous devez en choisir un nouveau.
it: La tua password è troppo vecchia, devi sceglierne una nuova.
nl: Uw wachtwoord is te oud, u moet een nieuw wachtwoord kiezen.
ro: Parola dvs. este prea veche, trebuie să alegeți o parolă nouă.

source: Your personal notification rules
de: Ihre persönlichen Benachrichtigungsregeln
es: Sus reglas personales de notificación
fr: Vos règles de notification personnelles
it: Le tue regole di notifica personali
ja: あなたの個人的な通知ルール
nl: Uw persoonlijke meldingsregels
pt_pt: As suas regras de notificação pessoal
ro: Regulile dumneavoastră personale de notificare

source: Your query matched more than %d log entries. <b>Note:</b> The number of shown rows does not necessarily reflect the matched entries and the result might be incomplete.
de: Die Abfrage stimmt mit mehr als %d Logeinträgen überein. <b>Hinweis:</b> Die Anzahl der Zeilen spiegelt nicht zwingend die Anzahl der Einträge wieder und das Ergebnis könnte unvollständig sein.
es: Su consulta ha coincidido con más de %d entradas de registro. <b>Nota:</b> El número de filas mostradas no refleja necesariamente las entradas coincidentes y el resultado podría estar incompleto.
fr: Votre requête a trouvé une correspondance avec plus de %d entrées de journal. <b>Note:</b> Le nombre de lignes affichées ne reflète pas nécessairement les entrées correspondantes et le résultat peut être incomplet.
it: La tua query ha trovato più di %d voci di registro. <b>Nota:</b> Il numero di righe mostrate non riflette necessariamente le voci corrispondenti e il risultato potrebbe essere incompleto.
ja: クエリが %d を超えるログエントリと一致しました。<b>注意:</b>表示される行の数は、必ずしも一致したエントリを反映しているわけではなく、結果が不完全な場合があります。
nl: Uw query kwam overeen met meer dan %d logboekvermeldingen. <b>Note:</b> Het aantal getoonde rijen geeft niet noodzakelijkerwijs de gevonden items weer en het resultaat kan onvolledig zijn.
pt_pt: A sua consulta correspondeu a mais de %d entradas de log. <b>Nota:</b> O número de linhas mostradas não reflecte necessariamente as entradas combinadas e o resultado pode estar incompleto.
ro: Interogarea dvs. a corespuns la mai mult de %d intrări în jurnal. <b>Nota: </b> Numărul de rânduri afișate nu reflectă neapărat intrările corespondente și este posibil ca rezultatul să fie incomplet.

source: Your query matched more than %d log entries. <b>Note:</b> The shown data does not necessarily reflect the matched entries and the result might be incomplete.
de: Ihre Anfrage hat mehr als %d Protokolleinträge gefunden. <b>Hinweis:</b> Die angezeigten Daten spiegeln nicht unbedingt die übereinstimmenden Einträge wider und das Ergebnis kann unvollständig sein.
es: Su consulta coincidió con más de %d entradas de registro. <b>Nota:</b> Los datos mostrados no reflejan necesariamente las entradas coincidentes y el resultado podría estar incompleto.
fr: Votre requête a trouvé une correspondance avec plus de %d entrées de journal. <b>Note:</b> Les données affichées ne reflètent pas nécessairement les entrées correspondantes et le résultat peut être incomplet.
it: La tua query ha trovato più di %d voci di registro. <b>Nota:</b> I dati mostrati non riflettono necessariamente le voci corrispondenti e il risultato potrebbe essere incompleto.
ja: クエリは%d個以上のログエントリに一致しました。<b>注意</b>: 表示されたデータは必ずしも一致したエントリを反映しておらず、結果は不完全な場合があります。
nl: Uw query kwam overeen met meer dan %d logboekvermeldingen. <b>Note:</b> De getoonde gegevens geven niet noodzakelijkerwijs de gevonden items weer en het resultaat kan onvolledig zijn.
pt_pt: A sua consulta correspondeu a mais de %d entradas de log. <b>Nota:</b> Os dados mostrados não reflectem necessariamente as entradas combinadas e o resultado pode estar incompleto.
ro: Interogarea dvs. a corespuns la mai mult de %d intrări în jurnal. <b>Nota: </b> Datele afișate nu reflectă neapărat intrările corespondente și rezultatul ar putea fi incomplet.

source: Your query matched more than %d log entries. The shown data does not necessarily reflect the matched entries and the result might be incomplete.
de: Die Abfrage stimmt mit mehr als %d Logeinträgen überein. <b>Achtung:</b> Die Anzahl der Zeilen spiegelt nicht zwingend die Anzahl der Einträge wieder und das Ergebnis könnte unvollständig sein.
es: Su consulta coincidió con más de %d entradas de registro. <b>Nota:</b> Los datos mostrados no reflejan necesariamente las entradas coincidentes y el resultado podría estar incompleto.
fr: Votre requête a trouvé une correspondance avec plus de %d entrées de journal. <b>Note:</b> Les données affichées ne reflètent pas nécessairement les entrées correspondantes et le résultat peut être incomplet.
it: La tua query ha trovato più di %d voci di registro. <b>Nota:</b> I dati mostrati non riflettono necessariamente le voci corrispondenti e il risultato potrebbe essere incompleto.
ja: クエリが%dを超えるログエントリと一致しました。表示されるデータは、一致したエントリを必ずしも反映しておらず、結果が不完全である可能性があります。
nl: Uw query kwam overeen met meer dan %d logboekvermeldingen. <b>Note:</b> De getoonde gegevens geven niet noodzakelijkerwijs de gevonden items weer en het resultaat kan onvolledig zijn.
pt_pt: A sua consulta correspondeu a mais de %d entradas de log. <b>Nota:</b> Os dados mostrados não reflectem necessariamente as entradas combinadas e o resultado pode estar incompleto.
ro: Interogarea dvs. a corespuns la mai mult de %d intrări în jurnal. Datele afișate nu reflectă neapărat intrările corespondente și este posibil ca rezultatul să fie incomplet.

source: Your query produced more than %d results.
de: Ihre Abfrage erzeugte mehr als %d Ergebnisse.
es: Su consulta produjo más de %d resultados.
fr: Votre requête a produit plus de %d résultats.
it: La tua query ha prodotto più di %d risultati.
ja: クエリで %d を超える結果が生成されました。
nl: Uw query heeft meer dan %d resultaten opgeleverd.
pt_pt: A sua consulta produziu mais de %d resultados.
ro: Interogarea dvs. a produs mai mult de %d rezultate.

source: Your regular expression containes <b>%d</b> groups. It must have at most <b>%d</b> groups.
de: Ihr regulärer Ausdruck enthält <b>%d</b> Subgruppen. Er darf aber maximal <b>%d</b> Subruppen enthalten.
es: Su expresión regular contiene grupos <b>%d</b>. Debe tener como máximo <b>%d</b> grupos.
fr: Votre expression régulière contient des groupes <b>%d</b>. Elle doit contenir au maximum <b>%d</b> groupes.
it: La tua espressione regolare contiene gruppi <b>%d</b>. Deve avere al massimo <b>%d</b> gruppi.
ja: 正規表現には<b>%d </b>グループが含まれています。最大で<b>%d </b>のグループが必要です。
nl: Uw reguliere expressie bevat <b>%d</b> groepen. Zij moet maximaal <b>%d</b> groepen bevatten.
pt_pt: A sua expressão regular contém grupos <b>%d</b>. Deve ter no máximo <b>%d</b> grupos.
ro: Expresia dvs. regulată conține grupurile <b>%d</b>. Ea trebuie să conțină cel mult <b>%d</b> grupuri.

source: Your regular expression containes <b>%d</b> groups. You need at least <b>%d</b> groups.
de: Ihr regulärer Ausdruck enthält <b>%d</b> Subgruppen. Er muss aber mindestens <b>%d</b> Subruppen enthalten.
es: Su expresión regular contiene grupos <b>%d</b>. Necesitas al menos <b>%d</b> grupos.
fr: Votre expression régulière contient des groupes <b>%d</b>. Vous avez besoin d'au moins <b>%d</b> groupes.
it: La tua espressione regolare contiene <b>%d</b> gruppi. Hai bisogno di almeno <b>%d</b> gruppi.
ja: 正規表現には<b>%d</b>グループが含まれています。少なくとも<b>%d</b>グループが必要です。
nl: Uw reguliere expressie bevat <b>%d</b> groepen. U hebt ten minste <b>%d</b> groepen nodig.
pt_pt: A sua expressão regular contém grupos <b>%d</b>. Você precisa de pelo menos <b>%d</b> grupos.
ro: Expresia dvs. regulată conține grupurile <b>%d</b>. Aveți nevoie de cel puțin <b>%d</b> grupuri.

source: Your request timed out after %d seconds. This issue may be related to a local configuration problem or a request which works with a too large number of objects. But if you think this issue is a bug, please send a crash report.
de: Ihre Anfrage ist nach %d Sekunden abgebrochen worden. Dieser Fehler kann mit Ihrer lokalen Konfiguration oder einer Anfrage zusammenhängen, die zu viele Objekte auf einmal bearbeitet. Wenn Sie meinen, dass es sich hierbei um einen Fehler in der Software handelt, schicken Sie uns bitte einen Absturzbericht.
es: Su solicitud ha finalizado después de %d segundos. Este problema puede estar relacionado con un problema de configuración local o con una petición que trabaja con un número demasiado grande de objetos. Pero si crees que este problema es un error, por favor envía un informe de fallo.
fr: Votre demande a expiré au bout de %d secondes. Ce problème peut être lié à un problème de configuration locale ou à une requête qui travaille avec un trop grand nombre d'objets. Mais si vous pensez qu'il s'agit d'un bogue, veuillez envoyer un rapport d'incident.
it: La tua richiesta è scaduta dopo %d secondi. Questo problema può essere legato a un problema di configurazione locale o a una richiesta che lavora con un numero troppo grande di oggetti. Ma se pensi che questo problema sia un bug, per favore invia un rapporto di crash.
ja: リクエストは %d 秒後にタイムアウトしました。この問題は、ローカル設定の問題か、オブジェクト数が多すぎるリクエストに関連している可能性があります。しかし、もしこの問題がバグだと思うのであれば、クラッシュレポートを送ってください。
nl: Uw aanvraag heeft na %d seconden een time-out. Dit probleem kan te maken hebben met een lokaal configuratieprobleem of een verzoek dat met een te groot aantal objecten werkt. Maar als je denkt dat dit probleem een bug is, stuur dan een crash report.
pt_pt: O seu pedido foi expirado após %d segundos. Este problema pode estar relacionado a um problema de configuração local ou a um pedido que funciona com um número demasiado grande de objectos. Mas se você acha que este problema é um bug, por favor envie um relatório de falha.
ro: Solicitarea dvs. a expirat după %d secunde. Această problemă poate fi legată de o problemă de configurare locală sau de o cerere care lucrează cu un număr prea mare de obiecte. Dar dacă credeți că această problemă este un bug, vă rugăm să trimiteți un raport de eroare.

source: Your roles are <b>%s</b>.
de: Ihre Rollen sind <b>%s</b>.
es: Sus funciones son <b>%s</b>.
fr: Vos rôles sont <b>%s</b>.
it: I vostri ruoli sono <b>%s</b>.
ja: あなたの役割は <b>%s</b>です。
nl: Uw rollen zijn <b>%s</b>.
pt_pt: Seus papéis são <b>%s</b>.
ro: Rolurile dumneavoastră sunt <b>%s</b>.

source: Your schedule task has been saved.
de: Ihr Planeintrag wurde gespeichert.
es: Su tarea de programación se ha guardado.
fr: Votre tâche de planification a été enregistrée.
it: La tua attività di pianificazione è stata salvata.
ja: スケジュールタスクが保存されました。
nl: Uw planningstaak is opgeslagen.
pt_pt: A sua tarefa de agenda foi salva.
ro: Sarcina de planificare a fost salvată.

source: Your search statement is not valid. You can not use a lookahead here.
de: Ihre Suchanweisung ist nicht gültig. Sie können hier keinen Lookahead verwenden.
es: Su declaración de búsqueda no es válida. No se puede utilizar un lookahead aquí.
fr: Votre déclaration de recherche n'est pas valide. Vous ne pouvez pas utiliser de lookahead ici.
it: La tua dichiarazione di ricerca non è valida. Non puoi usare un lookahead qui.
nl: Uw zoekopdracht is niet geldig. U kunt hier geen lookahead gebruiken.
ro: Declarația dvs. de căutare nu este valabilă. Nu puteți utiliza un lookahead aici.

source: Your search statement is not valid. You need to provide a %s (regex). For example you need to use <tt>\\</tt> instead of <tt>\</tt> if you like to search for a single backslash.
de: Ihre Suchanweisung ist nicht gültig. Sie müssen ein %s (regex) angeben. Zum Beispiel müssen Sie <tt>\\</tt> statt <tt>\</tt> verwenden, wenn Sie nach einem einzelnen Backslash suchen möchten.
ja: その検索文は無効です。%s（regex）を指定する必要があります。例えば、バックスラッシュを１つだけ検索したい場合は<tt>\\</tt>を<tt>\</tt>の代わりに使用する必要があります。
ro: Declarația dvs. de căutare nu este valabilă. Trebuie să furnizați un %s (regex). De exemplu, trebuie să folosiți <tt>\\</tt> în loc de <tt>\</tt> dacă doriți să căutați o singură backslash.

source: Your search statement is not valid. You need to provide a regular expression (regex). For example you need to use <tt>\\</tt> instead of <tt>\</tt> if you like to search for a single backslash.
de: Ihre Suchanweisung ist nicht gültig. Sie müssen einen regulären Ausdruck (regex) angeben. Zum Beispiel müssen Sie <tt>\\</tt> statt <tt>\</tt> verwenden, wenn Sie nach einem einzelnen Backslash suchen möchten.
es: Su declaración de búsqueda no es válida. Necesita proporcionar una expresión regular (regex). Por ejemplo, tiene que utilizar <tt>\año</tt> en lugar de <tt>\año</tt> si quiere buscar una sola barra invertida.
fr: Votre instruction de recherche n'est pas valide. Vous devez fournir une expression régulière (regex). Par exemple, vous devez utiliser <tt>\\\\</tt> au lieu de <tt>\</tt> si vous souhaitez rechercher une seule barre oblique inversée.
it: L'istruzione di ricerca non è valida. È necessario fornire un'espressione regolare (regex). Ad esempio, è necessario utilizzare <tt>\\</tt> invece di <tt>\</tt> se si desidera cercare un singolo backslash.
ja: その検索文は無効です。正規表現（regex）を指定する必要があります。例えば、バックスラッシュを１つだけ検索したい場合は<tt>\\</tt>を<tt>\</tt>の代わりに使用する必要があります。
nl: Uw zoekopdracht is ongeldig. U moet een reguliere expressie (regex) opgeven. U moet bijvoorbeeld <tt></tt> gebruiken in plaats van <tt></tt> als u naar een enkele backslash wilt zoeken.
pt_pt: A sua declaração de pesquisa não é válida. Você precisa de fornecer uma expressão regular (regex). Por exemplo, você precisa usar <tt>\\</tt> em vez de <tt>\</tt> se você gosta de procurar por uma única contrabarra.
ro: Declarația dvs. de căutare nu este valabilă. Trebuie să furnizați o expresie regulată (regex). De exemplu, trebuie să utilizați <tt>\\</tt> în loc de <tt>\</tt> dacă doriți să căutați o singură backslash.

source: Your setting and factory settings are identical.
de: Ihre Einstellungen und die Werkseinstellungen sind gleich.
es: Su configuración y la de fábrica son idénticas.
fr: Votre réglage et les réglages d'usine sont identiques.
it: Le vostre impostazioni e quelle di fabbrica sono identiche.
ja: 工場出荷時の設定と同じです。
nl: Uw instelling en de fabrieksinstellingen zijn identiek.
pt_pt: A sua configuração e as configurações de fábrica são idênticas.
ro: Setarea dvs. și setările din fabrică sunt identice.

source: Your trial period has ended, and your license state is automatically converted to 'Free'. In this license state, a distributed setup is not allowed. In case you want to test distributed setups, please contact us at
de: Ihr Testzeitraum ist abgelaufen, und Ihr Lizenzstatus wird automatisch in "Free" umgewandelt. In diesem Lizenzstatus ist ein verteiltes Setup nicht erlaubt. Falls Sie verteilte Setups testen möchten, kontaktieren Sie uns bitte unter
es: Su periodo de prueba ha finalizado y su estado de licencia se convierte automáticamente en "Gratuito". En este estado de licencia, no se permite una configuración distribuida. En caso de que desee probar configuraciones distribuidas, póngase en contacto con nosotros en
fr: Votre période d'essai est terminée et l'état de votre licence est automatiquement converti en 'Free'. Dans cet état de licence, une installation distribuée n'est pas autorisée. Si vous souhaitez tester des configurations distribuées, veuillez nous contacter à l'adresse suivante
it: Il periodo di prova è terminato e lo stato della licenza viene automaticamente convertito in 'Free'. In questo stato di licenza, non è consentita una configurazione distribuita. Nel caso in cui si desideri testare configurazioni distribuite, si prega di contattarci all'indirizzo
ja: 試用期間が終了し、ライセンス状態は自動的に「フリー版」に変換されます。このライセンス状態では、分散監視は許可されていません。分散監視セットアップをテストしたい場合は、下記までご連絡ください
pt_pt: O período de avaliação terminou e o estado da licença é automaticamente convertido para 'Gratuito'. Neste estado de licença, não é permitida uma configuração distribuída. Caso pretenda testar configurações distribuídas, contacte-nos através de
ro: Perioada de probă s-a încheiat, iar starea licenței dvs. este automat convertită în 'Free'. În această stare de licență, nu este permisă o instalare distribuită. În cazul în care doriți să testați configurații distribuite, vă rugăm să ne contactați la adresa de e-mail

source: Your trial period has ended, and your license state is automatically converted to 'Free'. In this license state, your maximum total service limit is %s which you exceed with %s services. Until you reduce the number of services, 'Activate changes' is blocked.
de: Ihr Testzeitraum ist abgelaufen, und Ihr Lizenzstatus wird automatisch in "Free" umgewandelt. In diesem Lizenzstatus beträgt Ihr maximales Gesamtlimit für Services %s. Sie überschreiten dieses mit %s Services. Bis Sie die Anzahl der Dienste reduzieren, ist "Änderungen aktivieren" blockiert.
es: Su periodo de prueba ha finalizado y su estado de licencia se convierte automáticamente en "Gratuito". En este estado de licencia, tu límite máximo total de servicios es %s, el cual excedes con %s servicios. Hasta que no reduzca el número de servicios, "Activar cambios" estará bloqueado.
ja: 試用期間が終了し、ライセンス状態が自動的に「無料」に変換されました。このライセンス状態では、最大合計サービス数は %s であり、現在%s サービスを超えています。サービス数を減らすまで、[変更を有効にする] はブロックされます。
pt_pt: O seu período experimental terminou e o estado da sua licença é automaticamente convertido para "Gratuito". Neste estado de licença, o limite máximo total de serviços é %s, que é excedido com %s serviços. Até reduzir o número de serviços, a opção "Ativar alterações" está bloqueada.
ro: Perioada de probă s-a încheiat, iar starea licenței dvs. este automat convertită în 'Free'. În această stare de licență, limita maximă totală a serviciilor dvs. este %s, pe care o depășiți cu %s servicii. Până când reduceți numărul de servicii, 'Activare modificări' este blocat.

source: ZFS filesystem usage
de: Nutzung des ZFS-Dateisystems
es: Uso del sistema de archivos ZFS
fr: Utilisation du système de fichiers ZFS
it: Uso del filesystem ZFS
nl: ZFS bestandssysteem gebruik
ro: Utilizarea sistemului de fișiere ZFS

source: ZFS meta data
de: ZFS Metadaten
es: Metadatos de ZFS
fr: Méta-données ZFS
it: Metadati ZFS
ja: ZFSメタデータ
nl: ZFS metagegevens
pt_pt: meta dados ZFS
ro: Meta-date ZFS

source: ZFS storage pool status
de: Status des ZFS Speicher-Pools
es: Estado del pool de almacenamiento ZFS
fr: Statut du pool de stockage ZFS
it: Stato dello storage pool ZFS
ja: ZFSストレージプールのステータス
nl: ZFS opslagpool status
pt_pt: Status do pool de armazenamento ZFS
ro: Starea grupului de stocare ZFS

source: Zero padded port ID
de: Mit Nullen aufgefüllte Port-ID
ja: ゼロ詰めされたポートID

source: Zertificon Mail Queues
de: Zertificon-Mail-Warteschlangen
es: Colas de correo de Zertificon
fr: Files d'attente du courrier de Zertificon
it: Code di posta Zertificon
nl: Zertificon Mail wachtrijen
ro: Cozi de corespondență Zertificon

source: Zoom
de: Vergrößerung

source: Zorp connections
de: Zorp-Verbindungen
es: Conexiones de Zorp
fr: Connexions Zorp
it: Connessioni Zorp
ja: Zorp接続
nl: Zorp connecties
pt_pt: Ligações Zorp
ro: Conexiuni Zorp

source: Zypper normal and security updates (Linux)
de: Normale und Sicherheitsupdates für Zypper (Linux)
es: Zypper normal y actualizaciones de seguridad (Linux)
fr: Zypper normal et mises à jour de sécurité (Linux)
it: Zypper normale e aggiornamenti di sicurezza (Linux)
ja: 通常のZypperアップデートとセキュリティアップデート(Linux)
nl: Zypper normaal en beveiligingsupdates (Linux)
pt_pt: Zypper normal e atualizações de segurança (Linux)
ro: Zypper normal și actualizări de securitate (Linux)

source: [%s] Finished sync for connection
de: [%s] Synchronisation für Verbindung abgeschlossen
es: [%s] Sincronización finalizada para la conexión
fr: [%s] Synchronisation terminée pour la connexion
it: [%s] Sincronizzazione finita per la connessione
ja: [%s] 接続の同期が終了しました
nl: [%s] Synchronisatie voor verbinding voltooid
pt_pt: [%s] Sincronização terminada para conexão
ro: [%s] Sincronizare finalizată pentru conexiune

source: [%s] Finished sync for site
de: [%s] Synchronisierung für Website abgeschlossen
es: %s] Sincronización finalizada para el sitio
fr: [%s] Synchronisation terminée pour le site
it: [%s] Sincronizzazione terminata per il sito
ja: [%s] サイトの同期完了
nl: [%s] Synchronisatie voor site voltooid
pt_pt: [%s] Sincronização terminada para o local
ro: [%s] Sincronizare finalizată pentru site

source: [%s] Starting sync for connection
de: [%s] Synchronisation für Verbindung gestartet
es: [%s] Iniciando la sincronización para la conexión
fr: [%s] Démarrage de la synchronisation de la connexion
it: [%s] Avvio della sincronizzazione per la connessione
ja: [%s] 接続の同期を開始しています
nl: [%s] Start synchronisatie voor verbinding
pt_pt: [%s] Sincronização inicial para conexão
ro: [%s] Începe sincronizarea pentru conexiune

source: [%s] Starting sync for site
de: [%s] Starte Synchronisierung für Instanz
es: %s] Iniciando la sincronización del sitio
fr: [%s] Démarrage de la synchronisation pour le site
it: [%s] Avvio della sincronizzazione per il sito
ja: [%s] サイトの同期開始
nl: [%s] Start synchronisatie voor site
pt_pt: [%s] Iniciando a sincronização para o local
ro: [%s] Începe sincronizarea pentru site

source: _customer_switch has an invalid format
de: _customer_switch hat ein ungültiges Format
es: _customer_switch tiene un formato no válido
fr: _customer_switch a un format invalide
it: _customer_switch ha un formato non valido
ja: _customer_switchの形式が無効です
nl: _customer_switch heeft een ongeldig formaat
pt_pt: _customer_switch tem um formato inválido
ro: _customer_switch are un format invalid
