Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This dashboard gives you a general overview on the state of your monitored devices.
de: Dieses Dashboard gibt Ihnen eine allgemeine Übersicht über den Zustand Ihrer überwachten Geräte.
es: Este panel le ofrece una visión general del estado de sus dispositivos supervisados.
fr: Ce tableau de bord vous donne un aperçu général de l'état de vos appareils surveillés.
it: Questa dashboard ti dà una panoramica generale sullo stato dei tuoi dispositivi monitorati.
ja: このダッシュボードでは、監視しているデバイスの状態を概観できます。
nl: Dit dashboard geeft u een algemeen overzicht van de toestand van uw gemonitorde toestellen.
pt_pt: Este painel dá-lhe uma visão geral sobre o estado dos seus dispositivos monitorizados.
ro: Acest tablou de bord vă oferă o imagine de ansamblu generală asupra stării dispozitivelor monitorizate.

source: This dashboard uses the parent relationships of your hosts to display a hierarchical map.
de: Dieses Dashboard zeichnet eine hierarchische Karte Ihrer Hosts aufgrund der von Ihnen gepflegten Parent-Beziehungen.
es: Este panel utiliza las relaciones parentales de sus hosts para mostrar un mapa jerárquico.
fr: Ce tableau de bord utilise les relations parentales de vos hôtes pour afficher une carte hiérarchique.
it: Questo dashboard utilizza le relazioni di parentela degli host per visualizzare una mappa gerarchica.
ja: このダッシュボードは、ホストの親子関係を利用して階層マップを表示します。
nl: Dit dashboard gebruikt de ouderrelaties van uw hosts om een hiërarchische kaart weer te geven.
pt_pt: Este painel utiliza as relações parentais dos seus anfitriões para apresentar um mapa hierárquico.
ro: Acest tablou de bord utilizează relațiile părintești ale gazdelor dvs. pentru a afișa o hartă ierarhică.

source: This defaults to the host for which the active check is configured.
de: Wenn nicht gesetzt wird der Host, für den der aktive Check konfiguriert ist, angenommen.
es: El valor predeterminado es el host para el que se ha configurado la comprobación activa.
fr: Par défaut, il s'agit de l'hôte pour lequel la vérification active est configurée.
it: Questo è l'host per il quale è configurato il controllo attivo.
ja: これは、デフォルトでアクティブチェックが設定されているホストになります。
nl: Dit is standaard de host waarvoor de actieve controle is geconfigureerd.
pt_pt: Isto é o padrão para o host para o qual a verificação ativa está configurada.
ro: Acest lucru este implicit la gazda pentru care este configurată verificarea activă.

source: This defines one file grouping pattern.
de: Dies definiert ein Datengruppen-Pattern.
es: Esto define un patrón de agrupación de archivos.
fr: Ceci définit un modèle de regroupement de fichiers.
it: Questo definisce un modello di raggruppamento di file.
ja: これにより、1つのファイルグループ化パターンが定義されます。
nl: Dit definieert één bestandsgroeperingspatroon.
pt_pt: Isto define um padrão de agrupamento de ficheiros.
ro: Aceasta definește un model de grupare a fișierelor.

source: This defines one logfile grouping pattern
de: Dies definiert ein Log-Dateien-Gruppierungs-Pattern
es: Esto define un patrón de agrupación de archivos de registro
fr: Ceci définit un modèle de regroupement de fichiers journaux
it: Questo definisce un modello di raggruppamento di file di log
nl: Dit definieert een logfile groeperings patroon
ro: Aceasta definește un model de grupare a fișierelor jurnal

source: This defines one logfile pattern rule
de: Damit wird eine Such-Pattern-Regel für Log-Dateien erzeugt
es: Esto define una regla de patrón de archivo de registro
fr: Ceci définit une règle de modèle de fichier journal
it: Questo definisce una regola del modello di logfile
nl: Dit definieert een logfile patroon regel
ro: Aceasta definește o regulă de model de fișier jurnal

source: This defines one value grouping pattern
de: Dies definiert ein Datengruppierungs-Pattern
es: Esto define un patrón de agrupación de valores
fr: Ceci définit un modèle de groupement de valeurs
it: Questo definisce un modello di raggruppamento di valori
ja: これは、1つの値のグループ化パターンを定義します
nl: Dit definieert een waarde groeperings patroon
pt_pt: Isto define um padrão de agrupamento de valores
ro: Aceasta definește un model de grupare a valorilor

source: This directory contains all Robot Framework suite directories. An absolute path is used to specify this directory, for example "/var/robot".
de: Dieses Verzeichnis enthält alle Verzeichnisse der Robot Framework Suite. Zur Angabe dieses Verzeichnisses wird ein absoluter Pfad verwendet, zum Beispiel "/var/robot".
ja: このディレクトリにはすべての Robot Framework スイートのディレクトリが含まれます。このディレクトリを指定するには絶対パスを使用します。例えば"/var/robot" などです。

source: This directory contains all Robot Framework suite directories. An absolute path is used to specify this directory, for example "C:\robot".
de: Dieses Verzeichnis enthält alle Verzeichnisse der Robot Framework-Suite. Zur Angabe dieses Verzeichnisses wird ein absoluter Pfad verwendet, zum Beispiel "C:\robot".
ja: このディレクトリにはすべての Robot Framework スイートのディレクトリが含まれます。このディレクトリを指定するには絶対パスを使用します。例えば "C:\robot" などです。

source: This directory will be used for temporarily storing backups before uploading and after downloading. You can for example use the <tt>/tmp</tt> directory. Please note that Checkmk will not clean up this directory.
de: In diesem Verzeichnis werden die Sicherungen vor dem Hochladen und nach dem Download vorübergehend gespeichert. Sie können zum Beispiel das Verzeichnis <tt>/tmp</tt> verwenden. Bitte beachten Sie, dass Checkmk dieses Verzeichnis nicht bereinigt.
es: Este directorio se utilizará para almacenar temporalmente las copias de seguridad antes de subirlas y después de descargarlas. Por ejemplo, puede utilizar el directorio <tt>/tmp</tt>. Tenga en cuenta que Checkmk no limpiará este directorio.
fr: Ce répertoire sera utilisé pour stocker temporairement les sauvegardes avant le chargement et après le téléchargement. Vous pouvez par exemple utiliser le répertoire <tt>/tmp</tt>. Veuillez noter que Checkmk ne nettoiera pas ce répertoire.
it: Questa directory sarà utilizzata per memorizzare temporaneamente i backup prima del caricamento e dopo il download. Ad esempio, è possibile utilizzare la directory <tt>/tmp</tt>. Si noti che Checkmk non pulirà questa directory.
ja: このディレクトリは、アップロード前とダウンロード後のバックアップを一時的に保存するために使用されます。例えば、<tt>/tmp</tt>ディレクトリを使用することができます。 Checkmkはこのディレクトリをクリーンアップしないので注意してください。
nl: Deze directory wordt gebruikt voor het tijdelijk opslaan van back-ups voor het uploaden en na het downloaden. U kunt bijvoorbeeld de map <tt>/tmp</tt> gebruiken. Merk op dat Checkmk deze directory niet opruimt.
pt_pt: Este directório será utilizado para armazenar temporariamente as cópias de segurança antes do carregamento e depois do descarregamento. Pode, por exemplo, utilizar o directório <tt>/tmp</tt>. Tenha em atenção que o Checkmk não limpará este directório.
ro: Acest director va fi utilizat pentru stocarea temporară a copiilor de rezervă înainte de încărcare și după descărcare. Puteți utiliza, de exemplu, directorul <tt>/tmp</tt>. Vă rugăm să rețineți că Checkmk nu va curăța acest director.

source: This does not affect hosts in subfolders.
de: Hosts in Unterordnern sind davon nicht betroffen.
es: Esto no afecta a los hosts de las subcarpetas.
fr: Cela n'affecte pas les hôtes dans les sous-dossiers.
it: Questo non influisce sugli host nelle sottocartelle.
ja: サブフォルダー内のホストには影響しません。
nl: Dit heeft geen invloed op hosts in submappen.
pt_pt: Isto não afecta os anfitriões nas subpastas.
ro: Acest lucru nu afectează gazdele din subfoldere.

source: This does not work in Checkmk %s.
de: Dies funktioniert nicht in Checkmk %s.
ja: これは Checkmk %s では機能しません。

source: This element is currently in a scheduled downtime.
de: Dieses Element ist momentan in einer Wartungszeit.
es: Este elemento se encuentra actualmente en un tiempo de inactividad programado.
fr: Cet élément est actuellement en arrêt programmé.
it: Questo elemento è attualmente in un periodo di inattività programmata.
ja: この要素は現在、スケジュールされたダウンタイムにあります。
nl: Dit element bevindt zich momenteel in een geplande downtime.
pt_pt: Este elemento está actualmente em paragem programada.
ro: Acest element se află în prezent într-o perioadă de oprire programată.

source: This element is currently not in its service period.
de: Dieses Element ist aktuell nicht in seiner Serviceperiode.
es: Este elemento no está actualmente en su periodo de servicio.
fr: Cet élément n'est actuellement pas dans sa période de service.
it: Questo elemento non è attualmente nel suo periodo di servizio.
ja: このエレメントは現在、サービス期間中ではありません。
nl: Dit element bevindt zich momenteel niet in zijn dienstperiode.
pt_pt: Este elemento não se encontra actualmente no seu período de serviço.
ro: Acest element nu se află în prezent în perioada de funcționare.

source: This entry is currently disabled.
de: Dieser Eintrag ist aktuell deaktiviert.
es: Esta entrada está actualmente desactivada.
fr: Cette entrée est actuellement désactivée.
it: Questa voce è attualmente disattivata.
ja: このエントリは現在無効になっています。
nl: Dit item is momenteel uitgeschakeld.
pt_pt: Esta entrada está actualmente desactivada.
ro: Această intrare este în prezent dezactivată.

source: This event has been acknowledged.
de: Dieses Ereignis wurde quittiert.
es: Este evento ha sido reconocido.
fr: Cet événement a été reconnu.
it: Questo evento è stato riconosciuto.
ja: このイベントは承認されました。
nl: Deze gebeurtenis is erkend.
pt_pt: Este evento foi reconhecido.
ro: Acest eveniment a fost recunoscut.

source: This event has not reached the target count yet.
de: Dieses Ereignis hat den Ziel-Zähler noch nicht erreicht.
es: Este evento aún no ha alcanzado el recuento objetivo.
fr: Cet événement n'a pas encore atteint le nombre de cibles.
it: Questo evento non ha ancora raggiunto il numero di obiettivi.
ja: このイベントはまだ目標数に達していません。
nl: Dit evenement heeft het doelaantal nog niet bereikt.
pt_pt: Este evento ainda não atingiu a contagem alvo.
ro: Acest eveniment nu a atins încă numărul țintă.

source: This expression must match the value of the variable
de: Dieser Ausdruck muss zum Wert der Variable passen
es: Esta expresión debe coincidir con el valor de la variable
fr: Cette expression doit correspondre à la valeur de la variable
it: Questa espressione deve corrispondere al valore della variabile
ja: この式は変数の値と一致する必要があります
nl: Deze expressie moet overeenkomen met de waarde van de variabele
pt_pt: Esta expressão deve corresponder ao valor da variável
ro: Această expresie trebuie să se potrivească cu valoarea variabilei

source: This feature allows the distribution of the config generation workload over several CPUs. Depending on the number of available CPU cores, it can drastically improve the time it takes to generate the configuration. The downside is that the system is a little bit more under stress during the config generation, which may affect the performance of the actual monitoring.Furthermore, since new processes are spawned, the RAM usage also increases during config generation. If you simply enable this feature without further adjustments, the config generation will use 75% of the available CPU cores. The option <tt>Limit maximum number of used CPUs</tt> allows you to set the number of CPUs explicitly. This maximum number is capped at the number of CPU cores or 12, whichever is lower.
de: Diese Funktion ermöglicht die Verteilung der Arbeitslast bei der Konfigurationserstellung auf mehrere CPUs. Abhängig von der Anzahl der verfügbaren CPU-Kerne kann dies die Zeit, die für die Konfigurationserstellung benötigt wird, drastisch verbessern. Der Nachteil ist, dass das System während der Konfigurationserstellung etwas stärker belastet wird, was sich auf die Performance der eigentlichen Überwachung auswirken kann, und dass der RAM-Verbrauch während der Konfigurationserstellung steigt, da neue Prozesse gestartet werden. Wenn Sie diese Funktion einfach ohne weitere Anpassungen aktivieren, wird die Konfigurationserstellung 75 % der verfügbaren CPU-Kerne nutzen. Die Option <tt>Maximale Anzahl verwendeter CPUs begrenzen</tt> erlaubt es Ihnen, die Anzahl der CPUs explizit festzulegen. Diese maximale Anzahl ist auf die Anzahl der CPU-Kerne oder 12 begrenzt, je nachdem, welcher Wert niedriger ist.
ja: この機能により、コンフィグ生成のワークロードを複数のCPUに分散させることができます。利用可能なCPUコアの数によっては、コンフィグ生成にかかる時間を大幅に改善することができます。デメリットは、コンフィグ生成時にシステムに若干の負荷がかかるため、実際の監視性能に影響を与える可能性があることです。さらに、新しいプロセスが生成されるため、コンフィグ生成時のRAM使用量も増加します。この機能をそのまま有効にすると、コンフィグ生成時に利用可能なCPUコアの75%を使用することになります。オプション<tt>使用CPUの最大数を制限する</tt>を使用すると、CPUの数を明示的に設定することができます。この最大数は、CPUコア数または12個のいずれか低い方を上限とします。

source: This feature is to apply different rules to files that are inconsistent with the files expected in this file group. This means that the rules set for the file group are overwritten. You can specify a filename or a regular expresion, and additional rules that are applied to the matching files. In case of multiple matching rules, the first matching rule is applied. Note: this feature is intended for outliers, and is therefore not suitable to configure subgroups.
de: Diese Funktion dient dazu, andere Regeln auf Dateien anzuwenden, die nicht mit den in dieser Dateigruppe erwarteten Dateien übereinstimmen. Dies bedeutet, dass die für die Dateigruppe festgelegten Regeln überschrieben werden. Sie können einen Dateinamen oder einen regulären Ausdruck und zusätzliche Regeln angeben, die auf die passenden Dateien angewendet werden. Im Falle mehrerer übereinstimmender Regeln wird die erste übereinstimmende Regel angewandt. Hinweis: Diese Funktion ist für Ausreißer gedacht und eignet sich daher nicht zur Konfiguration von Untergruppen.
es: Esta función sirve para aplicar reglas diferentes a los archivos que no son coherentes con los archivos previstos en este grupo de archivos. Esto significa que las reglas establecidas para el grupo de archivos se sobrescriben. Puede especificar un nombre de archivo o una expresión regular, y reglas adicionales que se aplican a los archivos coincidentes. En caso de que haya varias reglas que coincidan, se aplicará la primera regla que coincida. Nota: esta función está pensada para los archivos atípicos, por lo que no es adecuada para configurar subgrupos.
fr: Cette fonction permet d'appliquer des règles différentes aux fichiers qui sont incompatibles avec les fichiers attendus dans ce groupe de fichiers. Cela signifie que les règles définies pour le groupe de fichiers sont écrasées. Vous pouvez spécifier un nom de fichier ou une expression régulière, ainsi que des règles supplémentaires qui seront appliquées aux fichiers correspondants. En cas de règles de correspondance multiples, la première règle de correspondance est appliquée. Remarque : cette fonctionnalité est destinée aux fichiers aberrants, et ne convient donc pas pour configurer des sous-groupes.
it: Questa funzione serve per applicare regole diverse ai file che non sono coerenti con i file previsti in questo gruppo di file. Questo significa che le regole impostate per il gruppo di file vengono sovrascritte. Puoi specificare un nome di file o un'espressione regolare, e regole aggiuntive che vengono applicate ai file corrispondenti. In caso di più regole corrispondenti, viene applicata la prima regola corrispondente. Nota: questa funzione è intesa per gli outlier, e non è quindi adatta a configurare i sottogruppi.
ja: この機能は、このファイルグループで予期されるファイルと矛盾するファイルに異なるルールを適用することです。これは、ファイルグループに設定されたルールが上書きされることを意味します。ファイル名または正規表現、および一致するファイルに適用される追加のルールを指定できます。複数のマッチングルールの場合、最初のマッチングルールが適用されます。注意:この機能は外れ値を対象としているため、サブグループの構成には適していません。
nl: Deze functie is bedoeld om andere regels toe te passen op bestanden die niet consistent zijn met de bestanden die in deze bestandsgroep worden verwacht. Dit betekent dat de regels die voor de bestandsgroep zijn ingesteld, worden overschreven. U kunt een bestandsnaam of een reguliere uitdrukking opgeven, en aanvullende regels die worden toegepast op de overeenkomende bestanden. In het geval van meerdere overeenkomende regels, wordt de eerste overeenkomende regel toegepast. Opmerking: deze functie is bedoeld voor uitschieters, en is daarom niet geschikt voor het configureren van subgroepen.
pt_pt: Este recurso é aplicar regras diferentes a arquivos que são inconsistentes com os arquivos esperados neste grupo de arquivos. Isto significa que as regras definidas para o grupo de files são sobrescritas. Você pode especificar um nome de arquivo ou uma expressão regular, e regras adicionais que são aplicadas aos arquivos correspondentes. No caso de múltiplas regras de correspondência, a primeira regra de correspondência é aplicada. Nota: este recurso é destinado a outliers, e portanto não é adequado para configurar subgrupos.
ro: Această funcție are rolul de a aplica reguli diferite fișierelor care nu corespund cu fișierele așteptate în acest grup de fișiere. Aceasta înseamnă că regulile stabilite pentru grupul de fișiere sunt suprascrise. Puteți specifica un nume de fișier sau o expresie regulată, precum și reguli suplimentare care se aplică fișierelor care corespund. În cazul în care există mai multe reguli de potrivire, se aplică prima regulă de potrivire. Notă: această funcție este destinată valorilor aberante și, prin urmare, nu este potrivită pentru configurarea subgrupurilor.

source: This field declares the end date of the forecast, which starts on the last day given by the previous field of "Consider history of". Keep in mind that this value is dynamically calculated with reference to the day of visualization. As an example: Assume today is June 10, you selected in "Consider history of: Last month" and in this field "The next...: 5 days". That means, data will be queried from May 1st till May 31st, and the forecast is calculated from June 1st till June 15th, without any consideration of data from June 1st till June 10th.
de: Dieses Feld deklariert das Enddatum der Prognose, das mit dem letzten Tag beginnt, der durch das vorherige Feld von "Historie berücksichtigen" gegeben ist. Beachten Sie, dass dieser Wert dynamisch mit Bezug auf den Tag der Visualisierung berechnet wird. Zum Beispiel: Angenommen, heute ist der 10. Juni, Sie haben im Feld "Historie berücksichtigen: Letzten Monat" und im Feld "Die nächsten...: 5 Tage" ausgewählt. Das bedeutet, es werden Daten vom 1. Mai bis zum 31. Mai abgefragt, und die Prognose wird vom 1. Juni bis zum 15. Juni berechnet, ohne Berücksichtigung der Daten vom 1. Juni bis zum 10. Juni.
es: Este campo declara la fecha de finalización de la previsión, que comienza en el último día dado por el campo anterior de "Considerar el historial de". Tenga en cuenta que este valor se calcula dinámicamente con referencia al día de visualización. A modo de ejemplo: Suponga que hoy es 10 de junio, que ha seleccionado en "Considerar historial de: El mes pasado" y en este campo "Los próximos...: 5 días". Esto significa que los datos se consultarán desde el 1 de mayo hasta el 31 de mayo, y la previsión se calculará desde el 1 de junio hasta el 15 de junio, sin tener en cuenta los datos del 1 al 10 de junio.
fr: Ce champ déclare la date de fin de la prévision, qui commence au dernier jour donné par le champ précédent de "Considérer l'historique de". Gardez à l'esprit que cette valeur est calculée dynamiquement en référence au jour de la visualisation. Par exemple : Supposons qu'aujourd'hui nous sommes le 10 juin, vous avez sélectionné dans "Considérer l'historique de : Le mois dernier" et dans ce champ "Le prochain... : 5 jours". Cela signifie que les données seront interrogées du 1er au 31 mai, et que la prévision sera calculée du 1er au 15 juin, sans tenir compte des données du 1er au 10 juin.
it: Questo campo dichiara la data di fine della previsione, che inizia l'ultimo giorno dato dal campo precedente di "Considerare la storia di". Tieni presente che questo valore è calcolato dinamicamente con riferimento al giorno di visualizzazione. Come esempio: Supponiamo che oggi sia il 10 giugno, avete selezionato in "Considerare la storia di: Il mese scorso" e in questo campo "Il prossimo...: 5 giorni". Ciò significa che i dati saranno interrogati dal 1° maggio al 31 maggio, e la previsione è calcolata dal 1° giugno al 15 giugno, senza considerare i dati dal 1° giugno al 10 giugno.
ja: このフィールドは予測の終了日を宣言するもので、前の"履歴を考慮する"のフィールドで指定した最後の日に開始される。この値は視覚化の日を参照して動的に計算されることにご留意ください。例えば:今日が6月10日だとして、「履歴を考慮する:先月」と「次は…:5日間」と設定したとします。この場合はつまり、5月1日～5月31日までのデータが紹介され、6月1日～6月10日までのデータは考慮されません。そして6月1日～6月15日までの予測が計算されることになります。
nl: Dit veld geeft de einddatum van de voorspelling aan, die begint op de laatste dag gegeven door het vorige veld van "Beschouw geschiedenis van". Hou er rekening mee dat deze waarde dynamisch berekend wordt met verwijzing naar de dag van visualisatie. Als voorbeeld: Stel dat het vandaag 10 juni is, u selecteerde in "Beschouw geschiedenis van: Afgelopen maand" en in dit veld "De volgende...: 5 dagen". Dat betekent dat gegevens worden opgevraagd van 1 mei tot 31 mei, en dat de prognose wordt berekend van 1 juni tot 15 juni, zonder rekening te houden met gegevens van 1 juni tot 10 juni.
pt_pt: Este campo declara a data final da previsão, que começa no último dia dado pelo campo anterior de "Considerar histórico de". Tenha em mente que este valor é calculado dinamicamente com referência ao dia da visualização. A título de exemplo: Assumindo que hoje é 10 de junho, você selecionou em "Considerar histórico de": Mês passado" e neste campo "O próximo...: 5 dias". Isso significa que os dados serão consultados de 1 a 31 de maio, e a previsão é calculada de 1 a 15 de junho, sem qualquer consideração dos dados de 1 a 10 de junho.
ro: Acest câmp declară data de sfârșit a prognozei, care începe în ultima zi indicată de câmpul anterior din "Consider history of". Rețineți că această valoare este calculată în mod dinamic cu referire la ziua de vizualizare. Ca un exemplu: Să presupunem că astăzi este 10 iunie, ați selectat în "Consider history of: Luna trecută" și în acest câmp "The next...: 5 days". Asta înseamnă că datele vor fi interogate de la 1 mai până la 31 mai, iar prognoza este calculată de la 1 iunie până la 15 iunie, fără a se lua în considerare datele de la 1 iunie până la 10 iunie.

source: This field is intended for a brief description of the rule's purpose. This description will be visible on the overview page of this rule set.
de: Dieses Feld ist für eine kurze Beschreibung des Zwecks der Regel vorgesehen. Diese Beschreibung wird auf der Übersichtsseite dieses Regelsatzes angezeigt.
ja: このフィールドは、ルールの目的を簡潔に説明するものです。この説明は、このルールセットの概要ページに表示されます。

source: This field is intended for additional information that may help other users (and your future self) to understand the rule's purpose and the configured attributes. This comment is only visible in this dialog.
de: Dieses Feld ist für zusätzliche Informationen gedacht, die anderen Benutzern (und auch Ihnen selbst) helfen können, den Zweck der Regel und die konfigurierten Attribute zu verstehen. Dieser Kommentar ist nur in diesem Dialog sichtbar.
ja: このフィールドは、他のユーザー（および今後のご自身）がルールの目的と設定された属性を理解するのに役立つ追加情報を入力するためのものです。このコメントは、このダイアログ内でのみ表示されます。

source: This file cannot be uploaded: %s
de: Diese Datei kann nicht hochgeladen werden: %s
es: Este archivo no se puede cargar: %s
fr: Ce fichier ne peut pas être téléchargé : %s
it: Questo file non può essere caricato: %s
ja: このファイルはアップロードできません: %s
nl: Dit bestand kan niet worden geüpload: %s
pt_pt: Este ficheiro não pode ser carregado: %s
ro: Acest fișier nu poate fi încărcat: %s.

source: This filter cannot be displayed
de: Der Filter kann nicht dargestellt werden
es: Este filtro no se puede mostrar
fr: Ce filtre ne peut pas être affiché
it: Questo filtro non può essere visualizzato
ja: このフィルターは表示できません
nl: Dit filter kan niet worden weergegeven
pt_pt: Este filtro não pode ser exibido
ro: Acest filtru nu poate fi afișat
