Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The value of mapped shows the amount of mapped memory by the database. Because MongoDB uses memory-mapped files, this value is likely to be to be roughly equivalent to the total size of your database or databases.
de: Der Mapped-Wert gibt den Mapped-Memory-Wert der Datenbank an. Weil MongoDB Memory-Mapped-Dateien verwendet, ist dieser Wert wahrscheinlich ungefähr gleich der Gesamtgröße Ihrer Datenbank(en).
es: El valor de mapped muestra la cantidad de memoria mapeada por la base de datos. Dado que MongoDB utiliza archivos mapeados en memoria, es probable que este valor sea más o menos equivalente al tamaño total de su base o bases de datos.
fr: La valeur de mapped indique la quantité de mémoire mappée par la base de données. Comme MongoDB utilise des fichiers mappés en mémoire, cette valeur est susceptible d'être à peu près équivalente à la taille totale de votre ou vos bases de données.
it: Il valore di mapped mostra la quantità di memoria mappata dal database. Poiché MongoDB utilizza file mappati in memoria, è probabile che questo valore sia approssimativamente equivalente alla dimensione totale del tuo database o dei tuoi database.
ja: マップされた値は、データベースによってマップされたメモリの量を示します。MongoDBはメモリマップトファイルを使用するため、この値は1つまたは複数のデータベースの合計サイズとほぼ同じになる可能性があります。
nl: De waarde van in kaart gebracht toont de hoeveelheid in kaart gebracht geheugen door de database. Omdat MongoDB gebruik maakt van memory-mapped files, zal deze waarde waarschijnlijk ongeveer gelijk zijn aan de totale grootte van uw database of databases.
pt_pt: O valor de mapeado mostra a quantidade de memória mapeada pela base de dados. Como o MongoDB usa arquivos mapeados por memória, este valor é provavelmente equivalente ao tamanho total da sua base de dados ou bases de dados.
ro: Valoarea de mapped arată cantitatea de memorie mapată de către baza de date. Deoarece MongoDB utilizează fișiere mapate în memorie, este probabil ca această valoare să fie aproximativ echivalentă cu dimensiunea totală a bazei sau a bazelor de date.

source: The value of resident is roughly equivalent to the amount of RAM, currently used by the database process. In normal use this value tends to grow. In dedicated database servers this number tends to approach the total amount of system memory.
de: Der Resident-Wert ist ungefähr gleich dem RAM, der momentan vom Datenbankenprozess genutzt wird. Im normalen Gebrauch tendiert dieser Wert dazu, zu Wachsen. Auf dedizierten Datenbankservern nähert sich dieser Wert dem gesamten Systemspeicher.
es: El valor de residente es aproximadamente equivalente a la cantidad de RAM, actualmente utilizada por el proceso de la base de datos. En uso normal este valor tiende a crecer. En los servidores de bases de datos dedicados este número tiende a acercarse a la cantidad total de memoria del sistema.
fr: La valeur de resident est à peu près équivalente à la quantité de RAM, actuellement utilisée par le processus de la base de données. En utilisation normale, cette valeur a tendance à augmenter. Dans les serveurs de base de données dédiés, ce nombre tend à se rapprocher de la quantité totale de mémoire du système.
it: Il valore di resident è approssimativamente equivalente alla quantità di RAM, attualmente utilizzata dal processo del database. Nell'uso normale questo valore tende a crescere. Nei server di database dedicati questo numero tende ad avvicinarsi alla quantità totale di memoria di sistema.
ja: residentの値は、データベースプロセスが現在使用しているRAMの量にほぼ等しいです。通常の使用では、この値は大きくなる傾向があります。データベース専用サーバーでは、この数値はシステムメモリの総量に近づく傾向があります。
nl: De waarde van resident is ruwweg gelijk aan de hoeveelheid RAM, die momenteel door het databaseproces wordt gebruikt. Bij normaal gebruik heeft deze waarde de neiging te groeien. In speciale databaseservers heeft dit getal de neiging om de totale hoeveelheid systeemgeheugen te benaderen.
pt_pt: O valor do residente é aproximadamente equivalente à quantidade de RAM, atualmente utilizada pelo processo de banco de dados. Em uso normal, este valor tende a crescer. Em servidores de base de dados dedicados este número tende a aproximar-se da quantidade total de memória do sistema.
ro: Valoarea rezidentului este aproximativ echivalentă cu cantitatea de memorie RAM utilizată în prezent de procesul bazei de date. În condiții normale de utilizare, această valoare tinde să crească. În cazul serverelor de baze de date dedicate, acest număr tinde să se apropie de cantitatea totală de memorie a sistemului.

source: The value of this rule is not valid.
de: Der Wert dieser Regel ist ungültig.
es: El valor de esta regla no es válido.
fr: La valeur de cette règle n'est pas valide.
it: Il valore di questa regola non è valido.
ja: このルールの値は無効です。
nl: De waarde van deze regel is niet geldig.
pt_pt: O valor desta regra não é válido.
ro: Valoarea acestei reguli nu este valabilă.

source: The values of the label '%s' are not equal: %r != %r
de: Die Werte der Bezeichnung '%s' sind nicht gleich: %r != %r
es: Los valores de la etiqueta '%s' no son iguales: '%r != '%r'
fr: Les valeurs de l'étiquette '%s' ; ne sont pas égales : %r != %r
it: I valori dell'etichetta "%s" non sono uguali: %r != %r
ja: このラベルの値'%s'はイコールではありません: %r != %r
nl: De waarden van het label '%s' zijn niet gelijk: %r != %r
pt_pt: Os valores da etiqueta '%s' não são iguais: %r!= %r
ro: Valorile etichetei "%s" nu sunt egale: %r!= %r

source: The values of the label '%s' do not match: %r !~ %r.
de: Die Werte des Labels '%s' stimmen nicht überein: %r !~ %r.
es: Los valores de la etiqueta '%s' no coinciden: '%r !~ '%r'.
fr: Les valeurs de l'étiquette '%s' ; ne correspondent pas : %r !~ %r.
it: I valori dell'etichetta '%s' non corrispondono: '%r' !~ '%r'.
ja: このラベルの値'%s'は一致しません: %r !~ %r。
nl: De waarden van het label '%s' komen niet overeen: %r !~ %r.
pt_pt: Os valores da etiqueta '%s' não coincidem: %r!~ %r.
ro: Valorile etichetei '%s' nu se potrivesc: %r !~ %r.

source: The vault name
de: Der Name des Tresors
es: El nombre de la bóveda
fr: Le nom de la chambre forte
it: Il nome del caveau
nl: De naam van de kluis
ro: Numele seifului

source: The verification cannot be started due to missing CA certificate
de: Die Verifizierung kann nicht gestartet werden, da das CA-Zertifikat fehlt
es: No se puede iniciar la verificación porque falta el certificado de la CA
fr: La vérification ne peut être lancée en raison de l'absence d'un certificat de l'autorité de certification
it: La verifica non può essere avviata a causa del certificato CA mancante
ja: CA証明書が見つからないため、検証を開始できません
nl: De verificatie kan niet worden gestart wegens het ontbreken van een CA-certificaat
pt_pt: A verificação não pode ser iniciada devido à falta de um certificado CA
ro: Verificarea nu poate fi inițiată din cauza lipsei certificatului CA

source: The version of this site is not a %s
de: Die Version dieser Instanz ist keine %s
es: La versión de este sitio no es una %s
fr: La version de ce site n'est pas une %s
it: Il valore di questa regola non è valido: %s
ja: このサイトのバージョンは %s ではありません
nl: De versie van deze site is geen %s
pt_pt: A versão deste sítio não é uma %s
ro: Versiunea acestui site nu este un %s.

source: The view '%s' using the datasource '%s' can not be rendered because the datasource does not exist.
de: Die Ansicht '%s', welche die Datenquelle '%s' nutzt, kann nicht dargestellt werden, da die Datenquelle nicht existiert.
es: La vista '%s' que utiliza la fuente de datos '%s' no puede ser representada porque la fuente de datos no existe.
fr: La vue '%s' utilisant la source de données '%s' ne peut pas être rendue car la source de données n'existe pas.
it: La vista '%s' che usa l'origine dati '%s' non può essere resa perché l'origine dati non esiste.
nl: De view '%s' met de datasource '%s' kan niet worden gerenderd omdat de datasource niet bestaat.
ro: Vizualizarea '%s' care utilizează sursa de date '%s' nu poate fi redată deoarece sursa de date nu există.

source: The view '%s' using the layout '%s' can not be rendered because the layout does not exist.
de: Die Ansicht '%s', welche ddas Layout '%s' nutzt, kann nicht dargestellt werden, da das Layout nicht existiert.
es: La vista '%s' que utiliza el diseño '%s' no puede ser representada porque el diseño no existe.
fr: La vue '%s' utilisant la disposition '%s' ne peut pas être rendue car la disposition n'existe pas.
it: La vista '%s' che usa il layout '%s' non può essere resa perché il layout non esiste.
nl: De weergave '%s' met de opmaak '%s' kan niet worden weergegeven omdat de opmaak niet bestaat.
ro: Vizualizarea "%s" care utilizează aspectul "%s" nu poate fi redată deoarece aspectul nu există.

source: The view is intended for NagStaMon as web service.
de: Diese Ansicht ist gedacht für die Nutzung durch NagStaMon als Webdienst.
es: La vista está pensada para NagStaMon como servicio web.
fr: La vue est destinée à NagStaMon en tant que service web.
it: La vista è destinata a NagStaMon come servizio web.
ja: このビューは、WebサービスとしてのNagStaMonを対象としています。
nl: De weergave is bedoeld voor NagStaMon als webdienst.
pt_pt: A vista destina-se ao NagStaMon como serviço web.
ro: Vizualizarea este destinată NagStaMon ca serviciu web.

source: The virtual machine
de: Die virtuelle Maschine
ja: 仮想マシン

source: There are %d pending changes that would get lost. The most recent are:
de: Es gibt %d ausstehende Änderungen, die verloren gehen würden. Die neuesten sind:
es: Hay %d cambios pendientes que se perderían. Los más recientes son:
fr: Il y a %d changements en attente qui seraient perdus. Les plus récentes sont :
it: Ci sono %d modifiche in sospeso che andrebbero perse. Le più recenti sono:
ja: 失われる可能性のある%dの保留中の変更があります。 最新のものは次のとおりです:
nl: Er zijn %d wijzigingen in behandeling die verloren zouden gaan. De meest recente zijn:
pt_pt: Há %d de mudanças pendentes que se perderiam. As mais recentes são:
ro: Există %d modificări în așteptare care s-ar pierde. Cele mai recente sunt:

source: There are changes from other users and foreign changes are not allowed in this API call.
de: Es sind Änderungen von anderen Benutzern vorhanden und dieser API-Aufruf erlaubt das Aktivieren von fremden Änderungen nicht.
es: Hay cambios de otros usuarios y no se permiten cambios ajenos en esta llamada a la API.
fr: Il y a des changements provenant d'autres utilisateurs et les changements étrangers ne sont pas autorisés dans cet appel d'API.
it: Ci sono modifiche da parte di altri utenti e le modifiche esterne non sono permesse in questa chiamata API.
ja: 他のユーザーからの変更があり、このAPI コールでの外部の変更は許可されていません。
nl: Er zijn wijzigingen van andere gebruikers en vreemde wijzigingen zijn niet toegestaan in deze API oproep.
pt_pt: Há mudanças de outros usuários e mudanças estrangeiras não são permitidas nesta chamada de API.
ro: Există modificări de la alți utilizatori, iar modificările străine nu sunt permise în acest apel API.

source: There are changes to activate, but no site can be activated (The sites %s have changes, but may be offline or not logged in).
de: Es sind Änderungen zum Aktivieren vorhanden, aber keine Instanz kann aktiviert werden (Die Instanzen %s haben Änderungen, aber sind offline oder nicht eingeloggt).
es: Hay cambios para activar, pero no se puede activar ningún sitio (Los sitios %s tienen cambios, pero pueden estar desconectados o no conectados).
fr: Il y a des changements à activer, mais aucun site ne peut être activé (Les sites %s ont des changements, mais peuvent être hors ligne ou non connectés).
it: Ci sono modifiche da attivare, ma nessun sito può essere attivato (I siti %s hanno modifiche, ma potrebbero essere offline o non connessi).
nl: Er zijn wijzigingen om te activeren, maar geen enkele site kan geactiveerd worden (De sites %s hebben wijzigingen, maar zijn misschien offline of niet ingelogd).
ro: Există modificări de activat, dar niciun site nu poate fi activat (Site-urile %s au modificări, dar este posibil să fie offline sau să nu fie conectate).

source: There are different places in Checkmk where an admin can use the GUI to add executable code to a Checkmk site or agent. For example when configuring datasource programs, the user inserts a command line for gathering monitoring data. This command line is then executed during monitoring by Checkmk. Another example is the upload of extension packages (MKPs). All these functions have in common that the user provides data that is executed by Checkmk or the agent. If you want to ensure that your Setup users cannot "inject" arbitrary executables into your Checkmk installation, you only need to remove this permission for them. This permission is needed in addition to the other component related permissions. For example you need the <tt>wato.rulesets</tt> permission together with this permission to be able to configure rulesets where bare command lines are configured.
de: Es gibt verschiedene Stellen in Checkmk, an denen ein Administrator die GUI verwenden kann, um ausführbaren Code zu einer Checkmk-Instanz oder einem Agenten hinzuzufügen. Bei der Konfiguration von Datenquellprogrammen fügt der Benutzer beispielsweise eine Befehlszeile zur Erfassung von Monitoring-Daten ein. Diese Befehlszeile wird dann während dem Monitoring durch Checkmk ausgeführt. Ein weiteres Beispiel ist der Upload von Erweiterungspaketen (MKPs). Alle diese Funktionen haben gemeinsam, dass der Benutzer Daten bereitstellt, die von Checkmk oder dem Agenten ausgeführt werden. Wenn Sie sicherstellen wollen, dass Ihre Setup-Benutzer keine beliebigen ausführbaren Dateien in Ihre Checkmk-Installation "injizieren" können, brauchen Sie ihnen nur diese Berechtigung zu entziehen. Dieses Recht wird zusätzlich zu den anderen komponentenbezogenen Rechten benötigt. Zum Beispiel benötigen Sie die <tt>wato.rulesets</tt> Berechtigung zusammen mit dieser Berechtigung, um Regelsätze zu konfigurieren, in denen reine Befehlszeilen konfiguriert sind.
ja: Checkcmkには、管理者がGUIを使用して実行可能コードをCheckmkサイトまたはエージェントに追加できる様々な場所があります。例えば、データソースプログラムを設定する際、ユーザーは監視データを収集するためのコマンドラインを起動します。このコマンドラインは、Checkmkによる監視中に実行されます。もう一つの例は、拡張パッケージ（MKP）のアップロードです。これらの関数はすべて、Checkmk またはエージェントが実行するデータをユーザーが提供するという共通点があります。セットアップユーザーが Checkmk のインストールに任意の実行ファイルを「注入」できないようにするには、この権限を削除するだけです。このパーミッションは、他のコンポーネント関連のパーミッションも追加する必要があります。例えばそのままのコマンドラインが設定されているルールセットを設定するには、この権限と一緒に<tt>WATOルールセット</tt>の権限が必要です。

source: There are issues with the following archive entries: %s
de: Es gibt Probleme mit den folgenden Archiveinträgen: %s
ja: 以下のアーカイブエントリーに問題があります：%s

source: There are no configured rules in this aggregation pack
de: Es sind keine Regeln in diesem Aggregationspaket konfiguriert
es: No hay reglas configuradas en este paquete de agregación
fr: Il n'y a pas de règles configurées dans ce pack d'agrégation
it: Non ci sono regole configurate in questo pacchetto di aggregazione
ja: この集計パックには構成済みのルールはありません
nl: Er zijn geen geconfigureerde regels in dit aggregatiepakket
pt_pt: Não há regras configuradas neste pacote de agregação
ro: Nu există reguli configurate în acest pachet de agregare

source: There are no elements defined for this selection
de: Bisher wurden keine Elemente für diese Auswahl definiert
es: No hay elementos definidos para esta selección
fr: Il n'y a pas d'éléments définis pour cette sélection
it: Non ci sono elementi definiti per questa selezione
ja: この選択にはエレメントが定義されていません
nl: Er zijn geen elementen gedefinieerd voor deze selectie
pt_pt: Não há elementos definidos para esta seleção
ro: Nu există elemente definite pentru această selecție

source: There are no elements defined for this selection yet.
de: Bisher wurden noch keine Elemente für diese Auswahl definiert.
es: Todavía no hay elementos definidos para esta selección.
fr: Il n'y a pas encore d'éléments définis pour cette sélection.
it: Non ci sono ancora elementi definiti per questa selezione.
ja: この選択にはまだ要素が定義されていません。
nl: Er zijn nog geen elementen gedefinieerd voor deze selectie.
pt_pt: Ainda não há elementos definidos para esta seleção.
ro: Nu există încă elemente definite pentru această selecție.

source: There are no elements for selection.
de: Für diese Auswahlt gibt es keine Elemente.
es: No hay elementos de selección.
fr: Il n'y a pas d'éléments de sélection.
it: Non ci sono elementi di selezione.
ja: 選択する要素はありません。
nl: Er zijn geen elementen voor selectie.
pt_pt: Não há elementos para seleção.
ro: Nu există elemente de selecție.

source: There are no parameters defined for this method yet. Please <a href="wato.py?mode=notification_parameters&method=%s">create</a> at least one first.
de: Für diese Methode sind noch keine Parameter definiert. Bitte <a href="wato.py?mode=notification_parameters&method=%s">erstellen</a> Sie zuerst mindestens eine.
ja: このメソッドにはまだパラメーターが定義されていません。最初に少なくとも1つ <a href="wato.py?mode=notification_parameters&method=%s">作成</a>してください。

source: There are no passwords defined for this selection yet.
de: Es sind noch keine Passwörter für diese Auswahl definiert.
ja: この選択項目には、まだパスワードが設定されていません。

source: There are no rule sets or rules matching your search.
de: Es gibt keine Regelsätze oder Regeln, die den Suchkriterien entsprechen.
ja: 検索条件に一致するルールセットまたはルールは存在しません。

source: There are no rules defined in this folder.
de: In diesem Ordner wurden noch keine Regeln definiert.
es: No hay reglas definidas en esta carpeta.
fr: Il n'y a pas de règles définies dans ce dossier.
it: Non ci sono regole definite in questa cartella.
ja: このフォルダにはルールが定義されていません。
nl: Er zijn geen regels gedefinieerd in deze map.
pt_pt: Não há regras definidas nesta pasta.
ro: Nu există reguli definite în acest dosar.

source: There are no rules defined in this set.
de: In diesem Regelsatz wurden noch keine Regeln definiert.
es: No hay reglas definidas en este conjunto.
fr: Il n'y a pas de règles définies dans cet ensemble.
it: Non ci sono regole definite in questo set.
ja: このセットで定義されているルールはありません。
nl: Er zijn geen regels gedefinieerd in deze set.
pt_pt: Não há regras definidas neste conjunto.
ro: Nu există reguli definite în acest set.

source: There are no time periods defined yet.
de: Bisher wurden noch keine Zeitperioden definiert.
es: Aún no hay plazos definidos.
fr: Il n'y a pas encore de période définie.
it: Non ci sono ancora periodi di tempo definiti.
ja: まだ定義されている期間はありません。
nl: Er zijn nog geen termijnen vastgesteld.
pt_pt: Ainda não existem períodos de tempo definidos.
ro: Nu există încă perioade de timp definite.

source: There are some changes made by your colleagues and you did not confirm to activate these changes. In order to proceed, you will have to confirm the activation or ask your colleagues to activate these changes on their own.
de: Es gibt einige Änderungen, die von Ihren Kollegen vorgenommen wurden und deren Aktivierung Sie nicht bestätigt haben. Um fortfahren zu können, müssen Sie die Aktivierung bestätigen oder Ihre Kollegen bitten, diese Änderungen selbst zu aktivieren.
ja: 他のユーザーにより行われたいくつかの変更がありますが、確認していないためアクティブ化されていません。処理を続行するには、あなたがアクティブ化を確認するか、そのユーザーに変更を自身でアクティブ化するよう依頼する必要があります。

source: There are some changes made by your colleagues that you can not activate because you are not permitted to. You can only activate the changes on the sites that are not affected by these changes. <br>If you need to activate your changes on all sites, please contact a permitted user to do it for you.
de: Es sind Änderungen von anderen Benutzern vorhanden, die Sie nicht aktivieren können, da Ihnen die Berechtigung fehlt. Sie können nur Änderungen auf Instanzen konfigurieren, die nicht von diesen Änderungen betroffen sind.<br>Wenn Sie Ihre Änderungen auf allen Instanzen aktivieren müssen, kontaktieren Sie bitte einen berechtigten Benutzer.
es: Hay algunos cambios realizados por sus colegas que no puede activar porque no está autorizado a hacerlo. Sólo puede activar los cambios en los sitios que no están afectados por estos cambios. <br>Si necesita activar los cambios en todos los sitios, póngase en contacto con un usuario autorizado para que lo haga por usted.
fr: Il y a certaines modifications apportées par vos collègues que vous ne pouvez pas activer car vous n'y êtes pas autorisé. Vous ne pouvez activer les changements que sur les sites qui ne sont pas concernés par ces changements. <br>Si vous devez activer vos changements sur tous les sites, veuillez contacter un utilisateur autorisé pour qu'il le fasse pour vous.
it: Ci sono alcune modifiche fatte dai tuoi colleghi che non puoi attivare perché non ti è permesso. Puoi attivare le modifiche solo sui siti che non sono interessati da queste modifiche. <br>Se hai bisogno di attivare le tue modifiche su tutti i siti, contatta un utente autorizzato a farlo per te.
nl: Er zijn enkele wijzigingen doorgevoerd door uw collega's die u niet kunt activeren omdat u dat niet mag. U kunt de wijzigingen alleen activeren op de sites die niet door deze wijzigingen worden beïnvloed. <br>Als u uw wijzigingen op alle sites wilt activeren, neem dan contact op met een bevoegde gebruiker om dit voor u te doen.
ro: Există unele modificări făcute de colegii dumneavoastră pe care nu le puteți activa pentru că nu aveți voie. Puteți activa modificările doar pe site-urile care nu sunt afectate de aceste modificări. <br>Dacă aveți nevoie să activați modificările pe toate site-urile, vă rugăm să contactați un utilizator autorizat pentru a face acest lucru pentru dvs.

source: There are some changes made by your colleagues that you will activate if you proceed. You need to enable the checkbox above to confirm the activation of these changes.
de: Es liegen Änderungen anderer Mitarbeiter vor. Sie müssen die Checkbox anwählen um diese Änderungen ebenfalls zu aktivieren.
es: Hay algunos cambios realizados por sus colegas que se activarán si usted procede. Tiene que habilitar la casilla anterior para confirmar la activación de estos cambios.
fr: Il y a quelques changements effectués par vos collègues que vous activerez si vous procédez. Vous devez activer la case à cocher ci-dessus pour confirmer l'activation de ces changements.
it: Ci sono alcune modifiche fatte dai tuoi colleghi che si attivano se si procede. Devi abilitare la casella di controllo qui sopra per confermare l'attivazione di queste modifiche.
ja: あなたの同僚によって行われたいくつかの変更がありますが、このまま進むと有効になります。これらの変更の有効化を確認するために、上のチェックボックスを有効にする必要があります。
nl: Er zijn enkele wijzigingen aangebracht door uw collega's die u zult activeren als u doorgaat. U moet het selectievakje hierboven inschakelen om de activering van deze wijzigingen te bevestigen.
pt_pt: Há algumas mudanças feitas pelos seus colegas que você ativará se prosseguir. Você precisa ativar a caixa de seleção acima para confirmar a ativação dessas alterações.
ro: Există unele modificări făcute de colegii dumneavoastră pe care le veți activa dacă veți continua. Trebuie să activați caseta de verificare de mai sus pentru a confirma activarea acestor modificări.

source: There is a cycle in your rules. This rule calls itself - either directly or indirectly: %s
de: Es gibt einen Zyklus in Ihren Regeln. Diese Regel ruft sich selbst auf - entweder direkt oder indirekt: %s
es: Hay un ciclo en sus reglas. Esta regla se llama a sí misma - directa o indirectamente: %s
fr: Il y a un cycle dans vos règles. Cette règle s'appelle elle-même - directement ou indirectement : %s
it: C'è un ciclo nelle tue regole. Questa regola chiama se stessa - direttamente o indirettamente: %s
ja: ルールにはサイクルがあります。このルールはそれ自体を呼び出します - 直接的または間接的に: %s
nl: Er zit een cyclus in je regels. Deze regel roept zichzelf aan - direct of indirect: %s
pt_pt: Há um ciclo nas suas regras. Esta regra chama-se a si mesma - quer directa quer indirectamente: %s
ro: Există un ciclu în regulile dumneavoastră. Această regulă se apelează singură - fie direct, fie indirect: %s.
