Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: These levels make the check go warning or critical whenever the <b>percentual packet rate</b> or the <b>absolute packet rate</b> of the monitored interface reaches the given bounds. The percentual packet rate is computed by the formula <b>(unicast / (unicast + non-unicast))*100</b>
de: Diese Levels bewirken, dass der Check auf WARNING oder CRITICAL geht, wenn die <b>prozentuale Paketrate</b> oder die <b>absolute Paketrate</b> der überwachten Schnittstelle die angegebenen Grenzen erreicht. Die prozentuale Paketrate wird nach der Formel <b>(Unicast / (Unicast + Non-Unicast))*100</b> berechnet
es: Estos niveles hacen que la comprobación se convierta en advertencia o crítica siempre que la <b>velocidad de paquetes porcentual</b> o la <b>velocidad de paquetes absoluta</b> de la interfaz supervisada alcance los límites dados. La tasa porcentual de paquetes se calcula mediante la fórmula <b>(multidifusión / (unicast + no unicast))*100</b>
fr: Ces niveaux font passer la vérification en avertissement ou en critique chaque fois que le <b>débit de paquets percentuel</b> ou le <b>débit de paquets absolu</b> de l'interface surveillée atteint les limites données. Le taux de paquets percentile est calculé par la formule <b>(broadcast / (unicast + non-unicast))*100</b>
it: Questi livelli rendono il controllo di avviso o critico ogni volta che la <b>frequenza percentuale dei pacchetti</b> o la <b>frequenza assoluta dei pacchetti</b> dell'interfaccia monitorata raggiunge i limiti indicati. La percentuale di pacchetti è calcolata dalla formula <b>(broadcast / (unicast + non-unicast))*100</b>
ja: これらのレベルにより、監視対象インターフェースの<b>パーセントパケットレート</b>または<b>絶対パケットレート</b>が指定された範囲に達すると、チェックが警告またはクリティカルになります。パーセントパケットレートは、式<b>(ユニキャスト/(ユニキャスト+非ユニキャスト))* 100 </b>によって計算されます
nl: Deze niveaus zorgen ervoor dat de controle waarschuwend of kritisch wordt wanneer de <b>percentuele pakketsnelheid</b> of de <b>absolute pakketsnelheid</b> van de gemonitorde interface de gegeven grenzen bereikt. De percentuele pakketsnelheid wordt berekend met de formule <b>(broadcast / (unicast + non-unicast))*100</b>
pt_pt: Esses níveis fazem com que a verificação seja alerta ou crítica sempre que a <b>percentual taxa de pacotes</b> ou a <b>absoluta taxa de pacotes</b> da interface monitorada atingir os limites determinados. A taxa percentual de pacotes é calculada pela fórmula <b>(multicast / (unicast + não-unicast))*100</b>
ro: Aceste niveluri fac ca verificarea să treacă la avertizare sau la critic ori de câte ori <b>taxa de pachete virtuale</b> sau <b>taxa de pachete absolută</b> a interfeței monitorizate atinge limitele date. Rata procentuală a pachetelor este calculată prin formula <b>(unicast / (unicast + non-unicast))*100</b>.

source: These levels refer to the total number of instances or hosts that are registered to the load balancer which is the sum of healthy and unhealthy instances.
de: Diese Levels beziehen sich auf die Gesamtzahl der Instanzen oder Hosts, die am Load Balancer registriert sind, was die Summe der gesunden und ungesunden Instanzen ist.
es: Estos niveles se refieren al número total de instancias o hosts que están registrados en el equilibrador de carga, que es la suma de instancias sanas y no sanas.
fr: Ces niveaux font référence au nombre total d'instances ou d'hôtes enregistrés auprès de l'équilibreur de charge, qui correspond à la somme des instances saines et des instances malsaines.
it: Questi livelli si riferiscono al numero totale di istanze o host che sono registrati al bilanciatore di carico che è la somma delle istanze sane e non sane.
ja: これらのレベルは、ロードバランサーに登録されているインスタンスまたはホストの総数を指します。これは、正常なインスタンスと異常なインスタンスの合計です。
nl: Deze niveaus verwijzen naar het totale aantal instanties of hosts die geregistreerd zijn bij de loadbalancer, wat de som is van gezonde en ongezonde instanties.
pt_pt: Estes níveis referem-se ao número total de instâncias ou anfitriões que são registrados para o balanceador de carga, que é a soma de instâncias saudáveis e insalubres.
ro: Aceste niveluri se referă la numărul total de instanțe sau de gazde care sunt înregistrate la echilibrul de sarcină, care reprezintă suma instanțelor sănătoase și nesănătoase.

source: These macros can be combined with arbitrary text elements, e.g. "some text <tt>$MACRO1$</tt> -- <tt>$MACRO2$</tt>".
de: Diese Makros können mit beliebigen Textelementen kombiniert werden, z.B. "irgendein Text <tt>$MACRO1$</tt> -- <tt>$MACRO2$</tt>".
es: Estas macros pueden combinarse con elementos de texto arbitrarios, por ejemplo, "algún texto <tt>$MACRO1$</tt> -- <tt>$MACRO2$</tt>".
fr: Ces macros peuvent être combinées avec des éléments de texte arbitraires, par exemple "un texte <tt>$MACRO1$</tt> -- <tt>$MACRO2$</tt>".
it: Queste macro possono essere combinate con elementi di testo arbitrari, ad esempio "qualche testo <tt>$MACRO1$</tt> -- <tt>$MACRO2$</tt>".
ja: これらのマクロは、"一部のテキスト<tt> $ MACRO1 $ </tt>-<tt> $ MACRO2 $ </tt>"などの任意のテキスト要素と組み合わせることができます。
nl: Deze macro's kunnen worden gecombineerd met willekeurige tekstelementen, b.v. "wat tekst <tt>$MACRO1$</tt> -- <tt>$MACRO2$</tt>".
pt_pt: Estas macros podem ser combinadas com elementos de texto arbitrários, por exemplo, "algum texto <tt>$MACRO1$</tt> -- <tt>$MACRO2$</tt>".
ro: Aceste macrocomenzi pot fi combinate cu elemente de text arbitrare, de exemplu "some text <tt>$MACRO1$</tt> -- <tt>$MACRO2$</tt>".

source: These macros can be used in reports by surrounding the namespaced macro name in dollar signs. E.g. $CUSTOMER_MACRO$
de: Diese Makros können in Berichten verwendet werden, indem der Name des Makros mit Dollarzeichen umgeben wird. Beispiel: $CUSTOMER_MACRO$
es: Estas macros pueden utilizarse en los informes rodeando el nombre de la macro con signos de dólar. Por ejemplo, $CUSTOMER_MACRO$
fr: Ces macros peuvent être utilisées dans des rapports en entourant le nom de la macro d'un signe dollar. Par exemple, $CUSTOMER_MACRO$
it: Queste macro possono essere usate nei rapporti circondando il nome della macro con il segno del dollaro. Per esempio $CUSTOMER_MACRO$
ja: これらのマクロは、ネームスペース付きのマクロ名をドル記号で囲むことで、レポート内で使用することができます。例：$CUSTOMER_MACRO$
nl: Deze macro's kunnen in rapporten worden gebruikt door de naam van de macro te omringen met dollartekens. Bijv. $CUSTOMER_MACRO$
pt_pt: Estas macros podem ser usadas em relatórios, circundando os nomes das macros em sinais de dólar. Por exemplo, $CUSTOMER_MACRO$
ro: Aceste macrocomenzi pot fi utilizate în rapoarte, înconjurând numele macrocomenzii cu spațiere de nume cu semne de dolar. De exemplu, $CUSTOMER_MACRO$.

source: These nodes are not in the frozen aggregation
de: Diese Knoten sind nicht in der eingefrorenen Aggregation
es: Estos nodos no están en la agregación congelada
fr: Ces nœuds ne font pas partie de l'agrégation gelée
it: Questi nodi non sono presenti nell'aggregazione congelata
ja: これらのノードは、凍結されたアグリゲーションに含まれない
nl: Deze knooppunten zitten niet in de bevroren aggregatie
pt_pt: Estes nós não estão na agregação congelada
ro: Aceste noduri nu se află în agregarea înghețată

source: These nodes are only in the frozen aggregation
de: Diese Knoten sind nur in der eingefrorenen Aggregation
es: Estos nodos sólo están en la agregación congelada
fr: Ces nœuds se trouvent uniquement dans l'agrégation gelée
it: Questi nodi sono presenti solo nell'aggregazione congelata
ja: これらのノードは、凍結されたアグリゲーションにのみ含まれる
nl: Deze knooppunten zitten alleen in de bevroren aggregatie
pt_pt: Estes nós estão apenas na agregação congelada
ro: Aceste noduri se află doar în agregarea înghețată

source: These options allow specifying the most common command line parameters for the Robot Framework. In order to use other parameters, you can use the option "Arguments file".
de: Diese Optionen ermöglichen die Angabe der gebräuchlichsten Befehlszeilenparameter für das Robot Framework. Um andere Parameter zu verwenden, können Sie die Option "Argument-Datei" nutzen.
ja: これらのオプションは、Robot Frameworkの最も一般的なコマンドラインパラメータを指定します。他のパラメータを使うには、"引数ファイル" オプションを使います。

source: These rule sets are configured in your site, but marked as deprecated. They still work, but need to be migrated to their successor or be removed before the update to the next major release. There should be a werk for each of these rules providing you with further information on what to do specifically.
de: Diese Regelsätze sind in Ihrer Instanz konfiguriert, aber als veraltet gekennzeichnet. Sie funktionieren noch, müssen aber auf ihren Nachfolger migriert oder vor dem Update auf die nächste Hauptversion entfernt werden. Für jede dieser Regeln sollte es ein Werk geben, in dem Sie weitere Informationen zu den einzelnen Maßnahmen finden.
ja: これらのルールセットはサイトに設定されていますが、非推奨としてマークされています。現在も機能しますが、次期メジャーリリースへのアップデート前に、後継のルールセットへの移行または削除が必要です。各ルールには、具体的な対応方法に関する詳細情報を提供するドキュメントが用意されています。

source: These rule sets are configured in your site, but not used by any check plug-in. There are two main reasons to have such rule sets configured:<ol><li> Rule sets which were used by builtin check plugins that have been deprecated and removed in the past. These can be cleaned up without any negative side effect.</li><li> Rule sets which belong to disabled or removed extension packages. If you plan to keep it removed, you can safely clean them up. In case the extension package was temporarily disabled, you may consider keeping the rule sets in place.</li></ol>
de: Diese Regelsätze sind in Ihrer Instanz konfiguriert, werden aber von keinem Check-Plugin verwendet. Es gibt zwei Hauptgründe für die Konfiguration solcher Regelsätze:<ol><li>Regelsätze, die von eingebauten Check-Plugins verwendet wurden, die in der Vergangenheit veraltet und entfernt wurden. Diese können ohne negative Nebenwirkung bereinigt werden.</li><li> Regelsätze, die zu deaktivierten oder entfernten Erweiterungspaketen gehören. Wenn Sie vorhaben, das zugehörige Erweiterungspaket entfernt zu lassen, können Sie die Regelsätze sicher bereinigen. Falls das Erweiterungspaket vorübergehend deaktiviert wurde, können Sie die Regelsätze beibehalten.</li></ol>
ja: これらのルールセットはサイトに設定されていますが、どのチェックプラグインでも使用されていません。このようなルールセットを設定する主な理由は2つあります：<ol><li>過去に廃止され削除された組み込みチェックプラグインで使用されていたルールセット。これらは、何の悪影響もなく削除できます。</li><li>無効化または削除された拡張機能パッケージに属するルールセット。削除したままにする予定であれば、安全に削除できます。拡張機能パッケージが一時的に無効化されている場合、ルールセットを保持しておくことを検討してください。</li></ol>

source: These services are being discovered but have been disabled by creating a rule in the rule set <i>Disabled services</i> or <i>Disabled checks</i>.
de: Diese Services wurden automatisch erkannt, sind aber durch eine Regel im Regelsatz <i>Deaktivierte Services</i> oder <i>Deaktivierte Checks</i> deaktiviert worden.
es: Estos servicios se están descubriendo pero se han desactivado creando una regla en el conjunto de reglas <i>Servicios desactivados</i> o <i>Comprobaciones desactivadas</i>.
fr: Ces services sont en cours de découverte mais ont été désactivés par la création d'une règle dans l'ensemble de règles <i>Services désactivés</i> ou <i>Contrôles désactivés</i>.
it: Questi servizi vengono scoperti ma sono stati disabilitati creando una regola nel set di regole <i>Servizi disabilitati</i> o <i>Controlli disabilitati</i>.
ja: これらのサービスは検出されていますが、ルールセット<i>無効なサービス</i>または<i>無効なチェック</i>でルールを作成することにより無効になっています。
nl: Deze services worden ontdekt, maar zijn uitgeschakeld door een regel te maken in de regelset <i>Uitgeschakelde services</i> of <i>Uitgeschakelde controles</i>.
pt_pt: Estes serviços estão sendo descobertos mas foram desativados através da criação de uma regra no conjunto de regras <i>Serviços desativados</i> ou <i>Controles desativados</i>.
ro: Aceste servicii sunt descoperite, dar au fost dezactivate prin crearea unei reguli în setul de reguli <i>Servicii dezactivate</i> sau <i>Verificări dezactivate</i>.

source: These services are mapped to a cluster host by a rule in one of the rule sets <i>%s</i> or <i>%s</i>.
de: Diese Services werden einem Cluster-Host durch eine Regel in einem der Regelsätze <i>%s</i> oder <i>%s</i> zugewiesen.
ja: これらのサービスは、ルールセット <i>%s</i> または <i>%s</i>いずれかのルールによってクラスタホストにマッピングされます。

source: These services are provided by so called active checks. You can also integrate custom Nagios plug-ins.
de: Diese Services werden durch so genannte aktive Checks bereitgestellt. Sie können auch eigene Nagios-Plugins integrieren.
ja: これらのサービスは、いわゆるアクティブチェックによって提供されます。カスタムnagiosプラグインを統合することもできます。

source: These services do not use the Checkmk agent or Checkmk-SNMP engine but actively call a classical check plug-in that you have installed yourself.
de: Diese Services nutzen nicht den Checkmk-Agenten oder die SNMP-Maschine von Checkmk sondern rufen ein klassisches Check-Plugin auf, das Sie selbst installiert haben.

source: These services do not use the Checkmk agent or Checkmk-SNMP engine but actively call a classical check plug-in that you have installed yourself. These services have been disabled by creating a rule in the rule set <i>Disabled services</i> oder <i>Disabled checks</i>.
de: Diese Services nutzen nicht den Checkmk-Agenten oder die SNMP-Maschine von Checkmk sondern rufen ein klassisches Check-Plugin auf, das Sie selber installiert haben. Diese Services sind durch eine Regel im Regelsatz <i>Deaktivierte Services</i> oder <i>Deaktivierte Checks</i> deaktiviert worden.

source: These services do not use the Checkmk agent or Checkmk-SNMP engine but actively call classical check plug-ins. They have been added by a rule in the section <i>Active checks</i> or implicitly by Checkmk.
de: Diese Services nutzen nicht den Checkmk-Agenten oder die SNMP-Maschine von Checkmk sondern rufen aktiv klassische Check-Plugins auf. Sie wurden mit einer Regel im Abschnitt <i>Aktive Checks</i> hinzugefügt oder implizit von Checkmk erzeugt.

source: These services do not use the Checkmk agent or Checkmk-SNMP engine but actively call classical check plug-ins. They have been added by a rule in the section <i>Active checks</i> or implicitly by Checkmk. These services have been disabled by creating a rule in the rule set <i>Disabled services</i> oder <i>Disabled checks</i>.
de: Diese Services nutzen nicht den Checkmk-Agenten oder die SNMP-Maschine von Checkmk, sondern rufen klassische Check-Plugins auf. Sie wurden mit einer Regel im Abschnitt <i>Aktive Checks</i> oder implizit von Checkmk hinzugefügt. Diese Services wurden durch eine Regel in den Regelsätzen <i>Deaktivierte Services</i> oder <i>Deaktivierte Checks</i> deaktiviert.

source: These services had been added to the monitoring by a previous discovery but the actual items that are monitored are not present anymore. This might be due to a real failure. In that case you should leave them in the monitoring. If the actually monitored things are really not relevant for the monitoring anymore then you should remove them in order to avoid UNKNOWN services in the monitoring.
de: Diese Services wurden bei einer früheren Erkennung zum Monitoring hinzugefügt. Aber das betreffende Objekt, das sie überwachen, existiert aktuell nicht mehr. Dies kann ein echter Ausfall sein. In diesem Fall sollten Sie den Service im Monitoring belassen. Falls das Objekt aber nicht mehr relevant ist, sollten Sie den Service entfernen, um einen UNKNOWN-Zustand zu vermeiden.
es: Estos servicios habían sido añadidos a la monitorización por un descubrimiento anterior, pero los elementos reales que se monitorizan ya no están presentes. Esto puede deberse a un fallo real. En ese caso, debería dejarlos en la monitorización. Si los elementos realmente monitorizados ya no son relevantes para la monitorización, debe eliminarlos para evitar servicios UNKNOWN en la monitorización.
fr: Ces services ont été ajoutés à la surveillance lors d'une découverte précédente, mais les éléments qui sont surveillés ne sont plus présents. Cela peut être dû à une panne réelle. Dans ce cas, vous devez les laisser dans le monitoring. Si les éléments réellement surveillés ne sont plus pertinents pour la surveillance, vous devez les supprimer afin d'éviter les services UNKNOWN dans la surveillance.
it: Questi servizi erano stati aggiunti al monitoraggio da una precedente scoperta, ma gli elementi effettivi che sono monitorati non sono più presenti. Questo potrebbe essere dovuto ad un vero e proprio guasto. In questo caso dovresti lasciarli nel monitoraggio. Se le cose effettivamente monitorate non sono più rilevanti per il monitoraggio, allora dovresti rimuoverle per evitare servizi UNKNOWN nel monitoraggio.
ja: これらのサービスは以前の発見によって監視に追加されていましたが、監視されている実際のアイテムはもう存在しません。これは、実際の障害が原因である可能性があります。その場合、それらを監視に残す必要があります。実際に監視されているものが実際に監視に関連しなくなった場合は、監視で不明なサービスを回避するためにそれらを削除する必要があります。
nl: Deze diensten waren door een eerdere ontdekking toegevoegd aan de bewaking, maar de eigenlijke items die worden bewaakt zijn niet meer aanwezig. Dit kan te wijten zijn aan een echte fout. In dat geval moet u ze in de bewaking laten. Als de werkelijk gemonitorde zaken echt niet meer relevant zijn voor de monitoring, dan moet u ze verwijderen om UNKNOWN services in de monitoring te voorkomen.
pt_pt: Estes serviços tinham sido acrescentados ao monitoramento por uma descoberta anterior, mas os itens reais que são monitorados não estão mais presentes. Isto pode ser devido a uma falha real. Nesse caso, você deve deixá-los na monitoração. Se as coisas realmente monitoradas não são mais relevantes para o monitoramento, então você deve removê-las para evitar serviços UNKNOWN no monitoramento.
ro: Aceste servicii fuseseră adăugate la monitorizare printr-o descoperire anterioară, dar elementele monitorizate nu mai sunt prezente. Acest lucru se poate datora unei defecțiuni reale. În acest caz, ar trebui să le lăsați în monitorizare. În cazul în care elementele monitorizate efectiv nu mai sunt cu adevărat relevante pentru monitorizare, atunci ar trebui să le eliminați pentru a evita serviciile necunoscute în monitorizare.

source: These services have been discovered and a change from the currently monitored state has been detected.
de: Diese Services wurden erkannt und es wurde eine Änderung gegenüber dem aktuell überwachten Zustand festgestellt.
it: Questi servizi sono stati rilevati ed è stata rilevata una modifica rispetto allo stato attualmente monitorato.
ja: これらのサービスが検出され、現在監視されている状態からの変化が検出されました。
ro: Aceste servicii au fost descoperite și a fost detectată o schimbare față de starea monitorizată în prezent.

source: These services have been found by the discovery and are currently being monitored. No changes have been made to these services.
de: Diese Services wurden bei der Erkennung gefunden und werden derzeit überwacht. Es wurden keine Änderungen an diesen Services vorgenommen.
it: Questi servizi sono stati individuati dalla scoperta e vengono attualmente monitorati. Non sono state apportate modifiche a questi servizi.
ja: これらのサービスは検出され、現在監視されています。これらのサービスに変更は加えられていません。
ro: Aceste servicii au fost descoperite prin descoperire și sunt în prezent monitorizate. Nu au fost efectuate modificări la aceste servicii.

source: These services have been found by the service discovery but are not yet added to the monitoring. You should either decide to monitor them or to permanently disable them. If you are sure that they are just transitional, just leave them until they vanish.
de: Diese Services wurden durch die Service-Erkennung gefunden, aber noch nicht zum Monitoring hinzugefügt. Sie sollten diese entweder in die Überwachung aufnehmen oder sie dauerhaft deaktivieren. Wenn Sie sicher sind, dass sie nur vorübergehend sind, lassen Sie sie einfach, bis sie von selbst wieder verschwinden.
es: Estos servicios han sido encontrados por el descubrimiento de servicios, pero aún no se han añadido a la monitorización. Deberá decidir si los monitorea o si los desactiva permanentemente. Si está seguro de que sólo son transitorios, déjelos hasta que desaparezcan.
fr: Ces services ont été trouvés par la découverte de services mais ne sont pas encore ajoutés à la surveillance. Vous devez décider soit de les surveiller, soit de les désactiver définitivement. Si vous êtes sûr qu'ils ne sont que transitoires, laissez-les jusqu'à ce qu'ils disparaissent.
it: Questi servizi sono stati trovati dal service discovery ma non sono ancora aggiunti al monitoraggio. Si dovrebbe decidere di monitorarli o di disabilitarli definitivamente. Se siete sicuri che sono solo transitori, lasciateli semplicemente finché non spariscono.
ja: これらのサービスはサービス検出によって検出されましたが、まだ監視に追加されていません。それらを監視するか、永続的に無効にするかを決定する必要があります。それらが単なる過渡的なものであると確信している場合は、それらが消えるまでそのままにしておきます。
nl: Deze diensten zijn gevonden door de service discovery maar zijn nog niet toegevoegd aan de bewaking. Je moet ofwel beslissen om ze te monitoren of om ze permanent uit te schakelen. Als u zeker bent dat ze slechts tijdelijk zijn, laat ze dan gewoon tot ze verdwijnen.
pt_pt: Estes serviços foram encontrados pela descoberta do serviço, mas ainda não foram adicionados ao monitoramento. Você deve decidir monitorá-los ou desativá-los permanentemente. Se você tem certeza de que eles são apenas transitórios, deixe-os até que desapareçam.
ro: Aceste servicii au fost găsite de către descoperirea serviciilor, dar nu sunt încă adăugate la monitorizare. Trebuie să decideți fie să le monitorizați, fie să le dezactivați permanent. Dacă sunteți sigur că sunt doar tranzitorii, lăsați-le până la dispariția lor.

source: These services have been found on this host and have been mapped to a cluster host by a rule in the set <i>Clustered services</i> but disabled via <i>Disabled services</i> or <i>Disabled checks</i>.
de: Diese Dienste wurden auf diesem Host gefunden und durch die Regel <i>Clustered services</i> auf einen Cluster-Host abgebildet, aber über <i>Deaktivierte Services</i> oder <i>Deaktivierte Checks</i> deaktiviert.
es: Estos servicios se han encontrado en este host y se han asignado a un host de clúster mediante una regla del conjunto <i>Servicios agrupados</i> pero se han desactivado mediante <i>Servicios desactivados</i> o <i>Comprobaciones desactivadas</i>.
fr: Ces services ont été trouvés sur cet hôte et ont été mappés à un hôte de cluster par une règle de l'ensemble <i>Services clusterisés</i> mais désactivés via <i>Services désactivés</i> ou <i>Contrôles désactivés</i>.
it: Questi servizi sono stati trovati su questo host e sono stati mappati su un host cluster da una regola nell'insieme <i>Servizi cluster</i> ma disabilitati tramite <i>Servizi disabilitati</i> o <i>Controlli disabilitati</i>.
ja: これらのサービスはこのホストで見つかり、セット<i>Clustered services</i>のルールによってクラスタホストにマッピングされましたが、 <i>Disabled services</i>または <i>Disabled checks</i>を介して無効にされました。
nl: Deze services zijn gevonden op deze host en zijn toegewezen aan een cluster host door een regel in de set <i>Clustered services</i> maar uitgeschakeld via <i>Disabled services</i> of <i>Disabled checks</i>.
pt_pt: Estes serviços foram encontrados neste host e foram mapeados para um host cluster por uma regra no conjunto <i>Serviços clusterizados</i> mas desabilitados via <i>Serviços desabilitados</i> ou <i>Controles desabilitados</i>.
ro: Aceste servicii au fost găsite pe această gazdă și au fost mapate pe o gazdă cluster printr-o regulă din setul <i>Servicii clusterizate</i>, dar au fost dezactivate prin <i>Servicii dezactivate</i> sau <i>Verificări dezactivate</i>.
