Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Assign the built-in role "Reader" to the app in the Access control (IAM). Additionally add the application permissions "Directory.Read.All" and "User.Read.All" to the app if resources available through the Graph API will be monitored. These resources include "Users in Entra ID", "Entra Connect Sync", "App Registrations".
de: Weisen Sie der App in der Zugriffskontrolle (IAM) die mitgelieferte Rolle "Reader" zu. Fügen Sie zusätzlich die Anwendungsberechtigungen "Directory.Read.All" und "User.Read.All" zur App hinzu, wenn über die Graph API verfügbare Ressourcen überwacht werden. Diese Ressourcen beinhalten auch "Users in Entra ID", "Entra Connect Sync", "App Registrations".
ja: アクセスコントロール(IAM)でアプリにビルトインロール "Reader "を割り当てます。さらに、Graph API を通じて利用可能なリソースを監視する場合は、アプリにアプリケーション権限"Directory.Read.All"と"User.Read.All"を追加します。これらのリソースには、"Users in Entra ID"、"Entra Connect Sync"、"App Registrations"が含まれます。

source: Assign this object to a specific customer.
de: Ordne dieses Objekt einem spezifischen Kunden zu.
es: Asigna este objeto a un cliente específico.
fr: Affecter cet objet à un client spécifique.
it: Assegna questo oggetto a un cliente specifico.
ja: このオブジェクトを特定の顧客に割り当てます。
nl: Wijs dit object toe aan een specifieke klant.
pt_pt: Atribuir este objeto a um cliente específico.
ro: Atribuiți acest obiect unui anumit client.

source: Assign to group
de: Ordne einer Gruppe zu
es: Asignar al grupo
fr: Affecter à un groupe
it: Assegnare al gruppo
ja: グループに割り当てる
nl: Toewijzen aan groep
pt_pt: Atribuir ao grupo
ro: Atribuiți grupului

source: Assign to the affected hosts
de: Betroffene Hosts zuordnen
es: Asignar a los hosts afectados
fr: Affecter aux hôtes concernés
it: Assegnare agli host interessati
ja: 影響を受けるホストに割り当てます
nl: Toewijzen aan de betrokken hosts
pt_pt: Atribuir aos anfitriões afetados
ro: Atribuiți gazdele afectate

source: Assign to the querying host
de: Anfragende Hosts zuordnen
es: Asignar al host de consulta
fr: Attribuer à l'hôte demandeur
it: Assegnare all'host di interrogazione
ja: クエリを実行しているホストに割り当てます
nl: Toewijzen aan de vragende host
pt_pt: Atribuir ao anfitrião de consulta
ro: Alocarea la gazda care face interogarea

source: Assign via regular expressions
de: Zuweisung über reguläre Ausdrücke
es: Asignar mediante expresiones regulares
fr: Attribution via des expressions régulières
it: Assegnare tramite espressioni regolari
ja: 正規表現で割り当てる
nl: Toewijzen via reguliere expressies
pt_pt: Atribuir através de expressões regulares
ro: Atribuirea prin expresii regulate

source: Assignee
de: Adressat
ja: 受任者

source: Assignment of hosts to contact groups
de: Zuweisung von Hosts zu Kontaktgruppen
ja: 連絡先グループへのホストの割り当て
pt_pt: Designação de anfitriões para grupos de contato

source: Assignment of hosts to host groups
de: Zuweisung von Hosts zu Host-Gruppen
es: Asignación de hosts a grupos de hosts
fr: Affectation des hôtes aux groupes d'hôtes
it: Assegnazione di host a gruppi di host
ja: ホストグループへのホストの割り当て
nl: Toewijzing van hosts aan hostgroepen
pt_pt: Atribuição de anfitriões a grupos anfitriões
ro: Atribuirea de gazde la grupuri de gazde

source: Assignment of services to contact groups
de: Zuweisung von Services zu Kontaktgruppen
es: Asignación de servicios a grupos de contactos
fr: Attribution de services à des groupes de contacts
it: Assegnazione di servizi a gruppi di contatto
ja: 連絡先グループへのサービスの割り当て
nl: Toewijzing van diensten aan contactgroepen
pt_pt: Atribuição de serviços a grupos de contato
ro: Atribuirea serviciilor la grupurile de contact

source: Assignment of services to service groups
de: Zuweisung von Services zu Service-Gruppen
es: Asignación de servicios a grupos de servicios
fr: Affectation des services aux groupes de services
it: Assegnazione di servizi a gruppi di servizi
ja: サービスグループへのサービスの割り当て
nl: Toewijzing van diensten aan dienstengroepen
pt_pt: Atribuição de serviços a grupos de serviços
ro: Atribuirea serviciilor la grupurile de servicii

source: Associated hosts, services and events are not included in the Tactical Overview. The %s site is %s.
de: Verbundene Hosts, Services und Ereignisse sind nicht im Tactical Overview enthalten. Die %s Instanz ist %s.
es: Los hosts, servicios y eventos asociados no se incluyen en la descripción táctica. El sitio %s es %s.
fr: Les hôtes, services et événements associés ne sont pas inclus dans l'aperçu tactique. Le %s site est %s.
it: Gli host, i servizi e gli eventi associati non sono inclusi nella panoramica tattica. Il sito %s è %s.
ja: 関連するホスト、サービス、およびイベントは戦術的概要(Tactical Overview)に含まれません。%sサイトは %s です。
nl: Bijbehorende hosts, diensten en evenementen zijn niet opgenomen in het Tactisch Overzicht. De site %s is %s.
pt_pt: Os anfitriões, serviços e eventos associados não estão incluídos na síntese táctica. O %s sítio é %s.

source: Associative selection of multiple sites
de: Verbundene Auswahl von mehreren Instanzen
es: Selección asociativa de varios centros
fr: Sélection associative de sites multiples
it: Selezione associativa di più siti
ja: 複数サイトの関連選択
nl: Associatieve selectie van meerdere sites
pt_pt: Selecção associativa de vários sítios
ro: Selecția asociativă a mai multor situri

source: Assume another state for this item (reload page to activate)
de: Anderer Zustand für diesen Wert angenommen (Aktivieren: Seite neu laden)
es: Asumir otro estado para este elemento (recargar la página para activarlo)
fr: Assumer un autre état pour cet élément (recharger la page pour l'activer)
it: Assumere un altro stato per questo elemento (ricaricare la pagina per attivare)
ja: このアイテムの別の状態を想定します(ページをリロードしてアクティブにします)
nl: Neem een andere toestand aan voor dit item (herlaad pagina om te activeren)
pt_pt: Assumir outro estado para este item (voltar a carregar a página para activar)
ro: Presupuneți o altă stare pentru acest element (reîncărcați pagina pentru a-l activa)

source: Assumed
de: Angenommen
es: Supuesto
fr: Assumée
it: Assunto
ja: 想定
nl: Verondersteld
pt_pt: Assumido
ro: Asumat

source: Assumed State
de: Angenommener Zustand
es: Estado asumido
fr: État assumé
it: Stato assunto
ja: 想定される状態
nl: Veronderstelde staat
pt_pt: Estado de acolhimento
ro: Stat asumat

source: Assumed input speed
de: Angenommene Empfangsgeschwindigkeit
es: Velocidad de entrada supuesta
fr: Vitesse d'entrée présumée
it: Velocità d'ingresso presunta
ja: 想定入力速度
nl: Verondersteld ingangstoerental
pt_pt: Velocidade de entrada presumida
ro: Viteza de intrare presupusă

source: Assumed link speed
de: Linkgeschwindigkeit manuell setzen
es: Velocidad de enlace supuesta
fr: Vitesse de liaison présumée
it: Velocità di collegamento presunta
ja: 想定されるリンク速度
nl: Veronderstelde verbindingssnelheid
pt_pt: Velocidade presumida da ligação
ro: Viteza presupusă a legăturii

source: Assumed output speed
de: Angenommene Sendegeschwindigkeit
es: Velocidad de salida supuesta
fr: Vitesse de sortie présumée
it: Velocità di uscita presunta
ja: 想定出力速度
nl: Verondersteld uitgangstoerental
pt_pt: Velocidade de saída presumida
ro: Viteza de ieșire presupusă

source: Assumed to be %s
de: Angenommen %s
es: Se supone que es %s
fr: Supposé être %s
it: Si presume che sia %s
ja: %s と見なされます
nl: Verondersteld %s te zijn
pt_pt: Assumido como sendo %s
ro: Se presupune că este %s.

source: Asynchronous
de: Asynchron
es: Asíncrono
fr: Asynchrone
it: Asincrono
ja: 非同期
nl: Asynchroon
pt_pt: Assíncrono
ro: Asincronă

source: Asynchronous closing connections
de: Asynchrone schließende Verbindungen
es: Conexiones de cierre asíncronas
fr: Fermeture asynchrone des connexions
it: Connessioni di chiusura asincrone
ja: 非同期のクローズ接続
nl: Asynchrone verbindingen sluiten
pt_pt: Conexões de fechamento assíncrono
ro: Închiderea asincronă a conexiunilor

source: Asynchronous execution of plug-ins (deprecated)
de: Asynchrone Ausführen von Plugins (veraltet)
ja: プラグインの非同期実行（非推奨）

source: Asynchronous keep alive connections
de: Asynchrone Keepalive-verbindungen
es: Conexiones asíncronas keep alive
fr: Connexions asynchrones avec maintien en vie
it: Connessioni asincrone keep alive
ja: 非同期のキープアライブ接続
nl: Asynchrone keep alive verbindingen
pt_pt: Ligações assíncronas mantêm vivas
ro: Conexiuni asincrone de menținere în viață

source: Asynchronous local delivery by notification spooler
de: Asynchrone lokale Zustellung über Benachrichtigungs-Spooler
es: Entrega local asíncrona mediante spooler de notificaciones
fr: Livraison locale asynchrone par spooler de notification
it: Consegna locale asincrona tramite spooler di notifica
ja: 通知スプーラによる非同期ローカル配信
nl: Asynchrone lokale levering door kennisgeving spooler
pt_pt: Entrega local assíncrona por spooler de notificação
ro: Livrare locală asincronă prin spooler de notificare

source: Asynchronous local delivery plus remote forwarding
de: Asynchrone lokale Zustellung plus Remote-Weiterleitung
es: Entrega local asíncrona más reenvío remoto
fr: Livraison locale asynchrone et transfert à distance
it: Consegna locale asincrona più inoltro remoto
ja: 非同期ローカル配信とリモート転送
nl: Asynchrone lokale levering plus doorsturen op afstand
pt_pt: Entrega local assíncrona mais reencaminhamento remoto
ro: Livrare locală asincronă plus expediere la distanță

source: Asynchronous writing connections
de: Asynchrone schreibende Verbindungen
es: Conexiones de escritura asíncrona
fr: Connexions d'écriture asynchrones
it: Connessioni di scrittura asincrone
ja: 非同期書き込み接続
nl: Asynchrone schrijfverbindingen
pt_pt: Conexões de escrita assíncrona
ro: Conexiuni de scriere asincrone

source: Asynchronously spooled check results
de: Asynchron übertragene Checkergebnisse
es: Resultados de comprobaciones asíncronas
fr: Résultats des contrôles en mode asynchrone (spooled)
it: Risultati dei controlli in spool asincrono
ja: 非同期にスプールされたチェック結果
nl: Asynchroon gespoolde controleresultaten
pt_pt: Resultados de verificação assincronamente spooled
ro: Rezultatele verificărilor în spoilere asincronă

source: At least
de: Mindestens
es: Al menos
fr: Au moins
it: Almeno
ja: 少なくとも
nl: Tenminste
pt_pt: Pelo menos
ro: Cel puțin

source: At least one of these strings is expected in the first (status) line of the server response (default: <tt>HTTP/1.</tt>). If specified skips all other status line logic (ex: 3xx, 4xx, 5xx processing)
de: Mindestens eine dieser Zeichenketten wird in der 1. (Status-)Zeile der Server-Antwort erwartet (Standard: <tt>HTTP/1.</tt>). Wenn definiert, wird jede anders lautende Statuszeilenlogik übersprungen (z. B. 3xx, 4xx, 5xx Verarbeitung)
es: Se espera al menos una de estas cadenas en la primera línea (de estado) de la respuesta del servidor (por defecto: <tt>HTTP/1.</tt>). Si se especifica, se omite toda la lógica de las demás líneas de estado (por ejemplo: ej: 3xx, 4xx, 5xx procesando)
fr: Au moins une de ces chaînes est attendue dans la première ligne (d'état) de la réponse du serveur (par défaut : <tt>HTTP/1.</tt>). Si spécifié, saute toute autre logique de ligne d'état (ex : traitement 3xx, 4xx, 5xx)
it: Almeno una di queste stringhe è attesa nella prima riga (di stato) della risposta del server (predefinito: <tt>HTTP/1.</tt>). Se specificato salta tutta la logica delle altre righe di stato (es: elaborazione 3xx, 4xx, 5xx)
ja: これらの文字列の少なくとも1つは、サーバー応答の最初の(ステータス)行に含まれている必要があります(デフォルト: <tt>HTTP/1.</tt>)。指定した場合、他のすべてのステータスラインロジックをスキップします(例: 3xx、4xx、5xx 処理)
nl: Tenminste één van deze strings wordt verwacht in de eerste (status) regel van het server antwoord (standaard: <tt>HTTP/1.</tt>). Indien gespecificeerd slaat alle andere statusregel logica over (ex: 3xx, 4xx, 5xx verwerking)
pt_pt: Pelo menos uma destas strings é esperada na primeira linha (status) da resposta do servidor (padrão: <tt>HTTP/1.</tt>). Se especificado salta todas as outras lógicas de linha de status (ex: 3xx, 4xx, 5xx processamento)
ro: Cel puțin unul dintre aceste șiruri de caractere este așteptat în prima linie (de stare) a răspunsului serverului (implicit: <tt>HTTP/1.</tt>). Dacă este specificat, sare peste toate celelalte logici ale liniei de stare (ex: procesarea 3xx, 4xx, 5xx)

source: At least one selection is missing.
de: Mindestens eine Auswahl fehlt.

source: At least one triggering event must be selected.
de: Es muss mindestens ein auslösendes Ereignis ausgewählt werden.
ja: 少なくとも1つのトリガーイベントを選択する必要があります。

source: At most that many notifications are kept back for bulking. A value of 1 essentially turns off notification bulking.
de: Maximal so viele Benachrichtigungen werden zurückgehalten um Bulks zu bilden. Ein Wert von 1 schaltet die Bulk-Benachrichtigungen faktisch aus.

source: At start, the CMC creates a fixed number of worker processes that are used for executing standard active checks. This fixed number is configured here. If the number of processes is too low, not all checks can be executed in time. Checks that run for a longer time block the worker processes for longer. A larger number of helpers will consume more memory.
de: Beim Start erstellt der CMC eine feste Anzahl von Arbeitsprozessen, die für die Ausführung von standardmäßigen aktiven Checks zuständig sind. Diese feste Anzahl wird hier konfiguriert. Wenn die Anzahl der Prozesse zu klein ist, können nicht alle Checks in der geplanten Zeit ausgeführt werden. Checks, die länger laufen, blockieren die Arbeitsprozesse länger. Eine größere Helper-Anzahl verbraucht mehr Speicher.
it: All'avvio, il CMC crea un numero fisso di processi worker che vengono utilizzati per l'esecuzione dei controlli standard attivi. Questo numero fisso viene configurato qui. Se il numero di processi è troppo basso, non tutti i controlli possono essere eseguiti in tempo. I controlli che vengono eseguiti più a lungo bloccano i processi worker più a lungo. Un numero maggiore di worker consumerà più memoria.
ja: 起動時に、CMCは、標準的なアクティブチェックの実行に使用されるワーカープロセスを固定数作成します。この数はここで設定します。プロセスの数が少なすぎる場合、すべてのチェックを時間内に実行できません。長時間実行されるチェックは、より長くワーカープロセスをブロックします。ヘルパーの数が多いと、より多くのメモリを消費します。
ro: La pornire, CMC creează un număr fix de procese de lucru care sunt utilizate pentru executarea verificărilor active standard. Acest număr fix este configurat aici. Dacă numărul de procese este prea mic, nu toate verificările pot fi executate la timp. Verificările care se execută pentru o perioadă mai lungă de timp blochează procesele worker pentru mai mult timp. Un număr mai mare de asistenți va consuma mai multă memorie.

source: At the beginning of every month on day
de: Am Beginn jedes Monats am Tag
it: All'inizio di ogni mese, il giorno
ja: 毎月月初
ro: La începutul fiecărei luni, în ziua

source: At the center of the page
de: In der Mitte der Seite
es: En el centro de la página
fr: Au centre de la page
it: Al centro della pagina
ja: ページの中央に
nl: In het midden van de pagina
pt_pt: No centro da página
ro: În centrul paginii

source: At the end of every month on day
de: Am Ende jedes Monats am Tag
it: Alla fine di ogni mese, il giorno
ja: 毎月末日
ro: La sfârșitul fiecărei luni, în ziua

source: At the time the report was created not all Checkmk sites were reachable. So some of the report's data is probably missing. The following sites had problems:
de: Zum Zeitpunkt der Erstellung des Berichts waren nicht alle Checkmk-Instanzen erreichbar. Wahrscheinlich ist der Bericht unvollständig. Folgende Instanzen hatten Probleme:
es: En el momento en que se creó el informe no se podía acceder a todos los sitios de Checkmk. Por lo tanto, es probable que falten algunos de los datos del informe. Los siguientes sitios tuvieron problemas:
fr: Au moment où le rapport a été créé, tous les sites Checkmk n'étaient pas joignables. Par conséquent, certaines des données du rapport sont probablement manquantes. Les sites suivants ont eu des problèmes :
it: Al momento della creazione del rapporto non tutti i siti Checkmk erano raggiungibili. Quindi alcuni dei dati del rapporto sono probabilmente mancanti. I seguenti siti hanno avuto problemi:
ja: レポートが作成された時点では、すべてのCheckmkサイトにアクセスできるわけではありませんでした。したがって、レポートのデータの一部が欠落している可能性があります。次のサイトに問題がありました。
nl: Op het moment dat het rapport werd gemaakt, waren niet alle Checkmk-sites bereikbaar. Een deel van de gegevens in het rapport ontbreekt dus waarschijnlijk. De volgende sites hadden problemen:
pt_pt: No momento da criação do relatório, nem todos os sites Checkmk estavam acessíveis. Por isso, alguns dos dados do relatório provavelmente estão em falta. Os seguintes sites tiveram problemas:
ro: La momentul creării raportului, nu toate site-urile Checkmk erau accesibile. Prin urmare, este posibil ca unele dintre datele din raport să lipsească. Următoarele site-uri au avut probleme:

source: Attach a comment to the event. If you have bracketed groups in the text to match, then you can use the placeholders <tt>\1</tt>, <tt>\2</tt>, etc. for inserting the first, second etc. matching group.
de: Fügen Sie dem Ereignis einen Kommentar hinzu. Wenn Sie Gruppen im Text eingeklammert haben, die greifen sollen, können Sie die Platzhalter <tt>\1</tt>, <tt>\2</tt> usw. zum Einfügen der ersten, zweiten usw. greifenden Gruppe verwenden.
it: Allegare un commento all'evento. Se nel testo sono presenti gruppi di parentesi da abbinare, è possibile utilizzare i segnaposto <tt>\1</tt>, <tt>\2</tt>, ecc. per inserire il primo, il secondo ecc. gruppo corrispondente.
ja: イベントにコメントを添付してください。一致するテキストに括弧で囲まれたグループがある場合は、プレースホルダー<tt>\1</tt>、 <tt>\2</tt>などを使用して、最初、2番目などの一致するグループを挿入できます。
ro: Atașați un comentariu la eveniment. Dacă aveți grupuri între paranteze în textul care trebuie să se potrivească, atunci puteți utiliza caracterele de poziție <tt>\1</tt>, <tt>\2</tt>, etc. pentru a insera primul, al doilea etc. grup care se potrivește.

source: Attach graphs
de: Graphen anfügen
ja: グラフの添付

source: Attach graphs and limit the number of graphs that are attached to an issue.
de: Graphen anhängen und Anzahl der Graphen begrenzen, die an eine Ausgabe angehängt werden.
ja: グラフを添付し、issueに添付するグラフの数を制限できます。

source: Attach information about a contact person. If you have bracketed groups in the text to match, then you can use the placeholders <tt>\1</tt>, <tt>\2</tt>, etc. for inserting the first, second etc. matching group.
de: Fügen Sie Informationen über Kontaktperson an. Wenn Sie Gruppen im Text eingeklammert haben, die greifen sollen, können Sie die Platzhalter <tt>\1</tt>, <tt>\2</tt> usw. zum Einfügen der ersten, zweiten usw. greifenden Gruppe verwenden.
it: Allegare informazioni su una persona da contattare. Se nel testo sono presenti gruppi di parentesi da abbinare, è possibile utilizzare i segnaposto <tt>\1</tt>, <tt>\2</tt>, ecc. per inserire il primo, il secondo ecc. gruppo corrispondente.
ja: 連絡先の情報を添付してください。一致するテキストに括弧で囲まれたグループがある場合は、プレースホルダー<tt>\1</tt>、 <tt>\2</tt>などを使用して、最初、2番目などの一致するグループを挿入できます。
ro: Atașați informații despre o persoană de contact. Dacă aveți grupuri între paranteze în textul care trebuie să se potrivească, atunci puteți utiliza caracterele de poziție <tt>\1</tt>, <tt>\2</tt>, etc. pentru a insera primul, al doilea etc. grup care se potrivește.

source: Attach up to
de: Anhängen von bis zu
ja: 添付最大

source: Attempt to interpret OEM data
de: Versuch der Interpretation von OEM-Daten
es: Intentar interpretar los datos del OEM
fr: Tenter d'interpréter les données de l'OEM
it: Tentativo di interpretazione dei dati OEM
ja: OEMデータの解釈の試行
nl: Poging tot interpretatie van OEM gegevens
pt_pt: Tentativa de interpretação dos dados OEM
ro: Încercarea de a interpreta datele OEM

source: Attribute
de: Attribut
es: Atributo
fr: Attribut
it: Attributo
ja: 属性
nl: Attribuut
pt_pt: Atributo
ro: Atributul

source: Attribute match value
de: Attribut-Match-Wert
fr: Valeur correspondant à l'attribut
it: Valore di corrispondenza dell'attributo
ja: 属性一致する値
pt_pt: Valor de correspondência do atributo
ro: Valoarea de potrivire a atributului

source: Attribute sync plug-ins
de: Sync-Plugins für Attribute
it: Plugin di sincronizzazione degli attributi
ja: 属性同期プラグイン
ro: Plugin-uri de sincronizare a atributelor

source: Attribute to search
de: Zu suchendes Attribut
es: Atributo a buscar
fr: Attribut à rechercher
it: Attributo da cercare
ja: 検索する属性
nl: Attribuut om te zoeken
pt_pt: Atributo à pesquisa
ro: Atributul de căutat

source: Attribute to set
de: Zu setzendes Attribut
es: Atributo a fijar
fr: Attribut à définir
it: Attributo da impostare
ja: 設定する属性
nl: In te stellen attribuut
pt_pt: Atributo a definir
ro: Atributul de setat

source: Attribute {diff_path} with value {val_t1} removed.
de: Attribut {diff_path} mit Wert {val_t1} entfernt.
es: Atributo {diff_path} con valor {val_t1} eliminado.
fr: Attribut {diff_path} avec la valeur {val_t1} supprimé.
it: Attributo {diff_path} con valore {val_t1} rimosso.
ja: 値{val_t1}が削除された属性{diff_path}。
nl: Attribuut {diff_path} met waarde {val_t1} verwijderd.
pt_pt: Atributo {diff_path} com o valor {val_t1} removido.
ro: Atributul {diff_path} cu valoarea {val_t1} a fost eliminat.

source: Attribute {diff_path} with value {val_t2} added.
de: Attribut {diff_path} mit Wert {val_t2} hinzugefügt.
es: Atributo {diff_path} con valor {val_t2} añadido.
fr: Attribut {diff_path} avec valeur {val_t2} ajouté.
it: Attributo {diff_path} con valore {val_t2} aggiunto.
ja: 属性 {diff_path} 値{val_t2}が追加されています。
nl: Attribuut {diff_path} met waarde {val_t2} toegevoegd.
pt_pt: Atributo {diff_path} com o valor {val_t2} adicionado.
ro: Atributul {diff_path} cu valoarea {val_t2} adăugat.

source: Attributes
de: Attribute
es: Atributos
fr: Attributs
it: Attributi
ja: 属性
nl: Attributen
pt_pt: Atributos
ro: Atribute

source: Attributes to remove from hosts
de: Von Hosts zu entfernende Attribute
es: Atributos a eliminar de los hosts
fr: Attributs à supprimer des hôtes
it: Attributi da rimuovere dagli host
ja: ホストから削除する属性
nl: Attributen te verwijderen uit hosts
pt_pt: Atributos a remover dos anfitriões
ro: Atributele care trebuie eliminate din gazde

source: Audit log for %s
de: Audit Log für %s
es: Registro de auditoría para %s
fr: Journal d'audit pour %s
it: Registro di controllo per %s
ja: %s の監査ログ
nl: Auditlogboek voor %s
pt_pt: Diário de auditoria para %s
ro: Jurnal de audit pentru %s

source: Audit log for %s and %d days ago
de: Audit Log für %s und %d Tage zuvor
es: Registro de auditoría para %s y %d días atrás
fr: Journal d'audit pour %s et il y a %d jours
it: Registro di controllo per %s e %d giorni fa
ja: %s および %d日前の監査ログ
nl: Audit log voor %s en %d dagen geleden
pt_pt: Diário de auditoria para %s e %d dias atrás
ro: Jurnal de audit pentru %s și %d zile în urmă

source: Authenticate users by incoming HTTP requests
de: Benutzer anhand eingehender HTTP-Requests authentifizieren
es: Autenticar a los usuarios mediante peticiones HTTP entrantes
fr: Authentifier les utilisateurs par les requêtes HTTP entrantes
it: Autenticare gli utenti tramite richieste HTTP in entrata
ja: 着信HTTPリクエストによるユーザーの認証
nl: Authentificeer gebruikers via inkomende HTTP verzoeken
pt_pt: Autenticar usuários por pedidos HTTP recebidos
ro: Autentificarea utilizatorilor prin cereri HTTP primite

source: Authentication
de: Authentifizierung
es: Autenticación
fr: Authentification
it: Autenticazione
ja: 認証
nl: Authenticatie
pt_pt: Autenticação
ro: Autentificare

source: Authentication (defaults)
de: Authentifizierung (Standard)
es: Autenticación (por defecto)
fr: Authentification (par défaut)
it: Autenticazione (impostazioni predefinite)
ja: 認証(デフォルト)
nl: Authenticatie (standaardinstellingen)
pt_pt: Autenticação (predefinições)
ro: Autentificare (valori implicite)

source: Authentication (instance specific)
de: Authentifizierung (instanzspezifisch)
es: Autenticación (específica de la instancia)
fr: Authentification (spécifique à l'instance)
it: Autenticazione (specifica dell'istanza)
ja: 認証(インスタンス固有)
nl: Authenticatie (instance-specifiek)
pt_pt: Autenticação (específica da instância)
ro: Autentificare (specifică instanței)
