Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Choose the view you would like to show. Please note that, depending on the, logged in user viewing this dashboard, the view being displayed may differ. For example when another user has created a view with the same name. In case a user is not permitted to see a view, an error message will be displayed.
de: Wählen Sie die Ansicht, die Sie anzeigen möchten. Bitte beachten Sie, dass je nach dem angemeldeten Benutzer, der dieses Dashboard betrachtet, die angezeigte Ansicht unterschiedlich sein kann. Zum Beispiel, wenn ein anderer Benutzer eine Ansicht mit demselben Namen erstellt hat. Falls ein Benutzer nicht berechtigt ist, eine Ansicht zu sehen, wird eine Fehlermeldung angezeigt.
es: Elija la vista que desea mostrar. Tenga en cuenta que, dependiendo del usuario conectado que vea este panel, la vista que se muestre puede ser diferente. Por ejemplo, si otro usuario ha creado una vista con el mismo nombre. En caso de que un usuario no pueda ver una vista, se mostrará un mensaje de error.
fr: Choisissez la vue que vous souhaitez afficher. Veuillez noter que, selon l'utilisateur connecté qui consulte ce tableau de bord, la vue affichée peut être différente. Par exemple, lorsqu'un autre utilisateur a créé une vue avec le même nom. Si un utilisateur n'est pas autorisé à voir une vue, un message d'erreur s'affiche.
it: Scegliete la vista che volete mostrare. Si prega di notare che, a seconda dell'utente che ha effettuato l'accesso e che sta visualizzando questa dashboard, la vista visualizzata potrebbe essere diversa. Per esempio quando un altro utente ha creato una vista con lo stesso nome. Nel caso in cui un utente non sia autorizzato a vedere una vista, verrà visualizzato un messaggio di errore.
nl: Kies de weergave die u wilt tonen. Merk op dat, afhankelijk van de ingelogde gebruiker die dit dashboard bekijkt, het uitzicht dat wordt getoond kan verschillen. Bijvoorbeeld als een andere gebruiker een weergave met dezelfde naam heeft gemaakt. In het geval dat een gebruiker een view niet mag zien, zal er een foutmelding verschijnen.
ro: Alegeți vederea pe care doriți să o afișați. Vă rugăm să rețineți că, în funcție de utilizatorul conectat care vizualizează acest tablou de bord, vizualizarea afișată poate fi diferită. De exemplu, atunci când un alt utilizator a creat o vizualizare cu același nume. În cazul în care unui utilizator nu i se permite să vadă o vizualizare, se va afișa un mesaj de eroare.

source: Choose this option if you need to have the provided document within a specific range of size. You will get a WARN if the size of the actual document is above or below the thresholds.
de: Wählen Sie diese Option, wenn Sie das bereitgestellte Dokument in einem spezifischen Größenbereich haben müssen. Sie erhalten ein WARN, wenn die Größe des tatsächlichen Dokuments über oder unter den Schwellwerten liegt.
ja: 提供されるドキュメントを特定のサイズ範囲内に収める必要がある場合は、このオプションを選択してください。実際のドキュメントのサイズがしきい値を上回ったり下回ったりすると、WARNが表示されます。

source: Choose time levels (in seconds) for which a unit is allowed to be in a 'reloading' state
de: Wählen Sie die Levels für die Zeit (in Sekunden) die sich eine Einheit in einem 'neu ladenden' Zustand befinden darf
es: Elija los niveles de tiempo (en segundos) durante los que se permite que una unidad esté en estado de 'recarga'
fr: Choisissez les niveaux de temps (en secondes) pendant lesquels une unité est autorisée à être en état de "rechargement"
it: Scegliere i livelli di tempo (in secondi) per i quali un'unità può rimanere in uno stato di 'ricarica'
ja: ユニットが[リロード]状態にあることを許可する時間レベル(秒)を選択します
nl: Kies tijdsniveaus (in seconden) gedurende welke een eenheid in een 'herladen' staat mag verkeren
pt_pt: Escolher os níveis de tempo (em segundos) durante os quais uma unidade pode estar num estado de "recarregamento"
ro: Alegeți nivelurile de timp (în secunde) pentru care o unitate are voie să se afle în stare de 'reîncărcare'.

source: Choose time levels (in seconds) for which a unti is allowed to be in an 'deactivating' state
de: Wählen Sie die Levels für die Zeit (in Sekunden) die sich eine Einheit in einem 'deaktivierenden' Zustand befinden darf
es: Elija los niveles de tiempo (en segundos) durante los cuales se permite que una unti esté en estado 'desactivando'
fr: Choisissez les durées (en secondes) pendant lesquelles une unité est autorisée à se trouver dans un état de désactivation ('deactivating' ;)
it: Scegliere i livelli di tempo (in secondi) per i quali un unti può essere in uno stato di 'disattivazione'
ja: ユニットが[停止]状態にあることを許可する時間レベル(秒)を選択します
nl: Tijdsniveaus kiezen (in seconden) gedurende welke een unti zich in een 'deactiverende' toestand mag bevinden
pt_pt: Escolha os níveis de tempo (em segundos) durante os quais é permitido que uma unti esteja num estado de "desactivação"
ro: Alegeți nivelurile de timp (în secunde) pentru care se permite ca o unti să se afle în starea 'dezactivare'.

source: Choose time levels for which a unit is allowed to be in an 'activating' state
de: Wählen Sie die Levels für die Zeit (in Sekunden) die sich eine Einheit in einem 'aktivierenden' Zustand befinden darf
es: Elegir los niveles de tiempo durante los cuales una unidad puede estar en estado 'activando'
fr: Choisir les niveaux de temps pendant lesquels une unité est autorisée à être en état d'activation
it: Scegliere i livelli di tempo per i quali un'unità può essere in uno stato di attivazione'
ja: サービスが[起動]状態にあることを許可する時間レベルを選択します
nl: Kies tijdsniveaus gedurende welke een eenheid in een 'activerende' toestand mag verkeren
pt_pt: Escolher os níveis de tempo durante os quais uma unidade pode estar num estado de "activação"
ro: Alegeți nivelurile de timp pentru care o unitate poate fi în stare de 'activare'.

source: Choose unit
de: Einheit auswählen
ja: ユニットを選択

source: Choose what kind of ouput data is sent to the Checkmk server: Only count the files, only report count and extrem files (i.e. the oldest, newest, largest and smallest, report the the full stats on all files, or sent information about a single file only.
de: Wählen Sie, welche Art von Ausgabedaten an den Checkmk-Server gesendet werden soll: Nur die Dateien zählen, nur Zählung und auffällige Dateien melden (d. h. die ältesten, neuesten, größten und kleinsten), die vollständige Statistik aller Dateien melden oder nur Informationen über eine einzelne Datei senden.
es: Elija qué tipo de datos de salida se envían al servidor Checkmk: Sólo contar los archivos, sólo informar del recuento y de los archivos extremos (es decir, el más antiguo, el más nuevo, el más grande y el más pequeño, informar de las estadísticas completas de todos los archivos, o enviar información sobre un solo archivo.
fr: Choisissez le type de données de sortie envoyées au serveur Checkmk : Compter uniquement les fichiers, rapporter uniquement le nombre et les fichiers extrêmes (c'est-à-dire le plus ancien, le plus récent, le plus grand et le plus petit), rapporter les statistiques complètes de tous les fichiers, ou envoyer des informations sur un seul fichier.
it: Scegliere il tipo di dati di output da inviare al server Checkmk: Contare solo i file, riportare solo il conteggio e gli estremi dei file (cioè il più vecchio, il più nuovo, il più grande e il più piccolo), riportare le statistiche complete su tutti i file o inviare informazioni solo su un singolo file.
nl: Kies wat voor soort ouputgegevens naar de Checkmk server worden gestuurd: Alleen de bestanden tellen, alleen telling en extreme bestanden rapporteren (d.w.z. de oudste, nieuwste, grootste en kleinste, de volledige statistieken van alle bestanden rapporteren, of alleen informatie over een enkel bestand versturen.
ro: Alegeți ce fel de date de ieșire sunt trimise către serverul Checkmk: Doar numărați fișierele, raportați doar numărul și extremitățile fișierelor (adică cele mai vechi, cele mai noi, cele mai mari și cele mai mici, raportați statisticile complete pentru toate fișierele sau trimiteți informații doar despre un singur fișier.

source: Choose what modem is used. Currently supported is only Teltonika-TRB140.
de: Wählen Sie, welches Modem verwendet wird. Derzeit wird nur das Teltonika-TRB140 unterstützt.
es: Elija qué módem se utiliza. Actualmente sólo se admite el Teltonika-TRB140.
fr: Choisissez le modem utilisé. Actuellement, seul le Teltonika-TRB140 est supporté.
it: Scegliere il modem utilizzato. Attualmente è supportato solo il Teltonika-TRB140.
ja: 使用するモデムを選択します。現在、対応しているのはTeltonika-TRB140のみです。
nl: Kies welke modem wordt gebruikt. Momenteel wordt alleen Teltonika-TRB140 ondersteund.
pt_pt: Escolha o modem a utilizar. Actualmente, apenas é suportado o Teltonika-TRB140.
ro: Alegeți ce modem este utilizat. În prezent, este acceptat doar Teltonika-TRB140.

source: Choose what to do with the files under <tt>%PROGRAMDATA%\checkmk</tt>:<ul><li><i>Do not remove anything</i>: Leave all files in place after uninstallation.<br><li><i>Remove data managed by the Checkmk agent</i>: Remove only files that got created on Checkmk agent installation. This includes files that came from bakery plugins, even if they have been edited by a user. Keep runtime files that have been created after installation, like state files, registration files, and logs.<li><i>Remove all files and subdirectories</i>: Remove all files regardless of their origin.</ul><b>Caution</b>: Uninstallation also happens on every agent update! As a consequence, this rule will break automatic agent updates and TLS encrypted agent communication on setting <i>Remove all files and subdirectories</i>, since the removed files also include your agent updater and agent controller registrations.
de: Legen Sie fest, was mit den Dateien unter <tt>%PROGRAMDATA%\checkmk</tt> geschehen soll:<ul><li><i>Nichts entfernen</i>: Alle Dateien werden nach der Deinstallation beibehalten.<br><li><i>Vom Checkmk-Agenten verwaltete Daten entfernen</i>: Es werden nur Dateien entfernt, die bei der Installation des Checkmk-Agenten erstellt wurden. Dies schließt Dateien ein, die von Bakery-Plugins stammen, auch wenn sie von einem Benutzer bearbeitet wurden. Laufzeitdateien, die nach der Installation erstellt wurden, wie z.B. Statusdateien, Registrierungsdateien und Protokolle, bleiben erhalten.<li><i>Entferne alle Dateien und Unterverzeichnisse</i>: Alle Dateien werden unabhängig von ihrer Herkunft entfernt.</ul><b>Achtung</b>: Die Deinstallation erfolgt auch bei jeder Aktualisierung des Agenten! Folglich wird diese Regel bei der Einstellung <i>Alle Dateien und Unterverzeichnisse entfernen</i> die automatischen Agenten-Updates und die TLS-verschlüsselte Agenten-Kommunikation unterbrechen, da die entfernten Dateien auch Ihre Agent Updater und Agent Controller-Registrierungen enthalten.
ja: <tt>%PROGRAMDATA%\checkmk</tt>フォルダー内のファイルの処理方法を選択してください：<ul><li><i>何も削除しない</i>：アンインストール後も全てのファイルをそのまま残します。<br><li><i>Checkmkエージェントが管理するデータを削除する</i>：Checkmkエージェントのインストール時に作成されたファイルのみを削除します。これには、ユーザーによって編集された場合でも、bakeryプラグインから来たファイルが含まれます。インストール後に作成された実行ファイル（状態ファイル、登録ファイル、ログなど）は保持します。<li><i>すべてのファイルとサブディレクトリを削除</i>：ファイルの起源に関わらず、すべてのファイルを削除します。</ul><b>注意</b>：アンインストールは、すべてのエージェント更新時にも実行されます！このため、このルールを設定すると自動エージェント更新とTLS暗号化エージェント通信が機能しなくなります。<i>すべてのファイルとサブディレクトリを削除</i>を選択した場合、削除されるファイルにはエージェント更新プログラムとエージェントコントローラーの登録情報も含まれるためです。

source: Choose whether this rule gets prioritized over cache times that are configured in the plugin's dedicated rules. Please choose "override" only if you know what you're doing, because some plug-ins have minimum cache times for performance or other reasons, that will also get overridden by this setting.
de: Wählen Sie, ob diese Regel gegenüber Cache-Zeiten, die in den dedizierten Regeln des Plugins konfiguriert sind, priorisiert werden soll. Bitte wählen Sie "override" nur, wenn Sie wissen, was Sie tun, denn einige Plugins haben aus Performance- oder anderen Gründen Mindest-Cache-Zeiten, die durch diese Einstellung ebenfalls außer Kraft gesetzt werden.
ja: このルールを、プラグインの専用ルールで設定されているキャッシュ時間よりも優先させるかどうかを選択します。プラグインによってはパフォーマンスやその他の理由で最小キャッシュ時間を設定しているものがありますが、この設定により上書きされてしまうので、それを理解している場合のみ「上書き(override)」を選択するようにしてください。

source: Choose which identifier is used for the monitored containers. This will affect the name used for the piggyback host corresponding to the container, as well as items for services created on the node for each container.
de: Wählen Sie, welcher Identifier für die überwachten Container verwendet wird. Dies wirkt sich auf den Namen aus, der für den dem Container entsprechenden Piggyback-Host verwendet wird, sowie auf die Items für die auf dem Knoten für jeden Container erstellten Services.
es: Elija qué identificador se utiliza para los contenedores monitorizados. Esto afectará al nombre utilizado para el host piggyback correspondiente al contenedor, así como a los elementos de los servicios creados en el nodo para cada contenedor.
fr: Choisissez l'identifiant utilisé pour les conteneurs surveillés. Cela affectera le nom utilisé pour l'hôte piggyback correspondant au conteneur, ainsi que les éléments des services créés sur le nœud pour chaque conteneur.
it: Scegliere quale identificatore viene usato per i container monitorati. Questo influenzerà il nome usato per l'host piggyback corrispondente al contenitore, così come le voci per i servizi creati sul nodo per ogni contenitore.
ja: 監視対象のコンテナに使用する識別子を選択します。これは、コンテナに対応するピギーバックホストに使用される名前、および各コンテナのノードで作成されるサービスのアイテムに影響します。
nl: Kies welke identifier wordt gebruikt voor de gemonitorde containers. Dit zal invloed hebben op de naam die wordt gebruikt voor de piggyback host die overeenkomt met de container, en ook op items voor diensten die voor elke container op de node worden aangemaakt.
pt_pt: Escolha qual identificador é usado para os recipientes monitorados. Isso afetará o nome usado para o hospedeiro piggyback correspondente ao recipiente, bem como itens para serviços criados no nó para cada recipiente.
ro: Alegeți ce identificator este utilizat pentru containerele monitorizate. Acest lucru va afecta numele utilizat pentru gazda piggyback corespunzătoare containerului, precum și elementele pentru serviciile create pe nod pentru fiecare container.

source: Choose, whether you want to use the parent host information for the NetBIOS server name, or if you want to specify one.
de: Wählen Sie, ob Sie die Parent-Host-Informationen für den NetBIOS-Servernamen verwenden oder einen eigenen angeben möchten.
fr: Choisissez, si vous voulez utiliser l'information de l'hôte parent pour le nom de serveur NetBIOS ou si vous voulez en spécifier un.
it: Scegliere se utilizzare le informazioni sull'host padre per il nome del server NetBIOS o se specificarne uno.
ja: NetBIOSサーバー名に親ホスト情報を使用するか指定するかを選択します。
pt_pt: Escolha se pretende utilizar as informações do anfitrião principal para o nome do servidor NetBIOS ou se pretende especificar um.
ro: Alegeți dacă doriți să utilizați informațiile despre gazda părinte pentru numele serverului NetBIOS sau dacă doriți să specificați unul.

source: Chosen file: %s
de: Gewählte Datei: %s
fr: Dossier choisi : %s
ja: 選ばれたファイル：%s

source: Chrony timesynchronisation
de: Chrony Zeitsynchronisation
es: Sincronización horaria de las crónicas
fr: Synchronisation de la chronologie
it: Cronosincronizzazione
nl: Chrony timesynchronisatie
ro: Sincronizarea cronică a timpului

source: Cisco ASA Firewall Connections
de: Cisco ASA Firewall Verbindungen
es: Conexiones del Firewall Cisco ASA
fr: Connexions du pare-feu Cisco ASA
it: Connessioni del firewall Cisco ASA
ja: Cisco ASAファイアウォール接続
nl: Cisco ASA Firewall Verbindingen
pt_pt: Conexões de Firewall Cisco ASA
ro: Conexiuni Cisco ASA Firewall

source: Cisco CPU Memory
de: Cisco CPU Speicher
es: Memoria de la CPU de Cisco
fr: Mémoire CPU Cisco
it: Memoria della CPU Cisco
ja: CiscoCPUメモリ
nl: Cisco CPU-geheugen
pt_pt: Memória CPU Cisco
ro: Memorie CPU Cisco

source: Cisco DOM discovery
de: Cisco DOM Erkennung
es: Descubrimiento del DOM de Cisco
fr: Découverte de Cisco DOM
it: Scoperta del DOM di Cisco
ja: Cisco DOMディスカバリ
nl: Cisco DOM-ontdekking
pt_pt: descoberta do Cisco DOM
ro: Descoperirea Cisco DOM

source: Cisco Meraki Device status
de: Cisco Meraki Gerätestatus

source: Cisco Meraki Organisation Licenses Overview
de: Cisco Meraki Organisation Lizenzen Übersicht
es: Visión general de las licencias de la organización Cisco Meraki
fr: Présentation des licences de l'organisation Cisco Meraki
it: Panoramica delle licenze dell'organizzazione Cisco Meraki
nl: Overzicht Cisco Meraki Organisatielicenties
ro: Prezentare generală a licențelor Cisco Meraki Organisation

source: Cisco Meraki power supply
de: Cisco Meraki Netzteil

source: Cisco Nexus Supervisor memory usage
de: Speicherauslastung von Cisco Nexus Supervisor
ja: Cisco Nexusスーパーバイザのメモリ使用量

source: Cisco Prime WLAN Controller Access Points
de: Zugriffspunkte des Cisco Prime WLAN Controllers
es: Puntos de acceso Cisco Prime WLAN Controller
fr: Points d'accès du contrôleur Cisco Prime WLAN
it: Punti di accesso controller WLAN Cisco Prime
ja: Cisco Prime WLAN コントローラーアクセスポイント
nl: Cisco Prime WLAN-controller toegangspunten
pt_pt: Pontos de acesso do controlador WLAN Cisco Prime
ro: Puncte de acces Cisco Prime WLAN Controller

source: Cisco Prime WLAN Controller Clients
de: Clients des Cisco Prime WLAN Controllers
es: Clientes de Cisco Prime WLAN Controller
fr: Clients du contrôleur WLAN Cisco Prime
it: Client del controller WLAN Cisco Prime
ja: Cisco Prime WLANコントローラークライアント
pt_pt: Clientes do controlador WLAN Cisco Prime
ro: Clienți ai controlerului Cisco Prime WLAN

source: Cisco Prime WLAN Controller Last Backup
de: Letzte Cisco Prime WLAN Controller Sicherung
es: Última copia de seguridad del Cisco Prime WLAN Controller
fr: Dernière sauvegarde du contrôleur WLAN Cisco Prime
it: Ultimo backup del controller Cisco Prime WLAN
ja: Cisco Prime WLAN Controllerの最終バックアップ
nl: Cisco Prime WLAN-controller Laatste back-up
pt_pt: Última cópia de segurança do controlador WLAN Cisco Prime
ro: Ultima copie de rezervă a controlerului Cisco Prime WLAN

source: Cisco Prime WiFi Access Points
de: Cisco Prime WiFi Zugriffspunkte
es: Puntos de acceso WiFi Cisco Prime
fr: Points d'accès WiFi Cisco Prime
it: Punti di accesso WiFi Cisco Prime
ja: Cisco Prime WiFiアクセスポイント
nl: Cisco Prime WiFi-toegangspunten
pt_pt: Pontos de Acesso WiFi Cisco Prime
ro: Puncte de acces Cisco Prime WiFi

source: Cisco Prime WiFi Connections
de: Cisco Prime WiFi Verbindungen
es: Conexiones WiFi Cisco Prime
fr: Connexions WiFi Cisco Prime
it: Connessioni WiFi Cisco Prime
ja: Cisco Prime WiFi接続
nl: Cisco Prime WiFi-verbindingen
pt_pt: Conexões WiFi Cisco Prime
ro: Conexiuni Cisco Prime WiFi

source: Cisco UCS C-Series Rack Server LED state
de: Cisco UCS C-Series Rack Server LED Zustand
es: Estado de los LEDs de los servidores en rack Cisco UCS Serie C
fr: État des LED du serveur rack Cisco UCS série C
it: Stato dei LED del server rack Cisco UCS serie C
ja: Cisco UCS Cシリーズのラックサーバ LEDの状態
nl: Cisco UCS C-Serie Rack Server LED status
pt_pt: Cisco UCS C-Series Rack Server LED estado
ro: Starea LED-urilor pentru serverele Cisco UCS C-Series Rack Server

source: Cisco VPN Sessions
de: Cisco VPN-Sitzungen
es: Sesiones VPN de Cisco
fr: Sessions VPN Cisco
it: Sessioni VPN Cisco
ja: Cisco VPNセッション
nl: Cisco VPN Sessies
pt_pt: Sessões Cisco VPN
ro: Sesiuni Cisco VPN

source: Cisco Webex Teams parameters
de: Parameter von Cisco Webex Teams
ja: Cisco Webex Teams パラメータ

source: Cisco memory usage
de: Cisco Speicherauslastung
ja: Ciscoのメモリ使用量

source: Cisco memory usage (%s)
de: Cisco Speicherauslastung (%s)
ja: Ciscoメモリ使用量 (%s)

source: Cisco quality of service
de: Cisco Service Qualität (QoS)
es: Calidad de servicio de Cisco
fr: Qualité de service Cisco
it: Qualità del servizio Cisco
ja: シスコのサービス品質
nl: Cisco kwaliteit van de dienstverlening
pt_pt: Qualidade de serviço da Cisco
ro: Calitatea serviciilor Cisco

source: Citrix Desktops Registered
de: Registrierte Citrix Desktops
es: Escritorios Citrix registrados
fr: Bureaux Citrix enregistrés
it: Citrix Desktops registrati
ja: Citrixデスクトップが登録されました
nl: Citrix Geregistreerde Desktops
pt_pt: Desktop Citrix Registado
ro: Birouri Citrix înregistrate

source: Citrix Licenses (Windows)
de: Citrix-Lizenzen (Windows)
es: Licencias de Citrix (Windows)
fr: Licences Citrix (Windows)
it: Licenze Citrix (Windows)
ja: Citrixライセンス(Windows)
nl: Citrix Licenties (Windows)
pt_pt: Licenças de Citrix (Windows)
ro: Licențe Citrix (Windows)

source: Citrix Load
de: Citrix-Last
es: Carga de Citrix
fr: Chargement de Citrix
it: Carico di Citrix
ja: Citrixロード
nl: Citrix belasting
pt_pt: Carga cítrica
ro: Încărcare Citrix

source: Citrix Netscaler DNS counter rates
de: Citrix Netscaler DNS Zählerraten
es: Tasas del contador DNS de Citrix Netscaler
fr: Taux de comptage DNS de Citrix Netscaler
it: Tassi del contatore DNS di Citrix Netscaler
ja: Citrix NetscalerDNSカウンターレート
nl: Citrix Netscaler DNS tellerstanden
pt_pt: Taxas de contador DNS do Citrix Netscaler

source: Citrix Netscaler Load Balancer TCP Connections
de: Citrix Netscaler Load Balancer TCP-Verbindungen
ja: Citrix Netscaler Loadbalancer TCP接続

source: Citrix Netscaler SSL certificates
de: Citrix Netscaler SSL Zertifikate
es: Certificados SSL de Citrix Netscaler
fr: Certificats SSL de Citrix Netscaler
it: Certificati SSL di Citrix Netscaler
ja: Citrix Netscaler SSL証明書
nl: Citrix Netscaler SSL-certificaten
pt_pt: Certificados SSL da Citrix Netscaler
ro: Certificate SSL Citrix Netscaler

source: Citrix Server load
de: Last von Citrix-Servern
es: Carga del servidor Citrix
fr: Charge du serveur Citrix
it: Carico di Citrix Server
ja: Citrixサーバーの負荷
nl: Belasting Citrix Server
pt_pt: Carga do servidor Citrix
ro: Încărcarea serverului Citrix

source: Citrix Serverload
de: Citrix Serverlast
es: Carga de servidor de Citrix
nl: Citrix Serverbelasting
pt_pt: Servidor Citrixload

source: Citrix VM state
de: Citrix VM-Zustand
es: Estado de la VM de Citrix
fr: État de la VM Citrix
it: Stato di Citrix VM
ja: Citrix VMの状態
nl: Citrix VM status
pt_pt: Estado da VM Citrix
ro: Starea Citrix VM

source: City name
de: Stadtname
es: Nombre de la ciudad
fr: Nom de la ville
it: Nome della città
ja: 市の名前
nl: Naam van de stad
pt_pt: Nome da cidade
ro: Numele orașului

source: Class
de: Klasse
es: Clase
fr: Classe
it: Classe
ja: クラス
nl: Klasse
pt_pt: Classe
ro: Clasa

source: Class of hosts
de: Klasse von Hosts
es: Clase de hosts
fr: Classe d'hôtes
it: Classe di ospiti
ja: ホストのクラス
nl: Klasse van gastheren
pt_pt: Classe de anfitriões
ro: Clasa de gazde

source: Classes
de: Klassen
es: Clases
it: Classi
ja: クラス
nl: Klassen
pt_pt: Aulas
ro: Clase

source: Classical
de: Klassisch
es: Clásico
fr: Classique
it: Classico
ja: クラシック
nl: Klassiek
pt_pt: Clássico
ro: Clasică

source: Classical check
de: Klassischer Check
es: Comprobación clásica
fr: Contrôle classique
it: Controllo classico
ja: クラシックチェック
nl: Klassieke controle
pt_pt: Verificação clássica
ro: Verificare clasică

source: Classical web GUI
de: Klassische Web GUI
es: La clásica interfaz gráfica de usuario de la web
fr: Interface graphique web classique
it: Classica interfaccia grafica web
ja: 従来のWeb GUI
nl: Klassieke web GUI
pt_pt: GUI clássica da web
ro: GUI web clasică

source: Clean Up
de: Bereinigung

source: Cleanup Checkmk agent Program Data directory on uninstall
de: Checkmk-Agenten-Programmdatenverzeichnis bei der Deinstallation bereinigen
es: Limpiar el directorio de datos de programa del agente Checkmk al desinstalar
fr: Nettoyer le répertoire Program Data de l'agent Checkmk lors de la désinstallation
it: Pulire la directory dei dati di programma dell'agente Checkmk durante la disinstallazione
nl: Opschonen Checkmk agent Program Data directory bij de-installatie
ro: Curățați directorul Checkmk agent Program Data la dezinstalare
