Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: ESX VM memory usage
de: ESX VM-Speicherauslastung
es: Uso de la memoria de la máquina virtual ESX
fr: Utilisation de la mémoire de la VM ESX
it: Utilizzo della memoria della VM ESX
ja: ESX VMのメモリ使用量
nl: ESX VM geheugengebruik
pt_pt: Utilização de memória ESX VM
ro: Utilizarea memoriei ESX VM

source: ESX Vsphere host system CPU utilization
de: CPU-Auslastung des ESX vSphere-Host-Systems
es: Utilización de la CPU del sistema anfitrión ESX Vsphere
fr: Utilisation du CPU du système hôte ESX Vsphere
it: Utilizzo della CPU del sistema host ESX Vsphere
ja: ESX VsphereホストシステムのCPU使用率
nl: ESX Vsphere host systeem CPU gebruik
pt_pt: Utilização da CPU do sistema anfitrião ESX Vsphere
ro: Utilizarea CPU a sistemului gazdă ESX Vsphere

source: ESX host and virtual machine states
de: Zustand des ESX-Hosts und der virtuellen Maschine
es: Estados del host ESX y de la máquina virtual
fr: États de l'hôte ESX et de la machine virtuelle
it: Stati dell'host ESX e della macchina virtuale
ja: ESXホストと仮想マシンの状態
nl: ESX host en virtuele machine toestanden
pt_pt: ESX host e estado da máquina virtual
ro: Stări ale gazdei ESX și ale mașinii virtuale

source: ESX hosts: distribution of virtual machines
de: ESX-Hosts: Verteilung von virtuellen Maschinen
es: Hosts ESX: distribución de máquinas virtuales
fr: Hôtes ESX : distribution des machines virtuelles
it: Host ESX: distribuzione di macchine virtuali
ja: ESXホスト:仮想マシンの配布
nl: ESX-hosts: distributie van virtuele machines
pt_pt: ESX hosts: distribuição de máquinas virtuais
ro: Gazde ESX: distribuirea mașinilor virtuale

source: Each EC2 instance creates a piggyback host.<br><b>Note:</b> Not every host name is pingable and changing the piggyback name will reset the piggyback host.<br><br><b>IP - Region - Instance ID:</b><br>The name consists of "{Private IPv4 address}-{Region}-{Instance ID}". This uniquely identifies the EC2 instance. It is not possible to ping this host name.
de: Jede EC2 Instanz erstellt einen Piggyback-Host.<br><b>Hinweis:</b> Nicht jeder Host-Name ist pingbar und ändern des Piggyback-Namens setzt den Piggyback-Host zurück.<br><br><b>IP - Region - Instance ID:</b><br>Der Name setzt sich zusammen aus "{Private IPv4 address}-{Region}-{Instance ID}". Dies identifiziert die EC2-Instanz eindeutig. Es ist nicht möglich, diesen Host-Namen anzupingen.
ja: 各EC2インスタンスはピギーバックホストを作成します。<br><b>注意:</b>すべてのホスト名がping可能なわけではなく、ピギーバック名を変更するとピギーバックホストはリセットされます。<br><br><b>- Region - インスタンスID:</b><br>名前は「{プライベートIPv4アドレス}-{地域}-{インスタンスID}」で構成されます。これはEC2インスタンスを一意に識別します。このホスト名にpingを打つことはできません。

source: Each EC2 instance creates a piggyback host.<br><b>Note:</b> Not every hostname is pingable and changing the piggyback name will reset the piggyback host.<br><br><b>IP - Region - Instance ID:</b><br>The name consists of "{Private IPv4 address}-{Region}-{Instance ID}". This uniquely identifies the EC2 instance. It is not possible to ping this host name.
de: Jede EC2-Instanz erstellt einen Piggyback-Host.<br><b>Hinweis:</b> Nicht jeder Host-Name ist pingbar und Änderung des Piggyback-Namens setzt den Piggyback-Host zurück.<br><br><b>IP - Region - Instance ID:</b><br>Der Name setzt sich zusammen aus "{Private IPv4 address}-{Region}-{Instance ID}". Dies identifiziert die EC2-Instanz eindeutig. Es ist nicht möglich, diesen Host-Namen anzupingen.
ja: 各EC2インスタンスはピギーバックホストを作成します。<br><b>注意:</b>すべてのホスト名がping可能なわけではなく、ピギーバック名を変更するとピギーバックホストはリセットされます。<br><br><b>IP - Region - Instance ID:</b><br>名前は "{Private IPv4 address}-{Region}-{Instance ID}"で構成されます。これはEC2インスタンスを一意に識別します。このホスト名にpingを打つことはできません。

source: Each SNMPv3 device has it's own engine ID. This is normally automatically generated, but can also be configured manually for some devices. As the engine ID is used for the encryption of SNMPv3 traps sent by the devices, Checkmk needs to know the engine ID to be able to decrypt the SNMP traps.<br>The engine IDs have to be configured as hex strings like <tt>8000000001020304</tt>.
de: Jedes SNMPv3-Gerät hat seine eigene Engine-ID. Diese wird normalerweise automatisch vom Gerät erstellt, kann aber bei einigen auch manuell konfiguriert werden. Da die Engine-ID zur Verschlüsselung von SNMPv3-Traps genutzt wird, muss Checkmk diese Engine-ID wissen, um die SNMP-Traps der Geräte entschlüsseln zu können.<br>Die Engine-IDs müssen als Hex-Text konfiguriert werden, wie z. B. <tt>8000000001020304</tt>.
es: Cada dispositivo SNMPv3 tiene su propio ID de motor. Normalmente se genera automáticamente, pero también puede configurarse manualmente para algunos dispositivos. Dado que el ID de motor se utiliza para cifrar las trampas SNMPv3 enviadas por los dispositivos, Checkmk necesita conocer el ID de motor para poder descifrar las trampas SNMP.<br>Los ID de motor deben configurarse como cadenas hexadecimales como <tt>8000000001020304</tt>.
fr: Chaque appareil SNMPv3 possède son propre identifiant de moteur. Celui-ci est normalement généré automatiquement, mais peut également être configuré manuellement pour certains appareils. Comme l'ID du moteur est utilisé pour le cryptage des traps SNMPv3 envoyés par les appareils, Checkmk a besoin de connaître l'ID du moteur pour pouvoir décrypter les traps SNMP.<br>Les ID du moteur doivent être configurés sous forme de chaînes hexagonales comme <tt>8000000001020304</tt> ;.
it: Ogni dispositivo SNMPv3 ha il proprio ID motore. Questo viene normalmente generato automaticamente, ma può anche essere configurato manualmente per alcuni dispositivi. Poiché l'ID motore viene utilizzato per la crittografia delle trappole SNMPv3 inviate dai dispositivi, Checkmk deve conoscere l'ID motore per poter decifrare le trappole SNMP.<br>Gli ID motore devono essere configurati come stringhe esadecimali come <tt>8000000001020304</tt>.
nl: Elk SNMPv3-apparaat heeft zijn eigen engine-ID. Dit wordt normaal gesproken automatisch gegenereerd, maar kan voor sommige apparaten ook handmatig geconfigureerd worden. Omdat de engine ID gebruikt wordt voor de encryptie van SNMPv3-traps die door de apparaten verzonden worden, moet Checkmk de engine ID kennen om de SNMP-traps te kunnen decoderen.<br>De engine ID's moeten geconfigureerd worden als hexadecimale strings zoals <tt>80000001020304</tt>.
ro: Fiecare dispozitiv SNMPv3 are propriul ID de motor. În mod normal, acesta este generat automat, dar poate fi configurat și manual pentru unele dispozitive. Deoarece ID-ul motorului este utilizat pentru criptarea trapurilor SNMPv3 trimise de dispozitive, Checkmk trebuie să cunoască ID-ul motorului pentru a putea decripta trapurile SNMP.<br>ID-urile motorului trebuie configurate ca șiruri hexazecimale precum <tt>8000000001020304</tt>.

source: Each attribute may be specified only once.
de: Jedes Attribut darf nur einmal angegeben werden.
es: Cada atributo sólo puede especificarse una vez.
fr: Chaque attribut ne peut être spécifié qu'une seule fois.
it: Ogni attributo può essere specificato solo una volta.
ja: 各属性は1回だけ指定できます。
nl: Elk kenmerk mag slechts eenmaal worden gespecificeerd.
pt_pt: Cada atributo pode ser especificado apenas uma vez.
ro: Fiecare atribut poate fi specificat o singură dată.

source: Each code may be used only once. Store these backup codes in a safe place. If you lose access to your authentication device and backup codes, you'll have to contact your Checkmk admin to recover your account.
de: Jeder Code kann nur einmal verwendet werden. Bewahren Sie diese Sicherungscodes an einem sicheren Ort auf. Wenn Sie den Zugriff auf Ihr Authentifizierungsgerät und die Sicherungscodes verlieren, müssen Sie sich an Ihren Checkmk-Administrator wenden, um Ihr Konto wiederherzustellen.
ja: 各コードは1回のみ使用できます。これらのバックアップコードは安全な場所に保管してください。認証デバイスとバックアップコードにアクセスできなくなった場合は、Checkmk管理者に連絡してアカウントを回復する必要があります。
ro: Fiecare cod poate fi utilizat o singură dată. Păstrați aceste coduri de rezervă într-un loc sigur. Dacă pierdeți accesul la dispozitivul de autentificare și la codurile de rezervă, va trebui să vă contactați administratorul Checkmk pentru a vă recupera contul.

source: Each endpoint will result in its own service. If not specified or explicitly overwritten below the endpoint, all standard settings will be used.
de: Für jeden Endpunkt wird ein eigener Service eingerichtet. Wenn nicht angegeben oder explizit unterhalb des Endpunkts überschrieben, werden alle Standardeinstellungen verwendet.
ja: 各エンドポイントは、それ自身のサービスとなる。エンドポイントの下で指定されていないか、明示的に上書きされていない場合は、すべての標準設定が使用されます。

source: Each endpoint will result in its own service. If not specified or explicitly overwritten below the endpoint, all standard settings will be used. You need to specify at least one endpoint to monitor.
de: Für jeden Endpunkt wird ein eigener Service eingerichtet. Wenn nicht angegeben oder explizit unterhalb des Endpunkts überschrieben, werden alle Standardeinstellungen verwendet. Sie müssen mindestens einen zu überwachenden Endpunkt angeben.
ja: 各エンドポイントは、それ自身のサービスとなります。エンドポイントの下で指定されていないか、明示的に上書きされていない場合は、すべての標準設定が使用されます。監視するエンドポイントを少なくとも1つ指定する必要があります。

source: Each label is allowed to be used once.
de: Jedes Label darf einmal verwendet werden.
es: Cada etiqueta se puede utilizar una vez.
fr: Chaque étiquette ne peut être utilisée qu'une seule fois.
it: Ogni etichetta può essere utilizzata una sola volta.
ja: 各ラベルは1回のみ使用可能です。
nl: Elk etiket mag slechts één keer worden gebruikt.
pt_pt: Cada etiqueta só pode ser utilizada uma vez.
ro: Fiecare etichetă poate fi utilizată o singură dată.

source: Each metric must be unique for a service
de: Jede Metrik für einen Service muss eindeutig sein
es: Cada métrica debe ser única para un servicio
fr: Chaque métrique doit être unique pour un service
it: Ogni metrica deve essere unica per un servizio
ja: 各メトリックは、サービスに対して一意である必要があります
nl: Elke metriek moet uniek zijn voor een dienst
pt_pt: Cada métrica deve ser única para um serviço
ro: Fiecare metrică trebuie să fie unică pentru un serviciu

source: Each new message runs through this list of rules. As soon as a regular expression is found <i>in</i> the message, the state is determined and the search terminated. If no rule matches the message is classified as <i>IGNORE</i>. Note: <i>OK</i> messages are being sent to the central Checkmk server, where they can be reclassified. <i>IGNORE</i> messages are silently dropped.<br><br><i>REWRITE</i> allows to change the content of a message that has been matched by the <i>previous</i> rule. You can specify a new text and use the placeholders <tt>\0</tt> for the original message, <tt>\1</tt> for the first regex match group of the match, <tt>\2</tt> for the second and so on.<br><br><i>APPEND</i> allows for appending messages to a <i>previous</i> message. A block of APPEND patterns (one more multiple) works in conjunction with the pattern directly <i>before</i> this block. Once this pattern matches a message (call it the 'initial message'), the agent plug-in starts to check the subsequent messages against the patterns in the APPEND block. As long as there is a match, these subsequent messages are appended to the initial message. Once there is no match, the appending is stopped and the regular processing of messages continues. One use case for this feature is the handling of multi-line stack traces.
de: Jede neue Meldung durchläuft diese Regelliste. Sobald ein regulärer Ausdruck <i>in</i> der Meldung gefunden wird, bestimmt sich dadurch der Zustand und die Suche beendet. Wenn keine Regel greift, dann wird die Meldung als <i>IGNORIEREN</i> eingestuft. Hinweis: <i>OK</i>-Meldungen werden zum zentralen Checkmk-Server gesendet, wo sie umklassifiziert werden können. <i>IGNORIEREN</i>-Meldungen werden einfach verworfen.<br><br><i>REWRITE</i> erlaubt Ihnen, den Inhalt einer Meldung zu ändern, welche mit der vorherigen Regel behandelt wurde. Sie können einen neuen Text festlegen und dabei die Platzhalter <tt>\0</tt> für die Originalmeldung, <tt>\1</tt> für die erste Gruppe des regulären Ausdrucks, <tt>\2</tt> für die zweite, usw. nutzen.<br><br><i>APPEND</i> ermöglicht das Anhängen von Meldungen an eine <i>vorherige</i> Meldung. Ein Block von APPEND-Patterns (ein oder mehrere) arbeitet in Verbindung mit dem Pattern direkt <i>vor</i> diesem Block. Sobald dieses Pattern mit einer Meldung übereinstimmt (nennen wir sie die 'Ausgangsmeldung'), beginnt das Agenten-Plugin, die nachfolgenden Meldungen mit den Patterns im APPEND-Block zu vergleichen. Solange es eine Übereinstimmung gibt, werden diese nachfolgenden Meldungen an die ursprüngliche Meldung angehängt. Sobald es keine Übereinstimmung gibt, wird das Anhängen gestoppt und die reguläre Verarbeitung der Meldungen fortgesetzt. Ein Anwendungsfall für diese Funktion ist die Verarbeitung von mehrzeiligen Stack Traces.
ja: 新しいメッセージはそれぞれ、このルールのリストを通過します。<i>メッセージ内</i>で正規表現が見つかるとすぐに、状態が判別され、検索が終了します。一致するルールがない場合、メッセージは<i>IGNORE</i>として分類されます。注意:<i>OK</i>メッセージは中央のCheckmkサーバーに送信され、そこで再分類されます。<i>IGNORE</i>メッセージはサイレントにドロップされます。<br><br><i> REWRITE</i>を使用すると、<i>前の</i>ルールに一致したメッセージの内容を変更できます。新しいテキストを指定し、元のメッセージにプレースホルダー<tt>\0</tt>を、一致する最初の正規表現一致グループに<tt>\1</tt>を、2番目に<tt>\2</tt>をというように使用できます。<br><br><i>APPEND</i> は <i>前の</i> メッセージにメッセージを追加することができます。APPENDパターンのブロック（複数）は、このブロックの<i>直前</i>のパターンと連動して動作します。このパターンがメッセージに一致すると (これを「初期メッセージ」と呼びます)、エージェントプラグインは後続のメッセージを APPEND ブロックのパターンに照らし合わせてチェックし始めます。一致する限り、これらの後続のメッセージは初期メッセージに追加されます。一致しない場合、追加処理は停止され、メッセージの通常の処理が継続されます。この機能の使用例としては、複数行のスタック・トレースを処理することが挙げられます。

source: Each parameter is defined by the first matching rule where that parameter is set (checked).
de: Jeder Einzelparameter wird von der ersten Regel festgelegt, bei der dieser Parameter definiert (angekreuzt) wird.
es: Cada parámetro está definido por la primera regla de concordancia en la que ese parámetro está establecido (marcado).
fr: Chaque paramètre est défini par la première règle de correspondance où ce paramètre est défini (coché).
it: Ogni parametro è definito dalla prima regola di corrispondenza in cui quel parametro è impostato (controllato).
ja: 各パラメーターは、そのパラメーターが設定(チェック)される最初の一致ルールによって定義されます。
nl: Elke parameter wordt gedefinieerd door de eerste overeenstemmende regel waarin die parameter is ingesteld (gecontroleerd).
pt_pt: Cada parâmetro é definido pela primeira regra de correspondência onde esse parâmetro é definido (verificado).
ro: Fiecare parametru este definit de prima regulă de corespondență în care este setat (bifat) parametrul respectiv.

source: Each password is owned by a group of users which are able to edit, delete and use existing passwords.
de: Jedes Passwort wird von einer Gruppe von Benutzern besessen, die dieses Passwörter editieren, löschen und benutzen können.
es: Cada contraseña es propiedad de un grupo de usuarios que pueden editar, eliminar y utilizar las contraseñas existentes.
fr: Chaque mot de passe est la propriété d'un groupe d'utilisateurs qui peuvent modifier, supprimer et utiliser les mots de passe existants.
it: Ogni password è di proprietà di un gruppo di utenti che sono in grado di modificare, cancellare e utilizzare le password esistenti.
ja: 各パスワードは、既存のパスワードを編集、削除、および使用できるユーザーのグループによって所有されます。
nl: Elk wachtwoord is eigendom van een groep gebruikers die bestaande wachtwoorden kunnen wijzigen, verwijderen en gebruiken.
pt_pt: Cada senha é propriedade de um grupo de usuários que são capazes de editar, excluir e usar as senhas existentes.
ro: Fiecare parolă este deținută de un grup de utilizatori care pot edita, șterge și utiliza parolele existente.

source: Each predefined condition is owned by a group of users which are able to edit, delete and use existing predefined conditions.
de: Jede vordefinierte Bedingung ist Eigentum einer Gruppe von Benutzern, die in der Lage sind, bestehende vordefinierte Bedingungen zu bearbeiten, zu löschen und zu verwenden.
es: Cada condición predefinida es propiedad de un grupo de usuarios que pueden editar, eliminar y utilizar las condiciones predefinidas existentes.
fr: Chaque condition prédéfinie est la propriété d'un groupe d'utilisateurs qui peuvent modifier, supprimer et utiliser les conditions prédéfinies existantes.
it: Ogni condizione predefinita è di proprietà di un gruppo di utenti che sono in grado di modificare, cancellare e utilizzare le condizioni predefinite esistenti.
ja: 事前定義された各条件は、既存の事前定義された条件を編集、削除、および使用できるユーザーのグループによって所有されます。
nl: Elke voorgedefinieerde voorwaarde is eigendom van een groep gebruikers die bestaande voorgedefinieerde voorwaarden kunnen bewerken, verwijderen en gebruiken.
pt_pt: Cada condição predefinida é propriedade de um grupo de utilizadores que são capazes de editar, eliminar e utilizar condições pré-definidas existentes.
ro: Fiecare condiție predefinită este deținută de un grup de utilizatori care pot edita, șterge și utiliza condițiile predefinite existente.

source: Each project must be unique and cannot be be used multiple times.
de: Jedes Projekt muss eindeutig sein und darf nicht mehrfach verwendet werden.
ja: 各プロジェクトは一意である必要があり、複数回使用することはできません。

source: Each service monitors on Robot Framework tests.
de: Jeder Service überwacht Robot Framework tests.
ja: 各サービスはロボット・フレームワークのテストを監視する。
ro: Fiecare serviciu monitorizează testele Robot Framework.

source: Each tag group will create one drop-down choice in the host configuration.
de: Jede Merkmalsgruppe erstellt eine Drop-down-Auswahl in der Host-Konfiguration.
ja: 各タググループは、ホスト設定で1つのドロップダウンの選択肢を作成します。

source: Each tag key must be unique and cannot be used multiple times.
de: Jeder Merkmal-Schlüssel muss eindeutig sein und darf nicht mehrfach verwendet werden.
ja: 各タグは一意である必要があり、複数回使用することはできません。

source: Each tag must be unique and cannot be used multiple times
de: Jedes Merkmal muss eindeutig sein und darf nicht mehrfach verwendet werden
es: Cada etiqueta debe ser única y no puede utilizarse varias veces
fr: Chaque étiquette doit être unique et ne peut être utilisée plusieurs fois
it: Ogni tag deve essere unico e non può essere usato più volte
ja: 各タグは一意である必要があり、複数回使用することはできません
nl: Elke tag moet uniek zijn en kan niet meerdere keren worden gebruikt
pt_pt: Cada etiqueta deve ser única e não pode ser usada várias vezes
ro: Fiecare etichetă trebuie să fie unică și nu poate fi folosită de mai multe ori.

source: Each user defined role is based on one of the built-in roles. When created it will start with all permissions of that role. When due to a software update or installation of an add-on new permissions appear, the user role will get or not get those new permissions based on the default settings of the built-in role it's based on.
de: Jede benutzerdefinierte Rolle basiert auf einer der mitgelieferten Rollen. Wenn sie erstellt wird, verfügt sie zunächst über alle Berechtigungen dieser Rolle. Wenn durch ein Software-Update oder die Installation eines Add-ons neue Berechtigungen hinzukommen, erhält die Benutzerrolle diese neuen Berechtigungen oder erhält sie nicht, je nach den Standardeinstellungen der mitgelieferten Rolle, auf der sie beruht.
it: Ogni ruolo definito dall'utente si basa su uno dei ruoli incorporati. Quando viene creato, inizia con tutti i permessi di quel ruolo. Quando, a causa di un aggiornamento del software o dell'installazione di un componente aggiuntivo, appaiono nuove autorizzazioni, il ruolo utente otterrà o meno queste nuove autorizzazioni in base alle impostazioni predefinite del ruolo incorporato su cui si basa.
ja: 各ユーザー定義ロールは、組み込みロールの1つに基づいています。作成されると、そのロールのすべての権限で開始されます。ソフトウェアの更新やアドオンのインストールによって新しい権限が出現した場合、ユーザーロールはベースとなるビルトインロールのデフォルト設定に基づいて、それらの新しい権限を取得したりしなかったりします。
ro: Fiecare rol definit de utilizator se bazează pe unul dintre rolurile încorporate. Atunci când este creat, acesta va începe cu toate permisiunile acelui rol. Atunci când, în urma unei actualizări de software sau a instalării unui addon, apar noi permisiuni, rolul utilizatorului va primi sau nu aceste noi permisiuni în funcție de setările implicite ale rolului încorporat pe care se bazează.

source: Earliest entry in journal
de: Frühester Eintrag im Journal
ja: 日誌の最も新しい項目

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
nl: Bewerken
pt_pt: Editar
ro: Editați

source: Edit %s
de: %s bearbeiten
es: Editar %s
fr: Modifier %s
it: Modifica %s
ja: %sを編集する
nl: Bewerk %s
pt_pt: Editar %s
ro: Editare %s

source: Edit %s notification parameter #%s
de: %s Parameter für Benachrichtigung #%s bearbeiten
ja: %s 通知パラメータの編集 #%s

source: Edit %s: %s
de: Bearbeiten %s: %s
es: Editar %s: %s
fr: Modifier %s : %s
it: Modifica %s: %s
ja: %s を編集: %s
nl: Bewerken %s: %s
pt_pt: Editar %s: %s
ro: Editați %s: %s

source: Edit Aggregation
de: Aggregation editieren
es: Editar la agregación
fr: Modifier l'agrégation
it: Modifica aggregazione
ja: 集計を編集する
nl: Bewerk Aggregatie
pt_pt: Editar Agregação
ro: Editarea agregării

source: Edit BI Pack %s
de: BI-Paket %s editieren
es: Editar Pack BI %s
fr: Modifier le pack BI %s
it: Modifica del pacchetto BI %s
ja: BIパック %s を編集する
nl: BI-pakket %s bewerken
pt_pt: Editar BI Pack %s
ro: Editați BI Pack %s

source: Edit GUI design for this customer
de: Design der Oberfläche anpassen
es: Editar el diseño de la interfaz gráfica de usuario para este cliente
fr: Modifier la conception de l'interface graphique pour ce client
it: Modifica il design della GUI per questo cliente
ja: この顧客のGUIデザインを編集する
nl: Bewerk GUI ontwerp voor deze klant
pt_pt: Editar desenho GUI para este cliente
ro: Editați designul GUI pentru acest client

source: Edit LDAP connection: %s
de: LDAP-Verbindung bearbeiten: %s
es: Editar conexión LDAP: %s
fr: Modifier la connexion LDAP : %s
it: Modifica connessione LDAP: %s
ja: LDAP接続の編集:%s
nl: LDAP-verbinding bewerken: %s
pt_pt: Editar conexão LDAP: %s
ro: Editați conexiunea LDAP: %s

source: Edit Reports
de: Berichte bearbeiten
es: Editar informes
fr: Modifier les rapports
it: Modificare i rapporti
ja: レポートを編集する
nl: Rapporten bewerken
pt_pt: Editar Relatórios
ro: Editarea rapoartelor

source: Edit Rule
de: Regel bearbeiten
es: Editar la regla
fr: Règle d'édition
it: Modifica Regola
ja: ルールを編集する
nl: Regel bewerken
pt_pt: Editar Regra
ro: Editați regula

source: Edit SLA
de: SLA bearbeiten
es: Editar SLA
fr: Modifier SLA
it: Modifica SLA
ja: SLAを編集する
nl: Wijzig SLA
pt_pt: Editar SLA
ro: Editați SLA

source: Edit Views
de: Ansichten bearbeiten
es: Editar vistas
fr: Modifier les vues
it: Modifica viste
ja: ビューを編集する
pt_pt: Editar Visões
ro: Editare Vizualizări

source: Edit alert handler rule %d
de: Alert Handler-Regel %d editieren
es: Editar regla de gestión de alertas %d
fr: Modifier la règle de traitement des alertes %d
it: Modifica la regola del gestore degli avvisi %d
ja: アラートハンドラルール %d を編集する
nl: Bewerk waarschuwing handler regel %d
pt_pt: Editar regra do manipulador de alertas %d
ro: Editați regula de gestionare a alertelor %d.

source: Edit all maps
de: Alle Karten bearbeiten
es: Editar todos los mapas
fr: Modifier toutes les cartes
it: Modifica di tutte le mappe
ja: 全てのマップを編集する
nl: Alle kaarten bewerken
pt_pt: Editar todos os mapas
ro: Editați toate hărțile
