Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Please check whether or not your backups are stored securely. In case you are storing your backup on a storage system the storage may already be secure enough without extra backup encryption. But in some cases it may be a good idea to store the backup encrypted.
de: Bitte prüfen Sie, ob Ihre Sicherungen sicher gespeichert sind oder nicht. Wenn Sie Ihre Sicherung auf einem Speichersystem speichern, ist die Speicherung möglicherweise auch ohne zusätzliche Verschlüsselung der Sicherung sicher genug. In manchen Fällen kann es jedoch sinnvoll sein, die Sicherung verschlüsselt zu speichern.
es: Por favor, compruebe si sus copias de seguridad están almacenadas de forma segura. En caso de que almacene su copia de seguridad en un sistema de almacenamiento, es posible que el almacenamiento ya sea lo suficientemente seguro sin necesidad de cifrar la copia de seguridad. Pero en algunos casos puede ser una buena idea almacenar la copia de seguridad encriptada.
fr: Veuillez vérifier si vos sauvegardes sont stockées de manière sécurisée ou non. Si vous stockez vos sauvegardes sur un système de stockage, il se peut que le stockage soit déjà suffisamment sécurisé sans qu'un cryptage supplémentaire des sauvegardes soit nécessaire. Mais dans certains cas, il peut être judicieux de stocker la sauvegarde sous forme cryptée.
it: Controlla se i tuoi backup sono memorizzati in modo sicuro. Nel caso in cui tu stia memorizzando il tuo backup su un sistema di archiviazione, l'archiviazione potrebbe essere già abbastanza sicura senza un'ulteriore crittografia del backup. Ma in alcuni casi potrebbe essere una buona idea memorizzare il backup criptato.
ja: バックアップが安全に保存されているかどうかを確認してください。バックアップをストレージシステムに保存する場合、追加のバックアップ暗号化を行わなくても、ストレージはすでに十分に安全である可能性があります。ただし、場合によっては、バックアップを暗号化して保存することをお勧めします。
nl: Controleer of uw back-ups al dan niet veilig zijn opgeslagen. Als u uw back-up op een opslagsysteem opslaat, is de opslag misschien al veilig genoeg zonder extra back-upversleuteling. Maar in sommige gevallen kan het een goed idee zijn om de back-up versleuteld op te slaan.
pt_pt: Por favor, verifique se as suas cópias de segurança estão ou não armazenadas de forma segura. Caso você esteja armazenando seu backup em um sistema de armazenamento, o armazenamento pode já estar seguro o suficiente sem criptografia de backup extra. Mas em alguns casos, pode ser uma boa ideia armazenar o backup criptografado.
ro: Vă rugăm să verificați dacă copiile de rezervă sunt sau nu stocate în siguranță. În cazul în care stocați copiile de rezervă pe un sistem de stocare, este posibil ca stocarea să fie deja suficient de sigură fără o criptare suplimentară a copiilor de rezervă. Dar, în unele cazuri, ar putea fi o idee bună să stocați copia de rezervă criptată.

source: Please choose
de: Bitte wählen Sie
fr: Veuillez choisir
it: Scegliere
ja: 選択してください
ro: Vă rugăm să alegeți

source: Please choose a PNG image.
de: Bitte wählen Sie ein PNG-Bild.
es: Elija una imagen PNG.
fr: Veuillez choisir une image PNG.
it: Per favore scegli un'immagine PNG.
ja: PNG画像を選択してください。
nl: Kies een PNG afbeelding.
pt_pt: Por favor, escolha uma imagem PNG.
ro: Vă rugăm să alegeți o imagine PNG.

source: Please choose a file to upload.
de: Bitte wählen Sie eine Datei zum Hochladen.
es: Por favor, elija un archivo para cargar.
fr: Veuillez choisir un fichier à télécharger.
it: Per favore scegli un file da caricare.
ja: アップロードするファイルを選択してください。
nl: Kies een bestand om te uploaden.
pt_pt: Por favor, escolha um arquivo para carregar.
ro: Vă rugăm să alegeți un fișier de încărcat.

source: Please choose a report to schedule
de: Bitte wählen Sie einen Bericht, der geplant werden soll
es: Elija un informe para programar
fr: Veuillez choisir un rapport à programmer
it: Scegli un rapporto da programmare
ja: スケジュールするレポートを選択してください
nl: Kies een rapport om te plannen
pt_pt: Por favor, escolha um relatório para agendar
ro: Vă rugăm să alegeți un raport de programat

source: Please choose a target to perform the restore from.
de: Bitte wählen Sie die Quelle von der Sie die Wiederherstellung ausführen wollen.
es: Por favor, elija un destino para realizar la restauración.
fr: Veuillez choisir une cible à partir de laquelle effectuer la restauration.
it: Scegliete una destinazione da cui eseguire il ripristino.
ja: 復元を実行するターゲットを選択してください。
nl: Kies een doel om de terugzetting van uit te voeren.
pt_pt: Por favor, escolha um alvo a partir do qual possa realizar a restauração.
ro: Vă rugăm să alegeți o țintă de la care să efectuați restaurarea.

source: Please choose a valid PNG image.
de: Bitte wählen Sie ein gültiges PNG-Bild.
es: Por favor, elija una imagen PNG válida.
fr: Veuillez choisir une image PNG valide.
it: Per favore scegli un'immagine PNG valida.
ja: 有効なPNG画像を選択してください。
nl: Kies een geldige PNG afbeelding.
pt_pt: Por favor, escolha uma imagem PNG válida.
ro: Vă rugăm să alegeți o imagine PNG validă.

source: Please choose an audit log to view:
de: Bitte wählen Sie ein Audit Log für die Anzeige aus:
it: Scegliere un registro di audit da visualizzare:
ja: 表示する監査ログを選択してください：
ro: Vă rugăm să alegeți un jurnal de audit pe care să îl vizualizați:

source: Please choose parameters or click "Create" to add a new one.
de: Bitte wählen Sie Parameter aus oder klicken Sie auf "Erstellen", um einen neuen hinzuzufügen.
ja: パラメーターを選択するか、"作成"をクリックして新しいものを追加してください。

source: Please choose the check plug-in
de: Bitte Check-Plugin auswählen
ja: チェックプラグインを選択してください

source: Please configure at least either the discovery of single interfaces or the grouping
de: Bitte konfigurieren Sie mindestens die Erkennung von einzelnen Schnittstellen oder die Gruppierung
es: Por favor, configure al menos el descubrimiento de interfaces individuales o la agrupación
fr: Veuillez configurer au moins soit la découverte d'interfaces individuelles, soit le groupement
it: Configurate almeno la scoperta delle singole interfacce o il raggruppamento
ja: 少なくとも単一のインターフェースの検出またはグループ化のいずれかを構成してください
nl: Configureer ten minste ofwel de ontdekking van afzonderlijke interfaces of de groepering
pt_pt: Por favor, configure pelo menos a descoberta de interfaces únicas ou o agrupamento
ro: Vă rugăm să configurați cel puțin fie descoperirea interfețelor individuale, fie gruparea

source: Please configure proper bind credentials.
de: Bitte geben Sie ein korrektes Passwort für den LDAP-Zugang an (Bind-Credentials).
es: Por favor, configure las credenciales de enlace adecuadas.
fr: Veuillez configurer les informations d'identification appropriées.
it: Si prega di configurare le credenziali di bind appropriate.
ja: 適切なバインド資格情報を構成してください。
nl: Configureer de juiste bind credentials.
pt_pt: Por favor, configure as credenciais de vinculação adequadas.
ro: Vă rugăm să configurați acreditările de conectare corespunzătoare.

source: Please consider configuring the host or service rulesets <a href="%s">Escape HTML in service output</a> or <a href="%s">Escape HTML in host output</a> instead of <a href="%s">disabling escaping globally</a>
de: Bitte ziehen Sie in Erwägung, die Host- oder Service-Regelsätze <a href="%s">Escape HTML in der Service-Ausgabe</a> oder <a href="%s">HTML in der Host-Ausgabe ausblenden</a> zu konfigurieren, anstatt <a href="%s">Maskierung global zu deaktivieren</a>
es: Considere la posibilidad de configurar los conjuntos de reglas del host o del servicio <a href="%s">Escape HTML en la salida del servicio</a> o <a href="%s">Escape HTML en la salida del host</a> en lugar de <a href="%s">desactivar el escape globalmente</a>
fr: Veuillez envisager de configurer les jeux de règles d'hôte ou de service <a href="%s">Escape HTML in service output</a> ou <a href="%s">Escape HTML in host output</a> au lieu de <a href="%s">disabling escaping globally</a>
it: Considera la possibilità di configurare i set di regole dell'host o del servizio <a href="%s">Escape HTML nell'output del servizio</a> o <a href="%s">Escape HTML nell'output dell'host</a> invece di <a href="%s">disabilitare l'escape a livello globale</a>
ja: ホストまたはサービスのルールセット<a href="%s">Escape HTML in service output</a>または<a href="%s">Escape HTML in host output</a>を、<a href="%s">disabling escaping globally</a>の代わりに、に構成することを検討してください
nl: Overweeg dan om de regelsets <a href="%s">Scherm HTML in service-uitvoer</a> of <a href="%s">Scherm HTML in hostuitvoer</a> te configureren in plaats van <a href="%s">Schermen globaal</a> uit te schakelen
pt_pt: Por favor, considere configurar o conjunto de regras do host ou serviço <a href="%s">Ecape HTML na saída do serviço</a> ou <a href="%s">Ecape HTML na saída do host</a> em vez de <a href="%s">desabilitando escapar globalmente</a>
ro: Vă rugăm să luați în considerare configurarea seturilor de reguli pentru gazdă sau serviciu <a href="%s">Escape HTML în ieșirea serviciului</a> sau <a href="%s">Escape HTML în ieșirea gazdei</a> în loc de <a href="%s">dezactivarea scăpării la nivel global</a>.

source: Please contact the Checkmk sales team at %s and renew your license.
de: Bitte kontaktieren Sie das Checkmk-Vertriebsteam unter %s und erneuern Sie Ihre Lizenz.

source: Please contact the Checkmk sales team at %s and renew your license. If you purchased your license through a %s, please contact them.
de: Bitte kontaktieren Sie das Checkmk-Vertriebsteam unter %s und erneuern Sie Ihre Lizenz. Wenn Sie Ihre Lizenz über einen %s erworben haben, kontaktieren Sie diesen bitte.
es: Póngase en contacto con el equipo de ventas de Checkmk en %s y renueve su licencia. Si adquirió su licencia a través de %s, póngase en contacto con ellos.
fr: Veuillez contacter l'équipe de vente de Checkmk à %s et renouveler votre licence. Si vous avez acheté votre licence par l'intermédiaire d'un %s, veuillez le contacter.
it: Si prega di contattare il team commerciale di Checkmk al numero %s per rinnovare la licenza. Se la licenza è stata acquistata tramite %s, si prega di contattarli.
ja: %sのCheckmk営業チームに連絡して、ライセンスを更新してください。ライセンスを%sで購入した場合はそちらに連絡してください。
nl: Neem contact op met het Checkmk verkoopteam op %s en vernieuw uw licentie. Als u uw licentie hebt gekocht via een %s, neem dan contact met hen op.
pt_pt: Contacte a equipa de vendas da Checkmk em %s e renove a sua licença. Se adquiriu a sua licença através de um %s, contacte-o.
ro: Vă rugăm să contactați echipa de vânzări Checkmk la %s și să vă reînnoiți licența. Dacă v-ați achiziționat licența prin intermediul unui %s, vă rugăm să îl contactați.

source: Please contact the Checkmk sales team at %s to ensure that your license is extended in time. If you purchased your license through a %s, please contact them.
de: Bitte kontaktieren Sie das Checkmk-Vertriebsteam unter %s, um sicherzustellen, dass Ihre Lizenz rechtzeitig verlängert wird. Wenn Sie Ihre Lizenz übereinen %s erworben haben, kontaktieren Sie diesen bitte.
es: Póngase en contacto con el equipo de ventas de Checkmk en %s para asegurarse de que su licencia se amplía a tiempo. Si adquirió su licencia a través de %s, póngase en contacto con ellos.
fr: Veuillez contacter l'équipe de vente de Checkmk à %s pour vous assurer que votre licence est prolongée à temps. Si vous avez acheté votre licence par l'intermédiaire d'un %s, veuillez le contacter.
it: Si prega di contattare il team commerciale di Checkmk al %s per assicurarsi che la licenza venga estesa in tempo. Se la licenza è stata acquistata tramite il %s, si prega di contattarlo.
ja: ライセンスが期限内に延長されるよう、%s の Checkmk 営業チームまでご連絡ください。ライセンスを%sで購入した場合は、そちらに連絡してください。
nl: Neem contact op met het Checkmk-verkoopteam op %s om ervoor te zorgen dat uw licentie tijdig wordt verlengd. Als u uw licentie hebt gekocht via een %s, neem dan contact met hen op.
pt_pt: Contacte a equipa de vendas da Checkmk em %s para garantir que a sua licença é prolongada a tempo. Se adquiriu a sua licença através de um %s, contacte-o.
ro: Vă rugăm să contactați echipa de vânzări Checkmk la %s pentru a vă asigura că licența dvs. este prelungită la timp. Dacă v-ați achiziționat licența prin intermediul unui %s, vă rugăm să îl contactați.

source: Please contact your administrator.
de: Bitte wenden Sie sich an Ihren Administrator.
es: Póngase en contacto con su administrador.
fr: Veuillez contacter votre administrateur.
it: Contattare l'amministratore.
ja: 管理者にお問い合わせください。
nl: Neem contact op met uw beheerder.
pt_pt: Contacte o seu administrador.
ro: Vă rugăm să vă contactați administratorul.

source: Please define at least one aggregation group
de: Bitte mindestens ein Merkmal angeben
es: Defina al menos un grupo de agregación
fr: Veuillez définir au moins un groupe d'agrégation
it: Definire almeno un gruppo di aggregazione
ja: 少なくとも1つの集計グループを定義してください
nl: Definieer ten minste één aggregatiegroep
pt_pt: Por favor, defina pelo menos um grupo de agregação
ro: Vă rugăm să definiți cel puțin un grup de agregare

source: Please do not forget to specify either <tt>VM</tt> or <tt>HostSystem</tt>. Example: <tt>VM abcsrv123</tt>. Also note, that we match the <i>beginning</i> of the name.
de: Hier müssen Sie entweder eine <tt>VM</tt> oder ein <tt>Host-System</tt> (oder mehrere) spezifizieren. Beispiel: <tt>VM abcsrv123</tt>. Beachten Sie auch, dass wir den <i>Anfang</i> des Namens abgleichen.
es: No olvide especificar <tt>VM</tt> o <tt>HostSystem</tt>. Ejemplo: <tt>VM abcsrv123</tt>. También tenga en cuenta, que coincidimos con el <i>comienzo</i> del nombre.
fr: N'oubliez pas de préciser soit <tt>VM</tt> soit <tt>HostSystem</tt>. Exemple : <tt>VM abcsrv123</tt>. Notez également, que nous faisons correspondre le <i>début</i> du nom.
it: Non dimenticate di specificare o <tt>VM</tt> o <tt>HostSystem</tt>. Esempio: <tt>VM abcsrv123</tt>. Notate anche che noi facciamo corrispondere l'<i>inizio</i> del nome.
nl: Vergeet niet om ofwel <tt>VM</tt> of <tt>HostSystem</tt> op te geven. Voorbeeld: <tt>VM abcsrv123</tt>. Merk ook op, dat we het <i>begin</i> van de naam matchen.
ro: Nu uitați să specificați fie <tt>VM</tt>, fie <tt>HostSystem</tt>. Exemplu: <tt>VM abcsrv123</tt>. De asemenea, rețineți că se potrivește cu <i>începutul</i> numelui.

source: Please enter <tt>Drives</tt>, <tt>Mdisks</tt> or <tt>VDisks</tt> here.
de: Bitte geben Sie hier <tt>Drives</tt>, <tt>Mdisks</tt> oder <tt>VDisks</tt> an.
es: Por favor, introduzca aquí <tt>Unidades</tt>, <tt>Discos</tt> o <tt>Discos</tt>.
fr: Veuillez saisir <tt>Drives</tt>, <tt>Mdisques</tt> ou <tt>VDisques</tt> ici.
it: Si prega di inserire qui <tt>Drive</tt>, <tt>Mdischi</tt> o <tt>Dischi DVD</tt>.
ja: ここに<tt>ドライブ</tt>、<tt>Mdisks</tt>、または<tt>VDisks</tt>と入力してください。
nl: Vul hier <tt>Drives</tt>, <tt>Mdisks</tt> of <tt>VDisks</tt> in.
pt_pt: Por favor insira aqui <tt>Drives</tt>, <tt>Mdisks</tt> ou <tt>VDisks</tt>.
ro: Vă rugăm să introduceți aici <tt>Drive-uri</tt>, <tt>Miscuri</tt> sau <tt>VDiscuri</tt>.

source: Please enter a 10-digit, lower case hex value, e.g. 0x00000000 or 0x8004131f.
de: Bitte geben Sie einen 10-stelligen, klein geschriebenen Hex-Wert ein, z. B. 0x00000000 oder 0x8004131f.
es: Introduzca un valor hexadecimal de 10 dígitos en minúsculas, por ejemplo, 0x00000000 o 0x8004131f.
fr: Veuillez saisir une valeur hexagonale à 10 chiffres, en minuscules, par exemple 0x00000000 ou 0x8004131f.
it: Inserisci un valore esadecimale di 10 cifre, minuscolo, per esempio 0x00000000 o 0x8004131f.
ja: 10桁の小文字の16進数値（例：0x00000000、0x8004131f）を入力してください。
nl: Voer een 10-cijferige hexadecimale waarde met kleine letters in, bijv. 0x000000 of 0x8004131f.
pt_pt: Por favor, introduza um valor hexadecimais de 10 dígitos, em minúsculas, por exemplo 0x00000000 ou 0x8004131f.
ro: Vă rugăm să introduceți o valoare hexagonală de 10 cifre, cu litere mici, de exemplu 0x00000000 sau 0x8004131f.

source: Please enter a Service Integration Key
de: Bitte geben Sie einen Service-Integrationsschlüssel ein
ja: サービス統合キーを入力してください

source: Please enter a comment to filter for.
de: Bitte geben Sie einen Kommentar ein, nach dem Sie filtern möchten.
ja: フィルターをかけるためのコメントを入力してください。

source: Please enter a filename.
de: Bitte Dateinamen eingeben.
es: Por favor, introduzca un nombre de archivo.
fr: Veuillez entrer un nom de fichier.
it: Inserisci un nome di file.
ja: ファイル名を入力してください。
nl: Voer een bestandsnaam in.
pt_pt: Por favor, introduza um nome de ficheiro.
ro: Vă rugăm să introduceți un nume de fișier.

source: Please enter a name.
de: Bitte geben Sie einen Namen ein.
ja: 名前を入力してください。

source: Please enter a required match.
de: Bitte geben Sie einen erforderlichen Match ein.
ja: 必要な一致条件を入力してください。

source: Please enter a time.
de: Bitte eine Zeit eingeben.
es: Por favor, introduzca una hora.
fr: Veuillez entrer une heure.
it: Si prega di inserire un orario.
ja: 時間を入力してください。
nl: Geef een tijd op.
pt_pt: Por favor, introduza uma hora.
ro: Vă rugăm să introduceți o oră.

source: Please enter a valid REST endpoint
de: Bitte geben Sie einen gültigen REST-Endpunkt ein
ja: 有効なRESTエンドポイントを入力してください

source: Please enter a valid Webhook URL
de: Bitte geben Sie eine gültige Webhook-URL ein
ja: 有効なWebhook URLを入力してください

source: Please enter a valid absolut pathname with / as a path separator.
de: Bitte geben Sie einen gültigen absoluten Pfadnamen an mit / as Trennzeichen.
es: Por favor, introduzca un nombre de ruta absoluto válido con / como separador de ruta.
fr: Veuillez entrer un nom de chemin absolu valide avec / comme séparateur de chemin.
it: Inserisci un percorso assoluto valido con / come separatore di percorso.
ja: 有効な絶対パス名を、パスの区切り文字として / を付けて入力してください。
nl: Voer een geldige absolute padnaam in met / als pad scheidingsteken.
pt_pt: Por favor, introduza um caminho absoluto válido com / como separador de caminhos.
ro: Vă rugăm să introduceți un nume de cale absolut valid cu / ca separator de cale.

source: Please enter a valid host name or IPv4 address. Only letters, digits, dash, underscore and dot are allowed.
de: Bitte geben Sie einen gültigen Host-Namen oder eine IPv4-Adresse an. Nur Buchstaben, Zahlen, Minus, Unterstrich und Punkt sind erlaubt.
ja: 有効なホスト名またはIPv4アドレスを入力してください。文字、数字、ダッシュ、アンダースコア、ドットのみが使用出来ます。

source: Please enter a valid number
de: Bitte geben Sie eine gülige Zahl ein
es: Por favor, introduzca un número válido
fr: Veuillez entrer un numéro valide
it: Si prega di inserire un numero valido
ja: 有効な数値を入力してください
nl: Voer een geldig nummer in
pt_pt: Por favor, introduza um número válido
ro: Vă rugăm să introduceți un număr valid

source: Please enter a valid time of day range
de: Bitte geben Sie einen gültigen Zeitraum für den Tag ein
es: Por favor, introduzca una franja horaria válida
fr: Veuillez entrer une plage horaire valide
it: Si prega di inserire un intervallo di tempo valido del giorno
ja: 有効な時刻範囲を入力してください
nl: Voer een geldig tijdstip in
pt_pt: Por favor, introduza um período de tempo válido do dia
ro: Vă rugăm să introduceți un interval orar valid al zilei

source: Please enter an absolute path.
de: Bitte geben Sie einen absoluten Pfad an.
ja: 絶対パスを入力してください。

source: Please enter an alias name or description for the site %s.
de: Bitte Alias oder Beschreibung der Instanz %s eingeben.
es: Por favor, introduzca un nombre de alias o una descripción para el sitio %s.
fr: Veuillez entrer un nom d'alias ou une description pour le site %s.
it: Inserisci un nome alias o una descrizione per il sito %s.
ja: サイト %s のエイリアス名または説明を入力してください。
nl: Voer een aliasnaam of beschrijving in voor de site %s.
pt_pt: Por favor, digite um nome alternativo ou descrição para o site %s.
ro: Vă rugăm să introduceți un nume alias sau o descriere pentru site %s.

source: Please enter an automation secret of at least 10 characters.
de: Bitte geben Sie ein Automatisierungspasswort mit mindestens 10 Zeichen ein.
es: Introduzca un secreto de automatización de al menos 10 caracteres.
fr: Veuillez saisir un secret d'automatisation d'au moins 10 caractères.
it: Inserire un segreto di automazione di almeno 10 caratteri.
ja: 10文字以上のオートメーションの秘密を入力してください。
nl: Voer een automatiseringsgeheim van minstens 10 tekens in.
pt_pt: Introduza um segredo de automatização com um mínimo de 10 caracteres.
ro: Vă rugăm să introduceți un secret de automatizare de cel puțin 10 caractere.

source: Please enter the complete shell command including path name and arguments to execute. If the plug-in you like to execute is located in either <tt>~/local/lib/nagios/plugins</tt> or <tt>~/lib/nagios/plugins</tt> within your site directory, you can strip the path name and just configure the plug-in file name as command <tt>check_foobar</tt>.
de: Bitte geben Sie den vollständigen Shellbefehl an, der ausgeführt werden soll - inklusive Pfad und Argumente. Wenn das Plugin, dass Sie ausführen möchten, innerhalb Ihrer Instanz unter <tt>~/local/lib/nagios/plugins</tt> oder <tt>~/lib/nagios/plugins</tt> liegt, können Sie auf den kompletten Pfad für das Plugin verzichten und direkt dessen Namen angeben, z.B. <tt>check_foobar</tt>.
ja: 実行するパス名と引数を含む完全なシェルコマンドを入力してください。実行したいプラグインがサイトディレクトリ内の<tt>~/local/lib/nagios/plugins </tt>または<tt>~/lib/nagios/plugins </tt>のいずれかにある場合は、パス名を取り除き、プラグインファイル名だけをコマンド<tt>check_foobar </tt>として設定できます。

source: Please enter the date in the format YYYY-MM-DD HH:mm:ss.
de: Bitte geben Sie das Datum im Format JJJJ-MM-TT HH:mm:ss ein.
es: Introduzca la fecha en el formato AAAA-MM-DD.
fr: Veuillez saisir la date au format AAAA-MM-JJ HH:mm:ss.
it: Inserisci la data nel formato AAAA-MM-GG.
ja: YYYY-MM-DD HH:mm:ss の形式で日付を入力してください。
nl: Geef de datum op in het formaat JJJJ-MM-DD HH:mm:ss.
pt_pt: Introduza a data no formato AAAA-MM-DD HH:mm:ss.
ro: Vă rugăm să introduceți data în formatul AAAA-MM-DD HH:mm:ss.

source: Please enter the date in the format YYYY-MM-DD.
de: Bitte Datum im Format YYYY-MM-DD eigeben.
es: Introduzca la fecha en el formato AAAA-MM-DD.
fr: Veuillez saisir la date au format AAAA-MM-JJ.
it: Inserisci la data nel formato AAAA-MM-GG.
ja: YYYY-MM-DDの形式で日付を入力してください。
nl: Geef de datum op in het formaat JJJJ-MM-DD.
pt_pt: Por favor, introduza a data no formato AAAA-MM-DD.
ro: Vă rugăm să introduceți data în formatul AAAA-MM-DD.

source: Please enter the graphical user interface (GUI) URL of the remote site.
de: Bitte geben Sie die URL der graphischen Benutzeroberfläche (GUI) der Remote-Instanz ein.
ja: リモートサイトのグラフィカルユーザーインターフェース（GUI）のURLを入力してください。

source: Please first create some <a href='%s'>contact groups</a>
de: Bitte zuerst einige <a href='%s'>Kontakt Gruppen</a> erstellen
es: Por favor, primero cree algunos <a href='%s'>grupos de contacto</a>
fr: Veuillez d'abord créer quelques <a href='%s'>groupes de contacts</a>
it: Si prega di creare prima alcuni <a href='%s'>gruppi di contatto</a>
ja: 最初にいくつかの<a href='%s'>連絡先グループ</a>を作成してください
nl: Maak eerst een aantal <a href='%s'>contactgroepen</a>
pt_pt: Por favor, crie primeiro alguns <a href='%s'>grupos de contacto</a>
ro: Vă rugăm să creați mai întâi niște <a href='%s'>grupuri de contact</a>.

source: Please follow your browser's instructions for authentication.
de: Bitte folgen Sie den Anweisungen Ihres Browsers zur Authentifizierung.
ja: ブラウザの指示に従って認証を行ってください。
ro: Vă rugăm să urmați instrucțiunile de autentificare ale browserului dumneavoastră.

source: Please leave either both from and until empty or enter two times.
de: Bitte beide Werte entweder leer lassen oder angeben.
es: Por favor, deje ambos desde y hasta vacíos o introduzca dos veces.
fr: Veuillez laisser les deux champs "de" et "jusqu'à" vides ou entrer deux fois.
it: Si prega di lasciare sia da e fino a vuoto o di inserire due volte.
ja: fromとuntilの両方を空けるか、2回入力してください。
nl: Laat alstublieft beide van en tot leeg of voer twee keer in.
pt_pt: Por favor, saia tanto de e até estar vazio ou entre duas vezes.
ro: Vă rugăm să lăsați fie de la și până la gol, fie să introduceți de două ori.
