Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Don't publish to other users
de: Nicht für andere Benutzer veröffentlichen
es: No publicar a otros usuarios
fr: Ne pas publier aux autres utilisateurs
it: Non pubblicare ad altri utenti
ja: 他のユーザーに公開しないでください
nl: Niet publiceren naar andere gebruikers
pt_pt: Não publicar para outros usuários
ro: Nu publicați pentru alți utilizatori

source: Don't remove matching vanished services
de: Passende verschwundene Dienste nicht entfernen
es: No elimine los servicios desaparecidos correspondientes
fr: Ne pas supprimer les services disparus correspondants
it: Non rimuovere i servizi corrispondenti scomparsi
ja: 一致する消失したサービスを削除しない
nl: Verwijder niet overeenkomende verdwenen diensten
pt_pt: Não remova serviços desaparecidos correspondentes
ro: Nu eliminați serviciile dispărute corespunzătoare

source: Don't send any traces
de: Keine Spuren senden
ja: 傷跡を送らない

source: Don't show
de: Nicht anzeigen
it: Non mostrare
ja: 表示しない
pt_pt: Não mostrar
ro: Nu arăta

source: Don't show Summary
de: Zusammenfassung nicht anzeigen
es: No mostrar Resumen
fr: Ne pas montrer Résumé
it: Non mostrare Sommario
nl: Niet laten zien Samenvatting
ro: Nu arăta Rezumat

source: Don't show and check
de: Nicht anzeigen und prüfen
es: No mostrar y comprobar
fr: Ne pas montrer et vérifier
it: Non mostrare e controllare
ja: 表示して確認しないでください
nl: Laat je niet zien en controleer
pt_pt: Não mostrar e verificar
ro: Don't arată și verifică

source: Don't show any header
de: Keine Header anzeigen
es: No mostrar ninguna cabecera
fr: Ne pas montrer d'en-tête
it: Non mostrare alcuna intestazione
nl: Toon geen koptekst
ro: Don't arată nici un antet

source: Don't show graph title
de: Nicht den Graphtitel anzeigen
es: No mostrar el título del gráfico
fr: Ne pas montrer le titre du graphique
it: Non mostrare il titolo del grafico
ja: グラフのタイトルを表示しない
nl: Toon de grafiektitel niet
pt_pt: Não mostrar o título do gráfico
ro: Nu afișați titlul graficului

source: Don't show home port info
de: Informationen zum Homeport nicht anzeigen
es: No mostrar la información del puerto de origen
fr: Ne pas montrer les informations sur le port d'attache
it: Non mostrare le informazioni sulla porta di casa
ja: ホームポート情報を表示しない
nl: Toon geen thuishaven info
pt_pt: Não mostrar informações do porto de origem
ro: Nu afișați informații despre portul de origine

source: Don't show information of limits
de: Informationen über Limits nicht anzeigen
es: No mostrar información de los límites
fr: Ne pas montrer les informations sur les limites
it: Non mostrare informazioni sui limiti
ja: 制限の情報を表示しない
nl: Toon geen informatie over limieten
pt_pt: Não mostrar informação de limites
ro: Nu afișați informații privind limitele

source: Don't show or warn if "Failed Actions" are present (default)
de: Zeige oder warne nicht, wenn "Fehlgeschlagene Aktionen" vorhanden sind (Standard)
es: No mostrar ni avisar si hay "Acciones fallidas" (por defecto)
fr: Ne pas montrer ou avertir si des "Actions échouées" sont présentes (par défaut)
it: Non mostrare o avvertire se sono presenti "Azioni fallite" (predefinito)
ja: "失敗したアクション"が存在する場合は表示または警告しない(デフォルト)
nl: Toon of waarschuw niet als "Mislukte acties" aanwezig zijn (standaard)
pt_pt: Não mostrar ou avisar se "Ações Falhadas" estão presentes (padrão)
ro: Nu afișați sau avertizați dacă sunt prezente "Acțiuni eșuate" (implicit)

source: Don't use HTTP header authentication
de: HTTP-Header-Authentifizierung nicht nutzen
es: No utilice la autenticación de cabecera HTTP
fr: Ne pas utiliser l'authentification de l'en-tête HTTP
it: Non usare l'autenticazione dell'intestazione HTTP
ja: HTTPヘッダー認証を使用しないでください
nl: Gebruik geen HTTP header authenticatie
pt_pt: Não utilize autenticação de cabeçalho HTTP
ro: Nu utilizați autentificarea antetului HTTP

source: Don't use TLS/SSL/Https (unsecure)
de: Verwende kein TLS/SSL/Https (unsicher)
es: No utilice TLS/SSL/Https (inseguro)
fr: Ne pas utiliser TLS/SSL/Https (non sécurisé)
it: Non usare TLS/SSL/Https (non sicuro)
ja: TLS/SSL/Httpsを使用しないでください(安全ではありません)
nl: Gebruik geen TLS/SSL/Https (onveilig)
pt_pt: Não use TLS/SSL/Https (inseguro)
ro: Nu folosiți TLS/SSL/Https (nesigur)

source: Don't use a namespace prefix
de: Verwende keinen Namespace Präfix
es: No utilice un prefijo de espacio de nombres
fr: Ne pas utiliser de préfixe d'espace de nom
it: Non usare un prefisso dello spazio dei nomi
ja: 名前空間プレフィックスを使用しないでください
nl: Gebruik geen namespace voorvoegsel
pt_pt: Não use um prefixo de namespace
ro: Nu folosiți un prefix de spațiu de nume

source: Don't use custom port
de: Keinen benutzerdefinierten Port verwenden
es: No utilice el puerto personalizado
fr: N'utilisez pas de port personnalisé
it: Non usare la porta personalizzata
ja: カスタムポートを使用しないでください
nl: Gebruik geen aangepaste poort
pt_pt: Não usar porto personalizado
ro: Nu folosiți port personalizat

source: Don't use password
de: Kein Passwort verwenden
es: No utilice la contraseña
fr: N'utilisez pas de mot de passe
it: Non usare la password
ja: パスワードを使用しないでください
nl: Gebruik geen wachtwoord
pt_pt: Não use a senha
ro: Nu folosiți parola

source: Don't use quotes
de: Keine Anführungszeichen verwenden
es: No utilice las comillas
fr: N'utilisez pas de guillemets
it: Non usare le virgolette
ja: 引用符は使用しないでください
nl: Gebruik geen aanhalingstekens
pt_pt: Não usar citações
ro: Nu folosiți ghilimele

source: Don't wait for document body
de: Warte nicht auf Text
es: No esperes al cuerpo del documento
fr: N'attendez pas le corps du document
it: Non aspettare il corpo del documento
ja: ドキュメントの本文を待たないでください
nl: Wacht niet op een document
pt_pt: Não espere pelo corpo do documento
ro: Nu așteptați corpul documentului

source: DotNet (.Net) runtime memory levels
de: DotNet (.Net) Runtime Speicher-Levels
es: Niveles de memoria de ejecución de DotNet (.Net)
fr: Niveaux de mémoire d'exécution de DotNet (.Net)
it: Livelli di memoria runtime di DotNet (.Net)
ja: DotNet (.Net)ランタイムメモリレベル
nl: DotNet (.Net) runtime geheugen niveaus
pt_pt: DotNet (.Net) níveis de memória de tempo de execução
ro: Nivelurile de memorie în timpul execuției DotNet (.Net)

source: Double Integer (DINT)
de: Doppelte Ganzzahl (DINT)
fr: Entier double (DINT)
it: Doppio intero (DINT)
ja: 二重整数(DINT)
nl: Dubbel geheel getal (DINT)
pt_pt: Duplo Número Inteiro (DINT)
ro: Număr întreg dublu (DINT)

source: Double-click to grow further
de: Doppelklick für weiteres Wachstum
ja: ダブルクリックでさらに拡大

source: Down hosts
de: Hosts im Zustand DOWN
ja: ダウンホスト

source: Down only
de: Nur Status DOWN
ja: ダウンのみ

source: Download %s package of agent for %s
de: %s-Paket des Agenten für %s herunterladen
es: Descargue el paquete de agente %s para %s
fr: Télécharger le paquet %s de l'agent pour %s
it: Scarica il pacchetto %s dell'agente per %s
ja: %sのエージェントの%sパッケージをダウンロードします
nl: Download %s pakket van agent voor %s
pt_pt: Download do pacote %s de agente para %s
ro: Descărcați pachetul %s de agent pentru %s.

source: Download (internet connection)
de: Download (Internetverbindung)
ja: ダウンロード（インターネット接続）

source: Download Checkmk Agent for host %s
de: Checkmk-Agent für Host %s herunterladen
es: Descargar el agente Checkmk para el host %s
fr: Télécharger l'agent Checkmk pour l'hôte %s
it: Scaricare l'agente Checkmk per l'host %s
nl: Download Checkmk Agent voor host %s
ro: Descărcați Checkmk Agent pentru gazda %s

source: Download Checkmk agent Vanilla
de: Checkmk-Agent Vanilla herunterladen
es: Descargar Checkmk agente Vanilla
fr: Télécharger l'agent Checkmk Vanilla
it: Scaricare Checkmk agent Vanilla
ja: CheckmkエージェントVanillaをダウンロード
pt_pt: Descarregar o agente Checkmk Vanilla
ro: Descărcați Checkmk agent Vanilla

source: Download SNMP walk
de: SNMP-Walk herunterladen
es: Descargar el paseo de SNMP
fr: Télécharger la marche SNMP
it: Scaricare la passeggiata SNMP
ja: SNMP walkをダウンロード
nl: SNMP wandeling downloaden
pt_pt: Descarregar o SNMP walk
ro: Descărcați SNMP walk

source: Download agent output
de: Agentenausgabe herunterladen
es: Descargar la salida del agente
fr: Télécharger les résultats de l'agent
it: Scarica l'output dell'agente
ja: エージェント出力のダウンロード
nl: Agent uitvoer downloaden
pt_pt: Download da saída do agente
ro: Descărcați ieșirea agentului

source: Download agent output / SNMP walks
de: Agentenausgabe / SNMP-Walks herunterladen
it: Scarica l'output dell'agente / i walk-in SNMP
ja: エージェント出力/SNMPウォークのダウンロード
ro: Descărcați ieșirea agentului / plimbări SNMP

source: Download agent signature key
de: Agenten-Signaturschlüssel herunterladen
es: Descargar la clave de firma del agente
fr: Télécharger la clé de signature de l'agent
it: Scarica la chiave della firma dell'agente
ja: エージェントの署名キーをダウンロードする
nl: De handtekeningsleutel van de agent downloaden
pt_pt: Download da chave de assinatura do agente
ro: Descărcați cheia de semnătură a agentului

source: Download backup key
de: Sicherungsschlüssel herunterladen
es: Descarga de la clave de seguridad
fr: Télécharger la clé de sauvegarde
it: Scarica la chiave di backup
ja: バックアップキーをダウンロードする
nl: Back-up sleutel downloaden
pt_pt: Download da chave de backup
ro: Descărcați cheia de rezervă

source: Download filename
de: Download-Dateiname
es: Descargar nombre de archivo
fr: Télécharger le nom du fichier
it: Scaricare il nome del file
ja: ファイル名をダウンロード
nl: Bestandsnaam downloaden
pt_pt: Download do nome do arquivo
ro: Descărcați numele fișierului

source: Download generic Checkmk Agent for folder %s
de: Generischen Checkmk-Agenten für Ordner %s herunterladen
es: Descarga genérica del agente Checkmk para la carpeta %s
fr: Télécharger l'agent Checkmk générique pour le dossier %s
it: Scaricare l'agente Checkmk generico per la cartella %s
nl: Download generieke Checkmk Agent voor map %s
ro: Descărcați Checkmk Agent generic pentru folderul %s.

source: Download license usage report
de: Lizenznutzungsbericht herunterladen
es: Descargar el informe de uso de licencias
fr: Télécharger le rapport d'utilisation des licences
it: Scarica il rapporto sull'uso della licenza
ja: ライセンス使用状況レポートをダウンロードする
nl: Licentie gebruiksrapport downloaden
pt_pt: Download do relatório de uso da licença
ro: Descărcați raportul de utilizare a licențelor

source: Download snmp walk
de: snmp walk herunterladen
es: Descargar snmp walk
fr: Télécharger la marche snmp
it: Scaricare la passeggiata snmp
ja: snmpwalkをダウンロードする
nl: Download snmp wandeling
pt_pt: Descarregar o snmp walk
ro: Descărcați snmp walk

source: Download the default Checkmk monitoring agents for Linux, Windows and other operating systems.
de: Standardmäßige Checkmk-Monitoring-Agenten für Linux, Windows und andere Betriebssysteme herunterladen.
es: Descargue los agentes de supervisión predeterminados de Checkmk para Linux, Windows y otros sistemas operativos.
fr: Téléchargez les agents de surveillance Checkmk par défaut pour Linux, Windows et d'autres systèmes d'exploitation.
it: Scaricare gli agenti di monitoraggio Checkmk predefiniti per Linux, Windows e altri sistemi operativi.
ja: Linux, Windows, その他のオペレーティングシステム用のデフォルトのCheckmkモニタリングエージェントをダウンロードします。
nl: Download de standaard Checkmk monitoring agents voor Linux, Windows en andere besturingssystemen.
pt_pt: Descarregue os agentes de monitorização Checkmk predefinidos para Linux, Windows e outros sistemas operativos.
ro: Descărcați agenții de monitorizare Checkmk impliciți pentru Linux, Windows și alte sisteme de operare.

source: Download this key
de: Diesen Schlüssel herunterladen
es: Descargue esta clave
fr: Télécharger cette clé
it: Scarica questa chiave
ja: このキーをダウンロードする
nl: Download deze sleutel
pt_pt: Descarregar esta chave
ro: Descărcați această cheie

source: Download this package as an MKP file
de: Dieses Paket als MKP herunterladen
es: Descargue este paquete como archivo MKP
fr: Téléchargez ce paquet en tant que fichier MKP
it: Scarica questo pacchetto come file MKP
ja: このパッケージをMKPファイルとしてダウンロードします
nl: Download dit pakket als een MKP-bestand
pt_pt: Baixe este pacote como um arquivo MKP
ro: Descărcați acest pachet ca fișier MKP

source: Download this report
de: Diesen Bericht herunterladen
es: Descargar este informe
fr: Télécharger ce rapport
it: Scarica questo rapporto
ja: このレポートをダウンロードする
nl: Dit verslag downloaden
pt_pt: Baixar este relatório
ro: Descărcați acest raport

source: Download verification request
de: Verifizierungsanfrage herunterladen
es: Descargar solicitud de verificación
fr: Télécharger la demande de vérification
it: Scarica la richiesta di verifica
ja: 検証依頼書のダウンロード
nl: Verificatieaanvraag downloaden
pt_pt: Descarregar o pedido de verificação
ro: Descărcați cererea de verificare

source: Downloaded Agent
de: Heruntergeladener Agent
es: Agente descargado
fr: Agent téléchargé
it: Agente scaricato
nl: Gedownloade Agent
ro: Agent descărcat

source: Downloads Checkmk agent and plug-ins for Linux
de: Lädt Checkmk-Agent und Plugins für Linux herunter
ja: Linux用のCheckmkエージェントとプラグインをダウンロード

source: Downloads Checkmk agent and plug-ins for Windows
de: Lädt Checkmk-Agent und Plugins für Windows herunter
ja: CheckmkエージェントとWindows用プラグインをダウンロード

source: Downloads Checkmk agents for other operating systems
de: Lädt Checkmk-Agenten für andere Betriebssysteme herunter
es: Descargas de agentes Checkmk para otros sistemas operativos
fr: Téléchargement des agents Checkmk pour d'autres systèmes d'exploitation
it: Scarica gli agenti Checkmk per altri sistemi operativi
ja: 他のオペレーティングシステム用のCheckmkエージェントをダウンロードします
nl: Downloads Checkmk agents voor andere besturingssystemen
pt_pt: Downloads Agentes Checkmk para outros sistemas operacionais
ro: Descărcări agenți Checkmk pentru alte sisteme de operare

source: Downstream power
de: Downstream-Leistung
es: Potencia de bajada
fr: Puissance en aval
it: Potenza a valle
ja: 下流の電力
nl: Stroomafwaarts
pt_pt: Energia a jusante
ro: Putere în aval

source: Downtime
de: Wartungszeit
es: Tiempo de inactividad
fr: Temps d'arrêt
it: Tempo di inattività
ja: ダウンタイム
pt_pt: Tempo de inactividade
ro: Timp de nefuncționare

source: Downtime ID
de: Wartungszeit-ID
es: Identificación del tiempo de inactividad
fr: ID du temps d'arrêt
it: ID del tempo di inattività
ja: ダウンタイムID
pt_pt: Identificação do tempo de inatividade
ro: ID-ul timpului de oprire

source: Downtime ID (exact match)
de: Wartungszeit-ID (exakte Übereinstimmung)
it: ID di inattività (corrispondenza esatta)
ja: ダウンタイムID（完全一致）
pt_pt: ID de inatividade (correspondência exacta)
ro: ID-ul de întrerupere a activității (potrivire exactă)

source: Downtime active or pending
de: Wartungszeit ist aktiv/anstehend
es: Tiempo de inactividad activo o pendiente
fr: Temps d'arrêt actif ou en attente
it: Tempo di inattività attivo o in sospeso
ja: ダウンタイムがアクティブまたは保留中
nl: Stilstand actief of in afwachting
pt_pt: Tempo de inactividade activo ou pendente
ro: Timp de oprire activ sau în așteptare

source: Downtime attributes:
de: Attribute der Wartungszeit:
it: Attributi di inattività:
ja: ダウンタイム属性:
ro: Atributele timpilor morți:

source: Downtime author
de: Autor der Wartungszeit
es: Autor del tiempo de inactividad
fr: Auteur des temps morts
it: Autore dei tempi morti
ja: ダウンタイムの作者
nl: Auteur van Downtime
pt_pt: Autor de paragens
ro: Autorul Downtime

source: Downtime author (regex)
de: Autor der Wartungszeit (regex)
it: Autore del tempo di inattività (regex)
ja: ダウンタイム作者（正規表現）
pt_pt: Autor do tempo de inatividade (regex)
ro: Autorul timpului de nefuncționare (regex)

source: Downtime can extend beyond the previously defined end date and time
de: Die Wartungszeit kann über das zuvor festgelegte Enddatum und die Uhrzeit hinausgehen
es: El tiempo de inactividad puede prolongarse más allá de la fecha y hora de finalización previamente definidas
ja: ダウンタイムは、事前定義された終了日時を超えて延長することができる
ro: Timpul de nefuncționare se poate prelungi dincolo de data și ora de încheiere definite anterior

source: Downtime comment
de: Kommentar zur Wartungszeit
es: Comentario sobre el tiempo de inactividad
fr: Commentaire sur les temps d'arrêt
it: Commento sui tempi di inattività
ja: ダウンタイムコメント
nl: Commentaar bij stilstand
pt_pt: Comentário sobre o tempo de inactividade
ro: Comentariu privind timpul de nefuncționare

source: Downtime comment (regex)
de: Kommentar zur Wartungszeit (regex)
it: Commento sui tempi di inattività (regex)
ja: ダウンタイムコメント（正規表現）
pt_pt: Comentário de inatividade (regex)
ro: Comentariu privind timpul de întrerupere (regex)

source: Downtime date picker
de: Terminwahl für Wartungszeit
ja: ダウンタイム日付選択

source: Downtime duration (if flexible)
de: Dauer der Wartungszeit (wenn flexibel)
es: Duración del tiempo de inactividad (si es flexible)
fr: Durée du temps d'arrêt (si flexible)
it: Durata del tempo di inattività (se flessibile)
ja: ダウンタイム期間(フレキシブルな場合)
nl: Duur van de stilstand (indien flexibel)
pt_pt: Duração das paragens (se flexível)
ro: Durata timpului de oprire (dacă este flexibil)

source: Downtime duration presets
de: Voreinstellungen der Dauer der Wartungszeit
it: Durata del tempo di inattività preimpostata
ja: ダウンタイムのプリセット
ro: Presetări de durată a timpului de oprire

source: Downtime end
de: Ende der Wartungszeit
es: Fin del tiempo de inactividad
fr: Fin du temps d'arrêt
it: Fine del tempo di inattività
ja: ダウンタイム終了
nl: Einde downtime
pt_pt: Fim do período de inatividade
ro: Sfârșitul timpului de oprire

source: Downtime end time
de: Endzeit der Wartungszeit
es: Hora de finalización del tiempo de inactividad
fr: Heure de fin du temps d'arrêt
it: Orario di fine del tempo di inattività
ja: ダウンタイム終了時間
nl: Eindtijd downtime
pt_pt: Tempo de paragem
ro: Ora de sfârșit a timpului de oprire

source: Downtime entry time
de: Anfangszeit der Wartungszeit
es: Tiempo de entrada del tiempo de inactividad
fr: Temps d'entrée des temps d'arrêt
it: Tempo d'inserimento del tempo d'inattività
ja: ダウンタイムエントリ時間
nl: Downtime invoer tijd
pt_pt: Tempo de entrada em inatividade
ro: Timpul de intrare în timp mort

source: Downtime for host/service
de: Wartungszeit für Host/Service
es: Tiempo de inactividad del host/servicio
fr: Temps d'arrêt de l'hôte/service
it: Tempo di inattività per l'host/servizio
ja: ホスト/サービスのダウンタイム
nl: Downtime voor host/dienst
pt_pt: Tempo de inactividade para o anfitrião/serviço
ro: Timpul de nefuncționare pentru gazdă/serviciu

source: Downtime history
de: Historie der Wartungszeit
es: Historial de paradas
fr: Historique des temps d'arrêt
it: Cronologia dei tempi di inattività
ja: ダウンタイム履歴
nl: Downtime geschiedenis
pt_pt: Histórico de inactividade
ro: Istoricul timpilor morți

source: Downtime id
de: Wartungszeit-ID
es: ID de tiempo de inactividad
fr: Identifiant du temps d'arrêt
it: Identificativo del tempo di inattività
ja: ダウンタイムID
nl: Stilstand id
pt_pt: Identificação do tempo de inatividade
ro: Identificarea timpului de nefuncționare

source: Downtime origin
de: Ursprung der Wartungszeit
es: Origen del tiempo de inactividad
fr: Origine des temps d'arrêt
it: Origine del tempo di inattività
ja: ダウンタイムの原因
nl: Oorsprong downtime
pt_pt: Origem do tempo de inatividade
ro: Originea timpilor morți

source: Downtime recurring interval
de: Wiederholungsintervall der Wartungszeit
es: Intervalo recurrente de tiempo de inactividad
fr: Intervalle récurrent de temps d'arrêt
it: Intervallo di tempo di inattività ricorrente
ja: ダウンタイムの繰り返し間隔
nl: Downtime terugkerend interval
pt_pt: Intervalo de tempo de paragem recorrente
ro: Intervalul de întrerupere recurent

source: Downtime start
de: Start der Wartungszeit
es: Inicio del tiempo de inactividad
fr: Début du temps d'arrêt
it: Inizio del tempo di inattività
ja: ダウンタイム開始
nl: Begin stilstand
pt_pt: Início do período de inatividade
ro: Începutul timpului de oprire

source: Downtime start mode
de: Startart der Wartungszeit
es: Modo de inicio del tiempo de inactividad
fr: Mode de démarrage à l'arrêt
it: Modalità di avvio del tempo di inattività
ja: ダウンタイム開始モード
nl: Modus startonderbreking
pt_pt: Modo de início de inatividade
ro: Modul de pornire în timp de repaus

source: Downtime start time
de: Startzeit der Wartungszeit
es: Hora de inicio del tiempo de inactividad
fr: Heure de début du temps d'arrêt
it: Ora di inizio del tempo di inattività
ja: ダウンタイム開始時間
nl: Begintijd downtime
pt_pt: Hora de início do período de inatividade
ro: Ora de începere a timpului de oprire

source: Downtime stopped
de: Wartungszeit angehalten
es: El tiempo de inactividad se detuvo
fr: Arrêt du temps d'arrêt
it: Tempo di inattività fermato
ja: ダウンタイムが停止しました
nl: Downtime gestopt
pt_pt: O tempo de paragem parou
ro: Timpul de oprire a oprit

source: Downtime time picker
de: Zeitauswahl für Wartungszeit
ja: ダウンタイム時間選択

source: Downtime will not start anymore after
de: Wartungszeit startet nicht mehr nach
es: El tiempo de inactividad no se iniciará más después de
fr: Le temps d'arrêt ne commencera plus après
it: Il tempo di inattività non inizierà più dopo
ja: ダウンタイムはその後開始されません
nl: Downtime zal niet meer starten na
pt_pt: O tempo de inactividade não começará mais depois de
ro: Timpul de nefuncționare nu va mai începe după

source: Downtimes
de: Wartungszeiten
es: Tiempos de inactividad
fr: Temps d'arrêt
it: Tempi di inattività
ja: ダウンタイム
pt_pt: Tempos de inatividade
ro: Timpi de întrerupere

source: Downtimes of host
de: Wartungszeiten von Host
es: Tiempos de inactividad de los hosts
fr: Temps d'arrêt de l'hôte
it: Tempi di inattività dell'host
ja: ホストのダウンタイム
nl: Downtimes van host
pt_pt: Tempos de inactividade do anfitrião
ro: Timpii de întrerupere a gazdei

source: Downtimes of service
de: Wartungszeiten von Service
es: Tiempos de inactividad del servicio
fr: Temps d'arrêt du service
it: Tempi di inattività del servizio
ja: サービスのダウンタイム
nl: Onderbrekingen van de dienst
pt_pt: Tempos de paragem do serviço
ro: Întreruperi de serviciu

source: Dpkg packages information
de: Informationen zu den dpkg-Paketen
ja: Dpkgパッケージ情報

source: Drive
de: Laufwerk
it: Guida
ja: ドライバ
pt_pt: Condução
ro: Conducere

source: Driver
de: Treiber
es: Controlador
fr: Conducteur
ja: ドライバ
nl: Bestuurder
pt_pt: Motorista
ro: Șofer

source: Driver date
de: Treiberdatum
ja: ドライバ日付

source: Driver type to use instead of doing an auto selection
de: Zu verwendende Treiber-Art anstelle einer automatischen Auswahl
es: Tipo de conductor a utilizar en lugar de hacer una selección automática
fr: Type de conducteur à utiliser au lieu de faire une sélection automatique
it: Tipo di driver da utilizzare invece di effettuare una selezione automatica
ja: 自動選択せずに使用するドライバの種類
nl: Bestuurderstype te gebruiken in plaats van een automatische selectie
pt_pt: Tipo de condutor a utilizar em vez de fazer uma selecção automática
ro: Tipul de șofer care trebuie utilizat în loc să se facă o selecție automată

source: Driver version
de: Treiberversion
ja: ドライババージョン

source: Drives
de: Laufwerke
ja: ドライバ

source: Drop Domain Suffix
de: Domänenendung weglassen
es: Eliminar el sufijo del dominio
it: Eliminare il suffisso del dominio
ja: ドメインサフィックスを削除する
nl: Domein achtervoegsel laten vallen
pt_pt: Sufixo de Domínio Drop
ro: Renunță la sufixul de domeniu

source: Drop domain part (<tt>host123.foobar.de</tt> → <tt>host123</tt>)
de: Domänenteil weglassen (<tt>host123.foobar.de</tt> → <tt>host123</tt>)
es: Suelta la parte del dominio (<tt>host123.foobar.de</tt> → <tt>host123</tt>)
fr: Suppression de la partie domaine (<tt>host123.foobar.de</tt> → <tt>host123</tt>)
it: Eliminare la parte di dominio (<tt>host123.foobar.de</tt> → <tt>host123</tt>)
ja: ドメイン部分を削除します (<tt>host123.foobar.de</tt> → <tt>host123</tt>)
nl: Domein gedeelte laten vallen (<tt>host123.foobar.de</tt> → <tt>host123</tt>)
pt_pt: Eliminar parte do domínio (<tt>host123.foobar.de</tt> → <tt>host123</tt>)
ro: Elimină partea de domeniu (<tt>host123.foobar.de</tt> → <tt>host123</tt>)

source: Dropped messages
de: Verworfene Meldungen
es: Mensajes perdidos
fr: Messages abandonnés
it: Messaggi caduti
ja: ドロップされたメッセージ
nl: Verloren berichten
pt_pt: Mensagens deixadas cair
ro: Mesaje pierdute
