Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Native cluster mode
de: Nativer Cluster-Modus
es: Modo de clúster nativo
fr: Mode cluster natif
it: Modalità cluster nativa
ja: ネイティブ クラスターモード
nl: Inheemse clustermodus
pt_pt: Modo de cluster nativo
ro: Modul cluster nativ

source: Native: Use the cluster check function implemented by the check plug-in. If it is available, it is probably the best choice, as it implements logic specifically designed for the check plug-in in question. Implementing it is optional however, so this might not be available (a warning will be displayed). Consult the plug-ins manpage for details about its cluster behaviour.
de: Native: Verwenden Sie die vom Check-Plugin implementierte Cluster-Check-Funktion. Wenn diese verfügbar ist, wird sie wahrscheinlich die beste Wahl sein, da sie eine Logik implementiert, die speziell für das betreffende Check-Plugin entwickelt wurde. Die Implementierung ist jedoch optional, sodass diese Funktion möglicherweise nicht verfügbar ist (es wird eine Warnung angezeigt). Lesen Sie die Handbuchseite zum Plugin, um mehr über das Cluster-Verhalten zu erfahren.
ja: ネイティブ:チェックプラグインが実装しているクラスタチェック機能を使用します。チェックプラグイン専用のロジックを実装しているため、利用可能であれば、おそらく最良の選択です。ただし、実装は任意であるため、利用できない場合もあります(警告が表示されます)。クラスタの動作の詳細については、プラグインのマニュアルを参照してください。

source: Navigation bar icons
de: Symbole in der Navigationsleiste
es: Iconos de la barra de navegación
fr: Icônes de la barre de navigation
it: Icone della barra di navigazione
ja: ナビゲーションバーのアイコン
nl: Pictogrammen navigatiebalk
pt_pt: Ícones da barra de navegação
ro: Pictogramele barei de navigare

source: Navigation bar logo
de: Symbol in der Navigationsleiste
es: Logotipo de la barra de navegación
fr: Logo de la barre de navigation
it: Logo della barra di navigazione
ja: ナビゲーションバーのロゴ
nl: Navigatiebalk logo
pt_pt: Logótipo da barra de navegação
ro: Logo-ul barei de navigare

source: Need parent %s, but not allowed to create one
de: Benötige Parent %s, darf aber keinen erstellen
es: Necesito el padre %s, pero no se me permite crear uno
fr: Besoin du parent %s, mais pas autorisé à en créer un
it: Ho bisogno di un genitore %s, ma non posso crearne uno
ja: 親 %sが必要ですが、作成は許可されていません
nl: Heb ouder %s nodig, maar mag er geen maken
pt_pt: Precisa de pais %s, mas não é permitido criar um
ro: Am nevoie de părinte %s, dar nu am voie să creez unul

source: Needed for acknowledging and changing the comment and contact of an event
de: Benötigt für Quittierung und Änderung von Kommentar und Kontakt von einem Ereignis
es: Necesario para reconocer y modificar el comentario y el contacto de un evento
fr: Nécessaire pour reconnaître et modifier le commentaire et le contact d'un événement
it: Necessario per riconoscere e modificare il commento e il contatto di un evento
ja: イベントのコメントとコンタクトの承認と変更に必要
nl: Nodig voor het bevestigen en wijzigen van het commentaar en het contact van een gebeurtenis
pt_pt: Necessário para reconhecer e alterar o comentário e o contacto de um evento
ro: Necesar pentru recunoașterea și modificarea comentariului și a contactului unui eveniment

source: Needed for changing a comment when updating an event
de: Benötigt um einen Kommentar zu ändern wenn ein Ereignis aktualisiert wird
es: Necesario para cambiar un comentario al actualizar un evento
fr: Nécessaire pour modifier un commentaire lors de la mise à jour d'un événement
it: Necessario per modificare un commento quando si aggiorna un evento
ja: イベント更新時のコメント変更に必要
nl: Nodig voor het wijzigen van een commentaar bij het bijwerken van een gebeurtenis
pt_pt: Necessário para alterar um comentário ao actualizar um evento
ro: Necesar pentru modificarea unui comentariu la actualizarea unui eveniment

source: Needed for changing a contact when updating an event
de: Benötigt um einen Kontakt zu ändern wenn ein Ereignis aktualisiert wird
es: Necesario para cambiar un contacto al actualizar un evento
fr: Nécessaire pour modifier un contact lors de la mise à jour d'un événement
it: Necessario per modificare un contatto durante l'aggiornamento di un evento
ja: イベント更新時の連絡先変更に必要
nl: Nodig voor het wijzigen van een contactpersoon bij het bijwerken van een gebeurtenis
pt_pt: Necessário para alterar um contacto ao actualizar um evento
ro: Necesar pentru modificarea unui contact la actualizarea unui eveniment

source: Negate match: Execute this rule if the upper conditions are <b>not</b> fulfilled.
de: Übereinstimmung invertieren: Diese Regel nur dann ausführen, wenn obigen Bedingungen <b>nicht</b> erfüllt sind.
es: Negar coincidencia: Ejecuta esta regla si las condiciones superiores se <b>no</b> cumplen.
fr: Correspondance négative : Exécuter cette règle si les conditions supérieures ne sont <b>pas</b> remplies.
it: Partita negata: Esegui questa regola se le condizioni superiori non sono <b>soddisfatte</b>.
ja: 一致を否定する:上位の条件が<b>満たされない</b>場合は、このルールを実行します。
nl: Negatie wedstrijd: Voer deze regel uit als aan de bovenste voorwaarden <b>niet</b> is voldaan.
pt_pt: Nega a partida: Executar esta regra se as condições superiores forem <b>não</b> preenchidas.
ro: Negarea meciului: Executați această regulă dacă condițiile superioare nu sunt <b>nu</b> îndeplinite.

source: Negate: find hosts <b>not</b> having this package
de: Negation: Host, die das Paket <b>nicht</b> haben
es: Negar: encontrar hosts <b>que no tengan este paquete</b>
fr: Negate : trouver les hôtes <b>non</b> ayant ce paquet
it: Negate: trova gli host che <b>non</b> hanno questo pacchetto
ja: 否定: このパッケージを <b>持っていない</b>ホストを見つける
nl: Negeren: zoek hosts <b>die dit pakket niet</b> hebben
pt_pt: Negate: find hosts <b>not</b> tendo este pacote
ro: Negate: găsiți gazdele <b>nu</b> care au acest pachet

source: Negative match (Exclude matching hosts from the set)
de: Negative Übereinstimmung (Betroffene Hosts von der Auswahl ausschließen)
es: Coincidencia negativa (excluir del conjunto los hosts coincidentes)
fr: Correspondance négative (Exclure les hôtes correspondants de l'ensemble)
it: Corrispondenza negativa (esclude gli host corrispondenti dall'insieme)
ja: 否定一致(一致するホストをセットから除外)
nl: Negatieve overeenkomst (sluit overeenkomende hosts uit van de set)
pt_pt: Combinação negativa (Excluir hospedeiros correspondentes do conjunto)
ro: Potrivire negativă (Excludeți gazdele corespunzătoare din set)

source: Negative match (Exclude matching services from the set)
de: Negative Übereinstimmung (Betroffene Services von der Auswahl ausschließen)
es: Coincidencia negativa (excluir del conjunto los servicios coincidentes)
fr: Correspondance négative (Exclure les services correspondants de l'ensemble)
it: Corrispondenza negativa (Escludi i servizi corrispondenti dall'insieme)
ja: ネガティブマッチ(セットからマッチングサービスを除外)
nl: Negatieve overeenkomst (sluit overeenkomende diensten uit van de set)
pt_pt: Combinação negativa (Excluir serviços combinados do conjunto)
ro: Potrivire negativă (Excludeți serviciile corespunzătoare din set)

source: Negative values not allowed
de: Negative Werte sind nicht erlaubt
ja: 負の値は不可

source: Negotiate
de: Verhandeln
it: Negoziare
ja: 交渉する
ro: Negociați

source: Neither
de: Weder
es: Tampoco
fr: Ni l'un ni l'autre
it: Né
ja: どちらでもない
nl: Noch
pt_pt: Nem
ro: Nici

source: Neither a valid IP address nor a macro
de: Dies ist weder eine gültige IP-Adresse noch ein Makro
ja: 有効なIPアドレスもマクロもありません

source: Nested group memberships are resolved
de: Verschachtelte Gruppenmitgliedschaften werden aufgelöst
es: La pertenencia a grupos anidados esta resuelta
fr: Les appartenances à des groupes imbriqués sont résolues
it: Le appartenenze a gruppi annidati sono risolte
ja: ネストされたグループメンバーシップが解決されます
nl: Geneste groepslidmaatschappen worden opgelost
pt_pt: Os membros de grupos aninhados são resolvidos
ro: Se rezolvă apartenența la grupuri imbricate

source: Net data received
de: Empfangene Netzwerkdaten
es: Datos netos recibidos
fr: Données nettes reçues
it: Dati netti ricevuti
ja: 受信したネットデータ
nl: Netto ontvangen gegevens
pt_pt: Dados líquidos recebidos
ro: Date nete primite

source: Net data sent
de: Gesendet Netzwerkdaten
es: Datos netos enviados
fr: Données nettes envoyées
it: Dati netti inviati
ja: 送信されたネットデータ
nl: Netto verzonden gegevens
pt_pt: Dados líquidos enviados
ro: Date nete trimise

source: Net data traffic
de: Netzwerkdaten
es: Tráfico neto de datos
fr: Trafic de données nettes
it: Traffico dati netto
ja: ネットデータトラフィック
nl: Netto dataverkeer
pt_pt: Tráfego líquido de dados
ro: Traficul net de date

source: NetApp Filers: Used Space in Filesystems
de: NetApp Filer: Belegter Platz in Dateisystemen
es: Filers de NetApp: Espacio utilizado en los sistemas de ficheros
fr: Filers NetApp : Espace utilisé dans les systèmes de fichiers
it: Filers NetApp: Spazio usato nei file system
ja: NetAppファイラー:ファイルシステムの使用済みスペース
nl: NetApp-filers: Gebruikte ruimte in bestandssystemen
pt_pt: Filtros da NetApp: Espaço usado em sistemas de arquivos
ro: Fișiere NetApp: Spațiu utilizat în sistemele de fișiere

source: NetApp Filers: Used space in Filesystem Using 32-Bit Counters
de: NetApp Filer: Belegter Platz in Dateisystemen - mit 32-Bit-Zählern
es: Filers de NetApp: Espacio utilizado en el sistema de archivos mediante contadores de 32 bits
fr: Filers NetApp : Espace utilisé dans le système de fichiers à l'aide de compteurs 32 bits
it: Filers NetApp: Spazio utilizzato nel filesystem utilizzando i contatori a 32 bit
ja: NetAppファイラー:32ビットカウンターを使用したファイルシステムの使用済みスペース
nl: NetApp Filers: Gebruikte ruimte in bestandssysteem met 32-bits tellers
pt_pt: Filtros da NetApp: Espaço usado no sistema de arquivos usando contadores de 32 bits
ro: Fișiere NetApp: Spațiu utilizat în sistemul de fișiere utilizând contoare de 32 de biți

source: NetApp Qtree discovery
de: NetApp Qtree Erkennung
es: Descubrimiento de Qtree de NetApp
fr: Découverte de NetApp Qtree
it: Scoperta di NetApp Qtree
ja: NetApp Qtreeの検出
nl: NetApp Qtree ontdekking
pt_pt: Descoberta do NetApp Qtree
ro: Descoperirea Qtree de la NetApp

source: NetApp Snapvaults / Snapmirror Lag Time
de: NetApp Snapvaults / Snapmirror Lag-Zeit
es: Tiempo de retraso de Snapvaults / Snapmirror de NetApp
fr: Temps de latence des Snapvaults / Snapmirror de NetApp
ja: NetApp Snapvaults / Snapmirrorのラグタイム
nl: NetApp Snapvaults / Snapmirror Vertragingstijd
pt_pt: NetApp Snapvaults / Tempo de atraso do Snapmirror
ro: Snapvaults NetApp / Snapmirror Lag Time

source: NetApp snapvault discovery
de: NetApp Snapvault Erkennung
es: Descubrimiento de snapvault de NetApp
fr: Découverte de NetApp snapvault
it: Scoperta di NetApp snapvault
ja: NetApp snapvaultディスカバリー
pt_pt: Descoberta do NetApp snapvault
ro: Descoperirea Snapvault de la NetApp

source: NetBIOS name of the server
de: NetBIOS Name des Servers
es: Nombre NetBIOS del servidor
fr: Nom NetBIOS du serveur
it: Nome NetBIOS del server
ja: サーバーのNetBIOS名
nl: NetBIOS naam van de server
pt_pt: NetBIOS nome do servidor
ro: Numele NetBIOS al serverului

source: Netapp FC Port throughput
de: Netapp FC Port Durchsatz
es: Rendimiento del puerto FC de Netapp
fr: Débit du port FC de Netapp
ja: Netapp FCポートのスループット
nl: Netapp FC Poort doorvoer
pt_pt: Netapp FC Porto

source: Netapp fan discovery
de: Netapp Lüftererkennung
es: Descubrimiento del ventilador Netapp
fr: Découverte des ventilateurs Netapp
it: Scoperta dei ventilatori Netapp
ja: Netappファンの発見
nl: Netapp ventilator ontdekking
pt_pt: Netapp descoberta dos fãs
ro: Descoperirea ventilatorului Netapp

source: Netapp port discovery
de: Netapp Port-Erkennung
es: Descubrimiento de puertos de Netapp
fr: Découverte des ports Netapp
it: Scoperta della porta Netapp
ja: Netappポートの検出
nl: Netapp poort ontdekking
pt_pt: Netapp descoberta da porta
ro: Descoperirea portului Netapp

source: Netapp power supply unit discovery
de: Erkennung des Netapp-Netzteils
es: Descubrimiento de la fuente de alimentación de Netapp
fr: Découverte du bloc d'alimentation de Netapp
it: Scoperta dell'alimentatore Netapp
ja: Netapp電源ユニットの発見
nl: Netapp voedingseenheid ontdekking
pt_pt: Descoberta da unidade de fornecimento de energia Netapp
ro: Descoperirea unității de alimentare Netapp

source: Netmask
de: Netzmaske
es: Máscara de red
fr: Masque de réseau
ja: ネットマスク
pt_pt: Máscara de rede
ro: Masca de rețea

source: Netscaler VServer States
de: Netscaler VServer Zustand
es: Estados de Netscaler VServer
fr: États du serveur VS de Netscaler
it: Stati di Netscaler VServer
ja: Netscaler VServerの状態
nl: Netscaler VServer Staten
pt_pt: Netscaler Estados VServer
ro: Stări Netscaler VServer

source: Netscaler memory Usage
de: Netscaler Speicherauslastung
ja: Netscalerメモリ使用量

source: Netscaler memory usage
de: Netscaler Speicherauslastung
ja: Netscalerのメモリ使用量

source: Network
de: Netzwerk
es: Red
fr: Réseau
it: Rete
ja: ネットワーク
nl: Netwerk
pt_pt: Rede
ro: Rețea

source: Network Cards
de: Netzwerkkarten
ja: ネットワークカード

source: Network ID
de: Netzwerk-ID
es: ID de la red
fr: ID du réseau
it: ID di rete
ja: ネットワークID
nl: Netwerk ID
pt_pt: ID da rede
ro: ID-ul rețelei

source: Network IO
de: Netzwerk-E/A
es: Red IO
fr: Réseau IO
it: Rete IO
ja: ネットワークIO
nl: Netwerk IO
pt_pt: IO de rede
ro: Rețea IO

source: Network Interfaces
de: Netzwerkschnittstellen
ja: ネットワークインターフェース

source: Network Interfaces 1
de: Netzwerkschnittstellen 1
ja: ネットワークインターフェース1

source: Network Interfaces 2
de: Netzwerkschnittstellen 2
ja: ネットワークインターフェース2

source: Network Load Balancer Listeners
de: Listener von Netzwerk-Load Balancer
es: Equilibrador de carga de la red Escuchas
fr: Équilibreur de charge réseau Écouteurs
it: Ascoltatori del bilanciatore di carico di rete
ja: ネットワークロードバランサーリスナー
nl: Netwerk Load Balancer Luisteraars
pt_pt: Balancim de Carga de Rede
ro: Ascultatori de echilibrare a încărcării rețelei

source: Network Load Balancer Target Groups
de: Zielgruppen des Netzwerk-Load Balancers
es: Grupos de destino del equilibrador de carga de red
fr: Groupes cibles de l'équilibreur de charge réseau
it: Gruppi di destinazione del bilanciatore di carico di rete
ja: ネットワークロードバランサーのターゲットグループ
nl: Netwerk Load Balancer Doelgroepen
pt_pt: Grupos Alvo do Balanceador de Carga de Rede
ro: Grupuri țintă de echilibrare a încărcăturii de rețea

source: Network Load balancers
de: Netzwerk-Load Balancer
es: Equilibradores de carga de red
fr: Équilibreurs de charge réseau
it: Bilanciatori di carico di rete
ja: ネットワークロードバランサー
nl: Netwerk Load Balancers
pt_pt: Equilibradores de carga de rede
ro: Balansatoare de sarcină în rețea

source: Network Ports
de: Netzwerk-Ports
ja: ネットワークポート

source: Network adapter %d
de: Netzwerkadapter %d

source: Network adapters
de: Netzwerkadapter
ja: ネットワークアダプタ

source: Network address
de: Netzwerkadresse
es: Dirección de la red
fr: Adresse du réseau
it: Indirizzo di rete
ja: ネットワークアドレス
nl: Netwerkadres
pt_pt: Endereço da rede
ro: Adresa de rețea

source: Network address:
de: Netzwerkadresse:
es: Dirección de la red:
fr: Adresse du réseau :
it: Indirizzo di rete:
ja: ネットワークアドレス:
nl: Netwerkadres:
pt_pt: Endereço da rede:
ro: Adresa de rețea:

source: Network containers
de: Netzwerk-Container
ja: ネットワークコンテナ

source: Network filesystem - overall status and usage (e.g. NFS)
de: Netzwerk-Dateisystem - Gesamtstatus und Nutzung (z. B. NFS)
es: Sistema de archivos de red: estado general y uso (por ejemplo, NFS)
fr: Système de fichiers réseau - état général et utilisation (par exemple, NFS)
it: File system di rete - stato generale e utilizzo (per esempio NFS)
nl: Netwerk bestandssysteem - algemene status en gebruik (b.v. NFS)
ro: Sistem de fișiere de rețea - starea generală și utilizarea (de exemplu, NFS)

source: Network in
de: Netzwerk in
es: Red en
fr: Réseau en
it: Rete in
ja: ネットワーク in
nl: Netwerk in
pt_pt: Rede em
ro: Rețea în

source: Network interface and switch port discovery
de: Erkennung von Netzwerkschnittstellen und Switchports
es: Descubrimiento de interfaces de red y puertos de conmutación
fr: Découverte des interfaces réseau et des ports de commutation
it: Scoperta dell'interfaccia di rete e della porta dello switch
ja: ネットワークインターフェイスとスイッチポートの検出
nl: Netwerk interface en switch poort ontdekking
pt_pt: Interface de rede e descoberta de porta de comutação
ro: Descoperirea interfețelor de rețea și a porturilor de comutare

source: Network interface groups
de: Netzwerkschnittstellen-Gruppen
es: Grupos de interfaces de red
fr: Groupes d'interface réseau
it: Gruppi di interfacce di rete
ja: ネットワークインターフェイスグループ
nl: Netwerk interface groepen
pt_pt: Grupos de interface de rede
ro: Grupuri de interfețe de rețea

source: Network interfaces
de: Netzwerkschnittstellen
es: Interfaces de red
fr: Interfaces réseau
it: Interfacce di rete
ja: ネットワークインターフェース
nl: Netwerk interfaces
pt_pt: Interfaces de rede
ro: Interfețe de rețea

source: Network interfaces and switch ports
de: Netzwerkschnittstellen und Switch Ports
es: Interfaces de red y puertos de conmutación
fr: Interfaces réseau et ports de commutation
it: Interfacce di rete e porte dello switch
ja: ネットワークインターフェイスとスイッチポート
nl: Netwerkinterfaces en switchpoorten
pt_pt: Interfaces de rede e portas de comutação
ro: Interfețe de rețea și porturi de comutare

source: Network interfaces on Windows
de: Netzwerkschnittstellen unter Windows
es: Interfaces de red en Windows
fr: Interfaces réseau sous Windows
it: Interfacce di rete su Windows
ja: Windowsのネットワークインターフェイス
nl: Netwerkinterfaces onder Windows
pt_pt: Interfaces de rede no Windows
ro: Interfețe de rețea pe Windows

source: Network interfaces: last day view
de: Netzwerkschnittstellen: Ansicht über den vergangenen Tag
es: Interfaces de red: vista del último día
fr: Interfaces réseau : vue du dernier jour
it: Interfacce di rete: vista dell'ultimo giorno
ja: ネットワークインターフェース: 最終日
nl: Netwerk interfaces: laatste dag weergave
pt_pt: Interfaces de rede: visão do último dia
ro: Interfețe de rețea: vizualizare în ultima zi

source: Network interfaces: last hour view
de: Netzwerkschnittstellen: Ansicht über die letzte Stunde
es: Interfaces de red: vista de la última hora
fr: Interfaces réseau : vue de la dernière heure
it: Interfacce di rete: vista dell'ultima ora
ja: ネットワークインターフェース:過去1時間のビュー
nl: Netwerk interfaces: weergave laatste uur
pt_pt: Interfaces de rede: vista da última hora
ro: Interfețe de rețea: vizualizarea ultimei ore

source: Network load balancer listeners
de: Listener der Netzwork-Load Balancer
it: Ascoltatori del bilanciatore di carico di rete
ja: ネットワークロードバランサーリスナー
ro: Ascultători de echilibrare a încărcării rețelei

source: Network load balancer target groups
de: Zielgruppen von Netzwerk-Load Balancern
it: Gruppi di destinazione del bilanciatore di carico di rete
ja: ネットワークロードバランサーのターゲットグループ
ro: Grupuri țintă de echilibrare a încărcării rețelei

source: Network load balancers
de: Netzwerk-Load Balancer
it: Bilanciatori di carico di rete
ja: ネットワークロードバランサー
ro: Balansatoare de sarcină în rețea

source: Network monitoring
de: Netzwerk-Monitoring
es: Supervisión de la red
fr: Surveillance du réseau
it: Monitoraggio della rete
ja: ネットワーク監視
nl: Netwerkbewaking
pt_pt: Monitorização da rede
ro: Monitorizarea rețelei

source: Network out
de: Netzwerk ausgehend
es: Red fuera
fr: Sortie de réseau
it: Rete fuori
ja: ネットワーク out
nl: Netwerk uit
pt_pt: Saída de rede
ro: Rețea afară

source: Network scan
de: Netzwerk-Scan
ja: ネットワークスキャン

source: Network specification
de: Netzwerkspezifikation
es: Especificación de la red
fr: Spécification du réseau
it: Specifiche di rete
ja: ネットワーク仕様
nl: Specificatie van het netwerk
pt_pt: Especificação da rede
ro: Specificația rețelei

source: Network statistics
de: Netzwerk Statistiken
es: Estadísticas de la red
fr: Statistiques du réseau
it: Statistiche di rete
ja: ネットワーク統計
nl: Netwerkstatistieken
pt_pt: Estatísticas da rede
ro: Statistici de rețea

source: Network statistics and flows of %s
de: Netzwerk Statistiken und Flows von %s
es: Estadísticas de la red y flujos de %s
fr: Statistiques et flux du réseau de %s
it: Statistiche di rete e flussi di %s
ja: ネットワーク統計と %s のフロー
nl: Netwerkstatistieken en -stromen van %s
pt_pt: Estatísticas de rede e fluxos de %s
ro: Statistici de rețea și fluxuri de %s

source: Network topology
de: Netzwerktopologie
es: Topología de la red
fr: Topologie du réseau
it: Topologia della rete
ja: ネットワークトポロジー
nl: Netwerktopologie
pt_pt: Topologia de rede
ro: Topologia rețelei

source: Networking
de: Netzwerk
es: Red
fr: Mise en réseau
ja: ネットワーキング
nl: Netwerken
pt_pt: Trabalho em rede
ro: Rețea

source: Networking checks without agent
de: Netzwerkchecks ohne Agent
es: Comprobaciones en red sin agente
fr: Contrôles de réseau sans agent
it: Controlli di rete senza agente
ja: エージェントなしのネットワークチェック
nl: Netwerkcontroles zonder agent
pt_pt: Verificação da rede sem agente
ro: Verificări în rețea fără agent

source: Networking tunnels
de: Netzwerktunnel
it: Tunnel di rete
ja: ネットワークトンネル
ro: Tuneluri de rețea

source: Networks
de: Netzwerke
es: Redes
fr: Réseaux
it: Reti
ja: ネットワーク
nl: Netwerken
pt_pt: Redes
ro: Rețele

source: Never
de: Nie
it: Mai
ja: 決して
pt_pt: Nunca
ro: Niciodată

source: Never analyzed/vacuumed tables
de: Niemals ausgewertete/vakuumierte Tabellen
es: Mesas nunca analizadas/vacuadas
fr: Tables jamais analysées/vidées
it: Tabelle mai analizzate/vuoto
ja: テーブルを分析/バキュームしたことはありません
nl: Nooit geanalyseerde/gezogen tabellen
pt_pt: Nunca analisado/vacuumed tabelas
ro: Mesele nu au fost niciodată analizate/vacuate

source: Never compute a rate
de: Nie eine Rate berechnen
ja: レートを計算しないでください

source: Never do discovery or activate changes in the following time ranges
de: Erkennung oder Aktivieren von Änderungen niemals in den folgenden Zeiträumen
es: No realice nunca descubrimientos o cambios de activación en los siguientes intervalos de tiempo
fr: Ne faites jamais de découverte ou de changement d'activation dans les plages de temps suivantes
it: Non fare mai cambiamenti di scoperta o di attivazione nei seguenti intervalli di tempo
ja: 次の時間範囲では、変更を検出したりアクティブ化したりしないでください
nl: Doe nooit ontdekkingen of activeer veranderingen in de volgende tijdbereiken
pt_pt: Nunca faça descobertas ou ative mudanças nos seguintes intervalos de tempo
ro: Nu efectuați niciodată modificări de descoperire sau de activare în următoarele intervale de timp

source: Never executed
de: Noch nicht ausgeführt
es: Nunca se ha ejecutado
fr: Jamais exécuté
it: Mai eseguito
ja: 実行されたことはありません
nl: Nooit geëxecuteerd
pt_pt: Nunca executado
ro: Niciodată executat

source: Never install Python with the agent
de: Python niemals mit dem Agenten installieren
es: Nunca instale Python con el agente
fr: Ne jamais installer Python avec l'agent
it: Non installare mai Python con l'agente
ja: エージェントと一緒にPythonをインストールしないでください
nl: Installeer nooit Python met de agent
pt_pt: Nunca instale o Python com o agente
ro: Nu instalați niciodată Python cu agentul

source: Never remove files newer than
de: Entferne niemals Dateien neuer als
es: Nunca elimine los archivos más nuevos que
fr: Ne jamais supprimer les fichiers plus récents que
it: Non rimuovere mai i file più recenti di
ja: 設定期間より新しいファイルは削除しない
nl: Verwijder nooit bestanden die nieuwer zijn dan
pt_pt: Nunca remova arquivos mais novos do que
ro: Nu eliminați niciodată fișiere mai noi decât

source: Never use piggyback data
de: Keine Piggyback-Daten verwenden
es: No utilizar nunca los datos de la red de distribución
fr: Ne jamais utiliser les données de ferroutage
it: Non usare mai i dati piggyback
ja: ピギーバックデータは絶対に使用しないでください
nl: Gebruik nooit piggyback data
pt_pt: Nunca utilize dados piggyback
ro: Nu folosiți niciodată date piggyback

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新しい
nl: Nieuw
pt_pt: Novo
ro: Nou

source: New %s
de: Neuer %s
ja: 新しい %s

source: New Action
de: Neue Aktione
es: Nueva acción
fr: Nouvelle action
it: Nuova azione
ja: 新しいアクション
nl: Nieuwe Actie
pt_pt: Nova Ação
ro: Acțiune nouă

source: New TLS connections
de: Neue TLS-Verbindungen
it: Nuove connessioni TLS
ja: 新しいTLS接続
ro: Noi conexiuni TLS
