Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Using this option you can define an optional LDAP filter which is used during LDAP searches. It can be used to only handle a subset of the users below the given base DN.<br><br>Some common examples:<br><br> All user objects in LDAP:<br> <tt>(&(objectclass=user)(objectcategory=person))</tt><br> Members of a group:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br> Members of a nested group:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof:1.2.840.113556.1.4.1941:=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>
de: Mit dieser Option können Sie einen zusätzlichen LDAP-Filter definieren, der in den Anfragen verwendet wird. Er kann verwendet werden, um nur eine Untermenge der Benutzer unterhalb des angegebenen Basis-DN zu wählen.<br><br>Einige Beispiele:<br><br>Alle Benutzer-Objekte in LDAP:<br> <tt>(&(objectclass=user)(objectcategory=person))</tt><br> Mitglieder einer Gruppe:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br> Mitglieder einer verschachtelten Gruppe:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof:1.2.840.113556.1.4.1941:=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>
es: Con esta opción se puede definir un filtro LDAP opcional que se utiliza durante las búsquedas LDAP. Se puede utilizar para manejar sólo un subconjunto de los usuarios por debajo del DN base dado.<br><br>Algunos ejemplos comunes:<br><br> Todos los objetos de usuario en LDAP:<br> <tt>(&(objectclass=user)(objectcategory=persona))</tt><br> Miembros de un grupo:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br> Miembros de un grupo anidado:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof:1.2.840.113556.1.4.1941:=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>
fr: Cette option vous permet de définir un filtre LDAP optionnel qui est utilisé lors des recherches LDAP. Il peut être utilisé pour ne traiter qu'un sous-ensemble des utilisateurs sous le DN de base donné.<br><br>Plusieurs exemples courants:<br><br>Tous les objets utilisateurs dans LDAP:<br> <tt>(&(objectclass=user)(objectcategory=person))</tt><br>Les membres d'un groupe :<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>Les membres d'un groupe imbriqué:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof:1.2.840.113556.1.4.1941:=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>
it: Usando questa opzione puoi definire un filtro LDAP opzionale che viene usato durante le ricerche LDAP. Può essere usato per gestire solo un sottoinsieme degli utenti al di sotto del DN di base dato.<br><br>Alcuni esempi comuni:<br><br> Tutti gli oggetti utente in LDAP:<br> <tt>(&(objectclass=user)(objectcategory=person))</tt><br> Membri di un gruppo:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br> Membri di un gruppo annidato:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof:1.2.840.113556.1.4.1941:=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>
ja: このオプションを使用すると、LDAP検索中に使用されるオプションのLDAPフィルターを定義できます。指定されたベースDNより下のユーザーのサブセットのみを処理するために使用できます。<br><br>いくつかの一般的な例:<br><br> LDAP内のすべてのユーザーオブジェクト:<br> <tt>(&(objectclass=user)(objectcategory=person))</tt><br>グループのメンバー::<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>ネストされたグループのメンバー:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof:1.2.840.113556.1.4.1941:=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>
nl: Met deze optie kan een optioneel LDAP filter worden gedefinieerd dat wordt gebruikt tijdens LDAP zoekopdrachten. Het kan worden gebruikt om alleen een subset van gebruikers onder de gegeven basis DN te verwerken.<br><br>Enkele veel voorkomende voorbeelden:<br><br>Alle gebruikersobjecten in LDAP:<br> <tt>(&(objectclass=gebruiker)(objectcategory=persoon))</tt><br>Leden van een groep:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br> Leden van een geneste groep:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof:1.2.840.113556.1.4.1941:=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>
pt_pt: Usando esta opção você pode definir um filtro LDAP opcional que é usado durante as pesquisas LDAP. Ele só pode ser usado para lidar com um subconjunto dos usuários abaixo do DN base dado.<br>>br>alguns exemplos comuns:<br>>br> Todos os objectos de utilizador no LDAP:<br> <tt>(&(objectclass=user)(objectcategory=person))</tt>>br> Membros de um grupo:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br> Membros de um grupo aninhado:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof:1.2.840.113556.1.4.1941:=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>
ro: Această opțiune vă permite să definiți un filtru LDAP opțional care este utilizat în timpul căutărilor LDAP. Acesta poate fi utilizat pentru a gestiona numai un subset de utilizatori sub DN-ul de bază dat.Câteva exemple comune:<br><br><br><br> Toate obiectele utilizator din LDAP:<br> <tt>(&(objectclass=user)(objectcategory=person))</tt><br> Membrii unui grup:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br> Membrii unui grup imbricate:<br> <tt>(&(objectclass=user)(objectcategory=person)(memberof:1.2.840.113556.1.4.1941:=CN=cmk-users,OU=groups,DC=example,DC=com))</tt><br>

source: Using this option you can define an optional LDAP filter which is used during group related LDAP searches. It can be used to only handle a subset of the groups below the given base DN.<br><br>e.g. <tt>(objectclass=group)</tt>
de: Hier können Sie einen zusätzlichen LDAP-Filter einrichten, der bei gruppenbezogenen Suchen im LDAP-Baum verwendet wird. Damit kann eine Untergruppe aus der Basis-DN geholt werden.<br><br>Beispiel: <tt>(objectclass=group)</tt>
es: Con esta opción se puede definir un filtro LDAP opcional que se utiliza durante las búsquedas LDAP relacionadas con los grupos. Se puede utilizar para manejar sólo un subconjunto de los grupos por debajo del DN base dado.<br><br>e.g. <tt>(objectclass=group)</tt>
fr: En utilisant cette option, vous pouvez définir un filtre LDAP optionnel qui est utilisé lors des recherches LDAP liées aux groupes. Il peut être utilisé pour ne traiter qu'un sous-ensemble des groupes inférieurs au DN de base donné.<br><br>e.g. <tt>(objectclass=group)</tt>
it: Usando questa opzione puoi definire un filtro LDAP opzionale che viene usato durante le ricerche LDAP relative ai gruppi. Può essere usato per gestire solo un sottoinsieme dei gruppi al di sotto del DN di base dato.<br><br>e.g. <tt>(objectclass=group)</tt>
ja: このオプションを使用すると、グループ関連のLDAP検索で使用されるオプションのLDAPフィルタを定義することができます。これは、指定されたベースDN以下のグループのサブセットのみを処理するために使用されます。<br><br>e.g. <tt>(objectclass=group)</tt>
nl: Met deze optie kunt u een optioneel LDAP-filter definiëren dat wordt gebruikt tijdens groepsgerelateerde LDAP-zoekopdrachten. Het kan worden gebruikt om alleen een subset van de groepen onder de gegeven basis DN te behandelen.<br><br>b.v. <tt>(objectclass=group)</tt>
pt_pt: Usando esta opção você pode definir um filtro LDAP opcional que é usado durante as pesquisas LDAP relacionadas ao grupo. Ele só pode ser usado para lidar com um subconjunto dos grupos abaixo da base DN.<br>>br>e.g. <tt>(objectclass=group)</tt>
ro: Cu ajutorul acestei opțiuni puteți defini un filtru LDAP opțional care este utilizat în timpul căutărilor LDAP legate de grup. Acesta poate fi utilizat pentru a gestiona numai un subset de grupuri sub DN-ul de bază dat.<br><br>de exemplu <tt>(objectclass=group)</tt>

source: Using this option you can define the DN of a group object which is used to filter the users. Only members of this group will then be synchronized. This is a filter which can be used to extend capabilities of the regular "Search Filter". Using the search filter you can only define filters which directly apply to the user objects. To filter by group memberships, you can use the <tt>memberOf</tt> attribute of the user objects in some directories. But some directories do not have such attributes because the memberships are stored in the group objects as e.g. <tt>member</tt> attributes. You should use the regular search filter whenever possible and only use this filter when it is really necessary. Finally you can say, you should not use this option when using Active Directory. This option is necessary in OpenLDAP directories when you like to filter by group membership.<br><br>If using, give a plain distinguished name of a group here, e. g. <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>
de: Mit dieser Option können Sie den DN eines Gruppenobjekts definieren, das zum Filtern der Benutzer verwendet wird. Nur Mitglieder dieser Gruppe werden dann synchronisiert. Dies ist ein Filter, der zur Erweiterung der Möglichkeiten des regulären "Suchfilters" verwendet werden kann. Mit dem Suchfilter können Sie nur Filter definieren, die sich direkt auf die Benutzerobjekte beziehen. Um nach Gruppenmitgliedschaften zu filtern, können Sie in einigen Verzeichnissen das <tt>memberOf</tt>-Attribut der Benutzerobjekte verwenden. Einige Verzeichnisse haben jedoch keine solchen Attribute, da die Mitgliedschaften in den Gruppenobjekten z.B. als <tt>Mitglied</tt>-Attribute gespeichert sind. Sie sollten den regulären Suchfilter verwenden, wann immer dies möglich ist, und diesen Filter nur dann einsetzen, wenn es wirklich notwendig ist. Abschließend können Sie sagen, dass Sie diese Option nicht verwenden sollten, wenn Sie Active Directory verwenden. Diese Option ist in OpenLDAP-Verzeichnissen notwendig, wenn Sie nach Gruppenzugehörigkeit filtern möchten.<br><br>Falls verwendet, geben Sie hier einen einfachen unterscheidbaren Namen einer Gruppe an, z. B. <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>
es: Con esta opción puede definir el DN de un objeto de grupo que se utiliza para filtrar los usuarios. Sólo se sincronizarán los miembros de este grupo. Se trata de un filtro que puede utilizarse para ampliar las capacidades del "Filtro de búsqueda" normal. Con el filtro de búsqueda sólo puede definir filtros que se apliquen directamente a los objetos de usuario. Para filtrar por pertenencia a grupos, puede utilizar el atributo <tt>memberOf</tt> de los objetos de usuario en algunos directorios. Pero algunos directorios no tienen tales atributos porque las pertenencias se almacenan en los objetos de grupo como, por ejemplo, atributos <tt>member</tt>. Debería utilizar el filtro de búsqueda normal siempre que sea posible y sólo utilizar este filtro cuando sea realmente necesario. Finalmente se puede decir, que no se debe utilizar esta opción cuando se utiliza Active Directory. Esta opción es necesaria en los directorios OpenLDAP cuando se desea filtrar por pertenencia a un grupo.<br><br>Si la utiliza, indique aquí el nombre distinguido de un grupo, por ejemplo <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>
fr: Cette option permet de définir le DN d'un objet de groupe utilisé pour filtrer les utilisateurs. Seuls les membres de ce groupe seront alors synchronisés. Il s'agit d'un filtre qui peut être utilisé pour étendre les capacités du filtre de recherche habituel. En utilisant le filtre de recherche, vous ne pouvez définir que des filtres qui s'appliquent directement aux objets utilisateurs. Pour filtrer par appartenance à un groupe, vous pouvez utiliser l'attribut <tt>memberOf</tt> ; des objets utilisateurs dans certains répertoires. Mais certains annuaires ne disposent pas de tels attributs car les appartenances sont stockées dans les objets de groupe sous forme d'attributs <tt>member</tt> ; par exemple. Vous devriez utiliser le filtre de recherche normal chaque fois que cela est possible et n'utiliser ce filtre que lorsque c'est vraiment nécessaire. Enfin, vous pouvez dire que vous ne devez pas utiliser cette option lorsque vous utilisez Active Directory. Cette option est nécessaire dans les annuaires OpenLDAP lorsque vous souhaitez filtrer par appartenance à un groupe.<br><br>Si vous l'utilisez, donnez un nom distinctif simple d'un groupe ici, par exemple <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>
it: Con questa opzione è possibile definire il DN di un oggetto gruppo che viene utilizzato per filtrare gli utenti. Solo i membri di questo gruppo saranno sincronizzati. Si tratta di un filtro che può essere utilizzato per estendere le funzionalità del normale "Filtro di ricerca". Con il filtro di ricerca si possono definire solo i filtri che si applicano direttamente agli oggetti utente. Per filtrare in base all'appartenenza a un gruppo, si può usare l'attributo <tt>memberOf</tt> degli oggetti utente in alcune directory. Ma alcune directory non hanno tali attributi, perché le appartenenze sono memorizzate negli oggetti gruppo come, ad esempio, gli attributi <tt>member</tt>. Si dovrebbe usare il filtro di ricerca regolare ogni volta che è possibile e usare questo filtro solo quando è veramente necessario. Infine, si può dire che non si dovrebbe usare questa opzione quando si usa Active Directory. Questa opzione è necessaria nelle directory OpenLDAP quando si desidera filtrare in base all'appartenenza a un gruppo.<br><br>Se si usa, indicare qui un nome distinto semplice di un gruppo, ad esempio <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>
ja: このオプションを使用すると、ユーザーのフィルタリングに使用されるグループオブジェクトのDNを定義できます。このグループのメンバーのみが同期されます。これは、通常の"検索フィルター"の機能を拡張するために使用できるフィルターです。検索フィルターを使用すると、ユーザーオブジェクトに直接適用されるフィルターのみを定義できます。グループメンバーシップでフィルタリングするには、一部のディレクトリにあるユーザーオブジェクトの<tt>memberOf</tt>属性を使用できます。ただし、メンバーシップは<tt>member</tt>属性などとしてグループオブジェクトに格納されるため、一部のディレクトリにはそのような属性がありません。可能な限り通常の検索フィルターを使用し、本当に必要な場合にのみこのフィルターを使用する必要があります。最後に、Active Directoryを使用する場合は、このオプションを使用しないでください。このオプションは、グループメンバーシップでフィルタリングする場合にOpenLDAPディレクトリで必要です。<br><br>使用する場合は、ここにグループのわかりやすい名前を付けます(例: <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>
nl: Met deze optie kunt u de DN van een groepsobject definiëren dat wordt gebruikt om de gebruikers te filteren. Alleen leden van deze groep worden dan gesynchroniseerd. Dit is een filter dat kan worden gebruikt om de mogelijkheden van het gewone "Zoekfilter" uit te breiden. Met het zoekfilter kunt u alleen filters definiëren die rechtstreeks van toepassing zijn op de gebruikersobjecten. Om te filteren op groepslidmaatschappen kun je in sommige directories het <tt>memberOf</tt> attribuut van de gebruikersobjecten gebruiken. Maar sommige directories hebben dergelijke attributen niet, omdat de lidmaatschappen in de groepsobjecten worden opgeslagen als bv. <tt>member</tt> attributen. U moet waar mogelijk het gewone zoekfilter gebruiken en dit filter alleen als het echt nodig is. Tenslotte kunt u zeggen dat u deze optie niet moet gebruiken als u Active Directory gebruikt. Deze optie is nodig in OpenLDAP directories als u wilt filteren op groepslidmaatschap.<br><br>Als u deze gebruikt, geef dan een gewone voorname naam van een groep, bijv. <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>
pt_pt: Com esta opção, pode definir o DN de um objecto de grupo que é utilizado para filtrar os utilizadores. Apenas os membros deste grupo serão sincronizados. Este é um filtro que pode ser utilizado para alargar as capacidades do "Search Filter" normal. Utilizando o filtro de pesquisa, só é possível definir filtros que se apliquem directamente aos objectos do utilizador. Para filtrar por membros de grupos, pode utilizar o atributo <tt>memberOf</tt> dos objectos de utilizador em algumas directorias. Mas alguns directórios não têm esses atributos porque as associações são armazenadas nos objectos de grupo como, por exemplo, atributos <tt>member</tt>. Deve utilizar o filtro de pesquisa normal sempre que possível e só utilizar este filtro quando for realmente necessário. Finalmente, pode dizer-se que não se deve utilizar esta opção quando se utiliza o Active Directory. Esta opção é necessária em directórios OpenLDAP quando se pretende filtrar por filiação de grupo.<br><br>Se utilizar, dê um nome distinto simples de um grupo aqui, por exemplo <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>
ro: Cu ajutorul acestei opțiuni puteți defini DN-ul unui obiect de grup care este utilizat pentru a filtra utilizatorii. Numai membrii acestui grup vor fi apoi sincronizați. Acesta este un filtru care poate fi utilizat pentru a extinde capacitățile filtrului obișnuit "Search Filter". Cu ajutorul filtrului de căutare puteți defini numai filtre care se aplică direct obiectelor utilizatorilor. Pentru a filtra în funcție de apartenența la un grup, puteți utiliza atributul <tt>memberOf</tt> al obiectelor utilizator din anumite directoare. Însă unele directoare nu au astfel de atribute, deoarece apartenența la un grup este stocată în obiectele grupului ca, de exemplu, atributele <tt>member</tt>. Ar trebui să utilizați filtrul de căutare obișnuit ori de câte ori este posibil și să folosiți acest filtru numai atunci când este cu adevărat necesar. În cele din urmă, puteți spune că nu ar trebui să utilizați această opțiune atunci când folosiți Active Directory. Această opțiune este necesară în directoarele OpenLDAP atunci când doriți să filtrați în funcție de apartenența la un grup.<br><br>Dacă se utilizează, dați aici un nume distins simplu al unui grup, de exemplu <tt>CN=cmk-users,OU=groups,DC=example,DC=com</tt>

source: Using this option you can override the globally configured setting for check timeouts for individual services.
de: Mit Hilfe dieser Option können Sie den global konfigurierten Service-Check Timeout überschreiben.
es: Con esta opción se puede anular la configuración global de los tiempos de espera de comprobación de los servicios individuales.
fr: Cette option vous permet de remplacer le paramètre configuré globalement pour les délais de vérification des services individuels.
it: Usando questa opzione si può sovrascrivere l'impostazione configurata globalmente per i timeout di controllo per i singoli servizi.
ja: このオプションを使用すると、個々のサービスのチェックタイムアウトのグローバルに構成された設定を上書きできます。
nl: Met deze optie kunt u de globaal geconfigureerde instelling voor de check timeouts voor individuele diensten opheffen.
pt_pt: Usando esta opção, você pode substituir a configuração global de horários de checkout para serviços individuais.
ro: Cu ajutorul acestei opțiuni puteți suprascrie setarea configurată la nivel global pentru expirarea timpului de verificare pentru servicii individuale.

source: Using this page you can import several hosts at once into the chosen folder. You can choose a CSV file from your workstation to be uploaded, paste a CSV files contents into the text area or simply enter a list of host names (one per line) to the text area.
de: Mit dieser Seite können Sie mehrere Hosts auf einmal in den gewählten Ordner importieren. Sie können eine CSV-Datei von Ihrem Arbeitsplatz auswählen, die hochgeladen werden soll, den Inhalt einer CSV-Datei in das Textfeld einfügen oder einfach eine Liste von Host-Namen (einen pro Zeile) in das Textfeld eingeben.

source: Usually Checkmk uses a series of PING (ICMP echo request) in order to determine whether a host is up. In some cases this is not possible, however. With this rule you can specify an alternative way of determining the host's state.
de: Normalerweise verwendet Checkmk eine Serie von Pings (ICMP Echo Request), um herauszufinden, ob ein Host oben ist. In einigen Fällen ist dies aber nicht möglich. Mithilfe dieses Regelsatzes können Sie einen alternative Weg für das Prüfen des Host-Zustands auswählen.
es: Normalmente, Checkmk utiliza una serie de PING (solicitud de eco ICMP) para determinar si un host está activo. Sin embargo, en algunos casos esto no es posible. Con esta regla puede especificar una forma alternativa de determinar el estado del host.
fr: Habituellement, Checkmk utilise une série de PING (ICMP echo request) afin de déterminer si un hôte est opérationnel. Dans certains cas, cela n'est cependant pas possible. Avec cette règle, vous pouvez spécifier une autre façon de déterminer l'état de l'hôte.
it: Di solito Checkmk usa una serie di PING (ICMP echo request) per determinare se un host è attivo. In alcuni casi questo non è possibile, tuttavia. Con questa regola puoi specificare un modo alternativo per determinare lo stato dell'host.
ja: 通常、Checkmkは、ホストが稼働しているかどうかを判断するために、一連のPING(ICMPエコー要求)を使用します。ただし、これが不可能な場合もあります。このルールを使用すると、ホストの状態を判別する別の方法を指定できます。
nl: Gewoonlijk gebruikt Checkmk een serie PING (ICMP echo request) om te bepalen of een host up is. In sommige gevallen is dit echter niet mogelijk. Met deze regel kun je een alternatieve manier opgeven om de status van de host te bepalen.
pt_pt: Normalmente a Checkmk usa uma série de PING (ICMP echo request) para determinar se um hospedeiro está no ar. Em alguns casos, porém, isso não é possível. Com esta regra você pode especificar uma forma alternativa de determinar o estado do hospedeiro.
ro: De obicei, Checkmk utilizează o serie de PING (ICMP echo request) pentru a determina dacă o gazdă este activă. Totuși, în unele cazuri, acest lucru nu este posibil. Cu această regulă puteți specifica o modalitate alternativă de a determina starea gazdei's.

source: Usually Checkmk will nail this check to the primary IP address of the host it is attached to. It will use the corresponding IP version (IPv4/IPv6) and default port (80/443). With this option you can override either of these parameters. By default no virtual host is set and HTTP/1.0 will be used. In some setups however, you may want to distinguish the contacted server address from your virtual host name. In this case the HTTP Host header will be set and HTTP/1.1 is used.
de: Normalerweise nagelt Checkmk diesen Check an die primäre IP-Adresse des Hosts, an den es angeschlossen ist. Er verwendet die entsprechende IP-Version (IPv4/IPv6) und den Standard-Port (80/443). Mit dieser Option können Sie jeden dieser Parameter außer Kraft setzen. Standardmäßig ist kein virtueller Host eingestellt und es wird HTTP/1.0 verwendet. In einigen Einstellungen kann es jedoch sinnvoll sein, die Adresse des kontaktierten Servers von Ihrem virtuellen Host-Namen zu unterscheiden. In diesem Fall wird der HTTP-Host-Header gesetzt und HTTP/1.1 verwendet.
ja: 通常、Checkmkはこのチェックを、接続されているホストのプライマリIPアドレスに紐づけます。対応するIPバージョン(IPv4/IPv6)とデフォルト・ポート(80/443)を使用します。このオプションで、これらのパラメータのいずれかを上書きすることができます。デフォルトでは、バーチャルホストは設定されておらず、HTTP/1.0が使用されます。しかし、一部の環境では、接続先のサーバーのアドレスとバーチャルホスト名を区別したい場合があります。この場合、HTTP Host ヘッダーが設定され、HTTP/1.1 が使用されます。
