Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If the host has a kernel of version 3.14 or newer, the information MemAvailable is provided: "An estimate of how much memory is available for starting new applications, without swapping. Calculated from MemFree, SReclaimable, the size of the file LRU lists, and the low watermarks in each zone. The estimate takes into account that the system needs some page cache to function well, and that not all reclaimable slab will be reclaimable, due to items being in use. The impact of those factors will vary from system to system." (https://www.kernel.org/doc/Documentation/filesystems/proc.txt)
de: Wenn der Host eine Kernelversion 3.14 oder höher hat, wird die Information MemAvailable bereitgestellt: 'Eine Schätzung, wie viel Speicher zur Verfügung steht, um neue Applikationen ohne swapping zu starten. Berechnet wird es über MemFree, Sreclaimable, die Größe der Datei LRU lists und der unteren Grenze in jeder Zone. Die Schätzung berücksichtigt, dass das System Page Caches benötigt, um gut zu funktionieren und, durch Objekte in Benutzung, nicht alle slabs frei gemacht werden können, auch wenn der Speicher theoretisch zurückforderbar ist. Die Auswirkungen dieser Faktoren unterscheiden sich von System zu System.' (In engl.: https://www.kernel.org/doc/Documentation/filesystems/proc.txt)
es: Si el host tiene un kernel de la versión 3.14 o más reciente, se proporciona la información MemAvailable: "Una estimación de cuánta memoria está disponible para iniciar nuevas aplicaciones, sin swapping. Calculada a partir de MemFree, SReclaimable, el tamaño de las listas LRU de archivos y las marcas de agua bajas en cada zona. La estimación tiene en cuenta que el sistema necesita algo de caché de páginas para funcionar bien, y que no toda la losa recuperable será recuperable, debido a que los elementos están en uso. El impacto de estos factores variará de un sistema a otro". (https://www.kernel.org/doc/Documentation/filesystems/proc.txt)
fr: Si l'hôte possède un noyau de version 3.14 ou plus récente, l'information MemAvailable est fournie : " Une estimation de la quantité de mémoire disponible pour le démarrage de nouvelles applications, sans swapping. Calculée à partir de MemFree, SReclaimable, la taille des listes LRU des fichiers et les filigranes bas de chaque zone. L'estimation prend en compte le fait que le système a besoin d'un certain cache de pages pour bien fonctionner, et que toutes les dalles récupérables ne le seront pas, en raison d'éléments en cours d'utilisation. L'impact de ces facteurs variera d'un système à l'autre." (https://www.kernel.org/doc/Documentation/filesystems/proc.txt)
it: Se l'host ha un kernel di versione 3.14 o più recente, viene fornita l'informazione MemAvailable: "Una stima di quanta memoria è disponibile per avviare nuove applicazioni, senza swapping. Calcolata da MemFree, SReclaimable, la dimensione delle liste LRU dei file, e le filigrane basse in ogni zona. La stima tiene conto del fatto che il sistema ha bisogno di una certa cache di pagina per funzionare bene, e che non tutta la lastra recuperabile sarà recuperabile, a causa di elementi in uso. L'impatto di questi fattori varierà da sistema a sistema." (https://www.kernel.org/doc/Documentation/filesystems/proc.txt)
ja: ホストのカーネルがバージョン 3.14 以降の場合、MemAvailable という情報が提供されます。:"スワップなしで、新しいアプリケーションを開始するために利用可能なメモリ量の推定値です。MemFree、SReclaimable、ファイルのLRUリストのサイズ、および各ゾーンの低ウォーターマークから計算されます。この推定値は、システムがうまく機能するためにある程度のページキャッシュを必要とすること、およびアイテムが使用中であるためにすべての再生可能スラブが再生可能になるわけではないことを考慮しています。これらの要因の影響は、システムによって異なります。"(https://www.kernel.org/doc/Documentation/filesystems/proc.txt)
nl: Als de host een kernel heeft van versie 3.14 of nieuwer, wordt de informatie MemAvailable gegeven: "Een schatting van hoeveel geheugen beschikbaar is voor het starten van nieuwe applicaties, zonder swapping. Berekend uit MemFree, SReclaimable, de grootte van de bestand LRU lijsten, en de lage watermerken in elke zone. De schatting houdt rekening met het feit dat het systeem enige page cache nodig heeft om goed te functioneren, en dat niet alle reclaimable slab reclaimable zal zijn, doordat items in gebruik zijn. Het effect van deze factoren zal van systeem tot systeem verschillen." (https://www.kernel.org/doc/Documentation/filesystems/proc.txt)
pt_pt: Se o host tiver um kernel da versão 3.14 ou mais recente, a informação MemAvailable é fornecida: "Uma estimativa de quanta memória está disponível para iniciar novas aplicações, sem troca de memória. Calculado a partir de MemFree, SReclaimable, o tamanho do arquivo LRU listas, e as marcas d'água baixas em cada zona. A estimativa leva em conta que o sistema precisa de algum cache de página para funcionar bem, e que nem toda laje recuperável será recuperável, devido aos itens que estão em uso. O impacto desses fatores variará de sistema para sistema". (https://www.kernel.org/doc/Documentation/filesystems/proc.txt)
ro: Dacă gazda are un nucleu cu versiunea 3.14 sau mai nouă, este furnizată informația MemAvailable: "O estimare a cantității de memorie disponibilă pentru lansarea de noi aplicații, fără swapping. Calculată din MemFree, SReclaimable, dimensiunea listelor LRU de fișiere și filigranele scăzute din fiecare zonă. Estimarea ia în considerare faptul că sistemul are nevoie de o anumită memorie cache a paginilor pentru a funcționa bine și că nu toată placa recuperabilă va fi recuperabilă, din cauza elementelor aflate în uz. Impactul acestor factori va varia de la un sistem la altul." (https://www.kernel.org/doc/Documentation/filesystems/proc.txt)

source: If the maximum size is reached you will get a warning message in the details section of the related service that the long output is truncated.
de: Wenn die maximale Größe erreicht ist, erhalten Sie im Detailbereich des entsprechenden Service eine Warnmeldung, dass die lange Ausgabe abgeschnitten ist.
es: Si se alcanza el tamaño máximo, aparecerá un mensaje de advertencia en la sección de detalles del servicio relacionado indicando que la salida larga está truncada.
ja: 最大サイズに達した場合、関連サービスの詳細セクションに、長い出力は切り捨てられるという警告メッセージが表示されます。
pt_pt: Se o tamanho máximo for atingido, será apresentada uma mensagem de aviso na secção de detalhes do serviço relacionado, informando que a saída longa está truncada.
ro: În cazul în care se atinge dimensiunea maximă, veți primi un mesaj de avertizare în secțiunea de detalii a serviciului respectiv care vă va anunța că rezultatul lung este trunchiat.

source: If the priority of the event lies within this range and either no text to cancel is specified or that text also matched, then events created with this rule will automatically be cancelled (if host, application, facility and match groups match).
de: Wenn die Priorität des Ereignisses innerhalb dieses Bereichs liegt und entweder kein Text zum Abbrechen angegeben ist oder dieser Text ebenfalls übereinstimmt, werden die mit dieser Regel erstellten Ereignisse automatisch abgebrochen (wenn Host, Anwendung, Einrichtung und Match-Gruppen übereinstimmen).
it: Se la priorità dell'evento rientra in questo intervallo e non viene specificato alcun testo da annullare o se il testo corrisponde, gli eventi creati con questa regola verranno annullati automaticamente (se host, applicazione, struttura e gruppi di corrispondenza corrispondono).
ja: イベントのプライオリティがこの範囲内にあり、キャンセルするテキストが指定されていないか、そのテキストも一致する場合、このルールで作成されたイベントは自動的にキャンセルされます(ホスト、アプリケーション、ファシリティ、および一致グループが一致する場合)。
pt_pt: Se a prioridade do evento se situar dentro deste intervalo e não for especificado qualquer texto para cancelar ou se esse texto também corresponder, os eventos criados com esta regra serão automaticamente cancelados (se o anfitrião, a aplicação, a instalação e os grupos correspondentes corresponderem).
ro: În cazul în care prioritatea evenimentului se încadrează în acest interval și fie nu este specificat niciun text de anulare, fie textul respectiv se potrivește, atunci evenimentele create cu această regulă vor fi anulate automat (în cazul în care gazda, aplicația, instalația și grupurile de corespondență se potrivesc).

source: If the status is non-OK or a magic factor is set
de: Wenn der Status nicht OK oder ein Magic Factor gesetzt ist
es: Si el estado es no OK o se establece un factor mágico
fr: Si le statut est non-OK ou si un facteur magique est défini
it: Se lo stato è non-OK o è impostato un fattore magico
ja: ステータスがOKでないか、マジックファクターが設定されている場合
nl: Als de status niet-OK is of een magische factor is ingesteld
pt_pt: Se o status for não-OK ou se um fator mágico for definido
ro: În cazul în care starea nu este OK sau este setat un factor magic

source: If the total size of the logfile exceeds this configured size then an artificial warning message will be introduced. That message will be repeated every time that the file has again grown by the configured size. That way you can detect a broken log file rotation or the like.
de: Wenn die Gesamtgröße der Log-Datei die eingestellte Schwelle überschreitet, dann wird eine künstliche Warnmeldung eingeschleust. Diese Meldung wird jedesmal wiederholt, wenn die Datei wiederum um die konfigurierte Größe gewachsen ist. Auf diese Weise können Sie eine defekte Log-Dateirotation oder dergleichen erkennen.
es: Si el tamaño total del archivo de registro supera este tamaño configurado, se introducirá un mensaje de advertencia artificial. Ese mensaje se repetirá cada vez que el archivo vuelva a crecer por el tamaño configurado. De esta manera se puede detectar una rotación de archivos de registro interrumpida o algo similar.
fr: Si la taille totale du fichier journal dépasse cette taille configurée, un message d'avertissement artificiel sera introduit. Ce message sera répété chaque fois que le fichier aura à nouveau dépassé la taille configurée. De cette façon, vous pouvez détecter un problème de rotation du fichier journal ou autre.
it: Se la dimensione totale del file di log supera questa dimensione configurata, allora verrà introdotto un messaggio di avviso artificiale. Questo messaggio sarà ripetuto ogni volta che il file è cresciuto di nuovo della dimensione configurata. In questo modo è possibile rilevare una rotazione del file di log interrotta o simili.
nl: Indien de totale grootte van het logbestand deze geconfigureerde grootte overschrijdt, zal een kunstmatige waarschuwing worden geïntroduceerd. Die melding wordt herhaald telkens als het bestand weer groter is geworden dan de ingestelde grootte. Op die manier kun je een kapotte rotatie van het logbestand of iets dergelijks detecteren.
ro: În cazul în care dimensiunea totală a fișierului jurnal depășește dimensiunea configurată, se va introduce un mesaj de avertizare artificial. Acest mesaj se va repeta de fiecare dată când fișierul crește din nou cu dimensiunea configurată. În acest fel, puteți detecta o rotație defectuoasă a fișierului jurnal sau altele asemenea.

source: If there already exists an open event because of absent messages according to this rule, you can optionally merge the new incident with the existing event or create a new event for each interval with absent messages.
de: Wenn bereits ein offenes Ereignis wegen fehlender Meldungen dieser Regel vorhanden ist, dann können Sie den neuen Vorfall mit dem bereits vorhandenen Ereignis verbinden oder ein neues Ereignis pro Intervall mit fehlenden Meldungen erstellen.
it: Se esiste già un evento aperto a causa di messaggi assenti secondo questa regola, è possibile unire il nuovo evento con quello esistente o creare un nuovo evento per ogni intervallo con messaggi assenti.
ja: このルールに従って、不在メッセージのためにオープン・イベントがすでに存在する場合、オプションで新しいインシデントを既存のイベントにマージするか、不在メッセージのある各インターバルに対して新しいイベントを作成できます。
pt_pt: Se já existir um evento aberto devido a mensagens ausentes de acordo com esta regra, é possível, opcionalmente, fundir o novo incidente com o evento existente ou criar um novo evento para cada intervalo com mensagens ausentes.
ro: Dacă există deja un eveniment deschis din cauza mesajelor absente conform acestei reguli, puteți, opțional, să unificați noul incident cu evenimentul existent sau să creați un nou eveniment pentru fiecare interval cu mesaje absente.

source: If there are multiple consecutive messages with the same content, the agent delivers only the first message and then it outputs a context line with the number of lines that have been removed: [the above message was repeated n times]. Setting this flag may help to decrease the size of the agent output in case many duplicate lines are generated.
de: Werden mehrere aufeinanderfolgende Meldungen mit demselben Inhalt gefunden, liefert der Agent nur die erste Meldung und gibt dann eine Kontextzeile mit der Anzahl der entfernten Zeilen aus: [the above message was repeated n times]. Das Setzen dieses Flags kann dazu beitragen, die Größe der Agentenausgabe zu verringern, falls viele wiederholte Zeilen erstellt werden.
es: Si hay varios mensajes consecutivos con el mismo contenido, el agente entrega sólo el primer mensaje y luego emite una línea de contexto con el número de líneas que se han eliminado: [el mensaje anterior se ha repetido n veces]. Establecer este indicador puede ayudar a disminuir el tamaño de la salida del agente en caso de que se generen muchas líneas duplicadas.
fr: S'il y a plusieurs messages consécutifs avec le même contenu, l'agent ne délivre que le premier message, puis il produit une ligne de contexte avec le nombre de lignes qui ont été supprimées : [le message ci-dessus a été répété n fois]. L'activation de cet indicateur peut contribuer à réduire la taille de la sortie de l'agent dans le cas où de nombreuses lignes en double sont générées.
it: Se ci sono più messaggi consecutivi con lo stesso contenuto, l'agente consegna solo il primo messaggio e poi emette una riga di contesto con il numero di righe che sono state rimosse: [il messaggio precedente è stato ripetuto n volte]. L'impostazione di questo flag può aiutare a ridurre le dimensioni dell'output dell'agente nel caso in cui vengano generate molte righe duplicate.
ja: 同じ内容のメッセージが複数回連続する場合、エージェントは最初のメッセージのみを配信し、その後、削除された行数を含む文脈行を出力します。[上記のメッセージは n 回繰り返されました]。このフラグを設定すると、多くの重複行が生成された場合に、エージェントの出力サイズを小さくすることができます。
nl: Als er meerdere opeenvolgende berichten zijn met dezelfde inhoud, levert de agent alleen het eerste bericht af en voert dan een contextregel uit met het aantal regels dat is verwijderd: [het bovenstaande bericht werd n keer herhaald]. Het instellen van deze vlag kan helpen om de grootte van de uitvoer van de agent te verminderen in het geval er veel dubbele regels worden gegenereerd.
pt_pt: Se existirem várias mensagens consecutivas com o mesmo conteúdo, o agente entrega apenas a primeira mensagem e, em seguida, emite uma linha de contexto com o número de linhas que foram removidas: [a mensagem acima foi repetida n vezes]. A definição deste sinalizador pode ajudar a diminuir o tamanho da saída do agente no caso de serem geradas muitas linhas duplicadas.
ro: În cazul în care există mai multe mesaje consecutive cu același conținut, agentul livrează numai primul mesaj și apoi emite o linie de context cu numărul de linii care au fost eliminate: [mesajul de mai sus a fost repetat de n ori]. Setarea acestui indicator poate contribui la reducerea dimensiunii rezultatului agentului în cazul în care sunt generate multe linii duplicate.

source: If there is more than one plan testing the same application, then the variant is used to differentiate them. Example: DE and EN when testing two language versions of a website. The application name, the variant and the suite name are combined to form the `Plan ID`. The `Plan ID` is used in various places such as log messages, rcc space identifies, identification of environment builds, as part of service items. The variant is available as a service label. Variants are restricted to the following characters: a-z, A-Z, 0-9, `-`, `_`, `.`
de: Gibt es mehr als einen Plan, der dieselbe Anwendung testet, wird die Variante verwendet, um sie zu unterscheiden. Beispiel: DE und EN beim Testen von zwei Sprachversionen einer Website. Der Anwendungsname, die Variante und der Suite-Name werden kombiniert, um die `Plan-ID` zu bilden. Die `Plan-ID` wird an verschiedenen Stellen verwendet, z. B. in Log-Meldungen, zur Identifizierung von rcc-Space, zur Identifizierung von Umgebungs-Builds und als Teil von Service-Elementen. Die Variante ist als Service-Label verfügbar. Varianten sind auf die folgenden Zeichen beschränkt: a-z, A-Z, 0-9, `-`, `_`, `.`
ja: 同じアプリケーションをテストする計画が複数ある場合、それらを区別するためにバリアントが使われます。例: ウェブサイトの二つの言語版をテストするときの DE と EN。アプリケーション名、バリアント名、スイート名が組み合わされて `Plan ID` となります。`Plan ID`は、ログメッセージ、rccスペースの識別、環境構築の識別、サービスアイテムの一部など、さまざまな場所で使用されます。バリアントはサービスラベルとして利用できます。バリアントは次の文字に制限されています: a-z, A-Z, 0-9, `-`, `_`, `.`

source: If there is only one form element on the requested page, you do not need to provide the name of that form here. But if you have several forms on that page, you need to provide the name of the form here, to enable the check to identify the correct form element.
de: Wenn es auf der angefragten Seite nur ein einziges Formularelement gibt, dann müssen Sie dieses hier nicht angeben. Aber wenn es davon mehrere gibt, dann geben Sie bitte den Namen des Formulars hier an, damit der Check es richtig identifizieren kann.
es: Si sólo hay un elemento de formulario en la página solicitada, no es necesario proporcionar el nombre de ese formulario aquí. Pero si tiene varios formularios en esa página, necesita proporcionar el nombre del formulario aquí, para permitir que la comprobación identifique el elemento de formulario correcto.
fr: S'il n'y a qu'un seul élément de formulaire sur la page demandée, vous n'avez pas besoin de fournir le nom de ce formulaire ici. En revanche, si cette page comporte plusieurs formulaires, vous devez indiquer le nom du formulaire ici, afin de permettre au contrôle d'identifier l'élément de formulaire correct.
it: Se c'è solo un elemento del modulo nella pagina richiesta, non è necessario fornire qui il nome di quel modulo. Ma se ci sono diversi moduli in quella pagina, è necessario fornire il nome del modulo qui, per permettere al controllo di identificare l'elemento corretto del modulo.
ja: リクエストされたページにフォーム要素が1つしかない場合は、ここでそのフォームの名前を入力する必要はありません。ただし、そのページに複数のフォームがある場合は、チェックで正しいフォーム要素を識別できるように、ここにフォームの名前を入力する必要があります。
nl: Als er maar één formulier-element op de opgevraagde pagina staat, hoeft u de naam van dat formulier hier niet op te geven. Maar als er meerdere formulieren op die pagina staan, moet u hier wel de naam van het formulier opgeven, zodat de controle het juiste formulier-element kan identificeren.
pt_pt: Se houver apenas um elemento do formulário na página solicitada, você não precisa fornecer o nome desse formulário aqui. Mas se você tiver vários formulários nessa página, você precisa fornecer o nome do formulário aqui, para permitir a verificação para identificar o elemento correto do formulário.
ro: Dacă există un singur element de formular pe pagina solicitată, nu este necesar să furnizați aici numele acelui formular. Dar dacă aveți mai multe formulare pe pagina respectivă, trebuie să furnizați aici numele formularului, pentru a permite verificării să identifice elementul de formular corect.

source: If this checkbox is activated, log messages received via OTLP are converted into syslog format and forwarded to the Event Console.<br>The Event Console is optimized for handling critical events, not for processing high-frequency log data. When forwarding OpenTelemetry logs, carefully consider:<ol><li><b>Which</b> messages are relevant<li><b>How many</b> messages you are sending<br></ol>Unfiltered or high-volume logs can degrade performance and reduce the usefulness of the Event Console. We recommend filtering and preprocessing your logs to only forward meaningful events. For more information, have a look at the <a href='https://docs.checkmk.com/latest/en/ec.html#tuning'>Event Console user guide.</a>
de: Wenn diese Option aktiviert ist, werden über OTLP empfangene Log-Meldungen in das Syslog-Format konvertiert und an die Event Console weitergeleitet.<br>Die Event Console ist für die Bearbeitung kritischer Ereignisse optimiert, nicht für die Verarbeitung hochfrequenter Protokolldaten. Bei der Weiterleitung von OpenTelemetry-Logs sollten Sie sorgfältig abwägen:<ol><li><b>Welche</b> Nachrichten sind relevant?<li><b>Wie viele</b> Nachrichten senden Sie?<br></ol>Ungefilterte oder hochvolumige Logs können die Performance beeinträchtigen und den Nutzen der Event Console verringern. Wir empfehlen, Ihre Logs zu filtern und vorzuverarbeiten, um nur sinnvolle Ereignisse weiterzuleiten. Weitere Informationen finden Sie im <a href='https://docs.checkmk.com/latest/en/ec.html#tuning'>Handbuch zur Event Console.</a>
ja: このチェックボックスが有効になっている場合、OTLP経由で受信したログメッセージはsyslog形式に変換され、イベントコンソールに転送されます。<br>イベントコンソールは、重要なイベントの処理に特化しており、高頻度ログデータの処理には最適化されていません。OpenTelemetryのログを転送する際は以下の点を慎重に検討してください：<ol><li><b>どの</b>メッセージが関連しているのか<li><b>どのくらいの量の</b>メッセージを送信するのか<br></ol>フィルタリングされていない、または大量のログは、パフォーマンスを低下させ、イベントコンソールの有用性を低下させる可能性があります。意味のあるイベントのみを転送するように、ログのフィルタリングと事前処理を推奨します。詳細は、<a href='https://docs.checkmk.com/latest/en/ec.html#tuning'>イベントコンソールのユーザーガイドをご確認ください。</a>

source: If this error persists, please contact the Checkmk support team.
de: Wenn dieser Fehler weiter besteht, wenden Sie sich bitte an das Checkmk Support-Team.
it: Se l'errore persiste, contattare il team di assistenza Checkmk.
ja: このエラーが続く場合は、Checkmkサポートチームまでご連絡ください。
ro: Dacă această eroare persistă, vă rugăm să contactați echipa de asistență Checkmk.
