Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Unable to synchronize nested groups (Found no common base DN for user base DN "%s" and group base DN "%s")
de: Synchronisation verschachtelter Gruppen nicht möglich (es wurde keine gemeinsame Basis DN für die Benutzerbasis DN "%s" und die Gruppenbasis DN "%s" gefunden)
es: No se ha podido sincronizar los grupos anidados (No se ha encontrado un DN base común para el DN base de usuario "%s" y el DN base de grupo "%s")
fr: Impossible de synchroniser des groupes imbriqués (Pas de DN de base commun pour le DN de base de l'utilisateur "%s" et le DN de base du groupe "%s")
it: Impossibile sincronizzare i gruppi annidati (Trovato nessun DN di base comune per il DN di base dell'utente "%s" e il DN di base del gruppo "%s")
ja: ネストされたグループを同期できません(ユーザーベースDN "%s" とグループベースDN "%s"の共通ベースDNが見つかりません)
nl: Kan geneste groepen niet synchroniseren (geen gemeenschappelijke basis DN gevonden voor gebruiker basis DN "%s" en groep basis DN "%s")
pt_pt: Incapaz de sincronizar grupos aninhados (Não encontrei DN base comum para DN base de usuário "%s" e DN base de grupo "%s")
ro: Nu se poate sincroniza grupurile imbricate (Nu s-a găsit un DN de bază comun pentru DN-ul de bază al utilizatorului "%s" și DN-ul de bază al grupului "%s")

source: Unable to transform value
de: Wert kann nicht umgewandelt werden
ja: 値を変換できません

source: Unable to upload icon: %s
de: Fehler beim Hochladen des Symbols: %s
es: No se ha podido cargar el icono: %s
fr: Impossible de télécharger l'icône : %s
it: Impossibile caricare l'icona: %s
ja: アイコンをアップロードできません:%s
nl: Kan pictogram niet uploaden: %s
pt_pt: Impossível carregar o ícone: %s
ro: Nu se poate încărca pictograma: %s.

source: Unable to upload image: %s
de: Fehler beim Hochladen des Bilds: %s
es: No se puede cargar la imagen: %s
fr: Impossible de télécharger l'image : %s
it: Impossibile caricare l'immagine: %s
ja: 画像をアップロードできません: %s
nl: Kan afbeelding niet uploaden: %s
pt_pt: Impossível carregar imagem: %s
ro: Nu se poate încărca imaginea: %s.

source: Unaccounted turbo cycles
de: Nicht zugeordete Turbozyklen
es: Ciclos turbo no contabilizados
fr: Turbo-cycles non comptabilisés
it: Cicli turbo non contabilizzati
ja: 考慮されていないターボサイクル
nl: Ongeregistreerde turbo cycli
pt_pt: Ciclos turbo não contabilizados
ro: Cicluri turbo necontorizate

source: Unacknowledge this test result for site %s
de: Entferne Quittierung dieses Testresultats für die Instanz %s
es: No reconocer este resultado de la prueba para el sitio %s
fr: Désactiver ce résultat de test pour le site %s
it: Disconosciuto questo risultato del test per il sito %s
ja: サイト %s のこのテスト結果を承認しない
nl: Unacknowledge dit testresultaat voor site %s
pt_pt: Desconhecer o resultado deste teste para o site %s
ro: Anulați recunoașterea acestui rezultat al testului pentru site-ul %s

source: Unacknowledged incompatible Werks
de: Unquittierte inkompatible Werks
es: Werks incompatibles no reconocidos
fr: Werks incompatibles non reconnus
it: Werks incompatibili non riconosciuti
ja: 未承認の互換性のないWerks
nl: Niet erkende onverenigbare Werks
pt_pt: Ignorados os idiotas incompatíveis
ro: Lucrări incompatibile nerecunoscute

source: Unacknowledged messages
de: Unquittierte Meldungen
es: Mensajes no reconocidos
fr: Messages non acquittés
it: Messaggi non riconosciuti
ja: 未承認のメッセージ
nl: Niet-geaccepteerde berichten
pt_pt: Mensagens não reconhecidas
ro: Mesaje neacceptate

source: Unacknowledged requests
de: Unquittierte Anfragen
es: Solicitudes no reconocidas
fr: Demandes non reconnues
it: Richieste non riconosciute
ja: 未承認のリクエスト
nl: Niet-geaccepteerde verzoeken
pt_pt: Pedidos não atendidos
ro: Cereri neacceptate

source: Unallocated space
de: Unzugewiesener Platz
es: Espacio no asignado
fr: Espace non alloué
it: Spazio non allocato
ja: 未割り当て領域
nl: Niet-toegewezen ruimte
pt_pt: Espaço não alocado
ro: Spațiu nealocat

source: Unassigned shards
de: Nicht zugeordnete Shards
es: Fragmentos sin asignar
fr: Tessons non attribués
it: Frammenti non assegnati
ja: 割り当てられていないシャード
nl: Niet-toegewezen scherven
pt_pt: Cacos não atribuídos
ro: Fragmente neatribuite

source: Unblended costs
de: Ungemischte Kosten
es: Costes sin mezclar
fr: Coûts non mélangés
it: Costi non miscelati
ja: 混合されていないコスト
nl: Niet-gemengde kosten
pt_pt: Custos não misturados
ro: Costuri neamestecate

source: Unbound license: Skip request ID verification
de: Unbegrenzte Lizenz: Anfrage der ID-Verifizierung überspringen
es: Licencia sin consolidar: Omitir solicitud de verificación de ID
fr: Licence non consolidée : Sauter la demande de vérification d'identité
it: Licenza non vincolata: Salta la richiesta di verifica dell'ID
ja: ライセンス解除:リクエストID認証をスキップ
nl: Ongebonden licentie: Verzoek ID-verificatie overslaan
pt_pt: Licença não vinculada: Ignorar pedido de verificação de ID
ro: Licență fără restricții: Treceți peste verificarea ID-ului cererii.

source: Unclassified
de: Nicht klassifiziert
es: Sin clasificar
fr: Non classé
it: Non classificato
ja: 未分類
nl: Niet geklasseerd
pt_pt: Não classificado
ro: Neclasificat

source: Uncommitted
de: Unverbindlich
es: No comprometido
fr: Non engagé
ja: コミットされていない
nl: Niet vastgelegd
pt_pt: Não comprometido
ro: Neangajat

source: Uncompressed size
de: Unkomprimierte Größe
ja: 非圧縮サイズ

source: Uncompressed size in memory
de: Unkomprimierte Größe im Speicher
es: Tamaño sin comprimir en la memoria
fr: Taille non comprimée en mémoire
it: Dimensione non compressa in memoria
ja: メモリ内の非圧縮サイズ
nl: Niet-gecomprimeerde grootte in geheugen
pt_pt: Tamanho sem compressão na memória
ro: Dimensiunea necomprimată în memorie

source: Uncorrectable Errors (id 187)
de: Nicht korrigierbare Fehler (id 187)
ja: 修正不能なエラー (ID 187)

source: Uncorrectable codewords
de: Nicht korrigierbare Schlüsselwörter
es: Palabras clave no corregibles
fr: Mots de code non corrigibles
it: Codici non correggibili
ja: 修正不可能なコードワード
nl: Niet-corrigeerbare codewoorden
pt_pt: Palavras de código incorrequíveis
ro: Cuvinte de cod necorectabile

source: Undecided clustered services
de: Nicht entschiedene geclusterte Services
es: Servicios agrupados indecisos
fr: Services groupés indécis
it: Servizi a grappolo indecisi
ja: 未定のクラスター化されたサービス
nl: Niet-besloten geclusterde diensten
pt_pt: Serviços agrupados indecisos
ro: Servicii grupate nehotărâte

source: Undecided service:
de: Unentschiedener Service:
es: Servicio indeciso:
fr: Service indécis :
it: Servizio indeciso:
ja: 未決定のサービス:
nl: Onbesliste dienst:
pt_pt: Serviço indeciso:

source: Undecided services - currently not monitored
de: Nicht entschiedene Services - derzeit nicht überwacht
es: Servicios indecisos - actualmente no se controlan
fr: Services indécis - actuellement non suivis
it: Servizi indecisi - attualmente non monitorati
ja: 未決定のサービス -現在監視されていない
nl: Niet-besloten diensten - momenteel niet gecontroleerd
pt_pt: Serviços indecisos - actualmente não monitorizados
ro: Servicii nehotărâte - în prezent nu sunt monitorizate

source: Undefined custom graph '%s'
de: Undefinierter benutzerdefinierter Graph '%s'
es: Gráfico personalizado indefinido '%s'
fr: Graphique personnalisé non défini '%s'
it: Grafico personalizzato non definito '%s'
ja: 未定義のカスタムグラフ '%s'
nl: Niet gedefinieerde aangepaste grafiek '%s'
pt_pt: Gráfico indefinido '%s' personalizado
ro: Grafic personalizat nedefinit '%s'

source: Undefined key '%s' in the dictionary. Allowed are %s.
de: Nicht definierter Schlüssel '%s'. Erlaubt: %s.
es: Clave indefinida '%s' en el diccionario. Las permitidas son %s.
fr: Clé '%s' non définie dans le dictionnaire. Les clés autorisées sont %s.
it: Chiave '%s' non definita nel dizionario. Le chiavi ammesse sono %s.
ja: 辞書の未定義のキー '%s'。許可されるのは%sです。
nl: Niet gedefinieerde sleutel '%s' in het woordenboek. Toegestaan zijn %s.
pt_pt: Chave indefinida "%s" no dicionário. Permitidas são %s.
ro: Cheie nedefinită '%s' în dicționar. Sunt permise %s.

source: Undefined operator '%s' in graph expression
de: Nicht definierter Operator '%s' in Graph-Ausdruck
es: Operador indefinido '%s' en una expresión gráfica
fr: Opérateur indéfini '%s' dans une expression graphique
it: Operatore indefinito '%s' in un'espressione grafica
ja: グラフ式の未定義の演算子 '%s'
nl: Niet gedefinieerde operator '%s' in grafiekuitdrukking
pt_pt: Operador indefinido '%s' em expressão gráfica
ro: Operator nedefinit '%s' în expresia grafică

source: Understanding and configuring services
de: Services verstehen und konfigurieren
es: Comprender y configurar los servicios
fr: Comprendre et configurer les services
it: Comprendere e configurare i servizi
ja: サービスの理解と構成
nl: Inzicht in en configuratie van diensten
pt_pt: Compreensão e configuração de serviços
ro: Înțelegerea și configurarea serviciilor

source: Undo statistics
de: Undo-Statistiken
ja: Undo統計

source: Unevictable memory
de: Unevictable-Speicher
es: Memoria ineludible
fr: Un souvenir impérissable
it: Memoria ineluttabile
ja: 再生不可のメモリー
nl: Onuitwisbaar geheugen
pt_pt: Memória irrecuperável
ro: Memorie de neuitat

source: Unexpected 'notification count' values passed to form.
de: Unerwartete Werte für 'Benachrichtigungszählung' an das Formular übergeben.
ja: フォームに渡された'notification count'の値が想定外です。

source: Unexpected 'throttling' values passed to form.
de: Unerwartete 'Drosselungs'-Werte an das Formular übergeben.
ja: フォームに渡された'throttling'の値が想定外です。

source: Unfortunately, using a proxy and a virtual host is not supported (try '%s').
de: Leider ist die Verwendung eines Proxys und eines virtuellen Hosts nicht unterstützt (versuchen Sie es mit '%s').
es: Lamentablemente, el uso de un proxy y un host virtual no es compatible (pruebe con '%s').
fr: Malheureusement, l'utilisation d'un proxy et d'un hôte virtuel n'est pas prise en charge (essayez '%s').
it: Sfortunatamente, l'uso di un proxy e di un host virtuale non è supportato (prova '%s').
ja: 残念ながら、プロキシと仮想ホストの使用はサポートされていません( '%s'を試してください)。
nl: Helaas wordt het gebruik van een proxy en een virtuele host niet ondersteund (probeer '%s').
pt_pt: Infelizmente, o uso de um proxy e de um host virtual não é suportado (tente '%s').
ro: Din păcate, utilizarea unui proxy și a unei gazde virtuale nu este acceptată (încercați '%s').

source: Unhandled
de: offen
es: No se ha tratado
fr: Non gérée
ja: 未処理
nl: Onbehandeld
pt_pt: Desatendido
ro: Neacoperit

source: Unhandled exception occurred
de: Unbehandelte Exception aufgetreten
es: Se ha producido una excepción no controlada
fr: Une exception non gérée s'est produite
it: Si è verificata un'eccezione non gestita
ja: 未処理の例外が発生しました
pt_pt: Ocorreu uma excepção não tratada
ro: A apărut o excepție neacoperită

source: Unhandled host problems
de: Unbehandelte Hostprobleme
es: Problemas de host no gestionados
fr: Problèmes d'hôte non gérés
it: Problemi di host non gestiti
ja: 未処理のホストの問題
nl: Onbehandelde host problemen
pt_pt: Problemas com o anfitrião
ro: Probleme de gazde nerezolvate

source: Unhandled p.
de: unbehandelte P.
es: P. sin manipular
ja: 未処理の問題
nl: Onbehandelde p.
pt_pt: P. Sem mãos.
ro: P.

source: Unhandled service problems
de: Unbehandelte Serviceprobleme
es: Problemas de servicio no gestionados
fr: Problèmes de service non gérés
it: Problemi di servizio non gestiti
ja: 未処理のサービスの問題
nl: Onbehandelde dienst problemen
pt_pt: Problemas de serviço sem problemas
ro: Probleme de serviciu nerezolvate

source: Unicast packet rates
de: Unicast-Paketraten
es: Tasas de paquetes de multidifusión
fr: Taux de paquets unicast
it: Tassi di pacchetti multicast
ja: ユニキャストのパケットレート
nl: Unicast pakketsnelheden
pt_pt: Taxas de pacotes unicast
ro: Ratele pachetelor unicast

source: Unidirectional UDP Traffic
de: Unidirektionaler UDP-Verkehr
es: Tráfico UDP unidireccional
fr: Trafic UDP unidirectionnel
it: Traffico UDP unidirezionale
ja: 単方向UDPトラフィック
nl: Unidirectioneel UDP-verkeer
pt_pt: Tráfego unidireccional UDP
ro: Trafic UDP unidirecțional

source: Uninstall the legacy (pre 1.6) agent after installation of the new Windows agent
de: Deinstallieren Sie den Legacy-Agenten (vor 1.6) nach der Installation des neuen Windows-Agenten
es: Desinstalar el agente heredado (anterior a la versión 1.6) tras la instalación del nuevo agente de Windows
fr: Désinstaller l'ancien agent (pré 1.6) après l'installation du nouvel agent Windows
it: Disinstallare l'agente legacy (pre 1.6) dopo l'installazione del nuovo agente Windows
ja: 新しいWindowsエージェントのインストール後に、レガシー(1.6より前)のエージェントをアンインストールします
nl: De-installeer de legacy (pre 1.6) agent na installatie van de nieuwe Windows agent
pt_pt: Desinstalar o agente legado (pré 1.6) após a instalação do novo agente Windows
ro: Dezinstalarea agentului vechi (pre 1.6) după instalarea noului agent Windows

source: Unique
de: Eindeutig
it: Unico
ja: 一意
pt_pt: Único
ro: Unic

source: Unique ID
de: Eindeutige ID
es: Identificación única
fr: ID unique
it: ID unico
ja: 一意のID
nl: Unieke ID
pt_pt: Identificação única
ro: ID unic

source: Unique ID %s already exists.
de: Die eindeutige ID %s existiert bereits.
ja: ユニークID%sはすでに存在します。

source: Unique ID used to identify the instance on the host within Checkmk.
de: Einzigartige ID, die zur Identifizierung der Instanz auf dem Host innerhalb von Checkmk verwendet wird.
es: ID único utilizado para identificar la instancia en el host dentro de Checkmk.
fr: ID unique utilisé pour identifier l'instance sur l'hôte dans Checkmk.
it: ID univoco utilizzato per identificare l'istanza sull'host all'interno di Checkmk.
ja: Checkmk内でホスト上のインスタンスを識別するために使用される一意のID。
nl: Unieke ID die wordt gebruikt om de instantie op de host binnen Checkmk te identificeren.
pt_pt: ID único utilizado para identificar a instância no anfitrião no Checkmk.
ro: ID unic utilizat pentru a identifica instanța de pe gazdă în cadrul Checkmk.

source: Unique client ID used for the broker. Will be randomly generated when not set.
de: Eindeutige Client-ID, die für den Broker verwendet wird. Wird zufällig erstellt, wenn nicht festgelegt.
es: ID de cliente único utilizado para el corredor. Se generará aleatoriamente cuando no se establezca.
fr: ID client unique utilisé pour le courtier. S'il n'est pas défini, il sera généré de manière aléatoire.
it: ID cliente univoco utilizzato per il broker. Se non è impostato, viene generato in modo casuale.
ja: ブローカーに使用される一意のクライアントID。設定されていない場合は、ランダムに生成されます。
nl: Unieke klant-ID gebruikt voor de makelaar. Wordt willekeurig gegenereerd als het niet is ingesteld.
pt_pt: ID de cliente único utilizado para o corretor. Será gerado aleatoriamente quando não estiver definido.
ro: ID unic de client utilizat pentru broker. Va fi generat în mod aleatoriu atunci când nu este setat.

source: Unit
de: Einheit
es: Unidad
fr: Unité
it: Unità
ja: 単位
nl: Eenheid
pt_pt: Unidade
ro: Unitatea

source: Unit name
de: Name der Einheit
ja: ユニット名

source: Unitrends backup and replication plug-ins (Linux)
de: Unitrends-Sicherung und Replikations-Plugins (Linux)
ja: Unitrendsバックアップおよびレプリケーションプラグイン（Linux）

source: Unity of measurement
de: Maßeinheit
es: Unidad de medida
fr: Unité de mesure
it: Unità di misura
ja: 測定の統一
nl: Eenheid van meting
pt_pt: Unidade de medida
ro: Unitatea de măsurare

source: Unix Timestamp (Epoch)
de: Unix-Zeitstempel (Epoche)
es: Marca de tiempo Unix (época)
fr: Horodatage Unix (Epoch)
it: Timestamp Unix (Epoca)
nl: Unix-tijdstempel (Epoch)

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
nl: Onbekend
pt_pt: Desconhecido
ro: Necunoscut

source: Unknown %s group: %s
de: Unbekannte %s-Gruppe: %s
es: Grupo %s desconocido: %s
fr: Groupe %s inconnu : %s
it: Gruppo %s sconosciuto: %s
ja: 不明な %s グループ: %s
nl: Onbekende %s groep: %s
pt_pt: Desconhecido %s grupo: %s
ro: Necunoscut %s grup: %s

source: Unknown agent configuration
de: Unbekannte Agentenkonfiguration
es: Configuración desconocida del agente
fr: Configuration d'agent inconnue
it: Configurazione agente sconosciuta
ja: 不明なエージェント構成
nl: Onbekende agent configuratie
pt_pt: Configuração de agente desconhecido
ro: Configurație necunoscută a agentului

source: Unknown aggregation
de: Unbekannte Aggregation
es: Agregación desconocida
fr: Agrégation inconnue
it: Aggregazione sconosciuta
ja: 不明なアグリゲーション
nl: Onbekende aggregatie
pt_pt: Agregação desconhecida
ro: Agregare necunoscută

source: Unknown check parameter rule sets
de: Unbekannte Check-Parameter-Regelsätze
ja: 不明なチェックパラメータールールセット

source: Unknown configuration change
de: Unbekannte Konfigurationsänderung
es: Cambio de configuración desconocido
fr: Changement de configuration inconnu
it: Cambiamento di configurazione sconosciuto
ja: 不明な構成変更
nl: Onbekende configuratiewijziging
pt_pt: Alteração de configuração desconhecida
ro: Schimbare de configurație necunoscută

source: Unknown date
de: Unbekanntes Datum
es: Fecha desconocida
fr: Date inconnue
it: Data sconosciuta
ja: 日付不明
nl: Onbekende datum
pt_pt: Data desconhecida
ro: Data necunoscută

source: Unknown entities
de: Unbekannte Entitäten
es: Entidades desconocidas
fr: Entités inconnues
it: Entità sconosciute
ja: 不明なエンティティ
nl: Onbekende entiteiten
pt_pt: Entidades desconhecidas
ro: Entități necunoscute

source: Unknown group: %s
de: Unbekannte Gruppe: %s
es: Grupo desconocido: %s
fr: Groupe inconnu : %s
it: Gruppo sconosciuto: %s
ja: 不明なグループ: %s
nl: Onbekende groep: %s
pt_pt: Grupo desconhecido: %s
ro: Grup necunoscut: %s

source: Unknown host
de: Unbekannter Host
it: Ospite sconosciuto
ja: 不明なホスト
ro: Gazdă necunoscută

source: Unknown match type: %s
de: Unbekannte Art der Übereinstimmung: %s
es: Tipo de coincidencia desconocido: %s
fr: Type de correspondance inconnu : %s
it: Tipo di corrispondenza sconosciuto: %s
ja: 不明な一致タイプ:%s
nl: Onbekend type overeenkomst: %s
pt_pt: Tipo de partida desconhecido: %s
ro: Tip de meci necunoscut: %s.

source: Unknown metric
de: Unbekannte Metrik
ja: 不明なメトリック

source: Unknown metric type %s
de: Unbekannter Metriktyp %s
es: Tipo de métrica desconocida %s
fr: Type de métrique inconnu %s
it: Tipo di metrica sconosciuto %s
nl: Onbekend metriek type %s
ro: Tip metric necunoscut %s

source: Unknown paths
de: Unbekannte Pfade
es: Caminos desconocidos
fr: Chemins inconnus
it: Percorsi sconosciuti
ja: 不明なパス
nl: Onbekende paden
pt_pt: Caminhos desconhecidos
ro: Trasee necunoscute

source: Unknown rule sets
de: Unbekannte Regelsätze
ja: 不明なルールセット

source: Unknown rule with ID %s
de: Unbekannte Regel mit der ID %s
ja: 不明なルール ID%s

source: Unknown ruleset: %s
de: Unbekannter Regelsatz: %s

source: Unknown rulesets
de: Unbekannte Regelsätze

source: Unknown security event
de: Unbekanntes Service-Ereignis
ja: 不明なセキュリティイベント

source: Unknown service
de: Unbekannter Service
it: Servizio sconosciuto
ja: 不明なサービス
ro: Serviciu necunoscut

source: Unknown services
de: Services im Zustand UNKNOWN
ja: 不明なサービス

source: Unknown site %s
de: Unbekannte Instanz %s
es: Sitio desconocido %s
fr: Site inconnu %s
it: Sito sconosciuto %s
ja: 不明なサイト%s
nl: Onbekende site %s
pt_pt: Site desconhecido %s
ro: Site necunoscut %s

source: Unknown site (%s)
de: Unbekannte Instanz (%s)
es: Sitio desconocido (%s)
fr: Site inconnu (%s)
it: Sito sconosciuto (%s)
ja: 不明なサイト(%s)
nl: Onbekende site (%s)
pt_pt: Site desconhecido (%s)
ro: Site necunoscut (%s)

source: Unknown tag group "%s"
de: Unbekannte Merkmal-Gruppe "%s"
es: Grupo de etiquetas desconocido "%s"
fr: Groupe de tags inconnu "%s"
it: Gruppo di tag sconosciuto "%s"
ja: 不明なタググループ "%s"
nl: Onbekende tag groep "%s"
pt_pt: Grupo de etiquetas desconhecido "%s"
ro: Grup de etichete necunoscut "%s"

source: Unknown tag: Host has <b>not</b> the tag <tt>%s</tt>
de: Unbekanntes Merkmal: Der Host hat <b>nicht</b> das Merkmal <tt>%s</tt>
es: Etiqueta desconocida: El host tiene <b>no</b> la etiqueta <tt>%s</tt>
fr: Balise inconnue : L'hôte n'a <b>pas</b> la balise <tt>%s</tt>
it: Tag sconosciuto: L'host ha <b>non</b> il tag <tt>%s</tt>
ja: 不明なタグ:ホストには <tt>%s </tt>タグが<b>ありません</b>
nl: Onbekende tag: Host heeft <b>niet</b> de tag <tt>%s</tt>
pt_pt: Etiqueta desconhecida: Host tem <b>not</b> a tag <tt>%s</tt>
ro: Etichetă necunoscută: Gazda nu are <b>nu</b> tag-ul <tt>%s</tt>.

source: Unknown tag: Host has the tag <tt>%s</tt>
de: Unbekanntes Merkmal: Host hat das Merkmal <tt>%s</tt>
es: Etiqueta desconocida: El host tiene la etiqueta <tt>%s</tt>
fr: Balise inconnue : L'hôte possède la balise <tt>%s</tt>
it: Tag sconosciuto: L'host ha il tag <tt>%s</tt>
ja: 不明なタグ:ホストのタグは<tt>%s </tt>です
nl: Onbekende tag: Host heeft de tag <tt>%s</tt>
pt_pt: Etiqueta desconhecida: Host tem a tag <tt>%s</tt>
ro: Etichetă necunoscută: Gazda are eticheta <tt>%s</tt>.

source: Unknown target type: %s. Available types: %s.
de: Unbekannter Zieltyp: %s. Vorhandene Typen: %s.
es: Tipo de objetivo desconocido: %s. Tipos disponibles: %s.
fr: Type de cible inconnu : %s. Types disponibles : %s.
it: Tipo di target sconosciuto: %s. Tipi disponibili: %s.
ja: 不明なターゲットタイプ: %s 。使用可能なタイプ: %s 。
nl: Onbekend doeltype: %s. Beschikbare types: %s.
pt_pt: Tipo de alvo desconhecido: %s. Tipos disponíveis: %s.
ro: Tip țintă necunoscut: %s. Tipuri disponibile: %s.

source: Unknown user
de: Unbekannter Benutzer
es: Usuario desconocido
fr: Utilisateur inconnu
it: Utente sconosciuto
ja: 不明なユーザー
nl: Onbekende gebruiker
pt_pt: Usuário desconhecido
ro: Utilizator necunoscut

source: Unknown user: %s
de: Unbekannter Benutzer: %s
es: Usuario desconocido: %s
fr: Utilisateur inconnu : %s
it: Utente sconosciuto: %s
ja: 不明なユーザー: %s
nl: Onbekende gebruiker: %s
pt_pt: Usuário desconhecido: %s
ro: Utilizator necunoscut: %s.

source: Unkown error: %s
de: Unbekannter Fehler: %s

source: Unlicensed
de: Unlizenziert
es: Sin licencia
fr: Sans licence
it: Senza licenza
ja: ライセンスがありません
nl: Zonder vergunning
pt_pt: Não licenciado
ro: Fără licență

source: Unlicensed Checkmk edition
de: Unlizenzierte Checkmk-Edition
it: Edizione Checkmk senza licenza
ja: ライセンス無し Checkmkエディション
pt_pt: Edição Checkmk não licenciada
ro: Ediție Checkmk fără licență

source: Unlicensed Checkmk edition: 'Activate changes' is blocked
de: Unlizenzierte Checkmk-Edition: "Änderungen aktivieren" ist blockiert
es: Edición Checkmk sin licencia: "Activar cambios" bloqueado
ja: 非ライセンス版Checkmk：「変更を有効にする」がブロックされています
pt_pt: Edição não licenciada do Checkmk: "Ativar alterações" está bloqueado
ro: Ediția Checkmk fără licență: 'Activate changes' este blocată

source: Unlocked
de: Freigegeben
es: Desbloqueado
fr: Déverrouillé
it: Sbloccato
ja: ロック解除
pt_pt: Desbloqueado
ro: Deblocat

source: Unmonitored
de: Nicht überwacht
es: Sin control
fr: Non surveillé
it: Non monitorato
ja: 監視されていない
nl: Ongecontroleerd
pt_pt: Não monitorado
ro: Nemonitorizat

source: Unmonitored services
de: Nicht überwachte Services
es: Servicios no supervisados
fr: Services non surveillés
it: Servizi non monitorati
ja: 監視されていないサービス
nl: Niet-gecontroleerde diensten
pt_pt: Serviços não monitorados
ro: Servicii nemonitorizate

source: Unmounted
de: Nicht eingebunden
it: Non montato
ja: マウントなし
pt_pt: Não montado
ro: Nemontat

source: Unoptimized connections
de: Nicht optimierte Verbindungen
es: Conexiones no optimizadas
fr: Connexions non optimisées
it: Connessioni non ottimizzate
ja: 最適化されていない接続
nl: Niet-geoptimaliseerde verbindingen
pt_pt: Conexões não otimizadas
ro: Conexiuni neoptimizate

source: Unpackaged files
de: Unpaketierte Dateien
es: Archivos sin empaquetar
fr: Fichiers non emballés
it: File non confezionati
ja: パッケージ化されていないファイル
nl: Uitgepakte bestanden
pt_pt: Arquivos descompactados
ro: Fișiere neambalate

source: Unprocessed messages in journal
de: Nicht-verarbeitete Meldungen im Journal
ja: ジャーナルの未処理メッセージ

source: Unreachable
de: Nicht erreichbar
es: Inalcanzable
fr: Inaccessible
it: Irraggiungibile
ja: 到達不能
nl: Onbereikbaar
pt_pt: Inacessível
ro: De neatins

source: Unreachable hosts
de: Nicht erreichbare Hosts
es: Hosts inalcanzables
fr: Hôtes inaccessibles
it: Ospiti irraggiungibili
ja: 到達不能なホスト
nl: Onbereikbare hosts
pt_pt: Anfitriões inalcançáveis
ro: Gazde inaccesibile

source: Unreclaimable slab
de: Unanforderbare Platte
ja: 再利用不可なスラブ
