Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The icon type is %s, but should be str
de: Der Icon-Typ ist %s, sollte aber str sein
es: El tipo de icono es %s, pero debería ser str
fr: Le type d'icône est %s, mais devrait être str
it: Il tipo di icona è %s, ma dovrebbe essere str
ja: アイコンの種類は%sですが、strにする必要があります
nl: Het icoontype is %s, maar moet str zijn
pt_pt: O tipo de ícone é %s, mas deve ser str
ro: Tipul de pictogramă este %s, dar ar trebui să fie str

source: The identificator of the fan.
de: Die ID des Lüfters.
es: El identificador del ventilador.
fr: L'identificateur du ventilateur.
it: L'identificatore del ventilatore.
ja: ファンの識別子。
nl: De identificator van de ventilator.
pt_pt: O identificador do ventilador.
ro: Identificatorul ventilatorului.

source: The identificator of the module.
de: Die ID des Moduls.
es: El identificador del módulo.
fr: L'identificateur du module.
it: L'identificatore del modulo.
ja: モジュールの識別子。
nl: De identificator van de module.
pt_pt: O identificador do módulo.
ro: Identificatorul modulului.

source: The identificator of the thermal sensor.
de: Die ID für den Temperatursensor.
es: El identificador del sensor térmico.
fr: L'identificateur du capteur thermique.
it: L'identificatore del sensore termico.
ja: 温度センサーの識別子。
nl: De identificator van de thermische sensor.
pt_pt: O identificador do sensor térmico.
ro: Identificatorul senzorului termic.

source: The identifier of device component the consumed power is related to.
de: Der Identifier der Gerätekomponente, auf welche sich die verbrauchte Leistung bezieht.
es: El identificador del componente del dispositivo con el que se relaciona la energía consumida.
fr: L'identifiant du composant du dispositif auquel se rapporte la puissance consommée.
it: L'identificatore del componente del dispositivo a cui si riferisce l'energia consumata.
ja: 消費電力が関連する機器部品の識別子。
nl: Het identificatienummer van de component van het apparaat waarop het verbruikt vermogen betrekking heeft.
pt_pt: O identificador do componente do dispositivo com o qual a energia consumida está relacionada.
ro: Identificatorul componentei dispozitivului la care se referă energia consumată.

source: The identifier of the chassis.
de: Der Identifier des Gehäuses.
es: El identificador del chasis.
fr: L'identifiant du châssis.
it: L'identificatore del telaio.
ja: シャーシの識別子。
nl: De identificator van het chassis.
pt_pt: O identificador do chassi.
ro: Identificatorul șasiului.

source: The identifier of the detector.
de: Der Identifier des Melders.
es: El identificador del detector.
fr: L'identifiant du détecteur.
it: L'identificatore del rilevatore.
nl: De identificator van de detector.
ro: Identificatorul detectorului.

source: The identifier of the fan.
de: Der Identifier des Lüfters.
es: El identificador del ventilador.
fr: L'identifiant du ventilateur.
it: L'identificatore del ventilatore.
ja: ファンの識別子。
nl: De identificator van de ventilator.
pt_pt: O identificador do ventilador.
ro: Identificatorul ventilatorului.

source: The identifier of the phase the power is related to.
de: Der Identifier der Phase, auf die sich die Leistung bezieht.
es: El identificador de la fase con la que se relaciona la potencia.
fr: L'identifiant de la phase à laquelle la puissance est liée.
it: L'identificatore della fase a cui si riferisce la potenza.
ja: 電源が関連する位相の識別子。
nl: De identificator van de fase waarop de stroom betrekking heeft.
pt_pt: O identificador da fase a que a energia está relacionada.
ro: Identificatorul fazei la care se referă puterea.

source: The identifier of the power supply.
de: Der Identifier für das Netzteil.
es: El identificador de la fuente de alimentación.
fr: L'identifiant de l'alimentation électrique.
it: L'identificatore dell'alimentazione.
ja: 電源の識別子。
nl: De identifier van de stroomvoorziening.
pt_pt: O identificador da fonte de alimentação.
ro: Identificatorul sursei de alimentare.

source: The identifier of the sensor.
de: Der Identifier für den Sensor.
es: El identificador del sensor.
fr: L'identifiant du capteur.
it: L'identificatore del sensore.
ja: センサーの識別子。
nl: De identificatiecode van de sensor.
pt_pt: O identificador do sensor.
ro: Identificatorul senzorului.

source: The identifier of the thermal sensor.
de: Der Identifier für den Wärme-Fühler.
es: El identificador del sensor térmico.
fr: L'identifiant du capteur thermique.
it: L'identificatore del sensore termico.
ja: 温度センサーの識別子。
nl: De identificator van de thermische sensor.
pt_pt: O identificador do sensor térmico.
ro: Identificatorul senzorului termic.

source: The identifiers need to be unique per value type.
de: Die Identifikatoren müssen pro Typ eindeutig sein.
ja: 識別子は、値タイプごとに一意である必要があります。

source: The ignore option can target alert rules on different levels including specific rules as well as entire rule groups. Matching rules will be filtered out on the alertmanager agent side.
de: Die Ignorieren-Option kann auf verschiedenen Ebenen auf Alert-Regeln abzielen, sowohl auf spezifische Regeln als auch auf ganze Regelgruppen. Übereinstimmende Regeln werden auf der Seite des Alertmanager-Agenten herausgefiltert.
es: La opción de ignorar puede dirigirse a las reglas de alerta en diferentes niveles, incluyendo reglas específicas así como grupos de reglas completos. Las reglas que coincidan se filtrarán en el lado del agente alertmanager.
fr: L'option ignorer peut cibler les règles d'alerte à différents niveaux, y compris des règles spécifiques ainsi que des groupes de règles entiers. Les règles correspondantes seront filtrées du côté de l'agent Alertmanager.
it: L'opzione ignora può indirizzare le regole di avviso a diversi livelli, comprese regole specifiche e interi gruppi di regole. Le regole corrispondenti saranno filtrate dall'agente alertmanager.
ja: 無視オプションは、特定のルールだけでなく、ルールグループ全体を含むさまざまなレベルのアラートルールを対象とすることができます。一致するルールは、alertmanagerエージェント側でフィルタリングされます。
nl: De negeer optie kan alert regels op verschillende niveaus aanspreken, zowel specifieke regels als volledige groepen van regels. Overeenkomende regels zullen uitgefilterd worden aan de alertmanager agent kant.
pt_pt: A opção ignorar pode visar regras de alerta em diferentes níveis, incluindo regras específicas e grupos de regras inteiros. As regras correspondentes serão filtradas no lado do agente alertmanager.
ro: Opțiunea de ignorare poate viza reguli de alertă la diferite niveluri, inclusiv reguli specifice, precum și grupuri întregi de reguli. Regulile care corespund vor fi filtrate pe partea agentului alertmanager.

source: The index must be greater or equal to 1.
de: Der Index muss größer oder gleich 1 sein.
ja: インデックスは1以上である必要があります。

source: The info %s does not exist.
de: Die Informationsquelle %s existiert nicht.
es: La información %s no existe.
fr: L'info %s n'existe pas.
it: L'informazione %s non esiste.
ja: 情報 %sは存在しません。
nl: De info %s bestaat niet.
pt_pt: A informação %s não existe.
ro: Informația %s nu există.

source: The information provided by the sidebar snap-ins is refreshed in a regular interval. You can change the refresh interval to fit your needs here. This value means that all snap-ins which request a regular refresh are updated in this interval.
de: Die Informationen, die von den Snapins der Seitenleiste bereitgestellt werden, werden in regelmäßigen Abständen aktualisiert. Sie können das Aktualisierungsintervall hier an Ihre Bedürfnisse anpassen. Dieser Wert bedeutet, dass alle Snapnis, die eine regelmäßige Aktualisierung anfordern, in diesem Intervall aktualisiert werden.
ja: サイドバースナップインによって提供される情報は、定期的に更新されます。ここで、ニーズに合わせて更新間隔を変更できます。この値は、定期的な更新を要求するすべてのsnapnisがこの間隔で更新されることを意味します。

source: The installed Python modules and their versions
de: Die installierten Python-Module und ihre Versionen
it: I moduli Python installati e le loro versioni
ja: インストールされているPythonモジュールとそのバージョン
ro: Modulele Python instalate și versiunile acestora

source: The installed agent needs an update
de: Der installierte Agent benötigt ein Update
es: El agente instalado necesita una actualización
fr: L'agent installé a besoin d'une mise à jour
it: L'agente installato ha bisogno di un aggiornamento
ja: インストールされたエージェントはアップデートが必要です
nl: De geïnstalleerde agent heeft een update nodig
pt_pt: O agente instalado precisa de uma atualização
ro: Agentul instalat are nevoie de o actualizare

source: The instance name
de: Name der Instanz
es: El nombre de la instancia
fr: Le nom de l'instance
it: Il nome dell'istanza
ja: インスタンス名
nl: De naam van de instantie
pt_pt: O nome da instância
ro: Numele instanței

source: The instance name and backup type
de: Der Instanzname und der Sicherungstyp
es: El nombre de la instancia y el tipo de copia de seguridad
fr: Le nom de l'instance et le type de sauvegarde
it: Il nome dell'istanza e il tipo di backup
ja: インスタンス名とバックアップタイプ
nl: De naam van de instantie en het back-uptype
pt_pt: O nome da instância e o tipo de backup
ro: Numele instanței și tipul de backup

source: The instance name, the database name and the tablespace name combined like this db2wps8:WPSCOMT8.USERSPACE1
de: Der Instanzname, der Datenbankname und der Tablespace-Name, wie folgt zusammengesetzt: db2wps8:WPSCOMT8.USERSPACE1
es: El nombre de la instancia, el nombre de la base de datos y el nombre del tablespace combinados así db2wps8:WPSCOMT8.USERSPACE1
fr: Le nom de l'instance, le nom de la base de données et le nom du tablespace combinés comme ceci db2wps8:WPSCOMT8.USERSPACE1
it: Il nome dell'istanza, il nome del database e il nome del tablespace combinati in questo modo db2wps8:WPSCOMT8.USERSPACE1
ja: インスタンス名、データベース名、テーブルスペース名の組み合わせは以下のようになります。 db2wps8:WPSCOMT8.USERSPACE1
nl: De naam van de instantie, de naam van de database en de naam van de tablespace gecombineerd als volgt db2wps8:WPSCOMT8.USERSPACE1
pt_pt: O nome da instância, o nome do banco de dados e o nome do tablespace combinados como este db2wps8:WPSCOMT8.USERSPACE1
ro: Numele instanței, numele bazei de date și numele tablespace-ului combinate astfel db2wps8:WPSCOMT8.USERSPACE1

source: The interval the connection will be executed to check the available open telemetry data and update the configuration.
de: Das Intervall, in dem die Verbindung ausgeführt wird, um nach verfügbaren OpenTelemetry-Daten zu suchen und die Konfiguration zu aktualisieren.

source: The interval the connection will be executed to check the available piggyback and update the configuration.
de: Das Intervall in dem die Verbindung ausgeführt wird, um nach neuen Piggyback-Daten zu suchen und die Konfiguration zu aktualisieren.
es: El intervalo con el que se ejecutará la conexión para comprobar el piggyback disponible y actualizar la configuración.
fr: L'intervalle dans lequel la connexion sera exécutée pour vérifier le piggyback disponible et mettre à jour la configuration.
it: L'intervallo in cui la connessione verrà eseguita per controllare il piggyback disponibile e aggiornare la configurazione.
ja: 使用可能なピギーバックを確認し、構成を更新するために接続が実行される間隔。
nl: Het interval dat de verbinding zal worden uitgevoerd om de beschikbare piggyback te controleren en de configuratie bij te werken.
pt_pt: O intervalo que a conexão será executada para verificar o piggyback disponível e atualizar a configuração.
ro: Intervalul la care va fi executată conexiunea pentru a verifica piggyback-ul disponibil și pentru a actualiza configurația.

source: The interval the connection will be executed to poll the data source and update the configuration.
de: Das Intervall, in dem die Verbindung ausgeführt wird, um die Datenquelle abzufragen und die Konfiguration zu aktualisieren.
es: El intervalo con el que se ejecutará la conexión para sondear la fuente de datos y actualizar la configuración.
fr: L'intervalle dans lequel la connexion sera exécutée pour interroger la source de données et mettre à jour la configuration.
it: L'intervallo in cui la connessione verrà eseguita per eseguire il polling della fonte di dati e aggiornare la configurazione.
ja: データソースをポーリングして構成を更新するために接続が実行される間隔。
nl: Het interval waarmee de verbinding zal worden uitgevoerd om de gegevensbron te bevragen en de configuratie bij te werken.
pt_pt: O intervalo em que a conexão será executada para pesquisar a fonte de dados e atualizar a configuração.
ro: Intervalul la care va fi executată conexiunea pentru a interoga sursa de date și a actualiza configurația.

source: The interval the plug-in is triggered by check-mk-agent-async.service
de: Das Intervall, in dem das Plugin durch check-mk-agent-async.service ausgelöst wird
ja: check-mk-agent-async.serviceによってプラグインがトリガーされる間隔です

source: The item name. The meaning of this depends on the proxied device: - Wagner OxyReduct: Name of the room/protection zone
de: Der Itemname. Die Bedeutung davon hängt vom weitergeleiteten Gerät ab: -Wagner OxyReduct: Name des Raums/der Schutzzone
es: El nombre del artículo. Su significado depende del dispositivo proxy: - Wagner OxyReduct: Nombre de la sala/zona de protección
fr: Le nom de l'élément. Sa signification dépend de l'appareil mandaté : - Wagner OxyReduct : Nom de la pièce/zone de protection
it: Il nome della voce. Il suo significato dipende dal dispositivo proxy: - Wagner OxyReduct: Nome della stanza/zona di protezione
ja: アイテム名。これの意味は、プロキシされたデバイスによって異なります。: - Wagner OxyReduct: Name of the room/protection zone
nl: De naam van het item. De betekenis hiervan hangt af van het proxied apparaat: - Wagner OxyReduct: Naam van de kamer/beschermingszone
pt_pt: O nome do item. O significado disto depende do dispositivo proxy: - Wagner OxyReduct: Nome da sala/zona de protecção
ro: Denumirea articolului. Semnificația acestuia depinde de dispozitivul proxyat: - Wagner OxyReduct: Denumirea camerei/zonei de protecție

source: The item of etherbox checks is build as 'contact.sensor_type'. For example, you want the rule to only apply to a temperature sensor (type 1) on contact 3 then set the item to 3.1 .
de: Das Element der Etherbox-Prüfungen wird als 'contact.sensor_type' erstellt. Wenn Sie zum Beispiel möchten, dass die Regel nur für einen Temperatursensor (Typ 1) am Kontakt 3 gilt, setzen Sie das Element auf 3.1.
es: El elemento de los controles etherbox se construye como 'contact.sensor_type'. Por ejemplo, desea que la regla sólo se aplica a un sensor de temperatura (tipo 1) en contacto 3 a continuación, establezca el elemento a 3.1 .
fr: L'élément des contrôles etherbox est construit comme 'contact.sensor_type' ;. Par exemple, si vous souhaitez que la règle ne s'applique qu'à un capteur de température (type 1) sur le contact 3, réglez l'élément sur 3.1.
it: L'elemento dei controlli di etherbox è costruito come 'contact.sensor_type'. Ad esempio, se si desidera che la regola si applichi solo a un sensore di temperatura (tipo 1) sul contatto 3, impostare l'elemento su 3.1 .
ja: etherboxのチェック項目は「contact.sensor_type」として構築されています。例えば、接点3の温度センサー（タイプ1）のみに適用するルールにしたい場合は、項目を3.1 に設定します。
nl: Het item van de etherboxcontroles is opgebouwd als 'contact.sensor_type'. U wilt bijvoorbeeld dat de regel alleen van toepassing is op een temperatuursensor (type 1) op contact 3, dan stelt u het item in op 3.1 .
pt_pt: O item das verificações da etherbox é construído como 'contact.sensor_type'. Por exemplo, se pretender que a regra se aplique apenas a um sensor de temperatura (tipo 1) no contacto 3, defina o item como 3.1 .
ro: Elementul verificărilor etherbox este construit ca 'contact.sensor_type'. De exemplu, dacă doriți ca regula să se aplice numai unui senzor de temperatură (tip 1) pe contactul 3, setați elementul la 3.1 .

source: The job "%s" is encrypted
de: Der Job "%s" ist verschlüsselt
es: El trabajo "%s" está encriptado
fr: Le travail "%s" est crypté
it: Il lavoro "%s" è criptato
ja: ジョブ "%s" は暗号化されています
nl: De opdracht "%s" is gecodeerd
pt_pt: O trabalho "%s" é criptografado
ro: Job-ul "%s" este criptat

source: The job has been deleted.
de: Der Job wurde gelöscht.
es: El trabajo ha sido eliminado.
fr: Le travail a été supprimé.
it: Il lavoro è stato cancellato.
ja: ジョブが削除されました。
nl: De opdracht is verwijderd.
pt_pt: O trabalho foi apagado.
ro: Sarcina a fost ștearsă.

source: The job scheduler manages regularly running tasks and the execution of background jobs. Log entries of this component are written to <tt>%s</tt>.
de: Der Job-Planer verwaltet regelmäßig laufende Aufgaben und die Ausführung von Hintergrundjobs. Protokolleinträge dieser Komponente werden nach <tt>%s</tt> geschrieben.
ja: ジョブスケジューラーは、定期的に実行されるタスクとバックグラウンドジョブの実行を管理します。このコンポーネントのログエントリは、<tt>%s</tt> に書き込まれます。

source: The key / certificate already exists (Key: %d, Description: %s)
de: Der Schlüssel / das Zertifikat existiert bereits (Schlüssel: %d, Beschreibung: %s)
it: La chiave/il certificato esiste già (Chiave: %d, Descrizione: %s)
ro: Cheia / certificatul există deja (Cheie: %d, Descriere: %s)

source: The key file is invalid or the password is wrong.
de: Die Schlüsseldatei ist ungültig oder das Passwort ist falsch.
ja: キーファイルが無効です、またはパスワードが間違っています。

source: The key size is provided as an integer and needs to match exactly the value in the certificate.
de: Die Schlüsselgröße wird als Integer-Wert angegeben und muss genau mit dem Wert im Zertifikat übereinstimmen.
ja: キー・サイズは整数で指定され、証明書の値と正確に一致する必要があります。

source: The key with the fingerprint %s which is needed to decrypt the backup is misssing.
de: Der Schlüssel mit dem Fingerprint %s wird zur Wiederherstellung der Sicherung benötigt, fehlt aber.
es: La clave con la huella dactilar %s que se necesita para descifrar la copia de seguridad es errónea.
fr: La clé avec l'empreinte digitale %s qui est nécessaire pour décrypter la sauvegarde est manquante.
it: La chiave con l'impronta digitale %s che è necessaria per decifrare il backup è sbagliata.
ja: バックアップを復号化するために必要なフィンガープリント %s のキーがありません。
nl: De sleutel met de vingerafdruk %s die nodig is om de backup te ontcijferen is fout.
pt_pt: A chave com as %s de impressões digitais que é necessária para desencriptar o backup é o erro.
ro: Cheia cu amprenta %s care este necesară pentru a decripta copia de rezervă este eronată.

source: The label '%s' does not exist but is required.
de: Die Bezeichnung '%s' existiert nicht, ist aber erforderlich.
es: La etiqueta '%s' no existe pero es necesaria.
fr: L'étiquette '%s' ; n'existe pas mais est requise.
it: L'etichetta '%s' non esiste ma è necessaria.
ja: ラベル '%s'は存在しないが、必須です。
nl: Het label '%s' bestaat niet maar is vereist.
pt_pt: A etiqueta '%s' não existe mas é necessária.
ro: Eticheta '%s' nu există, dar este necesară.

source: The label '%s' exists but is not expected.
de: Die Bezeichnung '%s' ist vorhanden, wird aber nicht erwartet.
es: La etiqueta '%s' existe pero no se espera.
fr: Le label '%s' ; existe mais n'est pas attendu.
it: L'etichetta '%s' esiste ma non è prevista.
ja: ラベル'%s'は存在しますが、想定されていません。
nl: Het label '%s' bestaat, maar wordt niet verwacht.
pt_pt: A etiqueta '%s' existe mas não é esperada.
ro: Eticheta '%s' există, dar nu este așteptată.

source: The label ID %r is of type %s, but should be %s
de: Die Label-ID %r ist vom Typ %s, sollte aber %s sein
es: La etiqueta ID %r es del tipo %s, pero debería ser %s
fr: L'étiquette ID %r est de type %s, mais devrait être %s
it: L'etichetta ID %r è di tipo %s, ma dovrebbe essere %s
ja: ラベルID %r のタイプは %s ですが、%s である必要があります
nl: Het label ID %r is van het type %s, maar moet %s zijn
pt_pt: O ID do rótulo %r é do tipo %s, mas deve ser %s
ro: ID-ul etichetei %r este de tip %s, dar ar trebui să fie %s.

source: The label value %r is of type %s, but should be %s
de: Der Label-Wert %r ist vom Typ %s, sollte aber %s sein
es: El valor de la etiqueta %r es del tipo %s, pero debería ser %s
fr: La valeur de l'étiquette %r est de type %s, mais devrait être %s
it: Il valore dell'etichetta %r è di tipo %s, ma dovrebbe essere %s
ja: ラベル値%rはタイプ%sですが、%sである必要があります
nl: De labelwaarde %r is van het type %s, maar moet %s zijn
pt_pt: O valor do rótulo %r é do tipo %s, mas deve ser %s
ro: Valoarea etichetei %r este de tip %s, dar ar trebui să fie %s.

source: The last
de: Die letzten
es: El último
fr: La dernière
it: L'ultimo
ja: 最後
nl: De laatste
pt_pt: O último
ro: Ultimul

source: The last %s operation did not finish. Please acknowledge this to proceed.
de: Der letzte %s-Vorgang wurde nicht beendet. Bitte bestätigen Sie dies, um fortzufahren.
es: La última operación %s no ha terminado. Por favor, acéptela para continuar.
fr: La dernière opération %s ne s'est pas terminée. Veuillez accuser réception pour continuer.
it: L'ultima operazione %s non è terminata. Si prega di confermare questo per procedere.
ja: 最後の %s 操作は終了しませんでした。承認の上、手続きをお進めください。
nl: De laatste %s bewerking is niet voltooid. Bevestig dit om verder te gaan.
pt_pt: A última operação do %s não terminou. Por favor, confirme isto para prosseguir.
ro: Ultima operațiune %s nu s-a finalizat. Vă rugăm să confirmați acest lucru pentru a continua.

source: The last %s operation ran into an exception. Please acknowledge this to proceed.
de: Der letzte %s-Vorgang ist auf eine Exception gestoßen. Bitte bestätigen Sie dies, um fortzufahren.
es: La última operación de %s se encontró con una excepción. Por favor, acéptela para continuar.
fr: La dernière opération %s a rencontré une exception. Veuillez la reconnaître pour continuer.
it: L'ultima operazione %s ha incontrato un'eccezione. Si prega di confermare questo per procedere.
ja: 最後の%s操作で例外が発生しました。続行するには、これを承認してください。
nl: De laatste %s operatie is op een uitzondering gestuit. Bevestig dit om verder te gaan.
pt_pt: A última operação do %s deparou-se com uma exceção. Por favor, confirme isto para prosseguir.
ro: Ultima operațiune %s s-a lovit de o excepție. Vă rugăm să confirmați acest lucru pentru a continua.

source: The last 25 hours
de: Die letzten 25 Stunden
es: Las últimas 25 horas
fr: Les 25 dernières heures
it: Le ultime 25 ore
ja: 過去25時間
nl: De laatste 25 uur
pt_pt: As últimas 25 horas
ro: Ultimele 25 de ore

source: The last 35 days
de: Die letzten 35 Tage
es: Los últimos 35 días
fr: Les 35 derniers jours
it: Gli ultimi 35 giorni
ja: 過去35日間
nl: De laatste 35 dagen
pt_pt: Os últimos 35 dias
ro: Ultimele 35 de zile

source: The last 4 hours
de: Die letzten 4 Stunden
es: Las últimas 4 horas
fr: Les 4 dernières heures
it: Le ultime 4 ore
ja: 過去4時間
nl: De laatste 4 uur
pt_pt: As últimas 4 horas
ro: Ultimele 4 ore

source: The last 400 days
de: Die letzten 400 Tage
es: Los últimos 400 días
fr: Les 400 derniers jours
it: Gli ultimi 400 giorni
ja: 過去400日間
nl: De laatste 400 dagen
pt_pt: Os últimos 400 dias
ro: Ultimele 400 de zile

source: The last 8 days
de: Die letzten 8 Tage
es: Los últimos 8 días
fr: Les 8 derniers jours
it: Gli ultimi 8 giorni
ja: 過去8日間
nl: De laatste 8 dagen
pt_pt: Os últimos 8 dias
ro: Ultimele 8 zile

source: The last one was: <pre>%s</pre>
de: Letzter Wert war <pre>%s</pre>
es: El último fue: <pre>%s</pre>
fr: La dernière était : <pre>%s</pre>
it: L'ultimo era: <pre>%s</pre>
ja: 最後のものは:<pre>%s </pre>
nl: De laatste was: <pre>%s</pre>
pt_pt: A última foi: <pre>%s</pre>
ro: Ultima a fost: <pre>%s</pre>.

source: The last...
de: Die letzten...
es: El último...
fr: La dernière...
it: L'ultimo...
ja: 最後...
nl: De laatste...
pt_pt: O último...
ro: Ultimul...

source: The latency range at which values should start to be considered.
de: Der Latenzbereich, ab dem Werte berücksichtigt werden sollen.
es: El rango de latencia en el que los valores deben empezar a ser considerados.
fr: La plage de latence à laquelle les valeurs doivent commencer à être prises en compte.
it: L'intervallo di latenza a cui i valori dovrebbero iniziare ad essere considerati.
ja: 値を考慮し始めるべきレイテンシー範囲。
nl: Het latentiebereik waarbij waarden in aanmerking moeten worden genomen.
pt_pt: O intervalo de latência em que os valores devem começar a ser considerados.
ro: Intervalul de latență la care trebuie să înceapă să se ia în considerare valorile.
