Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Notification sort order for bulk notifications
de: Sortierreihenfolge der Benachrichtigungen für Bulk-Benachrichtigungen
es: Ordenación de las notificaciones masivas
fr: Ordre de tri des notifications pour les notifications groupées
it: Ordinamento delle notifiche per le notifiche di massa
ja: 一括通知の通知の並べ替え順序
nl: Sorteervolgorde voor bulkmeldingen
pt_pt: Ordem de ordenação de notificação para notificações em massa
ro: Ordinea de sortare a notificărilor pentru notificările în masă

source: Notification system
de: Benachrichtigungssystem
es: Sistema de notificación
fr: Système de notification
it: Sistema di notifica
ja: 通知システム
nl: Kennisgevingssysteem
pt_pt: Sistema de Notificação
ro: Sistem de notificare

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
nl: Kennisgevingen
pt_pt: Notificações
ro: Notificari

source: Notifications are disabled
de: Benachrichtigungen sind deaktiviert
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
it: Le notifiche sono disabilitate
ja: 通知は無効になっています
nl: Meldingen zijn uitgeschakeld
pt_pt: Notificações são desativadas
ro: Notificările sunt dezactivate

source: Notifications are disabled for this %s
de: Benachrichtigungen sind für %s deaktiviert
es: Las notificaciones están desactivadas para este %s
fr: Les notifications sont désactivées pour ce %s
it: Le notifiche sono disabilitate per questo %s
ja: この %s の通知は無効になっています
nl: Meldingen zijn uitgeschakeld voor deze %s
pt_pt: Notificações são desativadas para esta %s
ro: Notificările sunt dezactivate pentru acest %s

source: Notifications are disabled, but is configured to be periodic
de: Benachrichtigungen sind deaktiviert, aber periodisch konfiguriert
es: Las notificaciones están deshabilitadas, pero están configuradas para ser periódicas
fr: Les notifications sont désactivées, mais elles sont configurées pour être périodiques
it: Le notifiche sono disabilitate, ma è configurato per essere periodico
ja: 通知は無効になっていますが、定期的に設定されています
nl: Meldingen zijn uitgeschakeld, maar is geconfigureerd om periodiek te zijn
pt_pt: As notificações são desativadas, mas é configurado para ser periódico
ro: Notificările sunt dezactivate, dar sunt configurate pentru a fi periodice

source: Notifications are kept back for bulking at most for this time.
de: Benachrichtigungen werden für die Bildung von Bulks maximal für diese Zeitspanne zurückgehalten.
es: Las notificaciones se guardan para el bulking como máximo durante este tiempo.
fr: Les notifications sont retenues pour le groupage tout au plus pour cette période.
it: Le notifiche sono tenute indietro per il bulking al massimo per questo tempo.
nl: Meldingen worden hooguit voor deze tijd achtergehouden voor bulking.
ro: Notificările sunt reținute cel mult pentru încărcare în acest timp.

source: Notifications are manually disabled for this %s
de: Benachrichtigungen für %s sind manuell deaktiviert
es: Las notificaciones están desactivadas manualmente para este %s
fr: Les notifications sont désactivées manuellement pour ce %s
it: Le notifiche sono disabilitate manualmente per questo %s
ja: この%sの通知は手動で無効にされます
nl: Meldingen zijn handmatig uitgeschakeld voor deze %s
pt_pt: Notificações são desativadas manualmente para esta %s
ro: Notificările sunt dezactivate manual pentru acest %s.

source: Notifications are manually enabled for this %s
de: Benachrichtigungen für %s sind manuell eingeschaltet
es: Las notificaciones están habilitadas manualmente para este %s
fr: Les notifications sont activées manuellement pour ce %s
it: Le notifiche sono abilitate manualmente per questo %s
ja: この %s の通知は手動で有効になります
nl: Meldingen zijn handmatig ingeschakeld voor deze %s
pt_pt: Notificações são habilitadas manualmente para esta %s
ro: Notificările sunt activate manual pentru acest %s.

source: Notifications are sent only for event types defined by the 'Notified events for hosts' ruleset. Note: Host events do not match this rule if a service filter matches. However, if an exclude service filter matches, host events are still matched by the rule.
de: Benachrichtigungen werden nur für Ereignistypen gesendet, die durch den Regelsatz 'Benachrichtigte Ereignisse für Hosts' definiert sind. Hinweis: Host-Ereignisse werden nicht mit dieser Regel abgeglichen, wenn ein Service-Filter greift. Wenn jedoch ein ausschließender Service-Filter greift, werden Host-Ereignisse dennoch von der Regel erfasst.
ja: 通知は、'ホスト用の通知対象イベント'ルールセットで定義されたイベントタイプに対してのみ送信されます。 注意：サービスフィルターが一致する場合、ホストイベントはこのルールに一致しません。ただし、除外サービスフィルターが一致する場合、ホストイベントは依然としてこのルールに一致します。

source: Notifications are sent only for event types defined by the 'Notified events for services' ruleset
de: Benachrichtigungen werden nur für Ereignistypen gesendet, die durch den Regelsatz 'Benachrichtigte Ereignisse für Services' definiert sind
ja: 通知は、'サービス用の通知対象イベント'ルールセットで定義されたイベントタイプに対してのみ送信されます

source: Notifications disabled on %d of %d %s
de: Benachrichtigungen sind bei %d von %d %s deaktiviert
ja: %d(%d%sの)で通知を無効にする

source: Notifications enabled
de: Benachrichtigungen aktiviert
es: Notificaciones activadas
fr: Notifications activées
it: Notifiche abilitate
ja: 通知を有効化
nl: Meldingen ingeschakeld
pt_pt: Notificações activadas
ro: Notificări activate

source: Notifications enabled on %d of %d %s
de: Benachrichtigungen aktiviert bei %d von %d %s
ja: %d(%d %sの)で通知を有効化する

source: Notifications of contact
de: Benachrichtigungen von Kontakt
es: Notificaciones de contacto
fr: Notifications de contact
it: Notifiche di contatto
ja: 連絡先の通知
nl: Kennisgevingen van contact
pt_pt: Notificações de contato
ro: Notificări de contact

source: Notifications of host
de: Benachrichtigungen von Host
es: Notificaciones del host
fr: Notifications de l'hôte
it: Notifiche di host
ja: ホストの通知
nl: Kennisgevingen van gastheer
pt_pt: Notificações do anfitrião
ro: Notificări ale gazdei

source: Notifications of host & services
de: Benachrichtigungen von Hosts & Services
es: Notificaciones de host y servicios
fr: Notifications d'hôtes et de services
it: Notifiche di host e servizi
ja: ホストとサービスの通知
nl: Kennisgevingen van host & diensten
pt_pt: Notificações de anfitrião & serviços
ro: Notificări ale gazdei & servicii

source: Notifications will be sent according to the notification rules
de: Benachrichtigungen werden entsprechend den Benachrichtigungsregeln verschickt
it: Le notifiche saranno inviate in base alle regole di notifica
ja: 通知は、通知ルールに従って送信されます
pt_pt: As notificações serão enviadas de acordo com as regras de notificação
ro: Notificările vor fi trimise în conformitate cu regulile de notificare

source: Notified events for hosts
de: Benachrichtigte Ereignisse für Hosts
es: Eventos notificados para los hosts
fr: Événements notifiés pour les hôtes
it: Eventi notificati per gli host
ja: ホストに通知されたイベント
nl: Aangemelde gebeurtenissen voor hosts
pt_pt: Eventos notificados para os anfitriões
ro: Evenimente notificate pentru gazde

source: Notified events for services
de: Benachrichtigte Ereignisse für Services
es: Eventos notificados para los servicios
fr: Événements notifiés pour les services
it: Eventi notificati per i servizi
ja: サービスの通知イベント
nl: Aangemelde gebeurtenissen voor diensten
pt_pt: Eventos notificados para serviços
ro: Evenimente notificate pentru servicii

source: Notify affected users if %s are in place (send notifications)
de: Betroffene Benutzer informieren, wenn %s aktiviert sind (Benachrichtigungen senden)
es: Notificar a los usuarios afectados si %s están en su lugar (enviar notificaciones)
ja: %sが実施されている場合、影響を受けるユーザーに通知する（通知を送信する）
ro: Anunțați utilizatorii afectați dacă %s este în vigoare (trimiteți notificări)

source: Notify affected users if notification rules are in place (send notifications)
de: Betroffene Benutzer informieren, wenn Benachrichtigungsregeln aktiviert sind (Benachrichtigungen senden)
es: Notificar a los usuarios afectados si existen normas de notificación (enviar notificaciones)
ja: 通知ルールが設定されている場合、影響を受けるユーザーに通知する（通知を送信する）
ro: Notificarea utilizatorilor afectați dacă există reguli de notificare (trimiterea de notificări)

source: Notify all contacts of the notified host or service.
de: Alle Kontakte dieses Hosts/Service alarmieren.
es: Notificar a todos los contactos del host o servicio notificado.
fr: Notifier tous les contacts de l'hôte ou du service notifié.
it: Notifica tutti i contatti dell'host o del servizio notificato.
ja: 通知されたホストまたはサービスのすべての連絡先に通知します。
nl: Breng alle contactpersonen van de host of dienst in kwestie op de hoogte.
pt_pt: Notifique todos os contactos do hospedeiro ou serviço notificado.
ro: Notifică toate persoanele de contact ale gazdei sau serviciului notificat.

source: Notify all users
de: Alle Benutzer alarmieren
es: Notificar a todos los usuarios
fr: Notifier tous les utilisateurs
it: Notifica a tutti gli utenti
ja: すべてのユーザーに通知する
nl: Informeer alle gebruikers
pt_pt: Notificar todos os utilizadores
ro: Notificarea tuturor utilizatorilor

source: Notify all users that have configured an email address in their profile
de: Alle Benutzer alarmieren, die in ihrem Profil eine E-Mail-Adresse angegeben haben
es: Notificar a todos los usuarios que han configurado una dirección de correo electrónico en su perfil
fr: Notifier tous les utilisateurs qui ont configuré une adresse e-mail dans leur profil
it: Notifica a tutti gli utenti che hanno configurato un indirizzo email nel loro profilo
ja: プロファイルにメールアドレスを設定したすべてのユーザーに通知する
nl: Informeer alle gebruikers die een e-mailadres in hun profiel hebben geconfigureerd
pt_pt: Notificar todos os utilizadores que tenham configurado um endereço de e-mail no seu perfil
ro: Notificarea tuturor utilizatorilor care au configurat o adresă de e-mail în profilul lor

source: Nr. of items
de: Nr. des Items
es: Número de artículos
fr: Nbre d'articles
it: Numero di articoli
ja: 番号 アイテムの
nl: Aantal artikelen
pt_pt: N.º de itens
ro: Nr. de articole

source: Ntop integration of this host
de: Ntop Integration dieses Hosts
es: Ntop integración de este host
fr: Ntop intégration de cet hôte
it: Integrazione Ntop di questo host
nl: Ntop integratie van deze gastheer
ro: Integrarea Ntop a acestei gazde

source: Ntop integration of this interface
de: Ntop Integration dieser Schnittstelle
es: Integración de esta interfaz en la parte superior
fr: Ntop intégration de cette interface
it: Ntop integrazione di questa interfaccia
nl: Ntop integratie van deze interface
ro: Integrarea Ntop a acestei interfețe

source: Ntop protocol breakdown
de: Ntop Protokoll Aufschlüsselung
es: Desglose del protocolo Ntop
fr: Ventilation du protocole Ntop
it: Ripartizione del protocollo Ntop
nl: Ntop protocol uitsplitsing
ro: Defalcarea protocolului Ntop

source: Ntopng (chargeable add-on)
de: Ntopng (gebührenpflichtige Erweiterung)
es: Ntopng (complemento de pago)
fr: Ntopng (supplément payant)
it: Ntopng (add-on a pagamento)
ja: Ntopng(有料アドオン)
nl: Ntopng (tegen betaling)
pt_pt: Ntopng (add-on cobrável)
ro: Ntopng (add-on taxabil)

source: Nullmailer: Mail Queue
de: Nullmailer: Mail-Warteschlange
es: Nullmailer: Cola de correo
fr: Nullmailer : File d'attente de courrier
it: Nullmailer: Coda di posta
ja: Nullmailer: メールキュー
pt_pt: Nullmailer: Fila de correio
ro: Nullmailer: Coadă de corespondență

source: Number
de: Nummer
es: Número
fr: Nombre
it: Numero
ja: 番号
nl: Nummer
pt_pt: Número
ro: Număr

source: Number ICMP echo request packets to send to the target host on each check execution. All packets are sent directly on check execution. Afterwards the check waits for the incoming packets.
de: Anzahl der ICMP-Echo-Request-Pakete, die bei jeder Check-Ausführung an den Ziel-Host gesendet werden. Alle Pakete werden direkt bei der Ausführung des Checks gesendet. Danach wartet der Check auf die eingehenden Pakete.
es: Número de paquetes de solicitud de eco ICMP a enviar al host de destino en cada ejecución de chequeo. Todos los paquetes se envían directamente en la ejecución del chequeo. Después la comprobación espera los paquetes entrantes.
fr: Nombre de paquets de demande d'écho ICMP à envoyer à l'hôte cible à chaque exécution du contrôle. Tous les paquets sont envoyés directement lors de l'exécution de la vérification. Ensuite, la vérification attend les paquets entrants.
it: Numero di pacchetti ICMP echo request da inviare all'host di destinazione ad ogni esecuzione del controllo. Tutti i pacchetti sono inviati direttamente all'esecuzione del controllo. In seguito il controllo attende i pacchetti in arrivo.
ja: チェックの実行ごとにターゲットホストに送信するICMPエコー要求パケットの数。すべてのパケットは、チェックの実行時に直接送信されます。その後、チェックは着信パケットを待ちます。
nl: Aantal ICMP echo verzoek pakketten om naar de doelhost te zenden bij elke uitvoering van de controle. Alle pakketten worden direct bij uitvoering van de controle verzonden. Daarna wacht de controle op de binnenkomende pakketten.
pt_pt: Número de pacotes de solicitação de eco ICMP para enviar ao host alvo em cada execução de verificação. Todos os pacotes são enviados diretamente na execução da verificação. Em seguida, a verificação espera pelos pacotes de entrada.
ro: Numărul de pachete de cerere de ecou ICMP care trebuie trimise către gazda țintă la fiecare execuție de verificare. Toate pachetele sunt trimise direct la executarea verificării. După aceea, verificarea așteaptă pachetele primite.

source: Number is not a float value.
de: Die Zahl ist kein Gleitkommawert.
ja: 数値は浮動小数点ではありません。

source: Number is not an integer value.
de: Die Zahl ist kein Ganzzahlwert.
ja: 数値は整数値ではありません。

source: Number of Active Sessions
de: Anzahl von aktiven Sitzungen
es: Número de sesiones activas
fr: Nombre de sessions actives
it: Numero di sessioni attive
ja: アクティブなセッションの数
nl: Aantal actieve sessies
pt_pt: Número de Sessões Ativas
ro: Numărul de sesiuni active

source: Number of Checkmk checkers is less than number of CPUs
de: Anzahl der Checkmk-Checkers ist kleiner als die Anzahl der CPUs
es: El número de verificadores Checkmk es menor que el número de CPUs
fr: Le nombre de vérificateurs Checkmk est inférieur au nombre de CPU
it: Il numero di Checkmk checker è inferiore al numero di CPU
ja: Checkmkチェッカーの数がCPUの数より少ない
nl: Aantal Checkmk checkers is minder dan aantal CPU's
pt_pt: O número de verificadores Checkmk é inferior ao número de CPUs
ro: Numărul de verificatoare Checkmk este mai mic decât numărul de procesoare

source: Number of Chunks
de: Anzahl der Chunks
es: Número de trozos
fr: Nombre de morceaux
it: Numero di Chunks
ja: チャンクの数
nl: Aantal brokken
pt_pt: Número de Pedaços
ro: Numărul de bucăți

source: Number of Columns
de: Spaltenanzahl
es: Número de columnas
fr: Nombre de colonnes
it: Numero di colonne
ja: 列の数
nl: Aantal kolommen
pt_pt: Número de Colunas
ro: Număr de coloane

source: Number of Deadlocks / sec
de: Anzahl von Deadlocks/Sek
es: Número de bloqueos / segundos
fr: Nombre de blocages / sec
it: Numero di deadlock / sec
ja: デッドロックの数/秒
nl: Aantal impasses / sec
pt_pt: Número de bloqueios / seg
ro: Numărul de blocaje / sec

source: Number of Documents
de: Anzahl von Dokumenten
es: Número de documentos
fr: Nombre de documents
it: Numero di documenti
ja: ドキュメントの数
nl: Aantal documenten
pt_pt: Número de documentos
ro: Număr de documente

source: Number of Go routines
de: Anzahl der Go-Routinen
ja: 実行ルーチンの数

source: Number of ICMP sockets
de: Anzahl von ICMP-Sockets
es: Número de sockets ICMP
fr: Nombre de sockets ICMP
it: Numero di socket ICMP
ja: ICMPソケットの数
nl: Aantal ICMP sockets
pt_pt: Número de tomadas ICMP
ro: Numărul de prize ICMP

source: Number of IP sets
de: Anzahl der IP-Sets
es: Número de conjuntos IP
fr: Nombre de jeux IP
it: Numero di set IP
ja: IPセットの数
nl: Aantal IP-reeksen
pt_pt: Número de conjuntos IP
ro: Numărul de seturi IP

source: Number of Inactive Sessions
de: Anzahl von inaktiven Sitzungen
es: Número de sesiones inactivas
fr: Nombre de sessions inactives
it: Numero di sessioni inattive
ja: 非アクティブなセッションの数
nl: Aantal inactieve sessies
pt_pt: Número de Sessões Inactivas
ro: Numărul de sesiuni inactive

source: Number of Loggedin Users
de: Anzahl angemeldeter Benutzer
es: Número de usuarios conectados
fr: Nombre d'utilisateurs connectés
it: Numero di utenti registrati
ja: Loggedinユーザーの数
nl: Aantal ingelogde gebruikers
pt_pt: Número de Usuários Logados
ro: Numărul de utilizatori conectați

source: Number of Lotus Domino Users
de: Anzahl von Lotus Domino Benutzern
es: Número de usuarios de Lotus Domino
fr: Nombre d'utilisateurs de Lotus Domino
it: Numero di utenti Lotus Domino
ja: LotusDominoユーザーの数
nl: Aantal Lotus Domino-gebruikers
pt_pt: Número de usuários do Lotus Domino
ro: Numărul de utilizatori Lotus Domino

source: Number of Mails in Queue
de: Anzahl von Mail in der Schlange
es: Número de correos en cola
fr: Nombre de courriers en file d'attente
it: Numero di messaggi in coda
nl: Aantal mails in wachtrij
ro: Numărul de mailuri în coadă

source: Number of Nodes
de: Anzahl der Knoten
es: Número de nodos
fr: Nombre de noeuds
it: Numero di nodi
ja: ノードの数
nl: Aantal knooppunten
pt_pt: Número de nós
ro: Numărul de noduri

source: Number of OIDs to request per bulk:
de: Anzahl von OIDs pro Bulk:
es: Número de OIDs a solicitar por bulto:
fr: Nombre d'OID à demander par lot :
it: Numero di OID da richiedere per massa:
ja: バルクごとに要求するOIDの数:
nl: Aantal op te vragen OID's per bulk:
pt_pt: Número de OIDs a solicitar por volume:
ro: Numărul de OID-uri care trebuie să fie cerute în bloc:

source: Number of OK-nodes
de: Anzahlt der OK-Knoten
es: Número de nodos OK
fr: Nombre de nœuds OK
it: Numero di nodi OK
ja: OKノードの数
nl: Aantal OK-knooppunten
pt_pt: Número de nós OK
ro: Numărul de noduri OK

source: Number of OS threads created
de: Anzahl der erstellten OS-Threads
ja: 作成されたOSスレッド数

source: Number of PING probes
de: Anzahl von Ping Versuchen
es: Número de sondas PING
fr: Nombre de sondes PING
it: Numero di sonde PING
nl: Aantal PING-sondes
ro: Numărul de sonde PING

source: Number of Placement Groups
de: Anzahl der Platzierungsgruppen
ja: 配置グループの数

source: Number of Resources
de: Anzahl von Ressourcen
es: Número de recursos
fr: Nombre de ressources
it: Numero di risorse
ja: リソースの数
nl: Aantal middelen
pt_pt: Número de Recursos
ro: Numărul de resurse

source: Number of Running Bossock Fibers
de: Bossock: Anzahl aktiver Fasern
es: Número de fibras Bossock en funcionamiento
fr: Nombre de fibres de Bossock en fonctionnement
it: Numero di fibre Bossock in esecuzione
ja: Running Bossock Fibersの数
nl: Aantal lopende Bossock-vezels
pt_pt: Número de Fibras de Bossock em Execução
ro: Numărul de fibre Bossock care rulează

source: Number of Transactions per Minute on a Lotus Domino Server
de: Anzahl Transaktionen pro Minute auf einem Lotus Domino Server
es: Número de transacciones por minuto en un servidor Lotus Domino
fr: Nombre de transactions par minute sur un serveur Lotus Domino
it: Numero di transazioni al minuto su un server Lotus Domino
ja: Lotus Dominoサーバーの1分あたりのトランザクション数
nl: Aantal transacties per minuut op een Lotus Domino server
pt_pt: Número de Transações por Minuto em um Servidor Lotus Domino
ro: Numărul de tranzacții pe minut pe un server Lotus Domino

source: Number of accepted connection requests
de: Anzahl der akzeptierten Verbindungsanfragen
es: Número de solicitudes de conexión aceptadas
fr: Nombre de demandes de connexion acceptées
it: Numero di richieste di connessione accettate
ja: 許可された接続リクエスト数
nl: Aantal aanvaarde verbindingsverzoeken
pt_pt: Número de pedidos de ligação aceites
ro: Numărul de cereri de conectare acceptate

source: Number of access points
de: Anzahl der Zugriffspunkte
es: Número de puntos de acceso
fr: Nombre de points d'accès
it: Numero di punti di accesso
ja: アクセスポイントの数
nl: Aantal toegangspunten
pt_pt: Número de pontos de acesso
ro: Numărul de puncte de acces

source: Number of active Plugs
de: Anzahl von aktiven Anschlüssen
es: Número de enchufes activos
fr: Nombre de fiches actives
it: Numero di spine attive
ja: アクティブなプラグの数
nl: Aantal actieve stekkers
pt_pt: Número de Plugs ativos
ro: Număr de prize active

source: Number of active instances
de: Anzahl der aktiven Instanzen
es: Número de instancias activas
fr: Nombre d'instances actives
it: Numero di istanze attive
ja: アクティブなインスタンス数
nl: Aantal actieve instanties
pt_pt: Número de instâncias activas
ro: Numărul de instanțe active

source: Number of active paths
de: Anzahl von aktiven Pfaden
es: Número de rutas activas
fr: Nombre de voies actives
it: Numero di percorsi attivi
ja: アクティブなパスの数
nl: Aantal actieve paden
pt_pt: Número de caminhos ativos
ro: Numărul de trasee active

source: Number of active sessions
de: Anzahl aktiver Sitzungen
es: Número de sesiones activas
fr: Nombre de sessions actives
it: Numero di sessioni attive
ja: アクティブなセッションの数
nl: Aantal actieve sessies
pt_pt: Número de sessões activas
ro: Numărul de sesiuni active

source: Number of active tunnels
de: Anzahl der aktiven Tunnel
es: Número de túneles activos
fr: Nombre de tunnels actifs
it: Numero di tunnel attivi
ja: アクティブなトンネルの数
nl: Aantal actieve tunnels
pt_pt: Número de túneis activos
ro: Numărul de tuneluri active

source: Number of active users
de: Anzahl der aktiven Benutzer
es: Número de usuarios activos
fr: Nombre d'utilisateurs actifs
it: Numero di utenti attivi
ja: アクティブユーザー数
nl: Aantal actieve gebruikers
pt_pt: Número de utilizadores activos
ro: Numărul de utilizatori activi

source: Number of agents that have registered for updates: %d
de: Anzahl Agenten, die sich für Updates registriert haben: %d
es: Número de agentes que se han registrado para las actualizaciones: %d
fr: Nombre d'agents qui se sont enregistrés pour les mises à jour : %d
it: Numero di agenti che si sono registrati per gli aggiornamenti: %d
ja: 更新に登録したエージェントの数: %d
nl: Aantal agenten die zich hebben geregistreerd voor updates: %d
pt_pt: Número de agentes que se registaram para actualizações: %d
ro: Numărul de agenți care s-au înregistrat pentru actualizări: %d.

source: Number of alerts in defined timespan lower level
de: Untergrenze für die Anzahl der Alerts in einer bestimmten Zeitspanne
es: Número de descripciones en un intervalo de tiempo definido Nivel inferior
fr: Nombre d'alertes dans un laps de temps défini niveau inférieur
it: Numero di segnalazioni in un arco di tempo definito livello inferiore
ja: 定義された期間の下位レベルのアラート数
nl: Aantal signaleringen in bepaalde tijdspanne lager niveau
pt_pt: Número de indicações num intervalo de tempo definido nível inferior
ro: Numărul de alerte în intervalul de timp definit nivel inferior

source: Number of alerts in defined timespan upper level
de: Obergrenze für die Anzahl der Alerts in einer bestimmten Zeitspanne
es: Número de descripciones en el intervalo de tiempo definido nivel superior
fr: Nombre d'alertes dans un laps de temps défini niveau supérieur
it: Numero di segnalazioni in un arco di tempo definito livello superiore
ja: 定義された期間の上位レベルのアラート数
nl: Aantal signaleringen in vastgestelde tijdsspanne bovenste niveau
pt_pt: Número de indicações num intervalo de tempo definido nível superior
ro: Numărul de alerte în intervalul de timp definit nivel superior

source: Number of apache processes
de: Anzahl Apache-Prozesse
es: Número de procesos apache
fr: Nombre de processus apache
it: Numero di processi apache
ja: アパッチプロセスの数
nl: Aantal apache processen
pt_pt: Número de processos apache
ro: Numărul de procese apache

source: Number of archives
de: Anzahl der Archive
es: Número de archivos
fr: Nombre d'archives
it: Numero di archivi
ja: アーカイブの数
nl: Aantal archieven
pt_pt: Número de arquivos
ro: Numărul de arhive

source: Number of available file descriptors
de: Anzahl der verfügbaren Dateideskriptoren
es: Número de descriptores de archivo disponibles
fr: Nombre de descripteurs de fichiers disponibles
it: Numero di descrittori di file disponibili
ja: 使用可能なファイル記述子の数
nl: Aantal beschikbare bestandsdescriptors
pt_pt: Número de descritores de ficheiros disponíveis
ro: Numărul de descriptori de fișiere disponibili
