Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Horizontal padding
de: Horizontaler Innenabstand
es: Relleno horizontal
fr: Rembourrage horizontal
it: Imbottitura orizzontale
ja: 水平方向のパディング
nl: Horizontale opvulling
pt_pt: Forro horizontal
ro: Căptușeală orizontală

source: Horizontal rule
de: Waagerechte Linie
es: Regla horizontal
fr: Règle horizontale
it: Regola orizzontale
ja: 水平方向のルール
nl: Horizontale regel
pt_pt: Regra horizontal
ro: Regula orizontală

source: Horizontal rules
de: Waagerechte Linien
es: reglas horizontales
fr: Règles horizontales
it: Regole orizzontali
ja: 水平方向のルール
nl: Horizontale regels
pt_pt: Regras horizontais
ro: Reguli orizontale

source: Horizontal spacing
de: Waagerechter Abstand
es: Espacios horizontales
fr: Espacement horizontal
it: Spaziatura orizzontale
ja: 水平方向の間隔
nl: Horizontale afstand
pt_pt: Espaçamento horizontal
ro: Distanța orizontală

source: Host %s does not exist on remote site %s. This may be caused by a failed configuration synchronization. Have a look at the <a href="wato.py?folder=&mode=changelog">activate changes page</a> for further information.
de: Host %s existiert nicht in der Remote-Instanz %s. Dies kann durch eine fehlgeschlagene Konfigurationssynchronisation verursacht werden. Werfen Sie einen Blick auf die <a href="wato.py?folder=&mode=changelog" >Änderungen aktivieren Seite</a> für weitere Informationen.
es: El host %s no existe en el sitio remoto %s. Esto puede ser causado por una sincronización de configuración fallida. Consulte la página <a href="wato.py?folder=&mode=changelog">activar cambios</a> para obtener más información.
fr: L'hôte %s n'existe pas sur le site distant %s. Cela peut être causé par un échec de la synchronisation de la configuration. Consultez la page <a href="wato.py?folder=&mode=changelog">activation des modifications</a> pour plus d'informations.
it: L'host %s non esiste sul sito remoto %s. Questo può essere causato da una sincronizzazione di configurazione fallita. Dai un'occhiata alla pagina <a href="wato.py?folder=&mode=changelog">activate changes</a> per ulteriori informazioni.
ja: ホスト%sはリモートサイト%sに存在しません。これは、構成の同期に失敗したことが原因である可能性があります。詳細については、<a href="wato.py?folder =&mode = changelog">変更のアクティブ化ページ</a>をご覧ください。
nl: Host %s bestaat niet op externe site %s. Dit kan veroorzaakt worden door een mislukte configuratie synchronisatie. Kijk eens naar de <a href="wato.py?folder=&mode=changelog">activeer wijzigingen pagina</a> voor meer informatie.
pt_pt: Host %s não existe no site remoto %s. Isto pode ser causado por uma sincronização de configuração falhada. Dê uma olhada na <a href="wato.py?folder=&mode=changelog">activar alterações página</a> para mais informações.
ro: Gazda %s nu există pe site-ul la distanță %s. Acest lucru poate fi cauzat de o sincronizare eșuată a configurației. Aruncați o privire la pagina <a href="wato.py?folder=&mode=changelog">active changes page</a> pentru mai multe informații.

source: Host %s not known in ntopng
de: Hosts %s nicht in ntopng gefunden
es: Host %s no conocido en ntopng
fr: L'hôte %s n'est pas connu dans ntopng
it: Host %s non conosciuto in ntopng
ja: ntopngでホスト %s が不明
nl: Host %s niet bekend in ntopng
pt_pt: Hospedeiro %s não conhecido em ntopng
ro: Gazda %s nu este cunoscută în ntopng

source: Host & service groups
de: Host- & Service-Gruppen
es: Acoger & grupos de servicio
fr: Accueil & ; groupes de service
it: Host & gruppi di servizio
ja: ホスト&サービスグループ
nl: Host & service groepen
pt_pt: Acolhimento & grupos de serviço
ro: Gazdă & grupuri de servicii

source: Host & service problems
de: Host-/Service-Probleme
es: Problemas de host y servicio
fr: Problèmes liés aux hôtes et aux services
it: Problemi di host e di servizio
ja: ホストとサービスの問題
nl: Problemen met hosts en diensten
pt_pt: Problemas de alojamento e serviços
ro: Gazdă & probleme de serviciu

source: Host '%s' is not known in the activated monitoring configuration
de: Host '%s' ist in der aktivierten Monitoring-Konfiguration nicht bekannt
ja: ホスト'%s'はアクティブ化された監視構成で不明です

source: Host Address
de: Host-Adresse
es: Dirección del host
fr: Adresse de l'hôte
it: Indirizzo dell'host
ja: ホストアドレス
nl: Gastheer Adres
pt_pt: Endereço de hospedagem
ro: Adresa gazdei

source: Host Address %s
de: Host-Adresse %s
es: Dirección del host %s
fr: Adresse de l'hôte %s
it: Indirizzo host %s
ja: ホストアドレス %s
nl: Host Adres %s
pt_pt: Endereço do anfitrião %s
ro: Adresa gazdă %s

source: Host Auxiliary Tags
de: Hilfsmerkmale eines Hosts
es: Etiquetas auxiliares de host
fr: Étiquettes d'auxiliaires d'accueil
it: Tag ausiliari dell'host
ja: ホスト補助タグ
pt_pt: Etiquetas Auxiliares de Acolhimento
ro: Etichete auxiliare gazdă

source: Host Contact
de: Hostkontakt
es: Contacto con el anfitrión
fr: Contact de l'hôte
it: Contatto ospite
ja: ホストの連絡先
nl: Gastheer Contact
pt_pt: Contacto do anfitrião
ro: Contact gazdă

source: Host Contact Group
de: Hostkontaktgruppe
es: Grupo de contacto anfitrión
fr: Groupe de contact de l'hôte
it: Gruppo di contatto host
ja: ホストの連絡先グループ
nl: Host Contact Groep
pt_pt: Grupo de contactos do anfitrião
ro: Grupul de contact gazdă

source: Host Down
de: Unerreichbar
es: host caído
it: Ospite giù
ja: ホストダウン
nl: Gastheer neer
pt_pt: Anfitrião Down
ro: Gazda Down

source: Host Graphs with Time Range Previews
de: Host-Graphen mit Vorschau des Zeitraums
it: Grafici host con anteprime dell'intervallo di tempo
ro: Grafice gazdă cu previziuni ale intervalului de timp

source: Host IPv4 address
de: IPv4-Adresse des Hosts
es: Dirección IPv4 del host
fr: Adresse IPv4 de l'hôte
it: Indirizzo IPv4 dell'host
ja: ホストIPv4アドレス
nl: IPv4-adres van de gastheer
pt_pt: Hospedar endereço IPv4
ro: Adresa IPv4 a gazdei

source: Host IPv6 address
de: IPv6-Adresse des Hosts
ja: ホスト IPv6アドレス

source: Host Problems (unhandled)
de: Hostprobleme (unbehandelt)
es: Problemas con el host (no se ha gestionado)
fr: Problèmes de l'hôte (non gérés)
it: Problemi con l'host (non gestiti)
nl: Host Problemen (niet afgehandeld)
ro: Probleme ale gazdei (netratate)

source: Host Properties
de: Hosteigenschaften
es: Propiedades del host
fr: Propriétés de l'hôte
it: Proprietà dell'host
ja: ホストのプロパティ
nl: Eigenschappen gastheer
pt_pt: Propriedades anfitriãs
ro: Proprietăți gazdă

source: Host Systems
de: Host Systeme
es: Sistemas de host
fr: Systèmes hôtes
it: Sistemi host
ja: ホストシステム
nl: Gastheer systemen
pt_pt: Sistemas Anfitriões
ro: Sisteme gazdă

source: Host Tags
de: Host-Merkmale
es: Etiquetas del host
fr: Étiquettes d'hôte
it: Tag dell'ospite
ja: ホストタグ
nl: Gastheer Tags
pt_pt: Etiquetas de acolhimento
ro: Etichete gazdă

source: Host active checks enabled
de: Aktive Checks für Host aktiviert
es: Comprobaciones activas del host activadas
fr: Contrôles actifs de l'hôte activés
it: Controlli attivi dell'host abilitati
ja: ホストのアクティブチェックが有効
nl: Host actieve controles ingeschakeld
pt_pt: Verificações activas do anfitrião activadas
ro: Verificări active ale gazdei activate

source: Host address
de: Host-Adresse
es: Dirección del anfitrión
fr: Adresse de l'hôte
it: Indirizzo dell'host
ja: ホストアドレス
nl: Gastheer Adres
pt_pt: Endereço de hospedagem
ro: Adresa gazdei

source: Host address (IPv4)
de: Host-Adresse (IPv4)
es: Dirección de host (IPv4)
fr: Adresse de l'hôte (IPv4)
it: Indirizzo host (IPv4)
ja: ホストアドレス(IPv4)
nl: Hostadres (IPv4)
pt_pt: Endereço do host (IPv4)
ro: Adresa gazdei (IPv4)

source: Host address (IPv6)
de: Host-Adresse (IPv6)
es: Dirección de host (IPv6)
fr: Adresse de l'hôte (IPv6)
it: Indirizzo host (IPv6)
ja: ホストアドレス(IPv6)
nl: Hostadres (IPv6)
pt_pt: Endereço do Host (IPv6)
ro: Adresa gazdei (IPv6)

source: Host address (Primary)
de: Host-Adresse (primär)
es: Dirección del host (principal)
fr: Adresse de l'hôte (primaire)
it: Indirizzo dell'host (primario)
ja: ホストアドレス(プライマリ)
nl: Hostadres (primair)
pt_pt: Endereço do anfitrião (Primário)
ro: Adresa gazdei (primară)

source: Host address families
de: Host-Adress-Familien
es: Familias de host
fr: Familles d'accueil
it: Famiglie ospitanti l'indirizzo
ja: ホストアドレスファミリ
nl: Gastadres gezinnen
pt_pt: Famílias de acolhimento
ro: Familii de adrese gazdă

source: Host address family (Primary)
de: Adressfamilie des Hosts (primär)
es: Familia de la direcciones de host (principal)
fr: Famille d'adresses de l'hôte (primaire)
it: Famiglia dell'indirizzo host (primario)
ja: ホストアドレスファミリ(プライマリ)
nl: Gastheeradres familie (Primair)
pt_pt: Endereço da família anfitriã (Primária)
ro: Familia de adrese gazdă (primară)

source: Host address or name
de: Host-Adresse und -Name
it: Indirizzo o nome dell'host
ja: ホストアドレスまたは名前
ro: Adresa sau numele gazdei

source: Host addresses
de: Host-Adressen
es: Direcciones de host
fr: Adresses des hôtes
it: Indirizzi degli host
ja: ホストアドレス
nl: Gastadressen
pt_pt: Endereços de anfitrião
ro: Adrese gazdă

source: Host addresses (IPv4/IPv6)
de: Host-Adressen (IPv4/IPv6)
es: Direcciones de host (IPv4/IPv6)
fr: Adresses d'hôtes (IPv4/IPv6)
it: Indirizzi host (IPv4/IPv6)
ja: ホストアドレス(IPv4/IPv6)
nl: Hostadressen (IPv4/IPv6)
pt_pt: Endereços de anfitrião (IPv4/IPv6)
ro: Adrese gazdă (IPv4/IPv6)

source: Host addresses (additional)
de: Host-Adressen (zusätzlich)
es: Direcciones de host (adicionales)
fr: Adresses des hôtes (supplémentaires)
it: Indirizzi host (aggiuntivi)
ja: ホストアドレス(追加)
nl: Hostadressen (extra)
pt_pt: Endereços dos anfitriões (adicionais)
ro: Adrese gazdă (suplimentare)

source: Host administration
de: Host-Verwaltung
es: Administración de la sede
fr: Administration de l'hôte
it: Amministrazione dell'host
ja: ホスト管理
nl: Host administratie
pt_pt: Administração anfitriã
ro: Administrarea gazdei

source: Host already exist
de: Host existiert bereits
es: El anfitrión ya existe
fr: L'hôte existe déjà
it: L'host esiste già
nl: Host bestaat al
ro: Gazda există deja

source: Host and service checks
de: Host- und Service-Checks
ja: ホストとサービスのチェック

source: Host and service comments
de: Host- und Service-Kommentare
ja: ホストとサービスのコメント

source: Host and service configuration rule
de: Host-/Service-Konfigurationsregel
es: Regla de configuración de hosts y servicios
fr: Règle de configuration des hôtes et des services
it: Regola di configurazione di host e servizi
ja: ホストとサービスの構成ルール
nl: Regel voor gastheer- en dienstconfiguratie
pt_pt: Regra de configuração do host e do serviço
ro: Regula de configurare a gazdei și a serviciului

source: Host and service events
de: Host- und Service-Ereignisse
ja: ホストとサービスイベント

source: Host and service parameters
de: Host- und Service-Parameter
es: Parámetros de host y servicio
fr: Paramètres de l'hôte et du service
it: Parametri dell'host e del servizio
ja: ホストおよびサービスパラメーター
nl: Host- en dienstparameters
pt_pt: Parâmetros do anfitrião e do serviço
ro: Parametrii gazdei și ai serviciului

source: Host and service rules related to the Event Console
de: Host- und Service-Regeln bezogen auf die Event-Console
es: Reglas de host y de servicio relacionadas con la Consola de Eventos
fr: Règles d'hôte et de service liées à l'Event Console
it: Regole dell'host e del servizio relative alla console degli eventi
ja: イベントコンソールに関連するホストとサービスのルール
nl: Host- en serviceregels met betrekking tot de gebeurtenissenconsole
pt_pt: Regras de alojamento e serviço relacionadas com o Console do Evento
ro: Reguli pentru gazde și servicii legate de Consola de evenimente

source: Host attributes apply to all new hosts from that connection. Changes apply on next execution.
de: Host-Attribute gelten für alle neuen Hosts aus dieser Verbindung. Änderungen werden bei der nächsten Ausführung übernommen.
es: Los atributos de host se aplican a todos los hosts nuevos de esa conexión. Los cambios se aplican en la siguiente ejecución.
fr: Les attributs de l'hôte s'appliquent à tous les nouveaux hôtes de cette connexion. Les modifications s'appliquent lors de la prochaine exécution.
it: Gli attributi dell'host si applicano a tutti i nuovi host di quella connessione. Le modifiche vengono applicate alla prossima esecuzione.
ja: ホスト属性はその接続からのすべての新しいホストに適用されます。変更は次の実行時に適用されます。
nl: Hostattributen gelden voor alle nieuwe hosts van die verbinding. Wijzigingen gelden bij de volgende uitvoering.
pt_pt: Os atributos do anfitrião aplicam-se a todos os novos anfitriões dessa ligação. As alterações aplicam-se na próxima execução.
ro: Atributele gazdei se aplică tuturor gazdelor noi din acea conexiune. Modificările se aplică la următoarea execuție.

source: Host attributes are locked (You cannot create, edit or delete hosts in this folder)
de: Host-Attribute sind gesperrt (Sie können in diesem Ordner keine Hosts erstellen, bearbeiten oder löschen)
es: Los atributos de los hosts están bloqueados (no se pueden crear, editar o eliminar hosts en esta carpeta)
fr: Les attributs des hôtes sont verrouillés (vous ne pouvez pas créer, modifier ou supprimer des hôtes dans ce dossier)
it: Gli attributi degli host sono bloccati (non puoi creare, modificare o cancellare gli host in questa cartella)
nl: Host attributen zijn vergrendeld (U kunt geen hosts aanmaken, bewerken of verwijderen in deze map)
ro: Atributele gazdelor sunt blocate (nu puteți crea, edita sau șterge gazde în acest dosar)

source: Host attributes locked (You cannot edit this host)
de: Host-Attribute gesperrt (Sie können diesen Host nicht bearbeiten)
es: Atributos del host bloqueados (no se puede editar este host)
fr: Attributs de l'hôte verrouillés (Vous ne pouvez pas modifier cet hôte)
it: Attributi dell'host bloccati (Non puoi modificare questo host)
nl: Host attributen vergrendeld (U kunt deze host niet bewerken)
ro: Atributele gazdei sunt blocate (Nu puteți edita această gazdă)

source: Host attributes to set
de: Zu setzende Host-Attribute
es: Atributos del host que hay que establecer
fr: Attributs de l'hôte à définir
it: Attributi dell'host da impostare
ja: 設定するホスト属性
nl: Host attributen om in te stellen
pt_pt: Atributos do anfitrião a definir
ro: Atributele gazdei de setat

source: Host check command
de: Host-Checkbefehl
es: Comando de comprobación de host
fr: Commande de contrôle de l'hôte
it: Comando di controllo dell'host
ja: ホストチェックコマンド
nl: Commando gastheercontrole
pt_pt: Comando de verificação do host
ro: Comanda de verificare a gazdei

source: Host check command (exact match)
de: Host-Checkbefehl (exakter Match)
ja: ホストチェックコマンド(完全一致)

source: Host check command (regex)
de: Host-Checkbefehl (Regex)
ja: ホストチェックコマンド(正規表現)

source: Host check command expanded
de: Host-Checkbefehl erweitert
es: Comando de comprobación de host ampliado
fr: Commande de contrôle de l'hôte étendue
it: Comando di controllo host espanso
ja: ホストチェックコマンドが拡張されました
nl: Commando gastheercontrole uitgebreid
pt_pt: Comando de verificação do host expandido
ro: Comandă de verificare a gazdei extinsă

source: Host check duration
de: Dauer des Host-Checks
es: Duración de la comprobación del host
fr: Durée du contrôle de l'hôte
it: Durata del controllo dell'host
ja: ホストチェック期間
nl: Duur van de gastheercontrole
pt_pt: Duração do cheque do anfitrião
ro: Durata de verificare a gazdei

source: Host check latency
de: Hostlatenzzeitcheck
es: Latencia de comprobación del host
fr: Latence de vérification de l'hôte
it: Latenza di controllo dell'host
ja: ホストチェックの待ち時間
nl: Host check latentie
pt_pt: Latência do host check
ro: Latența de verificare a gazdei

source: Host check type
de: Host-Check-Typ
es: Tipo de comprobación del host
fr: Type de contrôle de l'hôte
it: Tipo di controllo dell'host
ja: ホストチェックタイプ
nl: Type gastheercontrole
pt_pt: Tipo de cheque anfitrião
ro: Tipul de verificare a gazdei

source: Host checks and smart pings
de: Host-Checks und Smart Pings
es: Comprobaciones de host y pings inteligentes
fr: Contrôles d'hôtes et pings intelligents
it: Controlli host e ping intelligenti
nl: Host controles en slimme pings
ro: Verificări gazdă și ping-uri inteligente

source: Host comments
de: Hostkommentare
es: Comentarios del host
fr: Commentaires de l'hôte
it: Commenti dell'ospite
ja: ホストのコメント
nl: Opmerkingen gastheer
pt_pt: Comentários do anfitrião
ro: Comentarii ale gazdei

source: Host configuration
de: Hostkonfiguration
es: Configuración de host
fr: Configuration de l'hôte
it: Configurazione dell'host
ja: ホスト構成
nl: Host configuratie
pt_pt: Configuração do anfitrião
ro: Configurație gazdă

source: Host contact (regex)
de: Host-Kontakt (regex)
it: Contatto host (regex)
ja: ホスト連絡先(正規表現)
pt_pt: Contacto do anfitrião (regex)
ro: Contact gazdă (regex)

source: Host contact groups
de: Hostkontaktgruppen
es: Acoger grupos de contacto
fr: Accueillir des groupes de contact
it: Ospitare gruppi di contatto
ja: ホストの連絡先グループ
nl: Host contactgroepen
pt_pt: Grupos de contato anfitriões
ro: Grupuri de contact gazdă

source: Host contact information
de: Hostkontakt
es: Información de contacto del host
fr: Coordonnées de l'hôte
it: Informazioni di contatto dell'ospite
ja: ホストの連絡先情報
nl: Contactinformatie gastheer
pt_pt: Informações de contacto do anfitrião
ro: Informații de contact ale gazdei

source: Host contacts
de: Hostkontakte
es: Contactos del host
fr: Contacts de l'hôte
it: Contatti dell'ospite
ja: ホストの連絡先
nl: Host contacten
pt_pt: Contactos do anfitrião
ro: Contacte gazdă

source: Host creation
de: Host-Erstellung
es: Creación del anfitrión
fr: Création d'un hôte
it: Creazione dell'host
ja: ホスト作成
nl: Host creatie
pt_pt: Criação do anfitrião
ro: Crearea gazdei

source: Host custom attribute
de: Benutzerdefiniertes Attribut des Hosts
es: Atributo personalizado del host
fr: Attribut personnalisé de l'hôte
it: Attributo personalizzato dell'host
ja: ホストカスタム属性
nl: Host aangepast attribuut
pt_pt: Atributo personalizado do anfitrião
ro: Atributul personalizat al gazdei

source: Host custom attribute (regex)
de: Benutzerdefiniertes Attribut des Hosts (regex)
it: Attributo personalizzato Host (regex)
ja: ホストカスタム属性(正規表現)
pt_pt: Atributo personalizado do anfitrião (regex)
ro: Atributul personalizat al gazdei (regex)

source: Host custom attributes
de: Benutzerdefinierte Attribute des Hosts
es: Atributos personalizados del host
fr: Attributs personnalisés de l'hôte
it: Attributi personalizzati dell'host
ja: ホストのカスタム属性
nl: Host aangepaste attributen
pt_pt: Atributos personalizados do anfitrião
ro: Atributele personalizate ale gazdei

source: Host custom field ID
de: ID des benutzerdefinierten Host-Feldes
es: ID del campo personalizado del host
fr: ID du champ personnalisé de l'hôte
it: ID del campo personalizzato dell'host
ja: ホストカスタムフィールドID
nl: Host aangepast veld ID
pt_pt: ID de campo personalizado do host
ro: ID-ul câmpului personalizat al gazdei

source: Host customer
de: Host-Kunde
es: Cliente host
fr: Client hôte
it: Cliente ospitante
ja: ホスト顧客
nl: Gastheer klant
pt_pt: Cliente anfitrião
ro: Client gazdă

source: Host diagnostic
de: Host-Diagnose
it: Diagnostica host
ja: ホスト診断
ro: Diagnostic gazdă

source: Host does not have tag <b>%s</b>
de: Der Host hat das Merkmal <b>%s</b> nicht
es: El host no tiene la etiqueta <b>%s</b>
fr: L'hôte n'a pas de balise <b>%s</b>
it: L'host non ha il tag <b>%s</b>
ja: ホストにタグ<b>%s</b>がありません
nl: Host heeft tag <b>%s</b> niet
pt_pt: Host não tem tag <b>%s</b>
ro: Gazda nu are eticheta <b>%s</b>.

source: Host down
de: Host unten
es: host caído
fr: Hôte en panne
it: Ospite giù
ja: ホストダウン
nl: Gastheer neer
pt_pt: Hospedar
ro: Gazda în jos

source: Host event limit
de: Host-Ereignis-Limit
es: Límite del eventos de host
fr: Limite de l'événement de l'hôte
it: Limite dell'evento ospite
ja: ホストイベントの制限
nl: Limiet gastheerevenement
pt_pt: Limite do evento anfitrião
ro: Limita evenimentului gazdă

source: Host events
de: Host-Ereignisse
ja: ホストイベント

source: Host filters
de: Host-Filter
ja: ホストフィルター

source: Host gets unreachble
de: Host wird unerreichbar
es: El host se vuelve inalcanzable
fr: L'hôte n'est pas joignable
it: L'host diventa irraggiungibile
ja: ホストが到達不能になる
nl: Gastheer wordt onbereikbaar
pt_pt: Hospedeiro fica sem reação
ro: Gazda devine inaccesibilă

source: Host goes down
de: Host fährt runter
es: El host se cae
fr: L'hôte tombe en panne
it: L'host va giù
ja: ホストがダウンします
nl: Gastheer gaat neer
pt_pt: Anfitrião vai abaixo
ro: Gazda se prăbușește

source: Host goes up again
de: Host startet wieder
es: El host se levanta de nuevo
fr: L'hôte monte à nouveau
it: L'ospite sale di nuovo
ja: ホストが再び上がる
nl: De gastheer gaat weer omhoog
pt_pt: Anfitrião sobe novamente
ro: Gazda se ridică din nou

source: Host graphs
de: Hostgraphen
es: Gráficos del host
fr: Graphiques de l'hôte
it: Grafici dell'host
ja: ホストグラフ
nl: Host grafieken
pt_pt: Hospedar gráficos
ro: Grafice gazdă

source: Host group
de: Host-Gruppe
es: Grupos de acogida
fr: Groupe d'accueil
it: Gruppi ospitanti
ja: ホストグループ
nl: Hostgroep
pt_pt: Grupo de acolhimento
ro: Grup gazdă

source: Host group (exact match)
de: Host-Gruppe (exakte Übereinstimmung)
it: Gruppo di host (corrispondenza esatta)
ja: ホストグループ(完全一致)
pt_pt: Grupo de acolhimento (correspondência exacta)
ro: Grup gazdă (potrivire exactă)

source: Host group (regex)
de: Host-Gruppe (regex)
it: Gruppo di host (Regex)
ja: ホストグループ(正規表現)
pt_pt: Grupo de anfitriões (regex)
ro: Grup de gazde (regex)

source: Host group alias
de: Alias der Host-Gruppe
es: Alias del grupo de hosts
fr: Alias du groupe d'hôtes
it: Alias del gruppo host
ja: ホストグループエイリアス
nl: Hostgroep alias
pt_pt: Nome alternativo do grupo de anfitriões
ro: Aliasul grupului de gazde

source: Host group name
de: Name der Host-Gruppe
es: Nombre del grupo anfitrión
fr: Nom du groupe d'hôtes
it: Nome del gruppo host
ja: ホストグループ名
nl: Hostgroep naam
pt_pt: Nome do grupo de anfitriões
ro: Numele grupului de gazde

source: Host group of down hosts
de: Host-Gruppe zu Hosts im Zustand DOWN
es: Grupo de hosts inactivos
fr: Groupe d'hôtes des hôtes descendants
it: Gruppo di host inattivi
ja: ダウンホストのホストグループ
nl: Hostgroep van down hosts
pt_pt: Grupo de anfitriões de anfitriões em baixa
ro: Grup de gazde de gazde în jos

source: Host group of pending
de: Host-Gruppe der Hosts im Zustand PENDING
es: Grupo anfitrión de pendientes
fr: Groupe d'accueil en attente
it: Gruppo di accoglienza in attesa
ja: 保留中のホストグループ
nl: Hostgroep van hangende
pt_pt: Grupo de acolhimento de pendentes
ro: Grup gazdă de așteptare

source: Host group of unreachable hosts
de: Host-Gruppe der nicht erreichbaren Hosts
es: Grupo de hosts inalcanzables
fr: Groupe d'hôtes inaccessibles
it: Gruppo di host non raggiungibili
ja: 到達不能ホストのホストグループ
nl: Hostgroep van onbereikbare hosts
pt_pt: Grupo de anfitriões inacessíveis
ro: Grupul de gazde de gazde inaccesibile

source: Host group of up hosts
de: Host-Gruppe der Hosts im Zustand UP
es: Grupo de hosts de hasta hosts
fr: Groupe d'hôtes de up hosts
it: Gruppo di host di up host
ja: UPホストのホストグループ
nl: Hostgroep van up hosts
pt_pt: Grupo de anfitriões de até anfitriões
ro: Grup de gazde de până la gazde

source: Host group with BI state
de: Host-Gruppe mit BI-Zustand
es: Grupo anfitrión con estado BI
fr: Groupe d'accueil avec état BI
it: Gruppo host con stato BI
ja: BI状態でのホストグループ
nl: Gastgroep met BI-status
pt_pt: Grupo de acolhimento com estado BI
ro: Grup gazdă cu starea BI

source: Host group with boxed BIs for each host
de: Host-Gruppe mit BIs im Kasten-Layout für jeden Host
es: Grupo de hosts con BI en recuadro para cada host
fr: Groupe d'hôtes avec BI encadrées pour chaque hôte
it: Gruppo di host con BI in riquadro per ogni host
ja: 各ホストのBIをボックス化したホストグループ
nl: Hostgroep met boxed BI's voor elke host
pt_pt: Grupo de anfitriões com BIs em caixa para cada anfitrião
ro: Grup de gazde cu BI-uri casetate pentru fiecare gazdă

source: Host groups
de: Host-Gruppen
es: Grupos de host
fr: Groupes d'accueil
it: Gruppi ospitanti
ja: ホストグループ
nl: Host groepen
pt_pt: Grupos anfitriões
ro: Grupuri gazdă
