Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Upper levels for unreserved concurrent executions
de: Obergrenzen für nicht reservierte gleichzeitige Ausführungen
es: Niveles superiores para ejecuciones concurrentes no reservadas
fr: Niveaux supérieurs pour les exécutions simultanées sans réserve
it: Livelli superiori per esecuzioni concorrenti non riservate
ja: 予約なし同時実行の上位レベル
nl: Bovenste niveaus voor niet-voorbehouden gelijktijdige executies
pt_pt: Níveis superiores para execuções simultâneas sem reservas
ro: Niveluri superioare pentru execuții simultane nerezervate

source: Upper levels for unreserved concurrent executions in percent of the region limit
de: Obergrenzen für nicht reservierte gleichzeitige Ausführungen in Prozent der Regionalgrenze
es: Niveles máximos para ejecuciones concurrentes no reservadas en porcentaje del límite de la región
fr: Niveaux supérieurs pour les exécutions simultanées sans réserve, en pourcentage de la limite de la région
it: Livelli massimi per esecuzioni contemporanee non riservate in percentuale del limite della regione
ja: 領域上限に対する秒間予約なし同時実行の上位レベル
nl: Maximumniveaus voor niet-voorbehouden gelijktijdige executies in procenten van de regiogrens
pt_pt: Níveis superiores para execuções simultâneas sem reservas em percentagem do limite da região
ro: Nivelurile superioare pentru execuțiile simultane nerezervate în procente din limita regiunii

source: Upper levels for unresponsive access points
de: Obergrenzen für nicht ansprechbare Access Points
es: Niveles superiores para los puntos de acceso que no responden
fr: Niveaux supérieurs pour les points d'accès qui ne répondent pas
it: Livelli superiori per punti di accesso non rispondenti
ja: 無反応のアクセスポイントの上位レベル
nl: Hogere niveaus voor niet reagerende toegangspunten
pt_pt: Níveis superiores para pontos de acesso que não respondem
ro: Niveluri superioare pentru punctele de acces care nu răspund

source: Upper levels for unused space
de: Obergrenzen für den ungenutzten Speicherplatz
es: Niveles superiores para el espacio no utilizado
fr: Niveaux supérieurs pour les espaces inutilisés
it: Livelli superiori per lo spazio inutilizzato
ja: 未使用スペースの上位レベル
nl: Bovenste niveaus voor ongebruikte ruimte
pt_pt: Níveis superiores para o espaço não utilizado
ro: Niveluri superioare pentru spații nefolosite

source: Upper levels for usage
de: Obergrenzen für die Nutzung
es: Niveles superiores para el tamaño
fr: Niveaux supérieurs d'utilisation
it: Livelli superiori per le dimensioni
ja: 使用量の上位レベル
nl: Bovenste niveaus voor gebruik
pt_pt: Níveis superiores de utilização
ro: Niveluri superioare de utilizare

source: Upper levels in percentage of limit
de: Obergrenzen in Prozent des Grenzwerts
es: Niveles superiores en porcentaje del límite
fr: Niveaux supérieurs en pourcentage de la limite
it: Livelli superiori in percentuale del limite
ja: 限界に対する割合の上位レベル
nl: Bovengrens in percentage van grenswaarde
pt_pt: Níveis superiores em percentagem do limite
ro: Niveluri superioare în procente din limită

source: Upper levels on %s latency of successful %s requests
de: Obergrenzen für %s Latenz von erfolgreichen %s-Anfragen
es: Niveles superiores en %s de latencia de las solicitudes exitosas de %s
fr: Niveaux supérieurs sur la latence de %s des demandes réussies de %s
it: Livelli superiori su %s di latenza di %s richieste riuscite
ja: 成功した%sリクエストの%sレイテンシの上位レベル
nl: Bovenste niveaus op %s latency van succesvolle %s verzoeken
pt_pt: Níveis superiores em %s de latência de pedidos de %s bem sucedidos
ro: Niveluri superioare privind latența %s a cererilor de succes %s

source: Upper levels on Point-to-site bandwidth in bytes per second
de: Obergrenzen der Point-to-Site-Bandbreite in Bytes pro Sekunde
es: Niveles superiores del ancho de banda punto a punto en bytes por segundo
fr: Niveaux supérieurs de la bande passante point à site en octets par seconde
it: Livelli superiori sulla larghezza di banda Point-to-site in byte al secondo
ja: ポイントツーサイト帯域幅の上位レベル(バイト/秒)
nl: Bovengrens voor Point-to-site bandbreedte in bytes per seconde
pt_pt: Níveis superiores na largura de banda ponto-a-ponto em bytes por segundo
ro: Nivelurile superioare ale lățimii de bandă punct-la-sediu în bytes pe secundă

source: Upper levels on Site-to-site bandwidth in bytes per second
de: Obergrenzen für Site-to-Site Bandbreite in Bytes pro Sekunde
es: Niveles superiores en el ancho de banda de sitio a sitio en bytes por segundo
fr: Niveaux supérieurs de la bande passante site à site en octets par seconde
it: Livelli superiori sulla larghezza di banda da sito a sito in byte al secondo
ja: 1秒あたりのバイト数で表したサイト間帯域幅の上位レベル
nl: Bovenste niveaus op Site-to-site bandbreedte in bytes per seconde
pt_pt: Níveis superiores na largura de banda local a local em bytes por segundo
ro: Nivelurile superioare ale lățimii de bandă de la site la site în bytes pe secundă

source: Upper levels on daily costs
de: Obergrenzen für tägliche Kosten
es: Niveles superiores en los costes diarios
fr: Niveaux supérieurs sur les coûts journaliers
it: Livelli superiori sui costi giornalieri
ja: 1日ごとのコストの上位レベル
nl: Hogere niveaus op dagelijkse kosten
pt_pt: Níveis superiores em custos diários
ro: Niveluri superioare la costurile zilnice

source: Upper levels on number of Point-to-site connections
de: Obergrenzen für die Anzahl der Point-to-Site Verbindungen
es: Niveles superiores en el número de conexiones punto a punto
fr: Niveaux supérieurs du nombre de connexions point à site
it: Livelli superiori sul numero di connessioni Point-to-site
ja: ポイントツーサイト接続数の上位レベル
nl: Bovenste niveaus op aantal Point-to-site verbindingen
pt_pt: Níveis superiores em número de ligações ponto-a-ponto
ro: Niveluri superioare ale numărului de conexiuni punct-la-sediu

source: Upper levels on percentage of %s requests
de: Obergrenzen für Prozentsatz der %s-Anfragen
es: Niveles superiores en el porcentaje de solicitudes de %s
fr: Niveaux supérieurs sur le pourcentage de demandes %s
it: Livelli superiori sulla percentuale di richieste %s
ja: %sリクエストの割合の上位レベル
nl: Bovenste niveaus op percentage van %s verzoeken
pt_pt: Níveis superiores em percentagem de pedidos %s
ro: Niveluri superioare la procentul de cereri %s

source: Upper levels on the biggest input buffer
de: Obergrenzen für den größten Eingabe-Puffer
ja: 最大入力バッファの上位レベル

source: Upper levels on the longest output list
de: Obergrenzen für die Liste der längsten Ausgabe
ja: 最長出力リストの上位レベル

source: Upper levels on the oldest replication slot lag
de: Obergrenzen auf dem ältesten Replikationssteckplatz verzögern
es: Niveles superiores en el retraso de la ranura de replicación más antigua
fr: Niveaux supérieurs sur le décalage du slot de réplication le plus ancien
it: Livelli superiori sul ritardo dello slot di replica più vecchio
ja: 最も古いレプリケーションスロットラグの上位レベル
nl: Bovenste niveaus op de oudste replicatiesleuf achterstand
pt_pt: Níveis superiores no intervalo de replicação mais antigo
ro: Nivelurile superioare pe cel mai vechi decalaj al slotului de replicare

source: Upper levels on the replica lag
de: Obergrenzen bei der Replica-Verzögerung
es: Niveles superiores en el retraso de la réplica
fr: Niveaux supérieurs sur le décalage de la réplique
it: Livelli superiori sul ritardo della replica
ja: レプリカラグの上位レベル
nl: Hogere niveaus op de replica lag
pt_pt: Níveis superiores no desfasamento das réplicas
ro: Niveluri superioare pe replica lag

source: Upper levels on the replication lag
de: Obergrenzen bei der Replica-Verzögerung
es: Niveles superiores en el desfase de replicación
fr: Niveaux supérieurs du décalage de réplication
it: Livelli superiori del ritardo di replica
ja: レプリケーションラグの上位レベル
nl: Bovenste niveaus van de replicatievertraging
pt_pt: Níveis superiores do desfasamento de replicação
ro: Nivelurile superioare ale decalajului de replicare

source: Upper levels on the total number of client connections
de: Obergrenzen für Gesamtanzahl der Klient-Verbindungen
ja: クライアント接続総数の上位レベル

source: Upper levels on the total number of clients pending on a blocking call
de: Obergrenzen für die Gesamtzahl der Klienten, die auf einen blockierenden Aufruf warten
ja: ブロック中通話で待機中のクライアント総数の上位レベル

source: Upper levels on total request latency
de: Obergrenzen für die totale Latenzzeit von Anfragen
es: Niveles superiores en la latencia total de las solicitudes
fr: Niveaux supérieurs de latence totale des demandes
it: Livelli superiori sulla latenza totale della richiesta
ja: リクエストの合計レイテンシの上位レベル
nl: Bovenste niveaus op totale verzoeklatentie
pt_pt: Níveis superiores na latência total de pedidos
ro: Niveluri superioare ale latenței totale a cererilor

source: Upper levels on tunnel egress
de: Obergrenzen beim Tunnel Egress
es: Niveles superiores en la salida del túnel
fr: Niveaux supérieurs à la sortie du tunnel
it: Livelli superiori all'uscita del tunnel
ja: トンネルエグレスの上位レベル
nl: Hogere niveaus bij tunneluitgang
pt_pt: Níveis superiores à saída do túnel
ro: Niveluri superioare la ieșirea din tunel

source: Upper levels on tunnel egress packet drop
de: Obergrenzen beim Tunnel Egress Packet Drop
es: Niveles superiores en la caída de paquetes de salida del túnel
fr: Niveaux supérieurs de chute des paquets de sortie du tunnel
it: Livelli superiori di caduta dei pacchetti in uscita dal tunnel
ja: トンネルのエグレスパケットドロップの上位レベル
nl: Hogere niveaus bij tunnel egress packet drop
pt_pt: Níveis superiores de queda de pacotes à saída do túnel
ro: Niveluri superioare privind căderea pachetelor de ieșire din tunel

source: Upper levels on tunnel ingress
de: Obergrenzen beim Tunnel Ingress
es: Niveles superiores a la entrada del túnel
fr: Niveaux supérieurs à l'entrée du tunnel
it: Livelli superiori all'ingresso del tunnel
ja: トンネルイングレスの上位レベル
nl: Bovenste niveaus bij tunnelinrit
pt_pt: Níveis superiores na entrada do túnel
ro: Niveluri superioare la intrarea în tunel

source: Upper levels on tunnel ingress packet drop
de: Obergrenzen beim Tunnel Ingress Packet Drop
es: Niveles superiores en la caída de paquetes de entrada del túnel
fr: Niveaux supérieurs de chute des paquets d'entrée du tunnel
it: Livelli superiori sulla caduta dei pacchetti in ingresso al tunnel
ja: トンネルのイングレスパケットドロップの上位レベル
nl: Hogere niveaus bij tunnelinvoer pakketdaling
pt_pt: Níveis superiores na queda de pacotes de entrada do túnel
ro: Niveluri superioare la picătura de pachete de intrare în tunel

source: Upper levels provisioned concurrency utilization
de: Obergrenzen für die bereitgestellte Festplattenauslastung
es: Utilización de la concurrencia aprovisionada en los niveles superiores
fr: Niveaux supérieurs d'utilisation de la concurrence provisionnée
it: Utilizzo della carenza di risorse ai livelli superiori
ja: プロビジョン済並列処理利用率の上位レベル
nl: Bovenste niveaus voorziene concurrency gebruik
pt_pt: Utilização da concorrência provisionada nos níveis superiores
ro: Niveluri superioare de utilizare a concurenței provizionate

source: Upper limits in percent
de: Obergrenzen in Prozent
es: Límites superiores en porcentaje
fr: Limites supérieures en pourcentage
it: Limiti superiori in percentuale
ja: パーセントでの上限
nl: Bovengrenzen in procenten
pt_pt: Limites superiores em percentagem
ro: Limite superioare în procente

source: Upper percentage levels
de: Prozentuale Obergrenzen
es: Niveles porcentuales superiores
fr: Niveaux de pourcentage supérieurs
it: Livelli percentuali superiori
ja: 上位パーセンテージレベル
nl: Bovenste percentages
pt_pt: Níveis percentuais superiores
ro: Niveluri procentuale superioare

source: Upper percentual levels for DELETE requests
de: Prozentuale Obergrenzen für DELETE-Anfragen
es: Niveles porcentuales superiores para las solicitudes DELETE
fr: Niveaux de pourcentage supérieurs pour les demandes DELETE
it: Livelli percentuali superiori per le richieste DELETE
ja: DELETEリクエストの上位パーセントレベル
nl: Maximale percentuele niveaus voor DELETE-verzoeken
pt_pt: Níveis percentuais superiores para pedidos de DELETE
ro: Niveluri procentuale superioare pentru cererile DELETE

source: Upper percentual levels for GET requests
de: Prozentuale Obergrenzen für GET-Anfragen
es: Niveles porcentuales superiores para las solicitudes GET
fr: Niveaux supérieurs de pourcentage pour les demandes GET
it: Livelli percentuali superiori per le richieste GET
ja: GETリクエストの上位パーセントレベル
nl: Bovenste percentuele niveaus voor GET-verzoeken
pt_pt: Níveis percentuais superiores para pedidos de GET
ro: Niveluri procentuale superioare pentru cererile GET

source: Upper percentual levels for HEAD requests
de: Prozentuale Obergrenzen für HEAD-Anfragen
es: Niveles porcentuales superiores para las solicitudes HEAD
fr: Niveaux de pourcentage supérieurs pour les demandes HEAD
it: Livelli percentuali superiori per le richieste HEAD
ja: HEADリクエストの上位パーセントレベル
nl: Maximale percentuele niveaus voor HEAD-verzoeken
pt_pt: Níveis percentuais superiores para pedidos HEAD
ro: Niveluri procentuale superioare pentru cererile HEAD

source: Upper percentual levels for HTTP %s errors
de: Prozentuale Obergrenzen für HTTP %s-Fehler
es: Niveles porcentuales superiores para errores HTTP %s
fr: Niveaux de pourcentage supérieurs pour les erreurs HTTP %s
it: Livelli percentuali superiori per gli errori HTTP %s
nl: Hogere percentuele niveaus voor HTTP %s fouten
ro: Nivelurile procentuale superioare pentru erorile HTTP %s

source: Upper percentual levels for LIST requests
de: Prozentuale Obergrenzen für LIST-Anfragen
es: Niveles porcentuales superiores para las solicitudes LIST
fr: Niveaux de pourcentage supérieurs pour les demandes LIST
it: Livelli percentuali superiori per le richieste di LIST
ja: LISTリクエストの上位パーセントレベル
nl: Maximale percentuele niveaus voor LIST-aanvragen
pt_pt: Níveis percentuais superiores para pedidos de LISTAS
ro: Niveluri procentuale superioare pentru cererile LIST

source: Upper percentual levels for Lambda user errors
de: Prozentuale Obergrenzen für Lambda-Benutzerfehler
es: Niveles porcentuales superiores para los errores de los usuarios de Lambda
fr: Niveaux de pourcentage supérieurs pour les erreurs des utilisateurs de Lambda
it: Livelli percentuali superiori per gli errori dell'utente Lambda
ja: Lambdaユーザーエラーの上位パーセントレベル
nl: Maximale percentuele niveaus voor Lambda gebruikersfouten
pt_pt: Níveis percentuais superiores para erros de usuários Lambda
ro: Nivelurile procentuale superioare pentru erorile utilizatorilor Lambda

source: Upper percentual levels for POST requests
de: Prozentuale Obergrenzen für POST-Anfragen
es: Niveles porcentuales superiores para las solicitudes POST
fr: Niveaux de pourcentage supérieurs pour les demandes POST
it: Livelli percentuali superiori per le richieste POST
ja: POSTリクエストの上位パーセントレベル
nl: Hogere percentuele niveaus voor POST-verzoeken
pt_pt: Níveis percentuais superiores para pedidos POST
ro: Niveluri procentuale superioare pentru cererile POST

source: Upper percentual levels for PUT requests
de: Prozentuale Obergrenzen für PUT-Anfragen
es: Niveles porcentuales superiores para las solicitudes PUT
fr: Niveaux de pourcentage supérieurs pour les demandes PUT
it: Livelli percentuali superiori per le richieste PUT
ja: PUTリクエストの上位パーセントレベル
nl: Maximale percentuele niveaus voor PUT verzoeken
pt_pt: Níveis percentuais superiores para pedidos de PUT
ro: Niveluri procentuale superioare pentru cererile PUT

source: Upper percentual levels for SELECT requests
de: Prozentuale Obergrenzen für SELECT-Anfragen
es: Niveles porcentuales superiores para las solicitudes SELECT
fr: Niveaux de pourcentage supérieurs pour les demandes SELECT
it: Livelli percentuali superiori per le richieste SELECT
ja: SELECTリクエストの上位パーセントレベル
nl: Maximale percentuele niveaus voor SELECT-verzoeken
pt_pt: Níveis percentuais superiores para pedidos SELECT
ro: Niveluri procentuale superioare pentru cererile SELECT

source: Upper percentual levels for healthy hosts
de: Prozentuale Obergrenzen für gesunde Hosts
es: Niveles porcentuales superiores para huéspedes sanos
fr: Niveaux supérieurs de pourcentage pour les hôtes sains
it: Livelli percentuali superiori per gli ospiti sani
ja: 正常なホストの上位パーセントレベル
nl: Maximale percentuele niveaus voor gezonde gastheren
pt_pt: Níveis percentuais superiores para hospedeiros saudáveis
ro: Niveluri procentuale superioare pentru gazdele sănătoase

source: Upper percentual levels for the DB space size
de: Prozentuale Obergrenzen für die DB-Speichergröße
es: Niveles porcentuales superiores para el tamaño del espacio de la base de datos
fr: Niveaux supérieurs de pourcentage pour la taille de l'espace de la BD
it: Livelli percentuali superiori per le dimensioni dello spazio DB
ja: DBスペースサイズの上位パーセントレベル
nl: Bovenste percentuele niveaus voor de DB-ruimtedimensie
pt_pt: Níveis percentuais superiores para o tamanho do espaço DB
ro: Niveluri procentuale superioare pentru dimensiunea spațiului BD

source: Upper percentual levels for the logs usage size
de: Prozentuale Obergrenzen für die Log-Nutzungsgröße
es: Niveles porcentuales superiores para el tamaño de uso de los registros
fr: Niveaux supérieurs de pourcentage pour la taille d'utilisation des journaux
it: Livelli percentuali superiori per le dimensioni di utilizzo dei registri
ja: ログの使用サイズの上位パーセントレベル
nl: Maximale percentuele niveaus voor de omvang van het loggebruik
pt_pt: Níveis percentuais superiores para o tamanho de utilização dos registos
ro: Niveluri procentuale superioare pentru dimensiunea de utilizare a jurnalelor

source: Uptime
de: Laufzeit
es: Tiempo de funcionamiento
fr: Temps de fonctionnement
ja: 稼働時間
pt_pt: Horário de funcionamento
ro: Timp de funcționare

source: Uptime since last reboot
de: Laufzeit seit dem letzten Reboot
es: Tiempo de actividad desde el último reinicio
fr: Temps de fonctionnement depuis le dernier redémarrage
it: Tempo di attività dall'ultimo riavvio
ja: 最後の再起動以降の稼働時間
nl: Uptime sinds laatste reboot
pt_pt: Tempo de funcionamento desde a última reinicialização
ro: Timp de funcționare de la ultima repornire

source: Uptime since last reboot of devices with modules
de: Laufzeit seit dem letzten Reboot von Geräten mit Modulen
es: Tiempo de actividad desde el último reinicio de los dispositivos con módulos
fr: Temps de fonctionnement depuis le dernier redémarrage des dispositifs avec modules
it: Tempo di attività dall'ultimo riavvio dei dispositivi con moduli
ja: モジュールを備えたデバイスの最後の再起動以降の稼働時間
nl: Uptime sinds laatste reboot van apparaten met modules
pt_pt: Tempo de funcionamento desde a última reinicialização dos dispositivos com módulos
ro: Timpul de funcționare de la ultima repornire a dispozitivelor cu module

source: Upturn supply levels
de: Verfügbarkeitslevels heraufsetzen
ja: 供給水準の回復

source: Urgency
de: Dringlichkeit
es: Urgencia
fr: Urgence
it: Urgenza
ja: 緊急
nl: Urgentie
pt_pt: Urgência
ro: Urgență

source: Usability
de: Nutzbarkeit
es: Usabilidad
fr: Utilisabilité
it: Usabilità
ja: ユーザビリティ
nl: Bruikbaarheid
pt_pt: Usabilidade
ro: Utilizare

source: Usage
de: Verwendung
es: Uso
fr: Utilisation
it: Uso
ja: 使用法
nl: Gebruik
pt_pt: Utilização
ro: Utilizare

source: Usage Details
de: Details zur Verwendung
es: Detalles de uso
fr: Détails d'utilisation
it: Dettagli d'uso
ja: 使用方法詳細
nl: Gebruik Details
pt_pt: Detalhes de utilização
ro: Detalii de utilizare

source: Usage levels
de: Auslastungslevels
es: Niveles de uso
fr: Niveaux d'utilisation
it: Livelli di utilizzo
ja: 使用レベル
nl: Gebruiksniveaus
pt_pt: Níveis de utilização
ro: Niveluri de utilizare

source: Use "CERT" as service name prefix
de: "CERT" als Service-Namens-Präfix verwenden
ja: サービス名のプレフィックスとして「CERT」を使用

source: Use "HTTP(S)" as service name prefix
de: "HTTP(S)" als Service-Namens-Präfix verwenden
ja: サービス名のプレフィックスとして「HTTP(S)」を使用

source: Use <tt>127.0.0.1</tt> should be correct in almost every situation. It is possible - though uncommon - to do a remote monitoring here.
de: Die Adresse <tt>127.0.0.1</tt> sollte in den meisten Fällen korrekt sein. Es ist aber auch möglich - wenn auch ungewöhnlich - ein Remote-Monitoring zu machen.
es: Usar <tt>127.0.0.1</tt> debería ser correcto en casi todas las situaciones. Es posible -aunque poco común- hacer una monitorización remota aquí.
fr: L'utilisation de <tt>127.0.0.1</tt> devrait être correcte dans presque toutes les situations. Il est possible - bien que peu fréquent - de faire une surveillance à distance ici.
it: Utilizzare <tt>127.0.0.1</tt> dovrebbe essere corretto in quasi tutte le situazioni. È possibile - anche se non comune - fare un monitoraggio remoto qui.
ja: <tt>127.0.0.1</tt>を使用することはほぼすべての状況で正しいと考えられます。ここで遠隔監視を行うことは、まれですが可能です。
nl: Het gebruik van <tt>127.0.0.1</tt> zou in bijna elke situatie correct moeten zijn. Het is mogelijk - hoewel ongebruikelijk - om hier een bewaking op afstand uit te voeren.
pt_pt: O uso <tt>127.0.0.1</tt> deve ser correto em quase todas as situações. É possível - embora pouco comum - fazer um monitoramento remoto aqui.
ro: Utilizarea <tt>127.0.0.0.1</tt> ar trebui să fie corectă în aproape orice situație. Este posibil - deși neobișnuit - să se facă o monitorizare de la distanță aici.

source: Use <tt>\1</tt>, <tt>\2</tt> etc. to replace matched subgroups
de: Verwenden Sie <tt>\1</tt>, <tt>\2</tt> etc um die zugeordneten Subgruppen zu ersetzen
es: Utilice <tt>1</tt>, <tt>2</tt>, etc. para sustituir los subgrupos coincidentes
fr: Utiliser <tt>\1</tt>, <tt>\2</tt> etc. pour remplacer les sous-groupes appariés
it: Usare <tt>\1</tt>, <tt>\2</tt> ecc. per sostituire i sottogruppi abbinati
ja: 一致したサブグループの置き換えに <tt>\1</tt>, <tt>\2</tt> etc.を使用する
nl: Gebruik <tt>1</tt>, <tt>2</tt> enz. om overeenkomende subgroepen te vervangen
pt_pt: Use <tt>\1</tt>, <tt>\2</tt> etc. para substituir os subgrupos combinados
ro: Utilizați <tt>\1</tt>, <tt>\2</tt> etc. pentru a înlocui subgrupurile potrivite

source: Use <tt>\1</tt>, <tt>\2</tt> etc. to replace matched subgroups, <tt>\0</tt> to insert to original host name
de: Verwenden Sie <tt>\1</tt>, <tt>\2</tt> etc um die übereinstimmenden Untergruppen zu ersetzen, <tt>\0</tt> um den Original-Host-Name einzufügen
es: Utilice <tt>1</tt>, <tt>2</tt> etc. para reemplazar los subgrupos coincidentes, <tt>0</tt> para insertar al nombre original del host
fr: Utilisez <tt>\1</tt>, <tt>\2</tt> etc. pour remplacer les sous-groupes correspondants, <tt>\0</tt> pour insérer le nom d'hôte d'origine
it: Usare <tt>\1</tt>, <tt>\2</tt> ecc. per sostituire i sottogruppi abbinati, <tt>\0</tt> per inserire il nome originale dell'host
ja: <tt>\1</tt>, <tt>\2</tt>などを使用して一致するサブグループを置き換え、<tt>\0</tt>を使用して元のホスト名に挿入します
nl: Gebruik <tt>1</tt>, <tt>2</tt> enz. om overeenkomende subgroepen te vervangen, <tt>0</tt> om de oorspronkelijke hostnaam in te voegen
pt_pt: Use <tt>\1</tt>, <tt>\2</tt> etc. para substituir subgrupos combinados, <tt>\0</tt> para inserir o nome original do anfitrião
ro: Utilizați <tt>\1</tt>, <tt>\2</tt> etc. pentru a înlocui subgrupurile potrivite, <tt>\0</tt> pentru a insera la numele original al gazdei

source: Use CN from LDAP distinguished name (DN) string
de: CN aus LDAP Distinguished Name (DN) String verwenden
es: Utilizar CN de la cadena de nombre distinguido (DN) LDAP
ja: LDAP識別名(DN)文字列からCNを使う
pt_pt: Utilizar CN da cadeia de nomes distintos (DN) LDAP
ro: Utilizarea CN din șirul de nume distincte (DN) LDAP

source: Use CSV export
de: CSV Export verwenden
es: Utilizar la exportación CSV
fr: Utiliser l'exportation CSV
it: Utilizzare l'esportazione CSV
ja: CSVエクスポートを使用
nl: CSV-export gebruiken
pt_pt: Utilizar exportação CSV
ro: Utilizați exportul CSV

source: Use Checkmk Python, if it has been installed
de: Verwenden Sie Checkmk Python, wenn es installiert wurde
es: Utilizar Checkmk Python, si se ha instalado
fr: Utilisez Checkmk Python, s'il a été installé
it: Utilizzare Checkmk Python, se è stato installato
ja: Checkmk Pythonがインストールされている場合は、それを使用します
nl: Gebruik Checkmk Python, als het geïnstalleerd is
pt_pt: Use o Checkmk Python, se tiver sido instalado
ro: Utilizați Checkmk Python, dacă a fost instalat.
