Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: You can limit the number of current events created by a single rule here. This is meant to prevent you from too generous rules creating a lot of events.<br>Once the limit is reached, the Event Console will stop the rule creating new current events until the number of current events has been reduced to be below this limit. In the moment the limit is reached, the Event Console will notify the configured contacts of the rule or create a notification with empty contact information.
de: Sie können hier die Anzahl der aktuellen Ereignisse begrenzen, die von einer einzelnen Regel erstellt werden. Damit soll verhindert werden, dass zu großzügige Regeln eine große Anzahl von Ereignissen erzeugen.<br>Sobald der Grenzwert erreicht ist, stoppt die Event Console die Erstellung neuer aktueller Ereignisse durch die Regel, bis die Anzahl der aktuellen Ereignisse unter diesen Grenzwert gesunken ist. In dem Moment, in dem das Limit erreicht wird, benachrichtigt die Event Console die konfigurierten Kontakte über die Regel oder erstellt eine Benachrichtigung mit leeren Kontaktinformationen.
es: Aquí puede limitar el número de eventos actuales creados por una sola regla. Esto pretende evitar que reglas demasiado generosas creen muchos eventos.<br>Una vez alcanzado el límite, la Consola de Eventos detendrá la regla que crea nuevos eventos actuales hasta que el número de eventos actuales se haya reducido para estar por debajo de este límite. En el momento en que se alcance el límite, la Consola de Eventos notificará a los contactos configurados de la regla o creará una notificación con información de contacto vacía.
fr: Vous pouvez limiter le nombre d'événements actuels créés par une seule règle ici. Cela a pour but de vous empêcher que des règles trop généreuses créent beaucoup d'événements.<br>Une fois la limite atteinte, l'Event Console arrêtera la règle créant de nouveaux événements actuels jusqu'à ce que le nombre d'événements actuels ait été réduit pour être en dessous de cette limite. Au moment où la limite est atteinte, la console d'événements notifiera les contacts configurés de la règle ou créera une notification avec des informations de contact vides.
it: Qui puoi limitare il numero di eventi correnti creati da una singola regola. Questo ha lo scopo di evitare che regole troppo generose creino molti eventi.<br>Una volta raggiunto il limite, la Console eventi fermerà la regola creando nuovi eventi correnti fino a quando il numero di eventi correnti non sarà stato ridotto al di sotto di questo limite. Nel momento in cui il limite viene raggiunto, la Console eventi notificherà ai contatti configurati la regola o creerà una notifica con informazioni di contatto vuote.
ja: ここで、1つのルールによって作成される現在のイベントの数を制限できます。これは、大量のイベントを作成するルールが多すぎるのを防ぐためです。<br>制限に達すると、現在のイベントの数がこの制限を下回るまで、イベントコンソールは新しい現在のイベントの作成を停止します。 制限に達すると、イベントコンソールは設定された連絡先にルールを通知するか、連絡先情報が空の通知を作成します。
nl: U kunt hier het aantal huidige gebeurtenissen beperken die door een enkele regel worden aangemaakt. Dit is bedoeld om te voorkomen dat te genereuze regels veel gebeurtenissen creëren.<br>Als de limiet is bereikt, zal de Event Console de regel stoppen met het creëren van nieuwe huidige gebeurtenissen totdat het aantal huidige gebeurtenissen is teruggebracht tot onder deze limiet. Op het moment dat de limiet is bereikt, zal de Event Console de geconfigureerde contactpersonen op de hoogte stellen van de regel of een melding maken met lege contactinformatie.
pt_pt: Aqui você pode limitar o número de eventos atuais criados por uma única regra. Isto destina-se a evitar que você crie regras muito generosas criando muitos eventos.<br>Quando o limite for atingido, o Console de Eventos irá parar a regra criando novos eventos atuais até que o número de eventos atuais tenha sido reduzido para ficar abaixo deste limite. No momento em que o limite for atingido, o Console de Eventos notificará os contatos configurados da regra ou criará uma notificação com informações de contato vazias.
ro: Aici puteți limita numărul de evenimente curente create de o singură regulă. Acest lucru este menit să vă împiedice ca regulile prea generoase să creeze o mulțime de evenimente.Odată ce limita este atinsă, Consola de evenimente va opri regula să creeze noi evenimente curente până când numărul de evenimente curente va fi redus sub această limită. În momentul în care limita este atinsă, Consola de evenimente va notifica contactele configurate ale regulii sau va crea o notificare cu informații de contact goale.

source: You can make sure that the plug-in is running with a specific or a minimal version.
de: Sie können sicherstellen, dass das Plugin mit einer spezifischen oder einer minimalen Version läuft.
ja: プラグインが特定のバージョンまたは最小バージョンで実行されていることを確認できます。

source: You can make the rule apply only to certain services of the specified hosts. Do this by specifying explicit <b>items</b> to match here. <b>Hint:</b> make sure to enter the item only, not the full service name. <b>Note:</b> the match is done on the <u>beginning</u> of the item in question. Regular expressions are interpreted, so appending a <tt>$</tt> will force an exact match.
de: Sie können die Regel nur für bestimmte Services der angegebenen Hosts gelten lassen. Dazu geben Sie hier explizit <b>Items</b> an, die übereinstimmen sollen. <b>Hinweis:</b> Achten Sie darauf, dass Sie nur das Item und nicht den vollständigen Service-Namen angeben. <b>Hinweis:</b> Die Übereinstimmung wird vom <u>Wortanfang</u> aus gesucht. Reguläre Ausdrücke werden interpretiert, so dass das Anhängen eines <tt>$</tt> einen exakten Match erzwingt.
ja: 指定したホストの特定のサービスにのみルールを適用することができます。 ここで一致する明示的な<b>項目</b>を指定してこれを行います。 <b>ヒント:</b>サービスの完全な名前ではなく、項目のみを入力してください。 <b>注意:</b>一致は、問題のアイテムの<u>beginning</u>で行われます。 正規表現は解釈されるため、<tt>$</tt>を追加すると完全一致が強制されます。

source: You can monitor database instances that are hosted on another server. This can be helpful if you want to monitoring Oracle databases on Windows without deploying the mk_oracle plug-in for Windows. For each remote instance you need to specify a unique ID. This can be the same as the SID. This ID is then being used as a reference in the other configuration - for example for the <i>Login for selected databases</i> and for <i>Sections to exclude</i>.
de: Sie können auch Instanzen von Datenbanken, die sich auf einem anderen Server befinden, überwachen. Das kann hilfreich sein, falls Sie Oracle Datenbanken auf Windows-Systemen überwachen möchten, ohne das mk_oracle Plugin für Windows zu verteilen. Jede Remote-Instanz muss eine eindeutige ID haben, welche auch die gleiche wie die SID sein kann. Diese ID wird dann als Referenz für die anderen Konfiguration benutzt, wie z.B. für <i>das Login für ausgewählte Datenbanken</i> oder <i>Sektionen, die ausgeschlossen werden sollen</i>.
ja: 別のサーバーでホストされているデータベースインスタンスを監視することができます。これはWindows用のmk_oracleプラグインを展開せずにWindows上のOracle データベースを監視したい場合に便利です。各リモートインスタンスには、一意のIDを指定する必要があります。これはSIDと同じにすることができます。このIDは、他の設定（例えば、<i>選択したデータベースへのログイン</i>や<i>除外するセッション</i>など）で参照として使用されます。

source: You can not change your password, because it is managed by another system.
de: Sie können Ihr Passwort nicht ändern, da es von einem anderen System verwaltet wird.
es: No puedes cambiar tu contraseña, porque está gestionada por otro sistema.
fr: Vous ne pouvez pas changer votre mot de passe, car il est géré par un autre système.
it: Non puoi cambiare la tua password, perché è gestita da un altro sistema.
nl: U kunt uw wachtwoord niet veranderen, omdat het door een ander systeem wordt beheerd.
ro: Nu vă puteți schimba parola, deoarece aceasta este gestionată de un alt sistem.

source: You can not configure site specific global settings in non distributed setups.
de: Sie können Instanzspezifische globale Konfigurationsvariablen in nicht verteilten Setups nicht konfigurieren.
es: No se pueden configurar ajustes globales específicos del sitio en configuraciones no distribuidas.
fr: Vous ne pouvez pas configurer les paramètres globaux spécifiques au site dans les configurations non distribuées.
it: Non è possibile configurare impostazioni globali specifiche del sito in configurazioni non distribuite.
nl: Je kunt geen site specifieke globale instellingen configureren in niet gedistribueerde setups.
ro: Nu puteți configura setări globale specifice unui site în configurațiile care nu sunt distribuite.

source: You can not connect remote sites named <tt>[central_site]_bi</tt>. You will have to rename your remote site to be able to connect it with this site.
de: Sie können keine Remote-Instanzen mit dem Namen <tt>[central_site]_bi</tt> verbinden. Sie müssen Ihre Remote-Instanz umbenennen, um sie mit dieser Instanz verbinden zu können.
es: No puede conectar sitios remotos con nombre <tt>[sitio_central]_bi</tt>. Tendrá que cambiar el nombre de su sitio remoto para poder conectarlo con este sitio.
fr: Vous ne pouvez pas connecter les sites distants nommés <tt>[site_central]_bi</tt>. Vous devrez renommer votre site distant pour pouvoir le connecter avec ce site.
it: Non è possibile connettere siti remoti chiamati <tt>[central_site]_bi</tt>. Dovrai rinominare il tuo sito remoto per poterlo collegare con questo sito.
nl: U kunt geen verbinding maken met remote sites met de naam <tt>[central_site]_bi</tt>. U zult uw externe site een andere naam moeten geven om hem met deze site te kunnen verbinden.
ro: Nu puteți conecta site-uri la distanță cu numele <tt>[site_central]_bi</tt>. Va trebui să redenumiți site-ul dvs. la distanță pentru a-l putea conecta cu acest site.

source: You can not delete the connection to the local site.
de: Sie können die Verbindung zur lokalen Instanz nicht löschen.
es: No se puede eliminar la conexión con el sitio local.
fr: Vous ne pouvez pas supprimer la connexion au site local.
it: Non è possibile eliminare la connessione al sito locale.
nl: U kunt de verbinding met de lokale site niet verwijderen.
ro: Nu puteți șterge conexiunea cu site-ul local.

source: You can not delete this %s because it is <a href="%s">in use</a>.
de: Sie können diese %s nicht löschen, da sie <a href="%s" >in Verwendung ist</a>.
es: No puede eliminar este %s porque está <a href="%s">en uso</a>.
fr: Vous ne pouvez pas supprimer ce %s car il est <a href="%s">en cours d'utilisation</a>.
it: Non puoi cancellare questo %s perché è <a href="%s">in uso</a>.
ja: この %s を削除することはできません。<a href="%s">使用中</a>です。
nl: U kunt deze %s niet verwijderen omdat hij <a href="%s">in gebruik</a> is.
pt_pt: Você não pode apagar esta %s porque é <a href="%s">em uso</a>.
ro: Nu puteți șterge acest %s, deoarece este <a href="%s">în uz</a>.

source: You can not delete this managed robot because it is in use in the following rules:%s
de: Sie können diesen verwalteten Roboter nicht löschen, das er in den folgenden Regeln verwendet wird: %s

source: You can not delete this target because it is used by these backup jobs: %s
de: Sie können dieses Ziel nicht löschen, das es von diesen Sicherungsaufträgen verwendet wird: %s
es: No puede eliminar este objetivo porque es utilizado por estos trabajos de copia de seguridad: %s
fr: Vous ne pouvez pas supprimer cette cible car elle est utilisée par ces travaux de sauvegarde : %s
it: Non puoi eliminare questa destinazione perché è usata da questi processi di backup: %s
nl: U kunt dit doel niet verwijderen omdat het door deze back-uptaken wordt gebruikt: %s
ro: Nu puteți șterge această țintă, deoarece este utilizată de aceste lucrări de backup: %s.

source: You can not override the builtin auxiliary tag "%s".
de: Sie können das eingebaute Hilfsmerkmal "%s" nicht außer Kraft setzen.
es: No se puede anular la etiqueta auxiliar incorporada "%s".
fr: Vous ne pouvez pas remplacer la balise auxiliaire intégrée "%s" ;.
it: Non hai definito nessun tag ausiliario: "%s".
ja: 組み込まれた補助タグ"%s "を上書きすることはできません。
nl: U kunt de ingebouwde hulptag "%s" niet overschrijven.
pt_pt: Não é possível substituir a etiqueta auxiliar incorporada "%s".
ro: Nu puteți suprascrie eticheta auxiliară încorporată "%s".

source: You can not override the builtin tag group "%s".
de: Sie können die eingebaute Merkmal-Gruppe "%s" nicht außer Kraft setzen.
es: No se puede anular el grupo de etiquetas incorporado "%s".
fr: Vous ne pouvez pas remplacer le groupe de balises intégré "%s" ;.
it: Non si possono cancellare i ruoli incorporati "%s".
ja: 組み込まれたタググループ"%s "を上書きすることはできません。
nl: U kunt de ingebouwde tag groep "%s" niet overschrijven.
pt_pt: Não é possível substituir o grupo de etiquetas incorporado "%s".
ro: Nu puteți suprascrie grupul de etichete încorporat "%s".

source: You can not use "public" as first level of a custom path
de: Sie können "public" nicht als erste Pfad-Ebene nutzen
es: No se puede utilizar "public" como primer nivel de una ruta personalizada
fr: Vous ne pouvez pas utiliser "public" comme premier niveau d'un chemin personnalisé
it: Non si può usare "public" come primo livello di un percorso personalizzato
ja: カスタムパスの最初のレベルとして"public"を使用することはできません
nl: U kunt "public" niet gebruiken als eerste niveau van een aangepast pad
pt_pt: Você não pode usar "público" como primeiro nível de um caminho personalizado
ro: Nu puteți utiliza "public" ca prim nivel al unei căi personalizate.

source: You can not use the graph designer, because none of your sites is using the Checkmk Micro Core. The graph designer can only be used with sites using the Checkmk Micro Core.
de: Sie können den Graphdesigner nicht nutzen, da keine Ihrer Instanzen den Checkmk Micro Core benutzt. Der Graphdesigner kann nur mit Instanzen genutzt werden, die den Checkmk Micro Core nutzen.

source: You can only archive the current audit log
de: Sie können nur das aktuelle Audit Log archivieren
es: Sólo puede archivar el registro de auditoría actual
ja: 現在の監査ログのみアーカイブできます
ro: Puteți arhiva doar jurnalul de audit curent

source: You can only configure a local site connection for the local site. The site IDs ('%s' and '%s') are not equal.
de: Sie können nur für die lokale Instanz eine lokale Verbindung konfigurieren. Die IDs ('%s' und '%s') stimmen nicht überein.
es: Sólo puede configurar una conexión de sitio local para el sitio local. Los ID de sitio ('%s' y '%s') no son iguales.
fr: Vous ne pouvez configurer une connexion au site local que pour le site local. Les ID de site ('%s' et '%s') ne sont pas identiques.
it: Puoi solo configurare una connessione al sito locale per il sito locale. Gli ID del sito ('%s' e '%s') non sono uguali.
ja: ローカルサイトのローカルサイト接続のみを構成できます。サイトID ('%s' と '%s') が等しくありません。
nl: U kunt alleen een lokale siteverbinding configureren voor de lokale site. De site-ID's ('%s' en '%s') zijn niet gelijk.
pt_pt: Você só pode configurar uma conexão local para o site local. Os IDs do site ('%s' e '%s') não são iguais.
ro: Puteți configura o conexiune la un site local numai pentru site-ul local. ID-urile site-ului ('%s' și '%s') nu sunt egale.

source: You can only configure section names here, but not choose individual check plug-ins. The reason for this is that the check plug-ins themselves are not aware whether or not they are processing SNMP based data.
de: Sie können hier nur Sektionsnamen konfigurieren, aber keine einzelnen Check-Plugins auswählen. Der Grund dafür ist, dass die Check-Plugins selbst nicht wissen, ob sie SNMP-basierte Daten verarbeiten oder nicht.
ja: ここで設定できるのはセクション名だけで、個々のチェックプラグインを選択することはできません。理由は、チェックプラグイン自体が、SNMPベースのデータを処理しているかどうかを認識しないからです。

source: You can only create a new package if there are unpackaged files.
de: Sie können erst dann ein neues Paket erstellen, wenn unpaketierte Dateien existieren.
es: Sólo se puede crear un nuevo paquete si hay archivos sin empaquetar.
fr: Vous ne pouvez créer un nouveau paquet que s'il existe des fichiers non emballés.
it: Puoi creare un nuovo pacchetto solo se ci sono file non pacchettizzati.
ja: パッケージ化されていないファイルがある場合にのみ、新しいパッケージを作成できます。
nl: U kunt alleen een nieuw pakket maken als er onverpakte bestanden zijn.
pt_pt: Você só pode criar um novo pacote se houver arquivos desempacotados.
ro: Puteți crea un pachet nou numai dacă există fișiere neambalate.

source: You can optionally define one or multiple regular expressions. Matching units are excluded. This allows to ignore services which are known to fail beforehand.
de: Sie können optional einen oder mehrere reguläre Ausdrücke definieren. Übereinstimmende Einheiten werden ausgeschlossen. Dies ermöglicht es, Dienste zu ignorieren, von denen bereits bekannt ist, dass sie fehlschlagen.
es: Opcionalmente, puede definir una o varias expresiones regulares. Las unidades coincidentes se excluyen. Esto permite ignorar servicios que se sabe que fallarán de antemano.
fr: Vous pouvez définir une ou plusieurs expressions régulières. Les unités correspondantes sont exclues. Cela permet d'ignorer les services dont on sait à l'avance qu'ils vont échouer.
it: È possibile definire facoltativamente una o più espressioni regolari. Le unità corrispondenti vengono escluse. Ciò consente di ignorare i servizi di cui è noto il fallimento in anticipo.
ja: オプションで、1つまたは複数の正規表現を定義することができます。マッチしたユニットは除外されます。これにより、あらかじめ障害が発生することが分かっているサービスを無視することができます。
nl: U kunt optioneel een of meer reguliere uitdrukkingen definiëren. Overeenkomende eenheden worden uitgesloten. Dit maakt het mogelijk om diensten te negeren waarvan vooraf bekend is dat ze falen.
pt_pt: Opcionalmente, pode definir uma ou várias expressões regulares. As unidades correspondentes são excluídas. Isto permite ignorar previamente os serviços que se sabe que vão falhar.
ro: Opțional, puteți defini una sau mai multe expresii regulate. Unitățile care se potrivesc sunt excluse. Acest lucru permite ignorarea serviciilor despre care se știe că vor eșua în prealabil.

source: You can optionally provide CA or self-signed certificates that will be used by the agent updater to verify outgoing HTTPS connections. By providing valid certificates here, it is guaranteed that the agent updater is communicating only with authentic update servers.
de: Sie können optional CA- oder selbstsignierte Zertifikate bereitstellen, die vom Agent Updater zur Überprüfung ausgehender HTTPS-Verbindungen verwendet werden. Indem Sie hier gültige Zertifikate bereitstellen, wird sichergestellt, dass der Agent Updater nur mit authentischen Update-Servern kommuniziert.
es: Puede proporcionar opcionalmente certificados de CA o autofirmados que serán utilizados por el actualizador de agentes para verificar las conexiones HTTPS salientes. Al proporcionar certificados válidos aquí, se garantiza que el actualizador de agentes se está comunicando sólo con servidores de actualización auténticos.
fr: Vous pouvez éventuellement fournir des certificats CA ou auto-signés qui seront utilisés par l'agent updater pour vérifier les connexions HTTPS sortantes. En fournissant des certificats valides ici, il est garanti que l'agent updater ne communique qu'avec des serveurs de mise à jour authentiques.
it: Potete opzionalmente fornire certificati CA o autofirmati che saranno utilizzati dal programma di aggiornamento dell'agente per verificare le connessioni HTTPS in uscita. Fornendo qui dei certificati validi, si garantisce che l'agent updater stia comunicando solo con server di aggiornamento autentici.
ja: オプションで、エージェントアップデータが送信するHTTPS接続を検証するために使用するCA証明書または自己署名証明書を提供することができます。ここで有効な証明書を提供することで、エージェントアップデータが本物のアップデートサーバとのみ通信することが保証されます。
nl: U kunt optioneel CA of zelfondertekende certificaten opgeven die door de agent updater zullen worden gebruikt om uitgaande HTTPS verbindingen te verifiëren. Door hier geldige certificaten op te geven, wordt gegarandeerd dat de agent updater alleen communiceert met authentieke update servers.
pt_pt: Opcionalmente, você pode fornecer certificados CA ou autoassinados que serão usados pelo atualizador de agentes para verificar as conexões HTTPS de saída. Ao fornecer certificados válidos aqui, é garantido que o actualizador de agentes está a comunicar apenas com servidores de actualização autênticos.
ro: Puteți furniza opțional certificate CA sau certificate autofirmate care vor fi utilizate de actualizatorul de agenți pentru a verifica conexiunile HTTPS de ieșire. Furnizând aici certificate valide, se garantează că actualizatorul agentului comunică numai cu servere de actualizare autentice.

source: You can provide an optional comment for the current activation. This can be useful to document the reason why the changes you activate have been made.
de: Sie können einen optinalen Kommentar für die Aktivierung festlegen. Dies kann nützlich sein um den Grund für die aktivierten Konfigurationsänderungen zu hinterlegen.
es: Puede proporcionar un comentario opcional para la activación actual. Esto puede ser útil para documentar la razón por la que se han realizado los cambios que se activan.
fr: Vous pouvez fournir un commentaire facultatif pour l'activation en cours. Cela peut être utile pour documenter la raison pour laquelle les changements que vous activez ont été effectués.
it: È possibile fornire un commento opzionale per l'attivazione corrente. Questo può essere utile per documentare il motivo per cui le modifiche attivate sono state fatte.
ja: 現在のアクティベーションに対してオプションのコメントを提供できます。これは、アクティブ化した変更が行われた理由を文書化するのに役立ちます。
nl: U kunt een optioneel commentaar voor de huidige activering opgeven. Dit kan nuttig zijn om de reden te documenteren waarom de wijzigingen die u activeert zijn aangebracht.
pt_pt: Você pode fornecer um comentário opcional para a ativação atual. Isto pode ser útil para documentar o motivo pelo qual as alterações que você ativa foram feitas.
ro: Puteți furniza un comentariu opțional pentru activarea curentă. Acest lucru poate fi util pentru a documenta motivul pentru care au fost efectuate modificările pe care le activați.

source: You can select either from the shipped images or upload your own images. Copy your own images to the monitoring server into the directory <tt>%s</tt>. Supported formats: %s
de: Sie können entweder aus den mitgelieferten Bildern auswählen oder Ihre eigenen Bilder hochladen. Kopieren Sie Ihre eigenen Bilder auf den Monitoring-Server in das Verzeichnis <tt>%s</tt>. Unterstützte Formate: %s
es: Puede elegir entre las imágenes enviadas o subir sus propias imágenes. Copie sus propias imágenes en el servidor de monitorización en el directorio <tt>%s</tt>. Formatos soportados: %s
fr: Vous pouvez choisir parmi les images livrées ou télécharger vos propres images. Copiez vos propres images sur le serveur de surveillance dans le répertoire <tt>%s</tt>. Formats pris en charge : %s
it: È possibile scegliere tra le immagini fornite o caricare le proprie immagini. Copiate le vostre immagini sul server di monitoraggio nella directory <tt>%s</tt>. Formati supportati: %s
ja: 出荷されたイメージから選択するか、独自のイメージをアップロードできます。独自のイメージを監視サーバーのディレクトリ<tt>%s </tt>にコピーします。サポートされている形式:%s
nl: U kunt kiezen uit de meegeleverde afbeeldingen of uw eigen afbeeldingen uploaden. Kopieer uw eigen afbeeldingen naar de monitoring server in de directory <tt>%s</tt>. Ondersteunde formaten: %s
pt_pt: Você pode selecionar entre as imagens enviadas ou carregar as suas próprias imagens. Copie suas próprias imagens para o servidor de monitoramento para o diretório <tt>%s</tt>. Formatos suportados: %s
ro: Puteți selecta fie din imaginile livrate, fie puteți încărca propriile imagini. Copiați propriile imagini pe serverul de monitorizare în directorul <tt>%s</tt>. Formate acceptate: %s.
