Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The configuration is currently in read only mode.
de: Die Konfiguration ist aktuell schreibgeschützt.
es: La configuración está actualmente en modo de sólo lectura.
fr: La configuration est actuellement en mode lecture seule.
it: La configurazione è attualmente in modalità di sola lettura.
ja: 構成は現在読み取り専用モードです。
nl: De configuratie is momenteel alleen in leesmodus.
pt_pt: A configuração está atualmente em modo somente leitura.
ro: Configurația se află în prezent în modul "doar pentru citire".

source: The configuration of the LDAP attribute plugin "%s" is invalid. Please check the configuration.
de: Die Konfiguration des LDAP-Attribut-Plugins "%s" ist ungültig. Bitte überprüfen Sie die Konfiguration.
ja: LDAP属性プラグイン"%s"構成が不正です。構成を確認してください。

source: The configuration was changed during activation. Terminating this activation to ensure configuration integrity. Please try again.
de: Die Konfiguration wurde während der Aktivierung geändert. Beenden Sie diese Aktivierung, um die Integrität der Konfiguration sicherzustellen. Bitte versuchen Sie es erneut.
es: La configuración se ha modificado durante la activación. Terminando esta activación para asegurar la integridad de la configuración. Por favor, inténtelo de nuevo.
fr: La configuration a été modifiée pendant l'activation. Nous mettons fin à cette activation pour garantir l'intégrité de la configuration. Veuillez réessayer.
it: La configurazione è stata cambiata durante l'attivazione. Terminare questa attivazione per garantire l'integrità della configurazione. Si prega di riprovare.
ja: アクティベーション中に構成が変更されました。構成の整合性を確保するために、このアクティベーションを終了します。もう一度やり直してください。
nl: De configuratie werd gewijzigd tijdens de activering. Beëindig deze activering om de integriteit van de configuratie te waarborgen. Gelieve opnieuw te proberen.
pt_pt: A configuração foi alterada durante a ativação. Terminando esta ativação para garantir a integridade da configuração. Por favor, tente novamente.
ro: Configurația a fost modificată în timpul activării. Încetați această activare pentru a asigura integritatea configurației. Vă rugăm să încercați din nou.

source: The configured DN does not match the group base DN.
de: Der konfigurierte DN entspricht nicht der Gruppen-Basis-DN.
es: El DN configurado no coincide con el DN base del grupo.
fr: Le DN configuré ne correspond pas au DN de base du groupe.
it: Il DN configurato non corrisponde al DN di base del gruppo.
ja: 設定されたDNがグループベースDNと一致しません。
nl: De geconfigureerde DN komt niet overeen met de basis DN van de groep.
pt_pt: O DN configurado não corresponde ao DN base do grupo.
ro: DN-ul configurat nu se potrivește cu DN-ul de bază al grupului.

source: The configured SLA id '%s' no longer exists
de: Die konfigurierte SLA '%s" existiert nicht mehr
es: El identificador de SLA configurado '%s' ya no existe
fr: L'identifiant SLA configuré '%s' n'existe plus
it: L'id SLA configurato '%s' non esiste più
ja: 設定されたSLA id '%s'は存在しません
nl: De geconfigureerde SLA id '%s' bestaat niet meer
pt_pt: A ID SLA configurada '%s' já não existe
ro: Id-ul SLA configurat "%s" nu mai există

source: The configured SLA in this rule is bound to the specified service. The computed SLA result is available in the view provided by the SLA painters
de: Die SLA in dieser Regel ist an den konfigurierten Service gebunden. Das Ergebnis ist dann in einer Ansicht über entsprechende SLA Spalten sichtbar
es: El SLA configurado en esta regla está vinculado al servicio especificado. El resultado calculado del ANS está disponible en la vista proporcionada por los pintores de ANS
fr: Le SLA configuré dans cette règle est lié au service spécifié. Le résultat du SLA calculé est disponible dans la vue fournie par les peintres de SLA
it: Lo SLA configurato in questa regola è legato al servizio specificato. Il risultato dello SLA calcolato è disponibile nella vista fornita dagli SLA painters
ja: このルールで構成されたSLAは、指定されたサービスにバインドされます。計算されたSLAの結果は、SLAペインターが提供するビューで利用できます
nl: De geconfigureerde SLA in deze regel is gebonden aan de gespecificeerde dienst. Het berekende SLA resultaat is beschikbaar in het overzicht van de SLA schilders
pt_pt: O SLA configurado nesta regra está vinculado ao serviço especificado. O resultado do SLA computado está disponível na visualização fornecida pelos pintores do SLA
ro: SLA configurat în această regulă este legat de serviciul specificat. Rezultatul SLA calculat este disponibil în vizualizarea oferită de SLA painters.

source: The configured User-ID attribute "%s" does not exist for the user "%s"
de: Das konfigurierte User-ID-Attribut "%s" existiert nicht für Benutzer "%s"
es: El atributo User-ID configurado "%s" no existe para el usuario "%s"
fr: L'attribut User-ID configuré "%s" n'existe pas pour l'utilisateur "%s"
it: L'attributo User-ID configurato "%s" non esiste per l'utente "%s"
ja: 構成されたユーザーID属性 "%s"はユーザー "%s"に存在しません
nl: Het geconfigureerde kenmerk User-ID "%s" bestaat niet voor de gebruiker "%s"
pt_pt: O atributo User-ID configurado "%s" não existe para o usuário "%s"
ro: Atributul configurat User-ID "%s" nu există pentru utilizatorul "%s"

source: The configured custom graph does not exist.
de: Der konfigurierte benutzerdefinierte Graph existiert nicht.
es: El gráfico personalizado configurado no existe.
fr: Le graphique personnalisé configuré n'existe pas.
it: Il grafico personalizzato configurato non esiste.
ja: 設定されたカスタムグラフが存在しません。
nl: De geconfigureerde aangepaste grafiek bestaat niet.
pt_pt: O gráfico personalizado configurado não existe.
ro: Graficul personalizat configurat nu există.

source: The configured element does not exist.
de: Das konfigurierte Element ist nicht vorhanden.
es: El elemento configurado no existe.
fr: L'élément configuré n'existe pas.
it: L'elemento configurato non esiste.
ja: 設定された要素が存在しません。
nl: Het geconfigureerde element bestaat niet.
pt_pt: O elemento configurado não existe.
ro: Elementul configurat nu există.

source: The configured ldap user filter group could not be found. Please check <a href="%s">your configuration</a>.
de: Der Gruppenfilter für die LDAP-Benutzer konnte nicht gefunden werden. Bitte prüfen Sie Ihre <a href="%s">Konfiguration</a>.
es: No se ha podido encontrar el grupo de filtros de usuarios ldap configurado. Por favor, compruebe <a href="%s">su configuración</a>.
fr: Le groupe de filtres d'utilisateurs ldap configuré n'a pas pu être trouvé. Veuillez vérifier <a href="%s">votre configuration</a>.
it: Impossibile trovare il gruppo di filtri utente ldap configurato. Per favore controlla <a href="%s">la tua configurazione</a>.
ja: 構成されたLDAPユーザーフィルターグループが見つかりませんでした。<a href="%s">構成</a>を確認してください。
nl: De geconfigureerde ldap-gebruikersfiltergroep kon niet worden gevonden. Controleer <a href="%s">uw configuratie</a>.
pt_pt: Não foi possível encontrar o grupo de filtro de usuário ldap configurado. Por favor verifique <a href="%s">sua configuração</a>.
ro: Grupul de filtre de utilizatori ldap configurat nu a putut fi găsit. Vă rugăm să verificați <a href="%s">configurația dumneavoastră</a>.

source: The configured password has either be removed or you are not permitted to use this password. Please choose another one.
de: Das konfigurierte Passwort wurde entweder entfernt oder Sie sind nicht berechtigt das Passwort zu nutzen. Wählen Sie ein anderes Passwort.
es: La contraseña configurada ha sido eliminada o no se le permite utilizar esta contraseña. Por favor, elija otra.
fr: Le mot de passe configuré doit être supprimé ou vous n'êtes pas autorisé à utiliser ce mot de passe. Veuillez en choisir un autre.
it: La password configurata deve essere rimossa o non ti è permesso usare questa password. Per favore sceglietene un'altra.
ja: 設定されたパスワードが削除されたか、このパスワードの使用が許可されていません。別のものを選択してください。
nl: Het geconfigureerde wachtwoord is ofwel verwijderd of u mag dit wachtwoord niet gebruiken. Gelieve een ander te kiezen.
pt_pt: A senha configurada foi removida ou você não está autorizado a usar esta senha. Por favor, escolha outra.
ro: Parola configurată trebuie fie eliminată, fie nu aveți permisiunea de a utiliza această parolă. Vă rugăm să alegeți alta.

source: The configured predefined condition has either be removed or you are not permitted to use it. Please choose another one.
de: Die konfigurierte vordefinierte Bedingung wurde entweder entfernt oder Sie dürfen sie nicht verwenden. Bitte wählen Sie eine andere aus.
es: La condición predefinida configurada ha sido eliminada o no se le permite utilizarla. Por favor, elija otra.
fr: La condition prédéfinie configurée doit être supprimée ou vous n'êtes pas autorisé à l'utiliser. Veuillez en choisir une autre.
it: La condizione predefinita configurata è stata rimossa o non ti è permesso utilizzarla. Per favore, scegline un'altra.
nl: De geconfigureerde voorgedefinieerde voorwaarde is ofwel verwijderd of u mag ze niet gebruiken. Gelieve een andere te kiezen.
ro: Condiția predefinită configurată trebuie fie eliminată, fie nu aveți voie să o utilizați. Vă rugăm să alegeți o alta.

source: The configured site is not known to this site.
de: Die konfigurierte Instanz ist dieser Instanz nicht bekannt.
es: El sitio configurado no es conocido por este sitio.
fr: Le site configuré n'est pas connu de ce site.
it: Il sito configurato non è noto a questo sito.
ja: 構成されたサイトはこのサイトに認識されていません。
nl: De geconfigureerde plaats is niet bekend bij deze site.
pt_pt: O site configurado não é conhecido por este site.
ro: Site-ul configurat nu este cunoscut de acest site.

source: The configured site is not known to this site. In case you are configuring in a remote site, this may be a host monitored by another site. If you want to modify this host, you will have to change the site attribute to the local site. But this may make the host be monitored from multiple sites.
de: Die konfigurierte Instanz ist dieser Instanz nicht bekannt. Wenn Sie dies in einer Remote-Instanz konfigurieren, ist dies möglicherweise ein Host, der durch eine andere Instanz überwacht wird. Wenn Sie diesen Host bearbeiten wollen, müssen Sie zunächst das Instanz-Attribut auf die lokale Instanz setzen. Dies kann allerdings dazu führen, dass der Host von mehreren Instanzen aus überwacht wird.
ja: 構成されたサイトはこのサイトに認識されていません。リモートサイトで構成している場合、これは別のサイトによって監視されているホストである可能性があります。このホストを変更する場合は、サイト属性をローカルサイトに変更する必要があります。ただし、これにより、ホストが複数のサイトから監視される可能性があります。

source: The configured site is not known to this site. You can only register to sites known to the central site, because the controller will only trust certificates signed by the central sites CA.
de: Die konfigurierte Instanz ist dieser Instanz nicht bekannt. Sie können sich nur bei Instanzen registrieren, die der Zentralinstanz bekannt sind, da der Controller nur Zertifikaten vertraut, die von der CA der Zentralinstanz signiert wurden.
es: El sitio configurado no es conocido por este sitio. Sólo puede registrarse en sitios conocidos por el sitio central, ya que el controlador sólo confiará en los certificados firmados por la CA del sitio central.
fr: Le site configuré n'est pas connu de ce site. Vous ne pouvez vous enregistrer que sur des sites connus du site central, car le contrôleur ne fait confiance qu'aux certificats signés par l'autorité de certification du site central.
it: Il sito configurato non è noto a questo sito. È possibile registrarsi solo ai siti conosciuti dal sito centrale, perché il controllore si fiderà solo dei certificati firmati dalla CA del sito centrale.
ja: 設定されたサイトは、このサイトには知られていません。コントローラはセントラルサイトのCAによって署名された証明書のみを信頼するため、セントラルサイトに知られているサイトにのみ登録することができます。
nl: De geconfigureerde site is niet bekend bij deze site. U kunt zich alleen registreren bij sites die bij de centrale site bekend zijn, omdat de controller alleen certificaten vertrouwt die door de CA van de centrale site zijn ondertekend.
pt_pt: O site configurado não é conhecido por este site. Só é possível registar-se em sítios conhecidos pelo sítio central, porque o controlador só confiará em certificados assinados pela CA do sítio central.
ro: Site-ul configurat nu este cunoscut de acest site. Vă puteți înregistra numai pe site-urile cunoscute de site-ul central, deoarece controlerul va avea încredere numai în certificatele semnate de CA-ul site-ului central.

source: The configured target site <i>%s</i> for this folder is invalid. The folder <i>%s</i> already belongs to the customer <i>%s</i>. This violates the CME folder hierarchy. You may choose the following sites <i>%s</i>.
de: Die konfigurierte Instanz <i>%s</i> ist für diesen Ordner ungültig. Der Ordner <i>%s</i> gehört bereits dem Kunden <i>%s</i>. Dies verletzt die CME Ordner Hierarchie. Sie können die folgenden Instanzen wählen <i>%s</i>.
es: El sitio de destino configurado <i>%s</i> para esta carpeta no es válido. La carpeta <i>%s</i> ya pertenece al cliente <i>%s</i>. Esto viola la jerarquía de carpetas del CME. Puede elegir los siguientes sitios <i>%s</i>.
fr: Le site cible configuré <i>%s</i> pour ce dossier n'est pas valide. Le dossier <i>%s</i> appartient déjà au client <i>%s</i>. Cela constitue une violation de la hiérarchie des dossiers CME. Vous pouvez choisir les sites suivants <i>%s</i>.
it: Il sito di destinazione configurato <i>%s</i> per questa cartella non è valido. La cartella <i>%s</i> appartiene già al cliente <i>%s</i>. Questo viola la gerarchia delle cartelle CME. Puoi scegliere i seguenti siti <i>%s</i>.
nl: De geconfigureerde doelsite <i>%s</i> voor deze map is ongeldig. De map <i>%s</i> behoort al tot de klant <i>%s</i>. Dit is in strijd met de CME map hiërarchie. U kunt de volgende sites <i>%s</i> kiezen.
ro: Site-ul țintă configurat <i>%s</i> pentru acest dosar nu este valid. Dosarul <i>%s</i> aparține deja clientului <i>%s</i> . Acest lucru încalcă ierarhia dosarelor CME. Puteți alege următoarele site-uri <i>%s</i> .

source: The configured target site refers to the default customer <i>%s</i>. The parent folder however, already have the specific customer <i>%s</i> set. This violates the CME folder hierarchy.
de: Die konfigurierte Zielinstanz gehört dem Default-Kunden <i>%s</i>. Der übergeordnete Ordner jedoch, hat bereits den spezifischen Kunden <i>%s</i> gesetzt. Das verletzt die CME Ordner Hierarchie.
es: El sitio de destino configurado hace referencia al cliente por defecto <i>%s</i>. Sin embargo, la carpeta padre ya tiene configurado el cliente específico <i>%s</i>. Esto viola la jerarquía de carpetas de CME.
fr: Le site cible configuré fait référence au client par défaut <i>%s</i>. Le dossier parent, cependant, a déjà le client spécifique <i>%s</i> configuré. Cela enfreint la hiérarchie des dossiers de l'AMC.
it: Il sito di destinazione configurato si riferisce al cliente predefinito <i>%s</i>. La cartella padre però ha già impostato il cliente specifico <i>%s</i>. Questo viola la gerarchia delle cartelle CME.
nl: De geconfigureerde doelsite verwijst naar de standaard klant <i>%s</i>. De bovenliggende map heeft echter al de specifieke klant <i>%s</i> ingesteld. Dit is in strijd met de CME map hiërarchie.
ro: Site-ul țintă configurat se referă la clientul implicit <i>%s</i>. Cu toate acestea, dosarul părinte are deja clientul specific <i>%s</i> setat. Acest lucru încalcă ierarhia dosarelor CME.

source: The configured value for a host is accessible in notifications as well via the variable <tt>HOST_ESCAPE_PLUGIN_OUTPUT</tt> of the notification context.
de: Der konfigurierte Wert für einen Host ist auch in Benachrichtigungen über die Variable <tt>HOST_ESCAPE_PLUGIN_OUTPUT</tt> des Benachrichtigungskontexts zugänglich.
es: El valor configurado para un host es accesible en las notificaciones también a través de la variable <tt>HOST_ESCAPE_PLUGIN_OUTPUT</tt> del contexto de notificación.
fr: La valeur configurée pour un hôte est également accessible dans les notifications via la variable <tt>HOST_ESCAPE_PLUGIN_OUTPUT</tt> du contexte de notification.
it: Il valore configurato per un host è accessibile anche nelle notifiche tramite la variabile <tt>HOST_ESCAPE_PLUGIN_OUTPUT</tt> del contesto di notifica.
ja: ホストの設定値は、通知コンテキストの変数 <tt>HOST_ESCAPE_PLUGIN_OUTPUT</tt> を使用し、通知でもアクセス可能です。
nl: De geconfigureerde waarde voor een host is in meldingen ook toegankelijk via de variabele <tt>HOST_ESCAPE_PLUGIN_OUTPUT</tt> van de meldingscontext.
pt_pt: O valor configurado para um host também é acessível em notificações através da variável <tt>HOST_ESCAPE_PLUGIN_OUTPUT</tt> do contexto de notificação.
ro: Valoarea configurată pentru o gazdă este accesibilă și în notificări prin intermediul variabilei <tt>HOST_ESCAPE_PLUGIN_OUTPUT</tt> din contextul de notificare.

source: The configured value for a service is accessible in notifications as well via the variable <tt>SERVICE_ESCAPE_PLUGIN_OUTPUT</tt> of the notification context.
de: Der konfigurierte Wert für einen Service ist auch in Benachrichtigungen über die Variable <tt>SERVICE_ESCAPE_PLUGIN_OUTPUT</tt> des Benachrichtigungskontexts zugänglich.
es: El valor configurado para un servicio es accesible en las notificaciones también a través de la variable <tt>SERVICE_ESCAPE_PLUGIN_OUTPUT</tt> del contexto de notificación.
fr: La valeur configurée pour un service est également accessible dans les notifications via la variable <tt>SERVICE_ESCAPE_PLUGIN_OUTPUT</tt> du contexte de notification.
it: Il valore configurato per un servizio è accessibile anche nelle notifiche tramite la variabile <tt>SERVICE_ESCAPE_PLUGIN_OUTPUT</tt> del contesto di notifica.
ja: サービスの設定値は、通知コンテキストの変数 <tt>SERVICE_ESCAPE_PLUGIN_OUTPUT</tt> によっても通知でアクセス可能です。
nl: De geconfigureerde waarde voor een dienst is ook toegankelijk in meldingen via de variabele <tt>SERVICE_ESCAPE_PLUGIN_OUTPUT</tt> van de meldingscontext.
pt_pt: O valor configurado para um serviço também é acessível em notificações através da variável <tt>SERVICE_ESCAPE_PLUGIN_OUTPUT</tt> do contexto de notificação.
ro: Valoarea configurată pentru un serviciu este accesibilă și în notificări prin intermediul variabilei <tt>SERVICE_ESCAPE_PLUGIN_OUTPUT</tt> din contextul de notificare.

source: The configured value must match a tunnel reported by the monitored device.
de: Der eingestellte Text muss der Name eines Tunnels sein, der vom überwachten Gerät gemeldet wird.
es: El valor configurado debe coincidir con un túnel reportado por el dispositivo monitoreado.
fr: La valeur configurée doit correspondre à un tunnel signalé par le dispositif surveillé.
it: Il valore configurato deve corrispondere a un tunnel segnalato dal dispositivo monitorato.
ja: 設定した値は、監視対象機器からレポートされたトンネルと一致する必要があります。
nl: De geconfigureerde waarde moet overeenkomen met een tunnel die door het bewaakte apparaat wordt gemeld.
pt_pt: O valor configurado deve corresponder a um túnel reportado pelo dispositivo monitorado.
ro: Valoarea configurată trebuie să corespundă unui tunel raportat de dispozitivul monitorizat.

source: The connect timeout in seconds when establishing a connection with the PLC.
de: Der Verbindungstimeout in Sekunden bei Aufbau einer Verbindung mit dem PLC.
es: El tiempo de espera de conexión en segundos al establecer una conexión con el PLC.
fr: Le délai de connexion en secondes lors de l'établissement d'une connexion avec l'automate.
it: Il timeout di connessione in secondi quando si stabilisce una connessione con il PLC.
ja: PLCとの接続を確立する際の接続タイムアウトを秒数で指定します。
nl: De connect timeout in seconden bij het tot stand brengen van een verbinding met de PLC.
pt_pt: O tempo limite de conexão em segundos ao estabelecer uma conexão com o PLC.
ro: Timpul de așteptare a conectării în secunde la stabilirea unei conexiuni cu PLC.

source: The connection %r does not exist
de: Die Verbindung %r existiert nicht
es: La conexión %r no existe
fr: La connexion %r n'existe pas
it: La connessione %r non esiste
ja: 接続 %r が存在しません
nl: De verbinding %r bestaat niet
pt_pt: A ligação %r não existe
ro: Conexiunea %r nu există

source: The connection creates hosts in this particular folder. Once created, you can choose to move the host to another folder.
de: Die Verbindung erstellt Hosts in diesem spezifischen Ordner. Sie können die Hosts anschließend nach Belieben in einen anderen Ordner verschieben.
es: La conexión crea hosts en esta carpeta concreta. Una vez creado, puede elegir mover el host a otra carpeta.
fr: La connexion crée des hôtes dans ce dossier particulier. Une fois créé, vous pouvez choisir de déplacer l'hôte dans un autre dossier.
it: La connessione crea gli host in questa particolare cartella. Una volta creato, è possibile scegliere di spostare l'host in un'altra cartella.
ja: コネクションはこの特定のフォルダにホストを作成します。一度作成されたホストは別のフォルダに移動することができます。
nl: De verbinding creëert hosts in deze specifieke map. Eenmaal aangemaakt, kunt u ervoor kiezen de host naar een andere map te verplaatsen.
pt_pt: A ligação cria anfitriões nesta pasta específica. Uma vez criado, pode optar por mover o anfitrião para outra pasta.
ro: Conexiunea creează gazde în acest dosar special. Odată creată, puteți alege să mutați gazda într-un alt dosar.

source: The connection id must consist only of letters, digit and the underscore.
de: Die Verbindungs-ID darf nur aus Buchstaben, Ziffern und dem Unterstrich bestehen.
ja: 接続IDは、文字、数字、およびアンダースコアのみで設定する必要があります。

source: The connection to AWS was successful, but no services were found. If this is unintentional, please verify your configuration.
de: Die Verbindung zu AWS war erfolgreich, aber es wurden keine Services gefunden. Wenn dies unbeabsichtigt ist, überprüfen Sie bitte Ihre Konfiguration.
ja: AWSへの接続は成功しましたが、サービスが見つかりませんでした。これが意図しない場合、設定を確認してください。

source: The connection to Azure was successful, but no services were found. If this is unintentional, please verify your configuration.
de: Die Verbindung zu Azure war erfolgreich, aber es wurden keine Services gefunden. Wenn dies unbeabsichtigt ist, überprüfen Sie bitte Ihre Konfiguration.
ja: Azureへの接続は成功しましたが、サービスが見つかりませんでした。これが意図しない場合、設定を確認してください。

source: The connection to GCP was successful, but no services were found. If this is unintentional, please verify your configuration.
de: Die Verbindung zu AWS war erfolgreich, aber es wurden keine Services gefunden. Wenn dies nicht beabsichtigt ist, überprüfen Sie bitte Ihre Konfiguration.
ja: GCPへの接続は成功しましたが、サービスが見つかりませんでした。これが意図しない場合、設定を確認してください。

source: The connection to this site has been disabled.
de: Die Verbindung zu dieser Instanz wurde deaktiviert.
es: La conexión a este sitio ha sido desactivada.
fr: La connexion à ce site a été désactivée.
it: La connessione a questo sito è stata disabilitata.
ja: このサイトへの接続は無効になっています。
nl: De verbinding met deze site is verbroken.
pt_pt: A ligação a este site foi desactivada.
ro: Conexiunea la acest site a fost dezactivată.

source: The contact information must not contain one of the characters <tt>;</tt> <tt>'</tt> <tt>|</tt> or <tt>$</tt>
de: Ungültige Zeichen für Kontaktinformationen: <tt>;</tt> <tt>'</tt> <tt>|</tt> oder <tt>$</tt>
es: La información de contacto no debe contener uno de los caracteres <tt>;</tt> <tt>'</tt> <tt>|</tt> o <tt>$</tt>
fr: Les coordonnées ne doivent pas contenir un des caractères <tt>;</tt> <tt>'</tt> <tt>|</tt> ou <tt>$</tt>
it: Le informazioni di contatto non devono contenere uno dei caratteri <tt>;</tt> <tt>'</tt> <tt>|</tt> o <tt>$</tt>
ja: 連絡先情報には、<tt>; </tt> <tt> '</tt> <tt> | </tt>または<tt> $ </tt>のいずれかの文字を含めることはできません
nl: De contactgegevens mogen niet een van de tekens <tt>;</tt> <tt>'</tt> <tt>|</tt> of <tt>$</tt> bevatten
pt_pt: As informações de contato não devem conter um dos caracteres <tt>;</tt> <tt>'</tt> <tt>|</tt> ou <tt>$</tt>
ro: Informațiile de contact nu trebuie să conțină unul dintre caracterele <tt>;</tt> <tt>'</tt> <tt>|</tt> sau <tt>$</tt>.
