Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: <p>You can define one or several patterns (regular expressions) in each logfile pattern rule. These patterns are applied to the selected logfiles to reclassify the matching log messages. The first pattern which matches a line will be used for reclassifying a message. You can use the <a href="wato.py?mode=pattern_editor">Logfile pattern analyzer</a> to test the rules you defined here.</p><p>Note that to match a special regex character in your patterns, you need to use a backslash to escape its special meaning. This is especially relevant for Windows file paths. For example, to match the Windows path "C:\Users\amdin\Desktop", enter "C:\\Users\\admin\\Desktop".</p><p>Select "Ignore" as state to get the matching logs deleted. Other states will keep the log entries but reclassify the state of them.</p>
de: <p> In jeder Log-Datei-Musterregel können Sie ein oder mehrere Patterns (reguläre Ausdrücke) definieren. Diese Patterns werden auf die ausgewählten Log-Dateien angewendet, um die passenden Log-Meldungen neu einzustufen. Das erste Pattern, das auf eine Zeile greift, wird für die Neueinstufung einer Meldung verwendet. Sie können den <a href="wato.py?mode=pattern_editor">Log file Pattern Analyzer</a> verwenden, um die hier definierten Regeln zu testen.</p><p> Beachten Sie: Um ein spezielles Regex-Zeichen in Ihrem Pattern zu finden, müssen Sie dieses Zeichen mit einem umgekehrten Schrägstrich (Backslash) maskieren. Dies ist besonders für Dateipfade unter Windows wichtig. Um beispielsweise den Windows-Pfad "C:\Users\admin\Desktop" zu finden, geben Sie "C:\\Users\admin\\Desktop" ein.</p><p>Wählen Sie als Zustand "Ignorieren", um die entsprechenden Logs zu löschen. Andere Zustände erhalten die Log-Einträge, stufen den Zustand aber neu ein.</p>
fr: <p>Vous pouvez définir un ou plusieurs motifs (expressions régulières) dans chaque règle de motif de fichier journal. Ces motifs sont appliqués aux fichiers journaux sélectionnés pour reclasser les messages journaux correspondants. Le premier motif qui correspond à une ligne sera utilisé pour reclasser un message. Vous pouvez utiliser le <a href="wato.py?mode=pattern_editor">Logfile pattern analyzer</a> pour tester les règles que vous avez définies ici.</p><p>Notez que pour faire correspondre un caractère regex spécial dans vos motifs, vous devez utiliser une barre oblique inverse pour échapper à sa signification spéciale. Ceci est particulièrement pertinent pour les chemins d'accès aux fichiers Windows. Par exemple, pour faire correspondre le chemin d'accès Windows "C:\Users\amdin\Desktop", saisissez "C:\Users\admin\Desktop".</p><p>Sélectionnez "Ignorer" comme état pour obtenir la suppression des journaux correspondants. Les autres états conserveront les entrées de journal mais reclasseront l'état de celles-ci.</p>
it: <p>È possibile definire uno o più pattern (espressioni regolari) in ogni regola di pattern del file di registro. Questi schemi vengono applicati ai file di registro selezionati per riclassificare i messaggi di registro corrispondenti. Il primo pattern che corrisponde a una riga verrà utilizzato per riclassificare un messaggio. È possibile utilizzare il <a href="wato.py?mode=pattern_editor">Logfile Pattern Analyzer</a> per verificare le regole definite qui.</p><p>Nota che per far corrispondere un carattere regex speciale nei modelli, è necessario utilizzare una barra rovesciata per sfuggire al suo significato speciale. Questo è particolarmente importante per i percorsi dei file di Windows. Ad esempio, per trovare una corrispondenza con il percorso di Windows "C:\Users\amdin\Desktop", immettere "C:\Users\admin\Desktop".</p><p>Selezionare "Ignora" come stato per eliminare i registri corrispondenti. Gli altri stati manterranno le voci di registro ma ne riclassificheranno lo stato.</p>
ja: <p>各ログファイルパターンルールには、1つまたは複数のパターン（正規表現）を定義することができます。これらのパターンは選択されたログファイルに適用され、一致するログメッセージを再分類します。行にマッチする最初のパターンが、メッセージの再分類に使用されます。<a href="wato.py?mode=pattern_editor">ログファイルパターンアナライザー</a>を使用して、ここで定義したルールをテストすることができます。</p><p>パターン中の特殊な正規表現文字にマッチさせるには、バックスラッシュを使ってその特殊な意味をエスケープする必要があることに注意してください。これは、特にWindowsのファイルパスと関係があります。例えばWindowsのパス"C:\Users\amdin\Desktop"を一致させるためには 、"C:\\Users\\admin\\Desktop"と入力します。</p><p>状態として "無視 "を選択すると、一致するログが削除されます。その他の状態は、ログのエントリーは残りますが、その状態を再分類します。</p>
ro: <p>Puteți defini unul sau mai multe modele (expresii regulate) în fiecare regulă de model de fișier jurnal. Aceste modele se aplică fișierelor de jurnal selectate pentru a reclasifica mesajele de jurnal corespunzătoare. Primul model care se potrivește cu o linie va fi utilizat pentru reclasificarea unui mesaj. Puteți utiliza <a href="wato.py?mode=pattern_editor">Logfile Pattern Analyzer</a> pentru a testa regulile pe care le-ați definit aici. </p><p>Rețineți că pentru a potrivi un caracter regex special în tiparele dumneavoastră, trebuie să utilizați o backslash pentru a scăpa semnificația sa specială. Acest lucru este relevant în special pentru căile de acces la fișiere Windows. De exemplu, pentru a se potrivi cu calea Windows "C:\Users\amdin\Desktop", introduceți "C:\Users\\admin\\\Desktop". </p><p>Selectați "Ignore" ca stare pentru ca jurnalele care se potrivesc să fie șterse. Alte stări vor păstra intrările din jurnale, dar vor reclasifica starea acestora.</p>.

source: <p>You have been logged out. Please reload the page to re-authenticate.</p>
de: <p>Sie wurden abgemeldet. Für Neunameldung Seite neu laden.</p>
es: <p>Se ha cerrado la sesión. Por favor, recargue la página para volver a autenticarse.</p>
fr: <p>Vous avez été déconnecté. Veuillez recharger la page pour vous réauthentifier.</p>
it: <p>Sei stato disconnesso. Per favore ricarica la pagina per autenticarti di nuovo.</p>
ja: <p>ログアウトしました。再認証するには、ページを再読み込みしてください。</p>
nl: <p>U bent uitgelogd. Herlaad de pagina om u opnieuw aan te melden.</p>
pt_pt: <p>Você foi desconectado. Por favor, recarregue a página para re-autenticar.</p>
ro: <p>Ați fost deconectat. Vă rugăm să reîncărcați pagina pentru a vă autentifica din nou.</p>

source: <tt>%s</tt> is a reserved keyword.
de: <tt>%s</tt> ist ein reserviertes Stichwort.
es: <tt>%s</tt> es una palabra clave reservada.
fr: <tt>%s</tt> est un mot-clé réservé.
it: <tt>%s</tt> è una parola chiave riservata.
ja: <tt>%s</tt> は予約済みのキーワードです。
nl: <tt>%s</tt> is een gereserveerd sleutelwoord.
pt_pt: <tt>%s</tt> é uma palavra-chave reservada.
ro: <tt>%s</tt> este un cuvânt cheie rezervat.

source: <tt>JAVA_HOME</tt> - path to Java installation
de: <tt>JAVA_HOME</tt> - Pfad zur Java-Installation
es: <tt>JAVA_HOME</tt> - ruta de instalación de Java
fr: <tt>JAVA_HOME</tt> - chemin d'accès à l'installation de Java
it: <tt>JAVA_HOME</tt> - percorso dell'installazione di Java
ja: <tt>JAVA_HOME</tt> - Javaインストールへのパス
nl: <tt>JAVA_HOME</tt> - pad naar Java-installatie
pt_pt: <tt>JAVA_HOME</tt> - caminho para instalação Java
ro: <tt>JAVA_HOME</tt> - calea de la instalarea Java

source: <tt>ORACLE_HOME</tt> to use for remote access %s
de: Für Remotezugriff %s zu benutzendes <tt>ORACLE_HOME</tt>
es: <tt>ORACLE_HOME</tt> a utilizar para el acceso remoto %s
fr: <tt>ORACLE_HOME</tt> à utiliser pour l'accès à distance %s
it: <tt>ORACLE_HOME</tt> da usare per l'accesso remoto %s
ja: リモート・アクセス %sに使用する <tt>ORACLE_HOME</tt>
nl: <tt>ORACLE_HOME</tt> te gebruiken voor toegang op afstand %s
pt_pt: <tt>ORACLE_HOME</tt> a utilizar para o acesso remoto %s
ro: <tt>ORACLE_HOME</tt> de utilizat pentru accesul de la distanță %s.

source: <tt>TNS_ADMIN</tt> to use for <tt>sqlnet.ora</tt> and <tt>tnsnames.ora</tt> %s
de: Zu nutzender <tt>TNS_ADMIN</tt> für <tt>sqlnet.ora</tt> und <tt>tnsnames.ora</tt> %s
es: <tt>TNS_ADMIN</tt> a utilizar para <tt>sqlnet.ora</tt> y <tt>tnsnames.ora</tt> %s
fr: <tt>TNS_ADMIN</tt> à utiliser pour <tt>sqlnet.ora</tt> et <tt>tnsnames.ora</tt> %s
it: <tt>TNS_ADMIN</tt> da usare per <tt>sqlnet.ora</tt> e <tt>tnsnames.ora</tt>%s
ja: <tt>sqlnet.ora</tt> と <tt>tnsnames.ora</tt> %sに使用する<tt>TNS_ADMIN</tt>
nl: <tt>TNS_ADMIN</tt> te gebruiken voor <tt>sqlnet.ora</tt> en <tt>tnsnames.ora</tt> %s
pt_pt: <tt>TNS_ADMIN</tt> a utilizar para <tt>sqlnet.ora</tt> e <tt>tnsnames.ora</tt> %s
ro: <tt>TNS_ADMIN</tt> de folosit pentru <tt>sqlnet.ora</tt> și <tt>tnsnames.ora</tt> %s.

source: <tt>not</tt> is the abbreviation for <tt>and not</tt>
de: <tt>not</tt> ist die Abkürzung für <tt>and not</tt>
it: <tt>not</tt> è l'abbreviazione di <tt>and not</tt>
ja: <tt>not</tt>は<tt>そして〜でない</tt>の略です

source: <tt>robot.yaml</tt> is the main RCC configuration file. It is specified relative to the base directory of Robot Framework projects. This file also references the <tt>conda.yaml</tt> file which lists all environment dependencies.
de: <tt>robot.yaml</tt> ist die Haupt-RCC-Konfigurationsdatei. Sie wird relativ zum Basisverzeichnis der Robot Framework Projekte angegeben. Diese Datei verweist auch auf die Datei <tt>conda.yaml</tt>, in der alle Umgebungsabhängigkeiten aufgeführt sind.
it: <tt>robot.yaml</tt> è il file di configurazione principale per RCC. È specificato relativamente alla radice dei progetti di Robot Framework. Questo documento referenzia anche <tt>conda.yaml</tt> il documento che lista tutte le dipendenze dell'ambiente.
ja: <tt>robot.yaml</tt>はRCCのメイン設定ファイルです。それはRobot Frameworkプロジェクトのベースディレクトリからの相対パスで指定します。このファイルは <tt>conda.yaml</tt> ファイルも参照し、すべての環境依存関係をリストアップします。

source: <tt>sqlnet.ora</tt> permission group %s
de: <tt>sqlnet.ora</tt> Berechtigungsgruppe %s
it: <tt>sqlnet.ora</tt> gruppo di permessi %s
ja: <tt>sqlnet.ora</tt>権限グループ%s

source: <u>Info</u>: Downtime also applies to all services of the %s.
de: <u>Info</u>: Wartungszeit gilt auch für alle Services von %s.
fr: <u>Info</u> : Les temps d'arrêt s'appliquent également aux services de %s.
it: <u>Info</u>: I tempi di inattività si applicano anche a tutti i servizi del %s.
ja: <u>注意</u>: ダウンタイムは、%sの全てのサービスにも適用されます。
ro: <u>Info</u>: Timpul de nefuncționare se aplică, de asemenea, tuturor serviciilor de pe %s.

source: <u>Info</u>: Downtime does not apply to host.
de: <u>Info</u>: Wartungszeit gilt nicht für den Host.
fr: <u>Info</u> : Le temps d'arrêt ne s'applique pas à l'hôte.
it: <u>Info</u>: Il tempo di inattività non si applica all'host.
ja: <u>注意</u>: ダウンタイムはホストには適用されません。
ro: <u>Info</u>: Timpul de întrerupere nu se aplică gazdei.

source: A BI pack with this ID already exists.
de: Ein BI-Paket mit dieser ID existiert bereits.
es: Ya existe un paquete de BI con este ID.
fr: Un pack BI avec cet ID existe déjà.
it: Un pacchetto BI con questo ID esiste già.
ja: このIDのBIパックはすでに存在します。
nl: Er bestaat al een BI pack met deze ID.
pt_pt: Já existe um pacote de BI com esta identificação.
ro: Un pachet BI cu acest ID există deja.

source: A Multisite view
de: Eine grafische Benutzeroberflächen-Ansicht
es: Una vista multisitio
fr: Une vue multisite
it: Una vista multisito
nl: Een Multisite overzicht
ro: Un Multisite view

source: A Pod's status depends on an array of conditions through which the Pod has or has not yet passed. You can set a time for how long a condition is allowed to be in a failed state before the check alerts.
de: Der Status eines Pods hängt von einer Reihe von Bedingungen ab, die der Pod bereits durchlaufen hat oder noch nicht. Sie können eine Zeit festlegen, wie lange sich eine Bedingung in einem fehlgeschlagenen Zustand befinden darf, bevor der Check Alarm schlägt.
es: El estado de un Pod depende de una serie de condiciones por las que el Pod ha pasado o aún no. Puede establecer un tiempo durante el cual se permite que una condición esté en un estado fallido antes de que se activen las alertas de verificación.
fr: Le statut d’un pod dépend d’un ensemble de conditions que le pod a ou n’a pas encore remplies. Vous pouvez définir une durée pendant laquelle une condition est autorisée à rester dans un état d'échec avant que le contrôle n'émette une alerte.
it: Lo stato di un Pod dipende da una serie di condizioni che il Pod ha o non ha ancora superato. È possibile impostare il tempo in cui una condizione può rimanere in uno stato di fallimento prima che il controllo emetta un avviso.
ja: Podのステータスは、Podが通った、またはまだ通っていない条件のアレイに依存します。チェックが警告される前に、条件が失敗した状態でどれくらいの時間が許されるかを設定することができます。
nl: De status van een Pod's hangt af van een reeks voorwaarden die de Pod al dan niet heeft doorlopen. U kunt een tijd instellen voor hoe lang een voorwaarde zich in een mislukte toestand mag bevinden voordat de controle waarschuwt.
pt_pt: O estado de um Pod' depende de um conjunto de condições pelas quais o Pod passou ou ainda não passou. Pode definir um tempo para o tempo que uma condição pode estar num estado de falha antes dos alertas de verificação.
ro: Starea unui Pod depinde de o serie de condiții prin care Podul a trecut sau nu a trecut încă. Puteți seta un timp pentru cât timp este permis ca o condiție să fie într-o stare de eșec înainte ca verificarea să fie alertată.

source: A Two-factor Authenticator app has been added to your Checkmk account.
de: Eine Zwei-Faktor-Authenticator-App wurde zu Ihrem Checkmk-Konto hinzugefügt.
it: Una app di autenticazione a due fattori è stata aggiunta al tuo account Checkmk.

source: A Two-factor Authenticator app has been removed from your Checkmk account.
de: Eine Zwei-Faktor-Authenticator-App wurde von Ihrem Checkmk-Konto entfernt.
it: Una app per l'autenticazione a due fattori è stata rimossa dal tuo account Checkmk.

source: A Two-factor security token has been added to your Checkmk account.
de: Ein Zwei-Faktor-Sicherheitstoken wurde zu Ihrem Checkmk-Konto hinzugefügt.
it: Un token di autenticazione a due fattori è stato aggiunto al tuo account Checkmk.

source: A Two-factor security token has been removed from your Checkmk account.
de: Ein Zwei-Faktor-Sicherheitstoken wurde von Ihrem Checkmk-Konto entfernt.
it: Un token di autenticazione a due fattori è stato rimosso dal tuo account Checkmk.

source: A cache age limit on plug-ins and local checks. If set, the output of plug-ins is cached and reused until this much time has passed.
de: Für Plugins und lokale Checks kann ein Limit für das Cache-Alter gesetzt werden. Wenn gesetzt, wird die Ausgabe von Plugins zwischengespeichert und für die eingestellte Zeit wiederverwendet.
ja: プラグインとローカルチェックのキャッシュ経過時間制限。設定されている場合、プラグインの出力はキャッシュされ、この時間が経過するまで再利用されます。

source: A cache age limit on plug-ins. If set, the output of plug-ins is cached and reused until this much time has passed. Especially, this rule can be used to enable caching for plug-ins that are lacking this option at their dedicated ruleset.
de: Limit für das Cache-Alter von Plugins. Wenn gesetzt, wird die Ausgabe von Plugins gespeichert und für die eingestellte Zeit wiederverwendet. Insbesondere kann diese Regel verwendet werden, um die Zwischenspeicherung für Plugins zu aktivieren, die diese Option in ihrem eigenen Regelsatz nicht haben.

source: A combination of the instance, database and (logical) file name.
de: Eine Kombination aus Instanz, Datenbank und dem (logischen) Dateinamen.
es: Una combinación de la instancia, la base de datos y el nombre (lógico) del archivo.
fr: Une combinaison de l'instance, de la base de données et du nom de fichier (logique).
it: Una combinazione del nome dell'istanza, del database e del file (logico).
ja: インスタンス、データベース、および(論理)ファイル名の組み合わせ。
nl: Een combinatie van de instantie, database en (logische) bestandsnaam.
pt_pt: Uma combinação da instância, banco de dados e nome do arquivo (lógico).
ro: O combinație de nume de instanță, bază de date și nume de fișier (logic).

source: A compact dashboard which lists your unhandled host and service problems.
de: Ein kompaktes Dashboard, das Ihre unbearbeiteten Host- und Service-Probleme auflistet.
es: Un tablero compacto que enumera sus problemas de host y de servicio no gestionados.
fr: Un tableau de bord compact qui répertorie vos problèmes d'hôtes et de services non gérés.
it: Una dashboard compatta che elenca i vostri problemi di host e di servizio non gestiti.
ja: 未処理のホストとサービスの問題を一覧表示するコンパクトなダッシュボード。
nl: Een compact dashboard met een overzicht van uw onbehandelde host- en serviceproblemen.
pt_pt: Um painel de controle compacto que lista seus problemas de hospedagem e serviço sem manuseio.
ro: Un tablou de bord compact care enumeră problemele de gazde și servicii nerezolvate.

source: A complete list of all host problems with a search form for selecting handled and unhandled
de: Eine vollständige Liste aller Host-Probleme mit einem Suchformular zur Auswahl von behandelten und unbehandelten Problemen
es: Una lista completa de todos los problemas de los hosts con un formulario de búsqueda para seleccionar los que han sido gestionados y los que no
fr: Une liste complète de tous les problèmes d'hôte avec un formulaire de recherche pour sélectionner les problèmes gérés et non gérés
it: Una lista completa di tutti i problemi dell'host con un modulo di ricerca per selezionare i problemi gestiti e non gestiti
ja: 処理済みと未処理を選択するための検索フォームを使用した、すべてのホストの問題の完全なリスト
nl: Een volledige lijst van alle hostproblemen met een zoekformulier voor het selecteren van afgehandelde en niet-afgehandelde
pt_pt: Uma lista completa de todos os problemas do hospedeiro com um formulário de busca para seleção de problemas manipulados e não manipulados
ro: O listă completă a tuturor problemelor gazdelor, cu un formular de căutare pentru selectarea problemelor tratate și netratate

source: A complete list of all host problems, optimized for usage in the dashboard
de: Eine vollständige Liste aller Host-Probleme, optimiert für die Verwendung im Dashboard
es: Una lista completa de todos los problemas del host, optimizada para su uso en el cuadro de mandos
fr: Une liste complète de tous les problèmes de l'hôte, optimisée pour une utilisation dans le tableau de bord
it: Un elenco completo di tutti i problemi dell'host, ottimizzato per l'utilizzo nel dashboard
ja: ダッシュボード使用のために最適化された、すべてのホストの問題の完全なリスト
nl: Een volledige lijst van alle hostproblemen, geoptimaliseerd voor gebruik in het dashboard
pt_pt: Uma lista completa de todos os problemas do anfitrião, optimizada para utilização no painel de controlo
ro: O listă completă a tuturor problemelor gazdelor, optimizată pentru utilizarea în tabloul de bord

source: A connection with the same sites already exists.
de: Es existiert bereits eine Verbindung zu den gleichen Instanzen.
ja: 同サイトとの接続は既に存在しています。

source: A couple of switches with broken firmware report that they support 64 bit counters but do not output any actual data in those counters. Listing those hosts in this rule forces them to use the interface check with 32 bit counters instead.
de: Eine paar Switches mit kaputter Firmware melden, dass sie 64bit-Zähler unterstützen (liefern aber keine Ausgabe in diese Zähler). Hosts, die in dieser Regel aufgelistet werden, benutzen den Schnittstellen-Check mit 32bit-Zählern.
es: Un par de conmutadores con el firmware roto informan que soportan contadores de 64 bits pero no emiten ningún dato real en esos contadores. La inclusión de estos hosts en esta regla les obliga a utilizar la comprobación de la interfaz con contadores de 32 bits en su lugar.
fr: Quelques commutateurs dont le firmware est défectueux signalent qu'ils prennent en charge les compteurs de 64 bits, mais ne fournissent aucune donnée réelle dans ces compteurs. L'inscription de ces hôtes dans cette règle les oblige à utiliser le contrôle d'interface avec des compteurs de 32 bits à la place.
it: Un paio di switch con firmware non funzionante riportano di supportare i contatori a 64 bit ma non emettono alcun dato effettivo in quei contatori. Elencare questi host in questa regola li costringe ad usare invece il controllo dell'interfaccia con contatori a 32 bit.
ja: ファームウェアが壊れているいくつかのスイッチは、64ビットカウンターをサポートしているが、それらのカウンターに実際のデータを出力しないと報告しています。これらのホストをこのルールにリストすると、代わりに32ビットカウンターを使用したインターフェイスチェックを使用するように強制されます。
nl: Een paar schakelaars met kapotte firmware melden dat ze 64 bit tellers ondersteunen maar geen werkelijke gegevens in die tellers uitvoeren. Door deze hosts in deze regel op te nemen worden ze gedwongen om in plaats daarvan de interface controle met 32 bit tellers te gebruiken.
pt_pt: Um par de interruptores com firmware quebrado relatam que eles suportam contadores de 64 bits, mas não emitem nenhum dado real nesses contadores. Listar esses hosts nesta regra obriga-os a usar a verificação de interface com contadores de 32 bits em seu lugar.
ro: Câteva comutatoare cu firmware defectuos raportează că acceptă contoare de 64 de biți, dar nu emit date reale în aceste contoare. Includerea acestor gazde în această regulă le forțează să utilizeze în schimb verificarea interfeței cu contoare de 32 de biți.

source: A dashboard can have an optional context. It can for example be restricted to display only information of a single host or for a set of services matching a regular expression.
de: Ein Dashboard kann einen optionalen Kontext haben. Es kann z. B. so eingeschränkt werden, dass nur Informationen eines einzelnen Hosts oder für eine Gruppe von Services angezeigt werden, die einem regulären Ausdruck entsprechen.
es: Un panel de control puede tener un contexto opcional. Por ejemplo, puede restringirse para mostrar sólo información de un único host o de un conjunto de servicios que coincidan con una expresión regular.
fr: Un tableau de bord peut avoir un contexte optionnel. Il peut par exemple être restreint pour n'afficher que les informations d'un seul hôte ou pour un ensemble de services correspondant à une expression régulière.
it: Una dashboard può avere un contesto opzionale. Può per esempio essere limitata per visualizzare solo le informazioni di un singolo host o per un insieme di servizi che corrispondono a un'espressione regolare.
ja: ダッシュボードにはオプションのコンテキストを含めることができます。たとえば、単一のホストの情報のみを表示、または正規表現に一致する一連のサービスの情報のみを表示するように制限できます。
nl: Een dashboard kan een optionele context hebben. Het kan bijvoorbeeld worden beperkt om alleen informatie weer te geven van een enkele host of voor een set van diensten die voldoen aan een reguliere expressie.
pt_pt: Um painel de instrumentos pode ter um contexto opcional. Ele pode, por exemplo, ser restrito para exibir apenas informações de um único host ou para um conjunto de serviços que correspondam a uma expressão regular.
ro: Un tablou de bord poate avea un context opțional. De exemplu, acesta poate fi restricționat pentru a afișa numai informațiile unei singure gazde sau pentru un set de servicii care corespund unei expresii regulate.

source: A deactivated rule is not effective. However, it remains in place so that it can be reactivated later, for example.
de: Eine deaktivierte Regel ist nicht wirksam. Sie bleibt jedoch bestehen, so dass sie z. B. später wieder aktiviert werden kann.
it: Una regola disattivata non ha effetto. Tuttavia viene lasciata in posizione, per esempio così da poter essere riattivata in seguito.
ja: 無効化されたルールは、有効ではないですが、例えば後で再有効化することができるようにその場には残っています。
