Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: String to expect in response headers
de: Zeichenkette, die in den Antwort-Headern erwartet wird
es: Cadena a esperar en las cabeceras de respuesta
fr: Chaîne à attendre dans les en-têtes de réponse
it: Stringa da aspettarsi nelle intestazioni della risposta
ja: 応答ヘッダーで予期される文字列
nl: String om te verwachten in antwoord headers
ro: Șirul de așteptat în anteturile de răspuns

source: String to send
de: Zu sendende Zeichenkette
es: Cadena a enviar
fr: Chaîne à envoyer
it: Stringa da inviare
ja: 送信する文字列
nl: String om te verzenden
pt_pt: Cordão para enviar
ro: Șirul de trimis

source: String to send server to initiate a clean close of the connection
de: Zeichenkette die Server sendet um Verbindung sauber zu beenden
es: Cadena a enviar al servidor para iniciar un cierre limpio de la conexión
fr: Chaîne à envoyer au serveur pour initier une fermeture propre de la connexion
it: Stringa da inviare al server per avviare una chiusura pulita della connessione
ja: 接続のクリーンクローズを開始するためにサーバーを送信する文字列
nl: String om naar de server te sturen om een clean close van de verbinding te initiëren
pt_pt: String para enviar o servidor para iniciar um fechamento limpo da conexão
ro: Șir de caractere care se trimite serverului pentru a iniția o închidere curată a conexiunii

source: Strings to expect in response
de: Erwartete Zeichenketten in Antwort
es: Cadenas a esperar en la respuesta
fr: Chaînes à attendre dans la réponse
it: Stringhe da aspettarsi nella risposta
ja: 応答として期待される文字列
nl: Teksten die in antwoord kunnen worden verwacht
pt_pt: Cordas a esperar em resposta
ro: Șiruri de caractere de așteptat în răspuns

source: Strings to expect in server response
de: Erwartete Zeichenketten in Serverantwort
es: Cadenas que se esperan en la respuesta del servidor
fr: Chaînes à attendre dans la réponse du serveur
it: Stringhe da aspettarsi nella risposta del server
ja: サーバーの応答で予期される文字列
nl: Teksten die verwacht worden in het antwoord van de server
pt_pt: Strings a esperar na resposta do servidor
ro: Șiruri de caractere de așteptat în răspunsul serverului

source: Strong
de: Stark
es: Fuerte
fr: Fort
it: Forte
ja: 強い
nl: Sterk
pt_pt: Forte
ro: Puternic

source: Style
de: Stil
es: Estilo
it: Stile
nl: Stijl
ro: Stil

source: Style of connection lines
de: Stil der Verbindungsverzweigungen
es: Estilo de las líneas de conexión
fr: Style des lignes de connexion
it: Stile delle linee di collegamento
ja: 接続線のスタイル
nl: Stijl van verbindingslijnen
pt_pt: Estilo das linhas de conexão
ro: Stilul liniilor de conectare

source: Styles: Bytes
de: Stile: Bytes
ja: スタイル：バイト

source: Styles: Requests
de: Stile: Anfragen
ja: スタイル：リクエスト

source: Styles: Secs
de: Stile: Sekunden
ja: スタイル：秒

source: Subexpressions enclosed in <tt>(</tt> and <tt>)</tt> will be available as arguments <tt>$2$</tt>, <tt>$3$</tt>, etc.
de: Teile des regulären Ausdrucks, welche in <tt>(</tt> und <tt>)</tt> eingeschlossen werden, sind als Argumente <tt>$2$</tt>, <tt>$3$</tt>, etc. verfügbar.
es: Las subexpresiones encerradas en <tt>(</tt> y <tt>)</tt> estarán disponibles como argumentos <tt>$2$</tt>, <tt>$3$</tt>, etc.
fr: Les sous-expressions entourées de <tt>(</tt> et <tt>)</tt> seront disponibles comme arguments <tt>$2$</tt>, <tt>$3$</tt>, etc.
it: Le sottoespressioni racchiuse in <tt>(</tt> e <tt>)</tt> saranno disponibili come argomenti <tt>$2$</tt>, <tt>$3$</tt>, ecc.
ja: <tt>(</tt> および <tt>)</tt>で囲まれた部分式は、引数<tt>$2$</tt>、 <tt>$3$</tt>などとして使用できます。
nl: Subexpressies ingesloten in <tt>(</tt> en <tt>)</tt> zullen beschikbaar zijn als argumenten <tt>$2$</tt>, <tt>$3$</tt>, enz.
pt_pt: Subexpressões incluídas em <tt>(</tt> e <tt>)</tt> estarão disponíveis como argumentos <tt>$2$</tt>, <tt>$3$</tt>, etc.
ro: Subexpresiile incluse în <tt>(</tt> și <tt>)</tt> vor fi disponibile ca argumente <tt>$2$</tt>, <tt>$3$</tt>, etc.

source: Subfolders are locked (You cannot create or remove folders in this folder)
de: Unterordner sind gesperrt (Sie können hier keine Ordner erstellen oder entfernen)
es: Las subcarpetas están bloqueadas (no se pueden crear ni eliminar carpetas en esta carpeta)
fr: Les sous-dossiers sont verrouillés (vous ne pouvez pas créer ou supprimer des dossiers dans ce dossier)
it: Le sottocartelle sono bloccate (non puoi creare o rimuovere cartelle in questa cartella)
nl: Submappen zijn vergrendeld (U kunt geen mappen aanmaken of verwijderen in deze map)
ro: Subfolderele sunt blocate (nu puteți crea sau elimina foldere în acest dosar)

source: Subject
de: Subjekt
es: Asunto
fr: Sujet
it: Oggetto
ja: 件名
nl: Onderwerp
pt_pt: Assunto
ro: Subiect

source: Subject for bulk notifications
de: Betreff für Bulk-Benachrichtigungen
es: Asunto de las notificaciones masivas
fr: Objet des notifications groupées
it: Soggetto per le notifiche di massa
ja: 一括通知の対象
nl: Onderwerp voor bulkmeldingen
pt_pt: Assunto para notificações em massa
ro: Subiect pentru notificări în masă

source: Subject line
de: Betreffzeile
ja: 件名

source: Subject line for host notifications
de: Betreffzeile für Host-Benachrichtigungen
ja: ホスト通知の件名

source: Subject line for service notifications
de: Betreffzeile für Service-Benachrichtigungen
ja: サービス通知の件名

source: Submit
de: Anwenden
es: Enviar
fr: Soumettre
it: Invia
ja: サブミット
nl: Indienen
pt_pt: Envie para
ro: Trimiteți

source: Submit license usage offline
de: Lizenznutzung offline übermitteln
es: Enviar el uso de licencias fuera de línea
fr: Soumettre l'utilisation de la licence hors ligne
it: Invia l'utilizzo della licenza offline
ja: ライセンスの使用状況をオフラインで提出する
nl: Licentiegebruik offline indienen
pt_pt: Submeter a utilização da licença offline
ro: Trimiteți utilizarea licenței offline

source: Submit license usage online
de: Lizenznutzung online übermitteln
es: Presentar el uso de licencias en línea
fr: Soumettre l'utilisation de la licence en ligne
it: Invia l'utilizzo della licenza online
ja: ライセンスの使用状況をオンラインで提出する
nl: Licentiegebruik online indienen
pt_pt: Submeter a utilização da licença em linha
ro: Trimiteți utilizarea licenței online

source: Submit report
de: Bericht abschicken
es: Enviar informe
fr: Soumettre un rapport
it: Invia rapporto
ja: レポートを送信する
nl: Verslag indienen
pt_pt: Submeter relatório
ro: Trimiteți raportul

source: Submit request and get response
de: Anfrage übermitteln und Antwort erhalten
es: Enviar solicitud y obtener respuesta
fr: Soumettre une demande et obtenir une réponse
it: Invia la richiesta e ricevi la risposta
ja: リクエストの送信と回答の取得
nl: Verzoek indienen en antwoord krijgen
pt_pt: Apresentar um pedido e obter uma resposta
ro: Trimiteți o cerere și primiți un răspuns

source: Submitting crash report...
de: Absturzbericht wird übermittelt...
es: Presentar el informe del accidente...
fr: Soumission du rapport d'accident...
it: Invio del rapporto sull'incidente...
ja: クラッシュレポートを送信しています...
nl: Het indienen van een crash rapport...
pt_pt: Apresentar relatório de acidente...
ro: Transmiterea raportului de accident...

source: Subnet groups
de: Subnetzgruppen
es: Grupos de subredes
fr: Groupes de sous-réseaux
it: Gruppi di sottorete
ja: サブネットグループ
nl: Subnetgroepen
pt_pt: Grupos de sub-redes
ro: Grupuri de subrețele

source: Subnet groups per region
de: Subnetzgruppen pro Region
es: Grupos de subredes por región
fr: Groupes de sous-réseaux par région
it: Gruppi di sottoreti per regione
ja: 領域ごとのサブネットグループ
nl: Subnetgroepen per regio
pt_pt: Grupos de sub-redes por região
ro: Grupuri de subrețele pe regiune

source: Subnet per DB subnet groups
de: Subnetz pro DB-Subnetzgruppen
es: Subred por grupos de subred de BD
fr: Sous-réseau par groupes de sous-réseau DB
it: Subnet per gruppi di subnet DB
ja: DBサブネットグループごとのサブネット
nl: Subnet per DB subnet groepen
pt_pt: Subrede por grupos de sub-rede de BD
ro: Subnet per grupuri de sub-rețele DB

source: Subscription
de: Subskription
es: Suscripción
fr: Abonnement
it: Abbonamento
ja: サブスクリプション
nl: Abonnement
pt_pt: Assinatura
ro: Abonament

source: Subscription ID
de: Subskriptions-ID
es: Identificación de la suscripción
fr: ID de l'abonnement
it: ID dell'abbonamento
ja: サブスクリプションID
nl: Abonnement ID
pt_pt: ID da Subscrição
ro: ID-ul abonamentului

source: Subscription Status
de: Status der Subskription
es: Estado de la suscripción
fr: État de l'abonnement
it: Stato dell'abbonamento
nl: Abonnementsstatus
ro: Starea abonamentului

source: Succeeded
de: Erfolg
es: Ha sido sustituido por
fr: Succède à
it: Successo
ja: 成功
nl: Geslaagd
pt_pt: Conseguido
ro: A reușit

source: Succeeded provionings
de: Erfolgreiche Bereitstellungen
es: Presentaciones realizadas con éxito
fr: Les provocations réussies
it: Provincie superate
ja: 後継のプロビジョニング
nl: Geslaagde provisies
pt_pt: Provas de fogo sucedidas
ro: Provocări reușite

source: Success
de: Erfolg
es: Éxito
fr: Succès
it: Successo
ja: 成功
nl: Succes
pt_pt: Sucesso
ro: Succes

source: Successfully changed password.
de: Das Passwort wurde erfolgreich geändert.
es: Se ha cambiado la contraseña con éxito.
fr: Le mot de passe a été changé avec succès.
it: Password cambiata con successo.
ja: パスワードが正常に変更されました。
nl: Wachtwoord succesvol gewijzigd.
pt_pt: Mudança de senha com sucesso.
ro: Parola a fost schimbată cu succes.

source: Successfully changed the credential.
de: Die Zugangsdaten wurden erfolgreich geändert.
es: Se ha cambiado la credencial con éxito.
fr: Le changement d'identifiant a réussi.
it: La modifica della credenziale è avvenuta con successo.
ja: 資格情報が正常に変更されました。
nl: Succesvol veranderd de geloofsbrieven.
pt_pt: A credencial foi alterada com sucesso.
ro: Ați schimbat cu succes credențialul.

source: Successfully copied to clipboard
de: Erfolgreich in die Zwischenablage kopiert
it: Copiato con successo negli appunti
ja: クリップボードへのコピーに成功
ro: Copiat cu succes în clipboard

source: Successfully copied to clipboard.
de: Erfolgreich in die Zwischenablage kopiert.
it: Copiato con successo negli appunti.
ja: クリップボードへのコピーに成功しました。
ro: Copiat cu succes în clipboard.

source: Successfully created the host. Now you should do a <a href="%s">service discovery</a> in order to auto-configure all services to be checked on this host.
de: Der Host wurde erfolgreich erstellt. Nun sollten Sie eine <a href="%s">Service-Erkennung</a> durchführen, damit alle Services, die auf diesem Host geprüft werden sollen, automatisch eingerichtet werden.
es: Se ha creado con éxito el host. Ahora debe hacer un <a href="%s">descubrimiento de servicios</a> para autoconfigurar todos los servicios que deben comprobarse en este host.
fr: La création de l'hôte a réussi. Vous devez maintenant effectuer une <a href="%s">découverte des services</a> afin d'auto-configurer tous les services à vérifier sur cet hôte.
it: L'host è stato creato con successo. Ora dovresti fare un <a href="%s">service discovery</a> per autoconfigurare tutti i servizi da controllare su questo host.
ja: ホストの作成に成功しました。ここで、このホスト上でチェックされるすべてのサービスを自動設定するために、<a href="%s">service discovery</a>を行う必要があります。
nl: De host is succesvol aangemaakt. Nu moet u een <a href="%s">service discovery</a> doen om alle services die gecontroleerd moeten worden op deze host automatisch te configureren.
pt_pt: Criou com sucesso o anfitrião. Agora você deve fazer uma <a href="%s">service discovery</a> a fim de auto-configurar todos os serviços a serem verificados neste host.
ro: A fost creată cu succes gazda. Acum ar trebui să faceți o <a href="%s">descoperire a serviciilor</a> pentru a configura automat toate serviciile care urmează să fie verificate pe această gazdă.

source: Successfully deleted %d hosts
de: %d Hosts wurden erfolgreich entfernt
es: Se han eliminado con éxito %d hosts
fr: Suppression réussie de %d hôtes
it: Eliminati con successo %d host
ja: %d ホストが正常に削除されました
nl: Succesvol verwijderd %d hosts
pt_pt: Excluídos com sucesso %d anfitriões
ro: Ați eliminat cu succes gazdele %d.

source: Successfully discarded all pending changes.
de: Alle ausstehenden Änderungen wurden erfolgreich verworfen.
es: Se han descartado con éxito todos los cambios pendientes.
fr: Tous les changements en attente ont été rejetés avec succès.
it: Ha scartato con successo tutte le modifiche in sospeso.
nl: Met succes alle hangende wijzigingen verwijderd.
ro: A eliminat cu succes toate modificările în așteptare.

source: Successfully discovered hosts
de: Erfolgreich erkannte Hosts
it: Host scoperti con successo
ja: ホストの検出に成功
pt_pt: Anfitriões descobertos com sucesso
ro: Gazde descoperite cu succes

source: Successfully logged into remote site %s.
de: Anmeldung an Remote-Instanz %s war erfolgreich.
es: Se ha registrado con éxito en el sitio remoto %s.
fr: Connexion réussie au site distant %s.
it: Accesso riuscito al sito remoto %s.
ja: リモートサイト %s に正常にログインしました。
nl: Succesvol ingelogd op externe site %s.
pt_pt: Conectado com sucesso ao site remoto %s.
ro: Conectat cu succes la site-ul la distanță %s.

source: Successfully sent %d commands.
de: Erfolgreich %d Befehle gesendet.
es: Se han enviado con éxito %d comandos.
fr: Envoi réussi de %d commandes.
it: Inviati con successo %d comandi.
ja: %dコマンドを正常に送信しました。
nl: Met succes %d commando's verzonden.
pt_pt: Comandos %d enviados com sucesso.
ro: A trimis cu succes comenzile %d.

source: Successfully stored the report
de: Gespeicherten Bericht erfolgreich gespeichert
es: Se ha almacenado con éxito el informe
fr: Le rapport a été enregistré avec succès
it: Archiviato con successo il rapporto
ja: レポートが正常に保存されました
nl: Het rapport is succesvol opgeslagen
pt_pt: Armazenou o relatório com sucesso
ro: Raportul a fost stocat cu succes

source: Successfully updated IP addresses of %d hosts.
de: Die IP-Adressen von %d Hosts wurden erfolgreich aktualisiert.
es: Se han actualizado con éxito las direcciones IP de %d hosts.
fr: Mise à jour réussie des adresses IP de %d hôtes.
it: Aggiornati con successo gli indirizzi IP di %d host.
nl: IP adressen van %d hosts succesvol bijgewerkt.
ro: Ați actualizat cu succes adresele IP ale gazdelor %d.

source: Successfully updated user profile.
de: Benutzerprofil erfolgreich aktualisiert.
es: Se ha actualizado con éxito el perfil del usuario.
fr: La mise à jour du profil utilisateur a été effectuée avec succès.
it: Profilo utente aggiornato con successo.
ja: ユーザープロファイルが正常に更新されました。
nl: Gebruikersprofiel succesvol bijgewerkt.
pt_pt: Perfil de utilizador actualizado com sucesso.
ro: Profilul utilizatorului a fost actualizat cu succes.

source: Successfully verified request ID
de: Anfrage-ID erfolgreich geprüft
es: Identificador de solicitud verificado correctamente
fr: Vérification réussie de l'ID de la demande
it: ID richiesta verificato con successo
ja: リクエストIDの認証に成功
nl: Verzoek-ID met succes geverifieerd
pt_pt: ID do pedido verificado com êxito
ro: ID-ul cererii a fost verificat cu succes

source: Successfully verified signature
de: Signaturen erfolgreich geprüft
es: Firma verificada correctamente
fr: Signature vérifiée avec succès
it: Firma verificata con successo
ja: 署名の検証に成功
nl: Succesvol geverifieerde handtekening
pt_pt: Assinatura verificada com sucesso
ro: Semnătură verificată cu succes

source: Suggest a product improvement
de: Eine Produktverbesserung vorschlagen
ja: 製品の改善を提案する

source: Suggested tutorial videos
de: Vorgeschlagene Tutorial Videos
es: Vídeos tutoriales sugeridos
fr: Vidéos tutorielles suggérées
it: Video tutorial consigliati
ja: 推奨されるチュートリアルビデオ
nl: Voorgestelde instructievideo's
pt_pt: Vídeos tutoriais sugeridos
ro: Videoclipuri tutorial sugerate

source: Sum
de: Summe
es: Suma
fr: Somme
it: Somma
ja: 和
nl: Som
pt_pt: Soma
ro: Suma

source: Summarize datafiles
de: Datendateien zusammenfassen
ja: データファイルの要約

source: Summarize transaction logs
de: Transaktionslogs zusammenfassen
ja: トランザクションログの要約

source: Summarized data of all protocols
de: Zusammenfassung über alle Protokolle
es: Datos resumidos de todos los protocolos
fr: Données résumées de tous les protocoles
it: Dati riassuntivi di tutti i protocolli
ja: すべてのプロトコルの要約データ
nl: Samengevatte gegevens van alle protocollen
pt_pt: Dados resumidos de todos os protocolos
ro: Date rezumate ale tuturor protocoalelor

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riassunto
ja: 概要
nl: Samenvatting
pt_pt: Sumário
ro: Rezumat

source: Summary (Previously named: Status details or plug-in output)
de: Zusammenfassung (Bisheriger Name: Statusdetails oder Plugin-Ausgabe)

source: Summary (plug-in output) (regex)
de: Zusammenfassung (Plugin-Ausgabe) (regex)
ja: 概要(プラグイン出力)(正規表現)

source: Summary at last status change
de: Zusammenfassung bei letzter Statusänderung
it: Riepilogo all'ultima variazione di stato
ja: 最終ステータス変更時の概要
pt_pt: Resumo da última alteração de estado
ro: Rezumat la ultima modificare a statutului

source: Summary for host notifications
de: Zusammenfassung für Host-Benachrichtigungen
es: Resumen de las notificaciones de los hosts
fr: Résumé des notifications des hôtes
it: Riepilogo per le notifiche dell'host
ja: ホスト通知の概要
nl: Samenvatting voor hostmeldingen
pt_pt: Resumo das notificações do anfitrião
ro: Rezumat pentru notificările gazdelor

source: Summary for service notifications
de: Zusammenfassung für Service-Benachrichtigungen
es: Resumen de las notificaciones de servicio
fr: Résumé pour les notifications de service
it: Riassunto per le notifiche di servizio
ja: サービス通知用概要
nl: Samenvatting voor dienstmeldingen
pt_pt: Resumo das notificações de serviço
ro: Rezumat pentru notificările de serviciu

source: Summary line
de: Zusammenfassungszeile
es: Línea de resumen
fr: Ligne de synthèse
it: Linea riassuntiva
ja: サマリ行
nl: Samenvattende lijn
pt_pt: Linha de resumo
ro: Linia de rezumat

source: Summary of all sensors
de: Zusammenfassung aller Sensoren
es: Resumen de todos los sensores
fr: Résumé de tous les capteurs
it: Riepilogo di tutti i sensori
ja: 全センサーの概要
nl: Overzicht van alle sensoren
pt_pt: Resumo de todos os sensores
ro: Rezumat al tuturor senzorilor

source: Summed up values lower level
de: Summierte Werte der Untergrenze
es: Valores resumidos de nivel inferior
fr: Valeurs résumées niveau inférieur
it: Valori sommati livello inferiore
ja: 合計値の下位レベル
nl: Samengevatte waarden lager niveau
pt_pt: Valores somados nível inferior
ro: Valori însumate nivel inferior

source: Summed up values of the following numeric field:
de: Summierte Werte des folgenden numerischen Feldes:
es: Valores sumados del siguiente campo numérico:
fr: Valeurs cumulées du champ numérique suivant :
it: Valori sommati del seguente campo numerico:
ja: 次の数値フィールドの合計値:
nl: Opgetelde waarden van het volgende numerieke veld:
pt_pt: Valores totalizados do seguinte campo numérico:
ro: Valorile însumate ale următorului câmp numeric:

source: Summed up values upper level
de: Summierte Werte der Obergrenze
es: Valores resumidos nivel superior
fr: Valeurs résumées niveau supérieur
it: Valori sommati livello superiore
ja: 合計値の上位レベル
nl: Opgetelde waarden bovenste niveau
pt_pt: Valores totalizados no nível superior
ro: Valori însumate la nivel superior

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
nl: Zondag
pt_pt: Domingo
ro: Duminică

source: Supply toner
de: Tonerversorgung
es: Suministro de tóner
fr: Fourniture de toner
it: Fornitura di toner
ja: トナーを補給する
nl: Toner leveren
pt_pt: Fornecimento de toner
ro: Furnizare toner

source: Supply toner black
de: Tonerversorgung Schwarz
es: Suministro de tóner negro
fr: Toner d'alimentation noir
it: Fornitura toner nero
ja: トナーブラックを供給します
nl: Toevoer toner zwart
pt_pt: Fornecimento de toner preto
ro: Furnizare toner negru

source: Supply toner cyan
de: Tonerversorgung Cyan
es: Suministro de tóner cian
fr: Toner d'alimentation cyan
it: Alimentazione toner ciano
ja: トナー シアンを供給します
nl: Toevoer toner cyaan
pt_pt: Fornecer toner ciano
ro: Furnizare toner cyan

source: Supply toner magenta
de: Tonerversorgung Magenta
es: Suministro de tóner magenta
fr: Toner d'alimentation magenta
it: Fornitura toner magenta
ja: トナーマゼンタを供給する
nl: Toevoer toner magenta
pt_pt: Fornecimento de toner magenta
ro: Furnizare toner magenta

source: Supply toner yellow
de: Tonerversorgung
es: Suministro de tóner amarillo
fr: Toner d'alimentation jaune
it: Fornitura toner giallo
ja: トナーイエローを供給します
nl: Toevoer toner geel
pt_pt: Fornecer toner amarelo
ro: Furnizare toner galben

source: Supporting rules
de: Unterstützende Regeln
ja: サポート規定

source: Suppress all previous
de: Unterdrücke alle bisherigen
ja: すべてを抑制する

source: Suppress not available sensors
de: Unterdrücke nicht verfügbare Sensoren
es: Suprimir sensores no disponibles
fr: Suppression des capteurs non disponibles
it: Sopprimere i sensori non disponibili
ja: 利用できないセンサーを抑制する
nl: Niet beschikbare sensoren onderdrukken
pt_pt: Suprimir sensores não disponíveis
ro: Suprimarea senzorilor care nu sunt disponibili

source: Surge queue length
de: Anstieg der Warteschlangenlänge
es: Longitud de la cola de espera
fr: Longueur de la file d'attente des surges
it: Lunghezza della coda di picchiata
ja: サージキューの長さ
nl: Lengte van de wachtrij
pt_pt: Comprimento da fila de surtos
ro: Lungime coadă de așteptare a supratensiunii

source: Suspend
de: Anhalten
es: Suspender
fr: Suspendre
it: Sospendere
ja: 一時停止
nl: Opschorten
pt_pt: Suspender
ro: Suspendați

source: Suspended
de: Angehalten
es: Suspendido
fr: Suspendu
it: Sospeso
ja: 一時停止
nl: Opgeschort
pt_pt: Suspenso
ro: Suspendat

source: Suspending
de: Anhalten
it: Sospensione
ja: 一時停止
pt_pt: Suspenso
ro: Suspendarea

source: Swap In critical at
de: Swap In kritisch ab
fr: Swap In critique à
it: Scambio in critico a
ja: クリティカルにスワップイン
nl: Inruil kritisch op
pt_pt: Swap In crítico em
ro: Swap In critic la

source: Swap In critical below
de: Swap In kritisch unterhalb von
fr: Swap In critique ci-dessous
it: Swap In critico sotto
ja: 以下のクリティカルでスワップイン
nl: Wissel in kritisch hieronder
pt_pt: Swap In crítico abaixo
ro: Schimbați în Critic de mai jos

source: Swap In warning at
de: Swap In-Warnung bei
fr: Avertissement de Swap In à
it: Avviso di scambio a
ja: スワップインに関する警告
nl: Inruilwaarschuwing bij
pt_pt: Troca de aviso em
ro: Avertizare Swap In la

source: Swap In warning below
de: Swap In-Warnung unterhalb von
fr: Avertissement de Swap In ci-dessous
it: Avviso di scambio qui sotto
ja: 以下のスワップイン警告
nl: Verwissel in waarschuwing hieronder
pt_pt: Trocar em aviso abaixo
ro: Swap Avertismentul de mai jos

source: Swap Out critical at
de: Swap Out kritisch bei
fr: Swap Out critique à
it: Scambio critico a
ja: クリティカルなスワップアウト
nl: Verwissel kritisch bij
pt_pt: Troca crítica em
ro: Schimbați Critică la

source: Swap Out critical below
de: Swap Out kritisch unterhalb von
fr: Swap Out critique ci-dessous
it: Swap Out critico sotto
ja: 以下の重要なスワップアウト
nl: Verwissel kritische hieronder
pt_pt: Troca crítica abaixo
ro: Schimbați Criticul de mai jos

source: Swap Out warning at
de: Swap Out-Warnung bei
fr: Avertissement de Swap Out à
it: Avviso di scambio a
ja: スワップアウトに関する警告
nl: Uitwisselwaarschuwing bij
pt_pt: Troca de aviso em
ro: Avertizare de înlocuire la

source: Swap Out warning below
de: Swap Out-Warnung unterhalb von
fr: Avertissement de Swap Out ci-dessous
it: Avviso di swap out qui sotto
ja: 以下のスワップアウト警告
nl: Verwissel de waarschuwing hieronder
pt_pt: Troca de aviso abaixo
ro: Avertismentul Schimbați Avertismentul de mai jos

source: Swap cached
de: Swap zwischengespeichert
fr: Swap en cache
it: Scambiare la cache
ja: キャッシュされたスワップ
nl: Verwissel cache
pt_pt: Trocar o cache
ro: Swap cache

source: Swap installed
de: Swap installiert
fr: Swap installé
it: Scambio installato
ja: インストールされたスワップ
nl: Wissel geïnstalleerd
pt_pt: Swap instalado
ro: Swap instalat
