Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Flexible downtime duration:
de: Flexible Dauer der Wartungszeit:
es: Duración flexible del tiempo de inactividad:
fr: Durée flexible du temps d'arrêt :
it: Durata flessibile del tempo di inattività:
ja: 柔軟なダウンタイム期間:
nl: Flexibele stilstandsduur:
pt_pt: Duração flexível do tempo de paragem:
ro: Durata flexibilă a timpului de oprire:

source: Flexible downtime options
de: Flexible Optionen für Wartungszeit
it: Opzioni flessibili per i tempi di inattività
ja: 柔軟なダウンタイムオプション:
ro: Opțiuni flexibile pentru timpii morți

source: Floating point number
de: Fließkommazahl
es: Número en coma flotante
fr: Nombre à virgule flottante
it: Numero in virgola mobile
nl: Drijvend komma getal
ro: Număr în virgulă mobilă

source: Flow-controlled Connections
de: Verbindungen unter Flusskontrolle
es: Conexiones con control de caudal
fr: Connexions à débit contrôlé
it: Connessioni a flusso controllato
ja: フロー制御接続
nl: Stromingsgecontroleerde aansluitingen
pt_pt: Conexões de fluxo controlado
ro: Conexiuni cu debit controlat

source: Fluid flow
de: Flüssigkeitsfluss
es: Flujo de fluidos
fr: Flux de fluides
it: Flusso del fluido
nl: Vloeistofstroming
pt_pt: Fluxo de fluidos
ro: Curgerea fluidelor

source: Flush time
de: Flushzeit
es: Tiempo de descarga
fr: Temps de rinçage
it: Tempo di risciacquo
ja: フラッシュ時間
nl: Spoeltijd
pt_pt: Tempo de descarga
ro: Timp de spălare

source: Foldable tree
de: Klappbarer Baum
es: Árbol plegable
fr: Arbre pliable
it: Albero pieghevole
ja: フォルダツリー
nl: Opvouwbare boom
pt_pt: Árvore dobrável
ro: Copac pliabil

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
nl: Map
ro: Dosar

source: Folder %r does not exist.
de: Der Ordner %r existiert nicht.
es: La carpeta %r no existe.
fr: Le dossier %r n'existe pas.
it: La cartella %r non esiste.
ja: フォルダ %rは存在しません。
nl: Map %r bestaat niet.
pt_pt: A pasta %r não existe.
ro: Dosarul %r nu există.

source: Folder %s not found.
de: Ordner %s nicht gefunden.
es: Carpeta %s no encontrada.
fr: Dossier %s non trouvé.
it: Cartella %s non trovata.
ja: フォルダ%sが見つかりません。
nl: Map %s niet gevonden.
pt_pt: Pastas %s não encontradas.
ro: Folder %s nu a fost găsit.

source: Folder (including subfolders)
de: Ordner (inklusive Unterordnern)
ja: フォルダ（サブフォルダも含める）

source: Folder - complete path
de: Ordner - vollständiger Pfad
es: Carpeta - ruta completa
fr: Dossier - chemin complet
it: Cartella - percorso completo
ja: フォルダー-完全なパス
nl: Map - volledig pad
pt_pt: Pasta - caminho completo
ro: Folder - calea completă

source: Folder - just folder name
de: Ordner - nur Ordnername
es: Carpeta - sólo el nombre de la carpeta
fr: Dossier - juste le nom du dossier
it: Cartella: solo il nome della cartella
ja: フォルダー - フォルダー名のみ
nl: Map - alleen mapnaam
pt_pt: Pasta - apenas o nome da pasta
ro: Folder - doar numele folderului

source: Folder - relative path
de: Ordner - relativer Pfad
es: Carpeta - ruta relativa
fr: Dossier - chemin relatif
it: Cartella - percorso relativo
ja: フォルダー - 相対パス
nl: Map - relatief pad
pt_pt: Pasta - caminho relativo
ro: Folder - cale relativă

source: Folder Selection
de: Ordnerauswahl
es: Selección de carpetas
fr: Sélection des dossiers
it: Selezione della cartella
ja: フォルダの選択
nl: Map Selectie
pt_pt: Seleção de Pasta
ro: Selecție de dosare

source: Folder attributes are locked (You cannot edit the attributes of this folder)
de: Ordner-Attribute sind gesperrt (Sie können die Attribute dieses Ordners nicht bearbeiten)
es: Los atributos de la carpeta están bloqueados (no se pueden editar los atributos de esta carpeta)
fr: Les attributs du dossier sont verrouillés (Vous ne pouvez pas modifier les attributs de ce dossier)
it: Gli attributi della cartella sono bloccati (non puoi modificare gli attributi di questa cartella)
nl: De mapattributen zijn vergrendeld (U kunt de attributen van deze map niet bewerken)
ro: Atributele dosarului sunt blocate (Nu puteți edita atributele acestui dosar)

source: Folder does not exist
de: Dieser Ordner existiert nicht
es: La carpeta %s no existe
fr: Le dossier n'existe pas
it: La cartella %s non esiste
ja: フォルダは存在しません
nl: Map bestaat niet
pt_pt: A pasta não existe
ro: Dosarul nu există

source: Folder level %d
de: Ordner-Level %d
es: Nivel de carpeta %d
fr: Niveau du dossier %d
it: Livello cartella %d
ja: フォルダレベル %d
nl: Map niveau %d
pt_pt: Nível da pasta %d
ro: Nivelul dosarului %d

source: Folder path
de: Ordner Pfad
es: Ruta de la carpeta
fr: Chemin du dossier
it: Percorso della cartella
ja: フォルダパス
nl: Map pad
pt_pt: Percurso de pasta
ro: Calea dosarului

source: Folder path is missing
de: Ordnerpfad fehlt
es: Falta la ruta de la carpeta
fr: Le chemin du dossier est manquant
it: Manca il percorso della cartella
ja: フォルダパスがありません
nl: Map pad ontbreekt
pt_pt: Falta o caminho da pasta
ro: Calea de acces la dosar lipsește

source: Folder properties
de: Ordnereigenschaften
es: Propiedades de las carpetas
fr: Propriétés du dossier
it: Proprietà della cartella
ja: フォルダのプロパティ
nl: Map eigenschappen
pt_pt: Propriedades da pasta
ro: Proprietățile dosarului

source: Folder tree
de: Ordnerbaum
es: Árbol de carpetas
fr: Arbre à dossiers
it: Albero delle cartelle
ja: フォルダツリー
nl: Mapstructuur
pt_pt: Árvore de pastas
ro: Arbore de dosare

source: Folder: %s
de: Ordner: %s
es: Carpeta: %s
fr: Dossier : %s
it: Cartella: %s
ja: フォルダ: %s
nl: Map: %s
pt_pt: Pasta: %s
ro: Dosar: %s

source: Folders group your hosts, can inherit attributes and can have permissions.
de: Ordner gruppieren Hosts, können Attribute vererben und können Berechtigungen haben.
es: Las carpetas agrupan sus hosts, pueden heredar atributos y pueden tener permisos.
fr: Les dossiers regroupent vos hôtes, peuvent hériter d'attributs et peuvent avoir des autorisations.
it: Le cartelle raggruppano i tuoi host, possono ereditare degli attributi e possono avere dei permessi.
ja: フォルダはホストをグループ化し、属性を継承し、権限を持つことができます。
nl: Mappen groeperen uw hosts, kunnen attributen erven en kunnen rechten hebben.
pt_pt: As pastas agrupam os seus anfitriões, podem herdar atributos e podem ter permissões.
ro: Dosarele grupează gazdele, pot moșteni atribute și pot avea permisiuni.

source: Folders:
de: Ordner:
ja: フォルダ:

source: Follow the redirection
de: Der Umleitung folgen
es: Siga la redirección
fr: Suivez la redirection
it: Seguire il reindirizzamento
ja: リダイレクトに従ってください
nl: Volg de omleiding
pt_pt: Siga o redirecionamento
ro: Urmați redirecționarea

source: Follow, but stay to same IP address
de: Folgen, aber bei selber IP-Adresse bleiben
es: Siga, pero permanezca en la misma dirección IP
fr: Suivre, mais rester sur la même adresse IP
it: Seguire, ma rimanere allo stesso indirizzo IP
ja: フォローしますが、同じIPアドレスのままにします
nl: Volg, maar blijf op hetzelfde IP adres
pt_pt: Siga, mas fique no mesmo endereço IP
ro: Urmați, dar rămâneți la aceeași adresă IP

source: Follow, but stay to same IP address and port
de: Folgen, aber bei IP-Adresse und Port bleiben
ja: ただし、同じIPアドレスとポートを使用する

source: Font family
de: Schriftfamilie
es: Familia tipográfica
fr: Famille de polices
it: Famiglia di caratteri
ja: フォントファミリー
nl: Lettertype familie
pt_pt: Família de fontes
ro: Familia de fonturi

source: Font size
de: Schriftgröße
es: Tamaño de letra
fr: Taille de la police
it: Dimensione del carattere
ja: フォントサイズ
nl: Lettergrootte
pt_pt: Tamanho de letra
ro: Mărimea fontului

source: For <tt>check_http</tt> to work with a proxy server, you will most likely need use the HTTP method <tt>CONNECT</tt>. If you configure a proxy, Checkmk will automatically use this method, unless you explicitly select a different method in the options below (URL mode only).
de: Damit <tt>check_http</tt> mit einem Proxyserver funktioniert, müssen Sie höchstwahrscheinlich die HTTP-Methode <tt>CONNECT</tt> verwenden. Wenn Sie einen Proxy konfigurieren, wird Checkmk automatisch diese Methode verwenden, es sei denn, Sie wählen in den Optionen unten explizit eine andere Methode aus (nur URL-Modus).
es: Para que <tt>check_http</tt> funcione con un servidor proxy, lo más probable es que necesite utilizar el método HTTP <tt>CONNECT</tt>. Si configura un proxy, Checkmk utilizará automáticamente este método, a menos que seleccione explícitamente un método diferente en las opciones siguientes (sólo modo URL).
fr: Pour que <tt>check_http</tt> fonctionne avec un serveur proxy, vous devrez probablement utiliser la méthode HTTP <tt>CONNECT</tt>. Si vous configurez un proxy, Checkmk utilisera automatiquement cette méthode, à moins que vous ne sélectionniez explicitement une méthode différente dans les options ci-dessous (mode URL uniquement).
it: Affinché <tt>check_http</tt> funzioni con un server proxy, è molto probabile che si debba utilizzare il metodo HTTP <tt>CONNECT</tt>. Se si configura un proxy, Checkmk utilizzerà automaticamente questo metodo, a meno che non si selezioni esplicitamente un metodo diverso nelle opzioni sottostanti (solo in modalità URL).
ja: <tt>check_http </tt>がプロキシサーバで動作するためには、ほとんどの場合、HTTP メソッド<tt> CONNECT </tt>を使用する必要があります。プロキシを設定した場合、以下のオプションで明示的に別の方法を選択しない限り、Checkmk は自動的にこの方法を使用します (URLモードのみ)。
nl: Om <tt>check_http</tt> te laten werken met een proxyserver, moet u waarschijnlijk de HTTP-methode <tt>CONNECT</tt> gebruiken. Als u een proxy configureert, zal Checkmk automatisch deze methode gebruiken, tenzij u expliciet een andere methode selecteert in de onderstaande opties (alleen URL-modus).
pt_pt: Para que o <tt>check_http</tt> funcione com um servidor proxy, é muito provável que tenha de utilizar o método HTTP <tt>CONNECT</tt>. Se configurar um proxy, o Checkmk utilizará automaticamente este método, a menos que seleccione explicitamente um método diferente nas opções abaixo (apenas no modo URL).
ro: Pentru ca <tt>check_http</tt> să funcționeze cu un server proxy, cel mai probabil va trebui să folosiți metoda HTTP <tt>CONNECT</tt>. Dacă configurați un proxy, Checkmk va utiliza automat această metodă, cu excepția cazului în care selectați în mod explicit o metodă diferită în opțiunile de mai jos (numai în modul URL).

source: For Containers - Choose which identifier is used for the monitored containers. This will affect the name used for the piggyback host corresponding to the container, as well as items for services created on the node for each container.
de: Für Container - Wählen Sie, welcher Identifier für die überwachten Container verwendet wird. Dies wirkt sich auf den Namen aus, der für den dem Container entsprechenden Piggyback-Host verwendet wird, sowie auf die Items für die auf dem Knoten für jeden Container erstellten Services.
es: Para contenedores - Elija qué identificador se utiliza para los contenedores monitorizados. Esto afectará al nombre utilizado para el host piggyback correspondiente al contenedor, así como a los elementos de los servicios creados en el nodo para cada contenedor.
fr: Pour les conteneurs - Choisissez l'identifiant utilisé pour les conteneurs surveillés. Cela affectera le nom utilisé pour l'hôte piggyback correspondant au conteneur, ainsi que les éléments des services créés sur le nœud pour chaque conteneur.
it: Per i contenitori - Scegliere quale identificatore viene usato per i contenitori monitorati. Questo influenzerà il nome usato per l'host piggyback corrispondente al contenitore, così come le voci per i servizi creati sul nodo per ogni contenitore.
ja: コンテナの場合-監視対象のコンテナに使用する識別子を選択します。これは、コンテナに対応するピギーバックホストに使用される名前、および各コンテナのノードで作成されるサービスのアイテムに影響します。
nl: Voor Containers - Kies welke identifier wordt gebruikt voor de gemonitorde containers. Dit zal invloed hebben op de naam die wordt gebruikt voor de piggyback host die overeenkomt met de container, en ook op items voor diensten die voor elke container op de node zijn aangemaakt.
pt_pt: Para Contentores - Escolha que identificador é utilizado para os contentores monitorizados. Isso afetará o nome usado para o host piggyback correspondente ao contêiner, assim como itens para serviços criados no nó para cada contêiner.
ro: For Containers (Pentru containere) - Alegeți ce identificator este utilizat pentru containerele monitorizate. Acest lucru va afecta numele utilizat pentru gazda piggyback corespunzătoare containerului, precum și elementele pentru serviciile create pe nod pentru fiecare container.

source: For Linux MD specify the device name without the <tt>/dev/</tt>, e.g. <tt>md0</tt>, for hardware raids please refer to the manual of the actual check being used.
de: Bei Linux MD legen Sie den Host-Namen ohne <tt>/dev/</tt> fest, z.B. <tt>md0</tt>, bei Hardware-RAIDs informieren Sie sich im Handbuch über den aktuell verwendeten Check.
es: Para Linux MD especifique el nombre del dispositivo sin el <tt>/dev/</tt>, por ejemplo <tt>md0</tt>, para los raids de hardware por favor consulte el manual de la comprobación real que se está utilizando.
fr: Pour Linux MD, spécifiez le nom du périphérique sans le <tt>/dev/</tt>, par exemple <tt>md0</tt>, pour les raids matériels, veuillez vous référer au manuel du contrôle réel utilisé.
it: Per Linux MD specificare il nome del dispositivo senza il <tt>/dev/</tt>, ad esempio <tt>md0</tt>, per i raid hardware si prega di fare riferimento al manuale del controllo in uso.
ja: Linux MDの場合、<tt>/dev/</tt>なしでデバイス名を指定します(例:<tt> md0 </tt>)。ハードウェアレイドの場合は、使用されている実際のチェックのマニュアルを参照してください。
nl: Voor Linux MD specificeer de apparaatnaam zonder de <tt>/dev/</tt>, b.v. <tt>md0</tt>, voor hardware raids raadpleeg a.u.b. de handleiding van de daadwerkelijke controle die wordt gebruikt.
pt_pt: Para Linux MD especifique o nome do dispositivo sem o <tt>/dev/</tt>, por exemplo <tt>md0</tt>, para raids de hardware por favor consulte o manual da verificação em uso.
ro: Pentru Linux MD specificați numele dispozitivului fără <tt>/dev/</tt>, de exemplu <tt>md0</tt>, pentru raiduri hardware consultați manualul verificării actuale utilizate.

source: For Linux multipathing this is either the UUID (e.g. 60a9800043346937686f456f59386741), or the configured alias.
de: Bei Linux Multipathing ist das entweder die UUID (z.B. 60a9800043346937686f456f59386741) oder der konfigurierte Alias.
es: En el caso de Linux multipathing, se trata del UUID (por ejemplo, 60a9800043346937686f456f59386741) o del alias configurado.
fr: Pour le multipathing Linux, il s'agit soit de l'UUID (par exemple 60a9800043346937686f456f59386741), soit de l'alias configuré.
it: Per Linux multipathing questo è o l'UUID (ad esempio 60a9800043346937686f456f59386741), o l'alias configurato.
ja: Linuxマルチパスの場合、これはUUID（例：60a9800043346937686f456f59386741）、または設定されたエイリアスのいずれかです。
nl: Voor Linux multipathing is dit ofwel de UUID (b.v. 60a9800043346937686f456f59386741), ofwel de geconfigureerde alias.
pt_pt: Para Linux multipathing isto é ou o UUID (por exemplo 60a9800043346937686f456f59386741), ou o alias configurado.
ro: Pentru Linux multipathing, acesta este fie UUID (de exemplu, 60a98000433469437686f456f59386741), fie aliasul configurat.

source: For Linux/UNIX systems, specify the mount point, for Windows systems the drive letter uppercase followed by a colon and a slash, e.g. <tt>C:/</tt>
de: Für Linux/Unix legen Sie den Mount-Punkt fest, für Windows das gewünschte Laufwerk in Großbuchstaben gefolgt von einem Schrägstrich, z.B. <tt>C:/</tt>
es: Para sistemas Linux/UNIX, especifique el punto de montaje, para sistemas Windows la letra de la unidad en mayúscula seguida de dos puntos y una barra, por ejemplo <tt>C:/</tt>
fr: Pour les systèmes Linux/UNIX, indiquez le point de montage, pour les systèmes Windows la lettre de lecteur en majuscule suivie de deux points et d'une barre oblique, par exemple <tt>C:/</tt>
it: Per i sistemi Linux/UNIX, specificare il punto di montaggio, per i sistemi Windows la lettera maiuscola dell'unità seguita da due punti e una barra, ad esempio <tt>C:/</tt>
nl: Geef voor Linux/UNIX-systemen het koppelpunt op, voor Windows-systemen de stationsletter in hoofdletters gevolgd door een dubbele punt en een schuine streep, bijv. <tt>C:/</tt>
ro: Pentru sistemele Linux/UNIX, specificați punctul de montare, pentru sistemele Windows litera de unitate cu majuscule urmată de două puncte și o bară oblică, de exemplu <tt>C:/</tt>.

source: For NFS enter the name of the mount point.
de: Für NFS geben Sie den Mount-Punkt ein.
es: Para NFS introduzca el nombre del punto de montaje.
fr: Pour NFS, entrez le nom du point de montage.
it: Per NFS inserite il nome del punto di montaggio.
ja: NFSの場合は、マウントポイントの名前を入力します。
nl: Voor NFS voert u de naam van het koppelpunt in.
pt_pt: Para NFS digite o nome do ponto de montagem.
ro: Pentru NFS, introduceți numele punctului de montare.

source: For a summarized throughput of all disks, specify <tt>SUMMARY</tt>, a per-disk IO is specified by the drive letter, a colon and a slash on Windows (e.g. <tt>C:/</tt>) or by the device name on Linux/UNIX (e.g. <tt>/dev/sda</tt>).
de: Für einen zusammengefassten Durchsatz aller Festplatten geben Sie <tt>SUMMARY</tt> an, ein Durchsatz pro Festplatte wird durch den Laufwerksbuchstaben, einen Doppelpunkt und einen Schrägstrich unter Windows (z. B. <tt>C:/</tt>) oder durch den Gerätenamen unter Linux/Unix (z. B. <tt>/dev/sda</tt>) angegeben.
es: Para un rendimiento resumido de todos los discos, especifique <tt>SUMARIO</tt>, una IO por disco se especifica por la letra de la unidad, dos puntos y una barra en Windows (por ejemplo, <tt>C:/</tt>) o por el nombre del dispositivo en Linux/UNIX (por ejemplo, <tt>/dev/sda</tt>).
fr: Pour un débit résumé de tous les disques, spécifiez <tt>SUMMARY</tt>, une entrée-sortie par disque est spécifiée par la lettre du lecteur, deux points et une barre oblique sous Windows (par exemple <tt>C:/</tt>) ou par le nom du périphérique sous Linux/UNIX (par exemple <tt>/dev/sda</tt>).
it: Per un throughput riassuntivo di tutti i dischi, specificare <tt>SUMMARY</tt>, un IO per disco è specificato dalla lettera dell'unità, un due punti e una barra su Windows (ad esempio <tt>C:/</tt>) o dal nome del dispositivo su Linux/UNIX (ad esempio <tt>/dev/sda</tt>).
ja: すべてのディスクのスループットを要約するには、<tt>SUMMARY</tt>を指定します。ディスクごとのIOは、Windowsではドライブ文字、コロン、スラッシュで指定されます(<tt>C:/</tt>など)。またはLinux/UNIXのデバイス名(例:<tt>/dev/sda</tt>)。
nl: Voor een samengevatte doorvoer van alle schijven specificeert u <tt>SUMMARY</tt>, een IO per schijf wordt gespecificeerd met de stationsletter, een dubbele punt en een schuine streep onder Windows (b.v. <tt>C:/</tt>) of met de apparaatnaam onder Linux/UNIX (b.v. <tt>/dev/sda</tt>).
pt_pt: Para um resumo da produção de todos os discos, especifique <tt>SUMMARY</tt>, um IO por disco é especificado pela letra da unidade, dois pontos e uma barra no Windows (por exemplo <tt>C:/</tt>) ou pelo nome do dispositivo no Linux/UNIX (por exemplo <tt>/dev/sda</tt>).
ro: Pentru un randament sumarizat al tuturor discurilor, specificați <tt>SUMMARY</tt>, un IO per disc este specificat prin litera unității, două puncte și o bară oblică pe Windows (de ex.g. <tt>C:/</tt>) sau prin numele dispozitivului pe Linux/UNIX (de exemplu, <tt>/dev/sda</tt>).

source: For a summarized throughput of all disks, specify <tt>SUMMARY</tt>, for a sum of read or write throughput write <tt>read</tt> or <tt>write</tt> resp. A per-disk IO is specified by the drive letter, a colon and a slash on Windows (e.g. <tt>C:/</tt>) or by the device name on Linux/UNIX (e.g. <tt>/dev/sda</tt>).
de: Geben Sie <tt>SUMMARY</tt> an, um den gesamten Datendurchsatz aller Festplatten zu erhalten, den Lese-bzw. Schreibdurchsatz erhalten Sie mit <tt>read</tt> oder <tt>write</tt>. Einen Durchsatz pro Festplatte bekommen Sie mit dem Laufwerksbuchstaben, einem Doppelpunkt und einem Schrägstrich unter Windows (z.B. <tt>C:</tt>) oder mit dem Gerätenamen unter Linux/Unix (z.B. <tt>/dev/sda</tt>).
es: Para un rendimiento resumido de todos los discos, especifique <tt>SUMO</tt>, para una suma de rendimiento de lectura o escritura escriba <tt>lectura</tt> o <tt>escritura</tt> respectivamente. Un IO por disco se especifica por la letra de la unidad, dos puntos y una barra en Windows (por ejemplo, <tt>C:/</tt>) o por el nombre del dispositivo en Linux/UNIX (por ejemplo, <tt>/dev/sda</tt>).
fr: Pour un débit résumé de tous les disques, spécifiez <tt>SUMMARY</tt>, pour une somme de débit de lecture ou d'écriture écrivez <tt>read</tt> ou <tt>write</tt> respectivement. Une entrée-sortie par disque est spécifiée par la lettre du lecteur, deux points et une barre oblique sous Windows (par exemple <tt>C:/</tt>) ou par le nom du périphérique sous Linux/UNIX (par exemple <tt>/dev/sda</tt>).
it: Per un throughput riassuntivo di tutti i dischi, specificare <tt>SUMMARY</tt>, per una somma di throughput in lettura o scrittura scrivere <tt>read</tt> o <tt>write</tt> rispettivamente. Un IO per disco è specificato dalla lettera del drive, un due punti e una barra su Windows (ad esempio <tt>C:/</tt>) o dal nome del dispositivo su Linux/UNIX (ad esempio <tt>/dev/sda</tt>).
ja: すべてのディスクの合計スループットをまとめる場合は<tt>概要</tt>を指定し、読み取りまたは書き込みスループットの合計を求める場合は、<tt>読み取り</tt>または<tt>書き込み</tt>を指定します。ディスクごとのIOは、Windowsではドライブ文字、コロン、スラッシュ（例：<tt>C:/</tt>）、Linux/UNIXではデバイス名（例：<tt>/dev/sda</tt>）で指定されます。
nl: Voor een samengevatte doorvoer van alle schijven specificeert u <tt>SUMMARY</tt>, voor een som van de lees- of schrijfdoorvoer schrijft u <tt>read</tt> of <tt>write</tt> resp. Een IO per schijf wordt gespecificeerd met de stationsletter, een dubbele punt en een schuine streep onder Windows (bijv. <tt>C:/</tt>) of met de apparaatnaam onder Linux/UNIX (bijv. <tt>/dev/sda</tt>).
pt_pt: Para uma produção resumida de todos os discos, especifique <tt>SUMMARY</tt>, para uma soma de produção de leitura ou escrita escreva <tt>read</tt> ou <tt>write</tt> resp. Um IO por disco é especificado pela letra da unidade, dois pontos e uma barra no Windows (por exemplo <tt>C:/</tt>) ou pelo nome do dispositivo no Linux/UNIX (por exemplo <tt>/dev/sda</tt>).
ro: Pentru un debit sumar al tuturor discurilor, specificați <tt>SUMMARY</tt>, pentru o sumă a debitului de citire sau de scriere scrieți <tt>read</tt> sau <tt>write</tt> respectiv <tt>write</tt>. Un IO per disc este specificat prin litera unității, două puncte și o bară oblică pe Windows (de exemplu, <tt>C:/</tt>) sau prin numele dispozitivului pe Linux/UNIX (de exemplu, <tt>/dev/sda</tt>).
