Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Selection of service instances
de: Auswahl der Service-Instanzen
es: Selección de instancias de servicio
fr: Sélection des instances de service
it: Selezione delle istanze di servizio
ja: サービスインスタンスの選択
nl: Selectie van dienstinstanties
pt_pt: Seleção de instâncias de serviço
ro: Selectarea instanțelor de servicii

source: Selection of site is enforced, use this filter for joining
de: Auswahl der Instanz ist zwingend erforderlich. Diesen Filter für Verknüpfung benutzen
es: La selección del sitio es obligatoria, utilice este filtro para unirse
fr: La sélection du site est obligatoire, utilisez ce filtre pour l'adhésion
it: La selezione del sito è forzata, utilizzare questo filtro per l'adesione
ja: サイトの選択が強制され、このフィルタを使用する
nl: Selectie van site is afgedwongen, gebruik dit filter voor toetreding
pt_pt: A selecção do sítio é obrigatória, utilize este filtro para aderir
ro: Selecția site-ului este obligatorie, utilizați acest filtru pentru a vă alătura.

source: Selection of the host group
de: Wahl der Host-Gruppe
es: Selección del grupo de acogida
fr: Sélection du groupe d'accueil
it: Selezione del gruppo di accoglienza
ja: ホストグループの選定
nl: Selectie van de gastgroep
pt_pt: Selecção do grupo de acolhimento
ro: Selectarea grupului gazdă

source: Selection of the service group
de: Wahl der Service-Gruppe
es: Selección del grupo de servicios
fr: Sélection du groupe de services
it: Selezione del gruppo di servizi
ja: サービスグループの選定
nl: Selectie van de dienstengroep
pt_pt: Selecção do grupo de serviços
ro: Selectarea grupului de servicii

source: Selects how parallelizable scripts are executed
de: Legt fest, wie die Skripts parallelisiert werden sollen
es: Selecciona cómo se ejecutan los scripts paralelizables
fr: Sélectionne la façon dont les scripts parallélisables sont exécutés
it: Seleziona come vengono eseguiti gli script parallelizzabili
ja: 並列化可能なスクリプトの実行方法を選択します
nl: Kiest hoe paralleliseerbare scripts worden uitgevoerd
pt_pt: Seleciona como os scripts paralelos são executados
ro: Selectează modul în care sunt executate scripturile paralelizabile

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
nl: Stuur
pt_pt: Enviar
ro: Trimiteți

source: Send HTTP POST data
de: HTTP POST Daten senden
es: Enviar datos HTTP POST
fr: Envoyer des données HTTP POST
it: Inviare dati HTTP POST
ja: HTTP POSTデータを送信する
nl: HTTP POST-gegevens verzenden
pt_pt: Enviar dados HTTP POST
ro: Trimiteți date HTTP POST

source: Send custom notification
de: Benutzerdefinierte Benachrichtigung senden
es: Enviar notificación personalizada
fr: Envoyer une notification personnalisée
it: Inviare una notifica personalizzata
ja: カスタム通知の送信
nl: Aangepaste kennisgeving verzenden
pt_pt: Enviar notificação personalizada
ro: Trimiteți o notificare personalizată

source: Send custom notification?
de: Benutzerdefinierte Benachrichtigung senden?
ja: カスタム通知を送信しますか？

source: Send data
de: Daten senden
ja: データ送信

source: Send email
de: E-Mail senden
es: Enviar correo electrónico
fr: Envoyer un courriel
it: Inviare un'e-mail
ja: メールを送る
nl: Stuur e-mail
pt_pt: Enviar e-mail
ro: Trimiteți un e-mail

source: Send events to local event console
de: Sende Ereignisse an lokale Event Console
es: Enviar eventos a la consola de eventos local
fr: Envoyer des événements à la console d'événements locale
it: Invia gli eventi alla console eventi locale
ja: ローカルイベントコンソールへのイベント送信
nl: Gebeurtenissen verzenden naar lokale gebeurtenissenconsole
pt_pt: Enviar eventos para o console de eventos local
ro: Trimiterea evenimentelor către consola locală de evenimente

source: Send events to local event console in same OMD site
de: Ereignisse an lokale Event Console derselben OMD-Instanz senden
es: Enviar eventos a la consola de eventos local en el mismo sitio OMD
fr: Envoyer les événements à la console d'événements locale dans le même site OMD
it: Inviare eventi alla console eventi locale nello stesso sito OMD
ja: 同じOMDサイトのローカルイベントコンソールにイベントを送信する
nl: Gebeurtenissen verzenden naar lokale gebeurtenissenconsole in dezelfde OMD-site
pt_pt: Enviar eventos para o console de eventos local no mesmo site OMD
ro: Trimiterea evenimentelor către consola locală de evenimente din același site OMD

source: Send events to local event console into unix socket
de: Ereignisse an lokale Event Console über Unix-Socket senden
es: Enviar eventos a la consola de eventos local en un socket unix
fr: Envoi d'événements à la console d'événements locale dans un socket unix
it: Invia eventi alla console eventi locale in un socket unix
ja: イベントをローカルイベントコンソールのunixソケットに送信します
nl: Stuur gebeurtenissen naar lokale event console in unix socket
pt_pt: Enviar eventos para o console de eventos local no soquete unix
ro: Trimiteți evenimente către consola locală de evenimente în socket unix

source: Send events to remote syslog host
de: Ereignisse an Remote-Syslog-Host senden
es: Enviar eventos al host remoto de syslog
fr: Envoyer des événements à un hôte syslog distant
it: Invia eventi all'host syslog remoto
ja: リモートsyslogホストにイベントを送信する
nl: Gebeurtenissen verzenden naar syslog host op afstand
pt_pt: Enviar eventos para o host remoto do syslog
ro: Trimiterea evenimentelor către o gazdă syslog la distanță

source: Send host metrics to Graphite
de: Host-Metriken an Graphite senden
es: Enviar métricas del host a Graphite
fr: Envoi des métriques de l'hôte à Graphite
it: Inviare le metriche dell'host a Graphite
ja: ホストメトリックをGraphiteに送信する
nl: Stuur hostgegevens naar Graphite
pt_pt: Enviar métricas do host para o Graphite
ro: Trimiteți parametrii gazdă către Graphite

source: Send log messages to event console
de: Sende Log-Meldungen an Event Console
ja: ログメッセージをイベントコンソールに送信

source: Send message
de: Meldung senden
es: Enviar mensaje
fr: Envoyer un message
it: Invia il messaggio
ja: 送信メッセージ
nl: Bericht verzenden
pt_pt: Enviar mensagem
ro: Trimiteți un mesaj

source: Send message to
de: Meldung senden an
es: Enviar mensaje a
fr: Envoyer le message à
it: Inviare il messaggio a
ja: 送信メッセージ
nl: Stuur bericht naar
pt_pt: Enviar mensagem para
ro: Trimiteți un mesaj la

source: Send metrics to Graphite
de: Metriken an Graphite senden
es: Enviar métricas a Graphite
fr: Envoyer des métriques à Graphite
it: Inviare metriche a Graphite
ja: メトリックをGraphiteに送信する
nl: Stuur metriek naar Graphite
pt_pt: Enviar métricas para o Graphite
ro: Trimiteți metrici la Graphite

source: Send metrics to InfluxDB
de: Senden von Metriken an InfluxDB
es: Enviar métricas a InfluxDB
fr: Envoyer les métriques à InfluxDB
it: Inviare le metriche a InfluxDB
ja: InfluxDBにメトリクスを送信する
nl: Metriek verzenden naar InfluxDB
pt_pt: Enviar métricas para o InfluxDB
ro: Trimiteți metrici la InfluxDB

source: Send monitoring notification
de: Monitoring-Benachrichtigung senden
es: Enviar notificación de seguimiento
fr: Envoyer une notification de suivi
it: Invia una notifica di monitoraggio
ja: 監視通知を送信する
nl: Bewaking versturen
pt_pt: Enviar notificação de monitoramento
ro: Trimiterea unei notificări de monitorizare

source: Send notification
de: Benachrichtigung senden
ja: 通知の送信

source: Send notifications to Event Console
de: Benachrichtigungen an Event Console senden
es: Enviar notificaciones a la consola de eventos
fr: Envoyer des notifications à la console d'événements
it: Inviare notifiche a Event Console
ja: イベントコンソールに通知を送信する
nl: Meldingen naar gebeurtenissen Console sturen
pt_pt: Enviar notificações para o Console de Eventos
ro: Trimiteți notificări către Consola de evenimente

source: Send notifications to remote Event Console
de: Benachrichtigungen an Remote Event Console senden
es: Enviar notificaciones a la Consola de Eventos remota
fr: Envoyer des notifications à la console d'événements distante
it: Inviare notifiche alla console degli eventi remota
ja: リモートイベントコンソールに通知を送信する
nl: Meldingen verzenden naar externe gebeurtenissenconsole
pt_pt: Enviar notificações para console de eventos remoto
ro: Trimiteți notificări către consola de evenimente la distanță

source: Send regardless of restrictions, e.g. notification period or disabled notifications (forced)
de: Senden unabhängig von Einschränkungen, z. B. Benachrichtigungsperiode oder deaktivierte Benachrichtigungen (erzwungen)
es: Enviar independientemente de las restricciones, por ejemplo, periodo de notificación o notificaciones desactivadas (forzado)
ja: 通知期間や通知の無効化など、制限に関係なく送信する（強制）
pt_pt: Enviar independentemente das restrições, por exemplo, período de notificação ou notificações desactivadas (forçado)
ro: Trimiteți indiferent de restricții, de exemplu, perioada de notificare sau notificări dezactivate (forțate)

source: Send service metrics to Graphite
de: Service-Metriken an Graphite senden
es: Enviar métricas de servicio a Graphite
fr: Envoi des mesures de service à Graphite
it: Inviare le metriche del servizio a Graphite
ja: サービスメトリックをGraphiteに送信する
nl: Dienstgegevens naar Graphite sturen
pt_pt: Enviar métricas de serviço para o Graphite
ro: Trimiteți parametrii serviciului către Graphite

source: Send that many PINGs in one bulk:
de: Sende so viele Pings in einem Bulk:
es: Envía tantos PINGs en un solo paquete:
fr: Envoyez autant de PING en une seule fois :
it: Inviate così tanti PING in una sola volta:
ja: PINGを一度に送信します。
nl: Stuur zoveel PING's in één keer:
pt_pt: Envie tantos PINGs em um só volume:
ro: Trimiteți atât de multe PING-uri într-un singur pachet:

source: Send to all contacts of the selected hosts/services (broadcast)
de: An alle Kontakte der ausgewählten Hosts/Services senden (broadcast)
fr: Envoi à tous les contacts des hôtes/services sélectionnés (diffusion)
it: Invio a tutti i contatti degli host/servizi selezionati (broadcast)
ja: 選択したホスト/サービスのすべての連絡先に送信（ブロードキャスト）
pt_pt: Enviar para todos os contactos dos anfitriões/serviços seleccionados (difusão)
ro: Trimiterea către toate contactele gazdelor/serviciilor selectate (difuzare)

source: Send to remote Event Console via syslog
de: An Remote Event Console über Syslog senden
es: Enviar a la Consola de Eventos remota vía syslog
fr: Envoi à la console d'événements distante via syslog
it: Invia alla console eventi remota tramite syslog
ja: syslog経由でリモートイベントコンソールに送信
nl: Verzenden naar externe gebeurtenissenconsole via syslog
pt_pt: Enviar para o Console de Eventos remoto via syslog
ro: Trimiteți la consola de evenimente la distanță prin syslog

source: Send traces from Checkmk
de: Traces von Checkmk senden
ja: Checkmkからトレースを送信する

source: Send traces to another OpenTelemetry collector
de: Traces an einen anderen OpenTelemetry Collector senden

source: Send traces to site local Jaeger instance
de: Traces an die Instanz lokale Jaeger Instanz senden
ja: トレースをサイト内のローカルJaegerインスタンスに送信

source: Send user message
de: Nutzermeldung senden
es: Enviar mensaje de usuario
fr: Envoyer un message à l'utilisateur
it: Inviare un messaggio all'utente
ja: ユーザ―メッセージを送信する
nl: Gebruikersbericht verzenden
pt_pt: Enviar mensagem do utilizador
ro: Trimiteți un mesaj de utilizator

source: Send user messages
de: Senden von Benutzermeldungen
es: Enviar mensajes de usuario
fr: Envoyer des messages aux utilisateurs
it: Inviare messaggi agli utenti
ja: ユーザーメッセージを送信する
nl: Gebruikersberichten verzenden
pt_pt: Enviar mensagens do utilizador
ro: Trimiteți mesaje de utilizator

source: Send via TCP
de: Senden über TCP
es: Enviar por TCP
fr: Envoyer via TCP
it: Invia via TCP
ja: TCP経由で送信
nl: Verzenden via TCP
pt_pt: Enviar via TCP
ro: Trimiteți prin TCP

source: Send via UDP
de: Senden über UDP
es: Enviar vía UDP
fr: Envoyer via UDP
it: Invia via UDP
ja: UDP経由で送信
nl: Verzenden via UDP
pt_pt: Enviar via UDP
ro: Trimite prin UDP

source: Send via email
de: Per E-Mail versenden
ja: メールで送信

source: Sending Power
de: Sendeleistung
es: Envío de energía
fr: Puissance d'envoi
it: Invio di potenza
ja: 送信力
nl: Zendvermogen
pt_pt: Envio de energia
ro: Puterea de trimitere

source: Sending conditions
de: Versandbedingungen
ja: 送信条件

source: Sending reply
de: Sende Antwort
es: Envío de respuesta
fr: Envoi de la réponse
it: Invio della risposta
ja: 返信を送信する
nl: Ik stuur antwoord
pt_pt: Envio de resposta
ro: Trimiterea răspunsului

source: Sends Timed-Out
de: Schreibvoränge Timeout
es: Envíos con límite de tiempo
fr: Envoi en temps différé
it: Invio di Timed-Out
ja: タイムアウトを送信
nl: Verstuurt Timed-Out
pt_pt: Envio de Timed-Out
ro: Trimiteri temporizate

source: Sensor Name
de: Name des Sensors
es: Nombre del sensor
fr: Nom du capteur
it: Nome del sensore
ja: センサー名
nl: Sensornaam
pt_pt: Nome do sensor
ro: Denumirea senzorului

source: Sensor description and index
de: Sensorbeschreibung und -index
ja: センサーの説明とインデックス

source: Sensor description if present, sensor index otherwise
de: Sensorbeschreibung, falls diese gesetzt ist, ansonsten Index
es: Descripción del sensor si está presente, índice del sensor en caso contrario
fr: Description du capteur si présent, index du capteur sinon
it: Descrizione del sensore se presente, indice del sensore altrimenti
ja: 存在する場合は、センサーの説明、存在しない場合はセンサーのインデックス
nl: Beschrijving van de sensor indien aanwezig, anders sensorindex
pt_pt: Descrição do sensor se presente, índice do sensor caso contrário
ro: Descrierea senzorului, dacă este prezent, altfel indicele senzorului

source: Sensor state
de: Sensorzustand
es: Estado del sensor
fr: État du capteur
it: Stato del sensore
ja: センサーの状態
nl: Toestand van de sensor
pt_pt: Estado do sensor
ro: Starea senzorului

source: Sensor threshold
de: Sensorschwellwert
es: Umbral del sensor
fr: Seuil du capteur
it: Soglia del sensore
ja: センサーのしきい値
nl: Sensordrempel
pt_pt: Limiar do sensor
ro: Pragul senzorului

source: Sensors
de: Sensoren
es: Sensores
fr: Capteurs
it: Sensori
ja: センサー
nl: Sensoren
pt_pt: Sensores
ro: Senzori

source: Sent
de: Gesendet
es: Enviado
fr: Envoyé
it: Inviato
ja: 送信済み
nl: Verzonden
pt_pt: Enviado para
ro: Trimis

source: Sent on
de: Gesendet am
ja: 送信日

source: Sent on: %s, Expires on: %s
de: Gesendet am: %s, läuft ab am: %s

source: Sent vs Received Traffic Breakdown
de: Vergleich versendeter und empfangener Traffic
es: Desglose del tráfico enviado frente al recibido
fr: Répartition du trafic envoyé et reçu
it: Ripartizione del traffico inviato rispetto a quello ricevuto
ja: 送信済みトラフィックと受信済みトラフィックの内訳
nl: Verzonden vs ontvangen verkeer Breakdown
pt_pt: Distribuição do Tráfego Enviado vs Recebido
ro: Defalcarea traficului trimis vs. primit

source: Sentinel
de: Markierung
es: Centinela
fr: Sentinelle
it: Sentinella
pt_pt: Sentinela
ro: Sentinela

source: Separate bulk notifications for
de: Separate Bulk-Benachrichtigungen für
ja: 一括通知を個別に設定する

source: Separate check
de: Separater Check
es: Control por separado
fr: Vérification séparée
it: Controllo separato
ja: 個別チェック
nl: Afzonderlijke controle
pt_pt: Verificação em separado
ro: Control separat

source: Separator
de: Trenner
es: Separador
fr: Séparateur
it: Separatore
ja: セパレーター
nl: Scheider
pt_pt: Separador

source: Sequence execution interval
de: Ausführungsintervall der Sequenz
ja: シーケンス実行間隔

source: Sequence of plans
de: Sequenz von Plänen
ja: 計画の順序

source: Serial
de: Seriennummer
es: Serie
fr: Série
it: Seriale
ja: シリアル
nl: Serie
pt_pt: Em série

source: Serial number
de: Seriennummer
es: Número de serie
fr: Numéro de série
it: Numero di serie
ja: シリアルナンバー
nl: Serienummer
pt_pt: Número de série
ro: Numărul de serie

source: Serial number - LEGACY, don't use
de: Seriennummer - LEGACY, nicht verwenden
ja: シリアル番号 - レガシー、使用しないでください

source: Server Address
de: Serveradresse
es: Dirección del servidor
fr: Adresse du serveur
it: Indirizzo del server
ja: サーバーアドレス
nl: Server Adres
pt_pt: Endereço do servidor
ro: Adresa serverului

source: Server OS
de: Betriebssystem des Servers
es: Sistema operativo del servidor
fr: Serveur OS
it: Sistema operativo del server
ja: サーバーOS
pt_pt: SO do servidor
ro: Sistemul de operare al serverului

source: Server certificate policy
de: Server-Zertifikatsrichtlinie
it: Politica dei certificati del server
ja: サーバ証明書ポリシー
ro: Politica de certificare a serverului

source: Server connections
de: Server-Verbindungen
es: Conexiones al servidor
fr: Connexions au serveur
it: Connessioni al server
ja: サーバー接続
nl: Serververbindingen
pt_pt: Ligações do servidor
ro: Conexiuni de server

source: Server latency
de: Serverlatenz
es: Latencia del servidor
fr: Latence du serveur
it: Latenza del server
ja: サーバーの待ち時間
nl: Serververtraging
pt_pt: Latência do servidor
ro: Latența serverului

source: Server log storage
de: Server-Log-Speicher
es: Almacenamiento de registros del servidor
fr: Stockage du journal du serveur
it: Archiviazione dei log del server
ja: サーバーログストレージ
nl: Serverlogboekopslag
pt_pt: Armazenamento de registos do servidor
ro: Stocarea jurnalului serverului

source: Server log storage used
de: Verwendeter Server-Log-Speicher
es: Almacenamiento de registros del servidor utilizado
fr: Stockage du journal du serveur utilisé
it: Archiviazione dei log del server utilizzata
ja: 使用したサーバーのログストレージ
nl: Server log opslag gebruikt
pt_pt: Armazenamento do registo do servidor utilizado
ro: Stocarea jurnalului de server utilizată

source: Server side handling of unencrypted data
de: Server-seitige Behandlung unverschlüsselter Daten
es: Tratamiento de datos no cifrados en el servidor
fr: Traitement des données non cryptées côté serveur
it: Gestione lato server di dati non criptati
ja: サーバー側の未暗号化データのハンドリング
nl: Serverzijde behandeling van niet-gecodeerde gegevens
pt_pt: Tratamento de dados não encriptados do lado do servidor
ro: Manipularea pe server a datelor necriptate

source: Server time
de: Server-Zeit
it: Tempo del server
ja: サーバー時間
ro: Ora serverului

source: Server time (currently: %s)
de: Server-Zeit (aktuell: %s)
es: Hora del servidor (actualmente: %s)
ja: サーバ時間 (現在: %s)
ro: Ora serverului (în prezent: %s)

source: Service (exact match)
de: Service (genaue Übereinstimmung)
es: Servicio (coincidencia exacta)
fr: Service (correspondance exacte)
it: Servizio (corrispondenza esatta)
ja: サービス(完全一致)
nl: Dienst (exacte match)
pt_pt: Serviço (correspondência exacta)
ro: Serviciu (potrivire exactă)

source: Service Comments
de: Service-Kommentare
es: Comentarios sobre el servicio
fr: Commentaires sur le service
it: Commenti di servizio
ja: サービスコメント
nl: Dienst Opmerkingen
pt_pt: Comentários de serviço
ro: Comentarii privind serviciile

source: Service Contact
de: Service-Kontakt
es: Contacto de servicio
it: Contatto di servizio
ja: サービスの連絡先
pt_pt: Contacto de serviço
ro: Contact de serviciu

source: Service Contact Group
de: Service-Kontaktgruppe
es: Grupo de contacto de servicio
fr: Groupe de contact de service
it: Gruppo di contatto del servizio
ja: サービス連絡先グループ
nl: Service Contact Groep
pt_pt: Grupo de contactos de serviços
ro: Grupul de contact pentru servicii

source: Service Costs per Day
de: Service-Kosten pro Tag
es: Costes de servicio por día
fr: Coût du service par jour
it: Costi di servizio al giorno
ja: 1日あたりのサービスコスト
nl: Servicekosten per dag
pt_pt: Custos do Serviço por Dia
ro: Costurile serviciului pe zi

source: Service Filters
de: Servicefilter
es: Filtros de servicio
fr: Filtres de service
it: Filtri di servizio
ja: サービスフィルター
pt_pt: Filtros de serviço
ro: Filtre de service

source: Service Limit Reached: Action Required.
de: Service-Limit erreicht: Maßnahme erforderlich.

source: Service Regex
de: Regulärer Ausdruck für Services
es: Servicio Regex
it: Servizio Regex
ja: サービス正規表現
nl: Dienst Regex
pt_pt: Serviço Regex
ro: Serviciul Regex

source: Service Regex:
de: Regulärer Ausdruck für Services:
es: Servicio Regex:
it: Servizio Regex:
ja: サービス正規表現:
pt_pt: Serviço Regex:
ro: Serviciul Regex:

source: Service Tags
de: Service-Merkmale
ja: サービスタグ

source: Service Type
de: Servicetyp
es: Tipo de servicio
fr: Type de service
it: Tipo di servizio
ja: サービスの種類
nl: Type dienst
pt_pt: Tipo de Serviço
ro: Tipul de serviciu

source: Service alternative display name
de: Service: Alternativer Anzeigename
es: Nombre alternativo del servicio
fr: Nom d'affichage alternatif du service
it: Nome di visualizzazione alternativo del servizio
ja: サービス代替表示名
nl: Dienst alternatieve weergave naam
pt_pt: Serviço nome de exibição alternativa
ro: Denumirea alternativă de afișare a serviciului

source: Service alternative display name (regex)
de: Alternativer Service-Anzeigename (regex)
it: Nome di visualizzazione alternativo del servizio (regex)
ja: サービス代替表示名(正規表現)
pt_pt: Nome de apresentação alternativo do serviço (regex)
ro: Numele de afișare alternativ al serviciului (regex)

source: Service availability
de: Service-Verfügbarkeit
it: Disponibilità del servizio
ja: サービスの可用性
ro: Disponibilitatea serviciului

source: Service check command
de: Service-Check Befehl
es: Comando de comprobación del servicio
fr: Commande de contrôle de service
it: Comando di controllo del servizio
ja: サービスチェックコマンド
nl: Commando dienstcontrole
pt_pt: Comando de verificação de serviço
ro: Comandă de verificare a serviciului

source: Service check command (exact match)
de: Service-Check Befehl (exakter Match)
ja: サービスチェックコマンド（完全一致）

source: Service check command (regex)
de: Service-Check Befehl (Regex)
ja: サービスチェックコマンド（正規表現）

source: Service check command expanded
de: Service-Check Befehl erweitert
es: Comando de comprobación de servicio ampliado
fr: Commande de contrôle de service étendue
it: Comando di controllo del servizio espanso
ja: サービスチェックコマンドが拡張されました
nl: Service check commando uitgebreid
pt_pt: Comando de verificação de serviço expandido
ro: Comandă de verificare a serviciului extinsă

source: Service check commands
de: Service-Check Befehle
es: Comandos de comprobación del servicio
fr: Commandes de contrôle de service
it: Comandi di controllo del servizio
ja: サービスチェックコマンド
nl: Opdrachten voor servicecontrole
pt_pt: Comandos de verificação de serviço
ro: Comenzi de verificare a serviciului

source: Service check duration
de: Service-Check Dauer
es: Duración de la revisión del servicio
fr: Durée du contrôle de service
it: Durata del controllo di servizio
ja: サービスチェック期間
nl: Duur van de servicecontrole
pt_pt: Duração da verificação do serviço
ro: Durata controlului de service

source: Service check durations
de: Service-Check Dauern
es: Duración de las revisiones de servicio
fr: Durée des contrôles de service
it: Durata dei controlli di servizio
ja: サービスチェック期間
nl: Duur van servicecontroles
pt_pt: Durações de verificação de serviço
ro: Duratele de verificare a serviciului

source: Service check latency
de: Service-Check Latenz
es: Latencia de la comprobación del servicio
fr: Latence du contrôle du service
it: Latenza di controllo del servizio
ja: サービスチェックのレイテンシ
nl: Service check latentie
pt_pt: Serviço de verificação de latência
ro: Latența de verificare a serviciului

source: Service check period
de: Service-Check Periode
es: Período de revisión del servicio
fr: Période de contrôle du service
it: Periodo di controllo del servizio
ja: サービスチェック期間
nl: Periode van onderhoudscontrole
pt_pt: Período de verificação do serviço
ro: Perioada de verificare a serviciului

source: Service check type
de: Service-Check Typ
es: Tipo de comprobación del servicio
fr: Type de contrôle de service
it: Tipo di controllo del servizio
ja: サービスチェックタイプ
nl: Type dienstcontrole
pt_pt: Tipo de verificação de serviço
ro: Tipul de verificare a serviciului

source: Service contact (regex)
de: Service-Kontakt (regex)
it: Contatto di servizio (Regex)
ja: サービス連絡先(正規表現)
pt_pt: Contacto de serviço (regex)
ro: Contact de serviciu (regex)

source: Service contact groups
de: Service-Kontaktgruppen
es: Grupos de contacto del servicio
fr: Groupes de contact des services
it: Gruppi di contatto di servizio
ja: サービス連絡先グループ
nl: Dienstcontactgroepen
pt_pt: Grupos de contato de serviços
ro: Grupuri de contact pentru servicii
