Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Signing Agents...
de: Agenten signieren...
es: Agentes de fichajes...
fr: Agents signataires...
it: Firmare gli agenti...
nl: Ondertekenende agenten...
ro: Agenți de semnare...

source: Signing agents' client certificates
de: Signieren der Client-Zertifikate des Agenten
ja: エージェントのクライアント証明書の署名

source: Signing the site certificate
de: Signieren des Instanzzertifikats
ja: サイト証明書の署名

source: Silently ignore new or missing resources
de: Neue oder fehlende Ressourcen stillschweigend ignorieren
es: Ignorar silenciosamente los recursos nuevos o ausentes
fr: Ignorer silencieusement les ressources nouvelles ou manquantes
it: Ignorare silenziosamente le risorse nuove o mancanti
ja: 新しいリソースや不足しているリソースを黙って無視する
nl: Stilzwijgend nieuwe of ontbrekende bronnen negeren
pt_pt: Ignorar silenciosamente os recursos novos ou em falta
ro: Ignorarea silențioasă a resurselor noi sau lipsă

source: Silently ignore the problem, skip this graph
de: Problem stillschweigend ignorieren, diesen Graph überspringen
es: Ignorar el problema en silencio, omitir este gráfico
fr: Ignorer silencieusement le problème, ignorer ce graphique
it: Ignorare silenziosamente il problema, saltare questo grafico
ja: 問題を黙って無視し、このグラフをスキップします
nl: Stilzwijgend het probleem negeren, deze grafiek overslaan
pt_pt: Em silêncio ignore o problema, pule este gráfico
ro: Ignorați în tăcere problema, treceți peste acest grafic

source: Silently skip exceeding messages
de: Übrige Meldungen stillschweigend überspringen
es: Omitir silenciosamente los mensajes excedentes
fr: Sauter silencieusement les messages en excès
it: Saltare silenziosamente i messaggi in eccesso
ja: 超過メッセージをサイレントにスキップします
nl: Overslaan van berichten
pt_pt: Saltar silenciosamente as mensagens excedentes
ro: Săriți silențios peste mesajele excedentare

source: Simple Storage Collection (tbd)
de: Simple Storage Kollektion (tbd)
ja: シンプルストレージコレクション(tbd)

source: Simple Text
de: Einfacher Text
es: Texto simple
fr: Texte simple
it: Testo semplice
ja: シンプルなテキスト
nl: Eenvoudige tekst
pt_pt: Texto simples
ro: Text simplu

source: Simple checks for BIOS/Hardware errors
de: Einfache Checks für BIOS/Hardware Fehler
es: Comprobación sencilla de errores de BIOS/Hardware
fr: Vérification simple des erreurs du BIOS et du matériel
it: Semplici controlli per errori BIOS/Hardware
ja: BIOS/ハードウェアエラーの簡単なチェック
nl: Eenvoudige controles op BIOS/Hardware fouten
pt_pt: Verificações simples de erros de BIOS/Hardware
ro: Verificări simple pentru erori BIOS/Hardware

source: Simple summary page of all BI aggregates that is used as a web services.
de: Einfache Übersichtsseite, die alle BI-Aggregate anzeigt und als Webdienste verwendet werden kann.
es: Página de resumen simple de todos los agregados de BI que se utiliza como servicios web.
fr: Une page de résumé simple de tous les agrégats de BI qui est utilisée comme un service web.
it: Semplice pagina riassuntiva di tutti gli aggregati di BI che viene utilizzata come servizio web.
ja: Webサービスとして使用されるすべてのBIアグリゲートの単純な要約ページ。
nl: Eenvoudige overzichtspagina van alle BI-aggregaten die als webdienst wordt gebruikt.
pt_pt: Página de resumo simples de todos os agregados de BI que são utilizados como serviços web.
ro: Pagina de rezumat simplă a tuturor agregatelor BI care este utilizată ca serviciu web.

source: Simply defines the thresholds for the time a request may take.
de: Definiert einfach die Schwellwerte für die Zeit, die eine Anfrage dauern darf.
ja: リクエストにかかる時間のしきい値を定義するだけである。

source: Simulate
de: Simulieren
it: Simulare
ja: シミュレート
ro: Simulați

source: Simulate for site
de: Für Instanz simulieren
es: Simular para el sitio
fr: Simuler pour le site
it: Simulare per il sito
ja: サイトのシミュレーション
nl: Simuleren voor site
pt_pt: Simular para o local
ro: Simulare pentru site

source: Simulate this bundle
de: Dieses Bundle simulieren
es: Simular este paquete
fr: Simulez cette liasse
it: Simulare questo fascio
ja: バンドルのシミュレーションを行う
nl: Simuleer deze bundel
pt_pt: Simular este feixe
ro: Simulați acest pachet

source: Simulating SNMP by using a stored SNMP walk
de: Simuliere SNMP (Verwende gesp. SNMP Walk)
es: Simulación de SNMP mediante el uso de un paseo de SNMP almacenado
fr: Simuler SNMP en utilisant une marche SNMP stockée
it: Simulare SNMP usando un cammino SNMP memorizzato
ja: 保存されたSNMP walkを使用したSNMPのシミュレーション
nl: SNMP simuleren door een opgeslagen SNMP wandeling te gebruiken
pt_pt: Simulação de SNMP usando uma caminhada SNMP armazenada
ro: Simularea SNMP prin utilizarea unei plimbări SNMP stocate

source: Simulation mode
de: Simulationsmodus
es: Modo de simulación
fr: Mode simulation
it: Modalità di simulazione
ja: シミュレーションモード
nl: Simulatiemodus
pt_pt: Modo de simulação
ro: Modul de simulare

source: Simulation result
de: Ergebnis der Simulation
es: Resultado de la simulación
fr: Résultat de la simulation
it: Risultato della simulazione
ja: シミュレーション結果
nl: Simulatie resultaat
pt_pt: Resultado da simulação
ro: Rezultatul simulării

source: Simultaneous activation of changes
de: Simultane Aktivierung von Änderungen
it: Attivazione simultanea di modifiche
ja: 変更の同時アクティブ化
pt_pt: Ativação simultânea de alterações
ro: Activarea simultană a modificărilor

source: Since 1.6.0i1 broken GUI extensions don't block the whole GUI initialization anymore. Instead of this, the errors are logged in <tt>var/log/web.log</tt>. In addition to this, the errors are displayed here.
de: Seit 1.6.0i1 blockieren defekte GUI-Erweiterungen nicht mehr die gesamte GUI-Initialisierung. Stattdessen werden die Fehler in <tt>var/log/web.log</tt> protokolliert. Darüber hinaus werden hier die Fehler angezeigt.
es: Desde la versión 1.6.0i1 las extensiones GUI rotas ya no bloquean toda la inicialización de la GUI. En lugar de esto, los errores se registran en <tt>var/log/web.log</tt>. Además de esto, los errores se muestran aquí.
fr: Depuis la version 1.6.0i1, les extensions d'interface graphique cassées ne bloquent plus toute l'initialisation de l'interface graphique. Au lieu de cela, les erreurs sont enregistrées dans <tt>var/log/web.log</tt>. En plus de cela, les erreurs sont affichées ici.
it: Dalla 1.6.0i1 le estensioni GUI rotte non bloccano più l'intera inizializzazione della GUI. Invece di questo, gli errori sono registrati in <tt>var/log/web.log</tt>. Oltre a questo, gli errori sono visualizzati qui.
ja: 1.6.0i1以降、壊れたGUI拡張機能は、GUIの初期化全体をブロックしなくなりました。これの代わりに、エラーは<tt> var/log/web.log </tt>に記録されます。これに加えて、エラーがここに表示されます。
nl: Sinds 1.6.0i1 blokkeren kapotte GUI extensies niet meer de hele GUI initialisatie. In plaats hiervan worden de fouten gelogd in <tt>var/log/web.log</tt>. Daarnaast worden de fouten hier getoond.
pt_pt: Desde 1.6.0i1 as extensões GUI quebradas não bloqueiam mais toda a inicialização da GUI. Ao invés disso, os erros são logados em <tt>var/log/web.log</tt>. Além disso, os erros são mostrados aqui.
ro: Începând cu versiunea 1.6.0i1, extensiile de interfață grafică rupte nu mai blochează întreaga inițializare a interfeței grafice. În loc de aceasta, erorile sunt înregistrate în <tt>var/log/web.log</tt>. În plus, erorile sunt afișate aici.

source: Since Checkmk 1.6 it is possible to encrypt the TCP Livestatus connections using SSL. This is enabled by default for sites that enable Livestatus via TCP with 1.6 or newer. Sites that already have this option enabled keep the communication unencrypted for compatibility reasons. However, it is highly recommended to migrate to an encrypted communication.
de: Seit Checkmk 1.6 ist es möglich, die TCP-Livestatus-Verbindungen mit SSL zu verschlüsseln. Dies ist standardmäßig für Websites aktiviert, die Livestatus über TCP mit 1.6 oder neuer aktivieren. Instanzen, die diese Option bereits aktiviert haben, halten die Kommunikation aus Kompatibilitätsgründen unverschlüsselt. Es wird jedoch dringend empfohlen, auf eine verschlüsselte Kommunikation umzusteigen.
es: Desde Checkmk 1.6 es posible encriptar las conexiones TCP Livestatus usando SSL. Esto está habilitado por defecto para los sitios que habilitan Livestatus vía TCP con 1.6 o más reciente. Los sitios que ya tienen habilitada esta opción mantienen la comunicación sin encriptar por razones de compatibilidad. Sin embargo, se recomienda encarecidamente migrar a una comunicación cifrada.
fr: Depuis Checkmk 1.6, il est possible de crypter les connexions TCP Livestatus à l'aide de SSL. Cette option est activée par défaut pour les sites qui activent Livestatus via TCP avec la version 1.6 ou plus récente. Les sites qui ont déjà cette option activée maintiennent la communication non cryptée pour des raisons de compatibilité. Cependant, il est fortement recommandé de migrer vers une communication cryptée.
it: A partire da Checkmk 1.6 è possibile criptare le connessioni TCP di Livestatus utilizzando SSL. Questa opzione è attivata di default per i siti che abilitano Livestatus via TCP con la versione 1.6 o più recente. I siti che hanno già attivato questa opzione mantengono la comunicazione non criptata per motivi di compatibilità. Tuttavia, si consiglia vivamente di passare a una comunicazione criptata.
ja: Checkmk 1.6 以降、SSL を使用して TCP Livestatus 接続を暗号化することができます。これは1.6以降でTCP経由のLivestatusを有効にしているサイトではデフォルトで有効になっています。すでにこのオプションが有効になっているサイトは、互換性の理由から通信を暗号化しないままにしています。しかし、暗号化通信に移行することを強く推奨します。
nl: Sinds Checkmk 1.6 is het mogelijk om de TCP Livestatus verbindingen te versleutelen met behulp van SSL. Dit is standaard ingeschakeld voor sites die Livestatus via TCP inschakelen met 1.6 of nieuwer. Sites die deze optie al hebben ingeschakeld houden de communicatie onversleuteld om compatibiliteitsredenen. Het wordt echter ten zeerste aanbevolen om over te stappen op versleutelde communicatie.
pt_pt: Desde o Checkmk 1.6 é possível encriptar as ligações TCP Livestatus usando SSL. Esta opção é activada por defeito para os sítios que activam o Livestatus via TCP com a versão 1.6 ou mais recente. Os sites que já têm esta opção activada mantêm a comunicação não encriptada por razões de compatibilidade. No entanto, é altamente recomendável migrar para uma comunicação encriptada.
ro: Începând cu Checkmk 1.6, este posibilă criptarea conexiunilor TCP Livestatus folosind SSL. Acest lucru este activat în mod implicit pentru site-urile care activează Livestatus prin TCP cu 1.6 sau mai nou. Site-urile care au deja această opțiune activată păstrează comunicarea necriptată din motive de compatibilitate. Cu toate acestea, este foarte recomandat să migreze la o comunicare criptată.

source: Since all nodes yield metrics with the same name, Checkmk has to decide which nodes' metrics to keep. By default, it will select the node that was crucial for the overall result (the preferred one if in doubt). You can override this automatism by specifying a node here.
de: Da alle Knoten Metriken mit demselben Namen liefern, muss Checkmk entscheiden, welche Knoten-Metriken beibehalten werden sollen. Standardmäßig wird der Knoten ausgewählt, der für das Gesamtergebnis entscheidend war (im Zweifelsfall der bevorzugte). Sie können diesen Automatismus außer Kraft setzen, indem Sie hier einen Knoten angeben.
es: Dado que todos los nodos producen métricas con el mismo nombre, Checkmk tiene que decidir qué nodos' métricas conservar. Por defecto, seleccionará el nodo que fue crucial para el resultado global (el preferido en caso de duda). Puede anular este automatismo especificando un nodo aquí.
fr: Puisque tous les nœuds produisent des métriques avec le même nom, Checkmk doit décider quels nœuds' ; métriques garder. Par défaut, il sélectionnera le nœud qui a été crucial pour le résultat global (le nœud préféré en cas de doute). Vous pouvez contourner cet automatisme en spécifiant un nœud ici.
it: Poiché tutti i nodi producono metriche con lo stesso nome, Checkmk deve decidere quali metriche mantenere. Per impostazione predefinita, selezionerà il nodo cruciale per il risultato complessivo (in caso di dubbio, quello preferito). È possibile annullare questo automatismo specificando un nodo qui.
ja: すべてのノードは同じ名前のメトリクスを生成するので、Checkmkはどのノードのメトリクスを保持するかを決定する必要があります。デフォルトでは、全体の結果にとって重要なノードが選択されます（疑わしい場合は優先されるノードが選択されます）。ここでノードを指定することにより、この自動化をオーバーライドすることができます。
nl: Aangezien alle knooppunten metrieken met dezelfde naam opleveren, moet Checkmk beslissen welke knooppunten' metrieken behouden moeten blijven. Standaard zal het de knoop selecteren die cruciaal was voor het algemene resultaat (de voorkeurs knoop indien er twijfel is). U kunt dit automatisme opheffen door hier een node te specificeren.
pt_pt: Uma vez que todos os nós produzem métricas com o mesmo nome, o Checkmk tem de decidir quais os nós' métricas a manter. Por defeito, irá seleccionar o nó que foi crucial para o resultado global (o preferido em caso de dúvida). Pode anular este automatismo especificando um nó aqui.
ro: Deoarece toate nodurile produc metrici cu același nume, Checkmk trebuie să decidă care noduri' metrici să păstreze. În mod implicit, va selecta nodul care a fost crucial pentru rezultatul global (cel preferat în caz de îndoială). Puteți suprascrie acest automatism prin specificarea unui nod aici.

source: Since managed robots are used in bakery rules, you need the permission to edit these rules to access this page.
de: Da verwaltete Roboter in Bakery-Regeln verwendet werden, benötigen Sie die Berechtigung zur Bearbeitung dieser Regeln, um auf diese Seite zuzugreifen.
ja: 管理されたロボットがベーカリー規則で使用されているため、このページにアクセスするには、これらの規則を編集する権限が必要です。

source: Since the sensor description is a user defined text, multiple sensors may have the same description. To ensure that items are unique, they are prefixed with X-Y where X is the device number and Y the index of the sensor.
de: Da die Sensorbeschreibung ein benutzerdefinierter Text ist, können mehrere Sensoren die gleiche Beschreibung haben. Um sicherzustellen, dass die Elemente eindeutig sind, wird ihnen das Präfix X-Y vorangestellt, wobei X die Gerätenummer und Y der Index des Sensors ist.
es: Como la descripción del sensor es un texto definido por el usuario, varios sensores pueden tener la misma descripción. Para garantizar que los elementos son únicos, llevan el prefijo X-Y, donde X es el número de dispositivo e Y el índice del sensor.
fr: Comme la description du capteur est un texte défini par l'utilisateur, plusieurs capteurs peuvent avoir la même description. Pour s'assurer que les éléments sont uniques, ils sont préfixés par X-Y où X est le numéro du dispositif et Y l'index du capteur.
it: Poiché la descrizione del sensore è un testo definito dall'utente, più sensori possono avere la stessa descrizione. Per garantire l'unicità delle voci, esse sono precedute dal prefisso X-Y, dove X è il numero del dispositivo e Y l'indice del sensore.
ja: センサーの説明はユーザー定義のテキストであるため、複数のセンサーが同じ説明を持つ可能性があります。項目が一意であることを保証するために、X-Yを先頭に付けます。Xはデバイス番号、Yはセンサーのインデックスです。
nl: Aangezien de sensorbeschrijving een door de gebruiker gedefinieerde tekst is, kunnen meerdere sensoren dezelfde beschrijving hebben. Om ervoor te zorgen dat de items uniek zijn, worden ze voorafgegaan door X-Y waarbij X het apparaatnummer is en Y de index van de sensor.
pt_pt: Uma vez que a descrição do sensor é um texto definido pelo utilizador, vários sensores podem ter a mesma descrição. Para garantir que os itens são únicos, são prefixados com X-Y, em que X é o número do dispositivo e Y o índice do sensor.
ro: Deoarece descrierea senzorului este un text definit de utilizator, mai mulți senzori pot avea aceeași descriere. Pentru a se asigura că elementele sunt unice, acestea sunt prefixate cu X-Y, unde X este numărul dispozitivului și Y este indicele senzorului.

source: Since this is a ReadOnlyAccess, we won't create any resources on your AWS account.
de: Da dies ein Nur-Lese-Zugriff (ReadOnlyAccess) ist, werden wir keine Ressourcen auf Ihrem AWS-Konto erstellen.
ja: これはReadOnlyAccessであるため、お客様のAWSアカウントにリソースを作成しません。

source: Since version 2.1 it is possible to encrypt the communication of the notification daemon with TLS. After an upgrade of an existing site incoming connections will still use plain text communication and outgoing connections will try to use TLS and fall back to plain text communication if the remote site does not support TLS. It is recommended to enforce TLS encryption as soon as all sites support it.
de: Seit Version 2.1 ist es möglich, die Kommunikation des Benachrichtigungs-Daemon mit TLS zu verschlüsseln. Nach einem Upgrade einer bestehenden Instanz verwenden eingehende Verbindungen weiterhin die Kommunikation im Klartext, während ausgehende Verbindungen versuchen, TLS zu verwenden, und auf die Kommunikation im Klartext zurückfallen, wenn die Remote-Instanz TLS nicht unterstützt. Es wird empfohlen, die TLS-Verschlüsselung zu erzwingen, sobald alle Instanzen diese unterstützen.
es: Desde la versión 2.1 es posible cifrar la comunicación del demonio de notificación con TLS. Tras una actualización de un sitio existente, las conexiones entrantes seguirán utilizando la comunicación en texto plano y las conexiones salientes intentarán utilizar TLS y volverán a la comunicación en texto plano si el sitio remoto no soporta TLS. Se recomienda imponer el cifrado TLS tan pronto como todos los sitios lo soporten.
fr: Depuis la version 2.1, il est possible de crypter la communication du démon de notification avec TLS. Après une mise à jour d'un site existant, les connexions entrantes utiliseront toujours la communication en texte brut et les connexions sortantes essaieront d'utiliser TLS et reviendront à la communication en texte brut si le site distant ne supporte pas TLS. Il est recommandé d'appliquer le cryptage TLS dès que tous les sites le prennent en charge.
it: Dalla versione 2.1 è possibile criptare la comunicazione del demone di notifica con TLS. Dopo l'aggiornamento di un sito esistente, le connessioni in entrata continueranno a usare la comunicazione in testo normale e le connessioni in uscita cercheranno di usare TLS e torneranno alla comunicazione in testo normale se il sito remoto non supporta TLS. Si raccomanda di applicare la crittografia TLS non appena tutti i siti la supporteranno.
ja: バージョン2.1以降では、通知デーモンの通信をTLSで暗号化することができます。既存のサイトのアップグレード後、受信接続はプレーンテキスト通信を使用し、送信接続はTLSを使用しようとし、リモートサイトがTLSをサポートしていない場合はプレーンテキスト通信にフォールバックします。すべてのサイトがTLSをサポートするようになったら、すぐにTLS暗号化を実施することをお勧めします。
nl: Sinds versie 2.1 is het mogelijk om de communicatie van de meldingsdaemon te versleutelen met TLS. Na een upgrade van een bestaande site zullen inkomende verbindingen nog steeds platte tekst communicatie gebruiken en uitgaande verbindingen zullen proberen TLS te gebruiken en terug te vallen op platte tekst communicatie als de externe site TLS niet ondersteunt. Het wordt aanbevolen om TLS-encryptie af te dwingen zodra alle sites dit ondersteunen.
pt_pt: Desde a versão 2.1, é possível encriptar a comunicação do daemon de notificação com TLS. Após uma actualização de um sítio existente, as ligações de entrada continuarão a utilizar a comunicação em texto simples e as ligações de saída tentarão utilizar o TLS e voltarão a utilizar a comunicação em texto simples se o sítio remoto não suportar o TLS. Recomenda-se a aplicação da encriptação TLS logo que todos os sítios a suportem.
ro: Începând cu versiunea 2.1, este posibilă criptarea comunicării demonului de notificare cu TLS. După o actualizare a unui site existent, conexiunile de intrare vor utiliza în continuare comunicarea în text simplu, iar conexiunile de ieșire vor încerca să utilizeze TLS și vor reveni la comunicarea în text simplu dacă site-ul la distanță nu acceptă TLS. Se recomandă să se impună criptarea TLS de îndată ce toate site-urile o acceptă.

source: Single
de: Einzeln
es: Solo
fr: Simple
it: Singolo
ja: シングル
pt_pt: Individual

source: Single Bit (BOOL)
de: Einzelnes Bit (BOOL)
es: Un solo bit (BOOL)
fr: Bit unique (BOOL)
it: Bit singolo (BOOL)
ja: シングルビット(BOOL)
nl: Enkel Bit (BOOL)
pt_pt: Bit único (BOOL)
ro: Un singur bit (BOOL)

source: Single Linux host
de: Einzelner Linux-Host
es: Un solo host Linux
fr: Hôte Linux unique
it: Singolo host Linux
ja: 単一Linuxホスト
nl: Enkele Linux host
pt_pt: Anfitrião Linux único
ro: O singură gazdă Linux

source: Single Windows host
de: Einzelner Windows-Host
es: Un solo host de Windows
fr: Hôte unique Windows
it: Singolo host Windows
ja: 単一Windowsホスト
nl: Eén Windows host
pt_pt: Anfitrião único do Windows
ro: O singură gazdă Windows

source: Single aggregation
de: Einzel-Aggregation
it: Aggregazione singola
ja: 単一の集約
ro: Agregare unică

source: Single aggregation for simple API calls
de: Einzel-Aggregation für einfache API-Aufrufe
it: Aggregazione singola per chiamate API semplici
ja: シンプルなAPIコールの単一集約
ro: Agregare unică pentru apeluri API simple

source: Single aggregation for simple API calls. Contains the state and state output.
de: Einfache Aggregation für einfache API-Aufrufe. Enthält den Zustand und den Zustandstext.
it: Aggregazione singola per semplici chiamate API. Contiene lo stato e l'output dello stato.
ja: シンプルなAPIコール用の単一集約。状態と状態出力を含みます。
ro: Agregare unică pentru apeluri API simple. Conține starea și ieșirea de stare.

source: Single dataset
de: Einzeldatensatz
es: Conjunto de datos único
fr: Ensemble de données unique
it: Singolo set di dati
ja: 単一のデータセット
nl: Enkelvoudige dataset
pt_pt: Conjunto de dados único
ro: Set de date unic

source: Single file
de: Einzelne Datei
es: Archivo único
fr: Dossier unique
it: File singolo
ja: 単一ファイル
nl: Enkel bestand
pt_pt: Arquivo único
ro: Un singur fișier

source: Single host aggregations
de: Einzelne Host-Aggregate
es: Agregaciones de hosts individuales
fr: Agrégations d'hôtes uniques
it: Aggregazioni di un singolo host
ja: 単一ホストの集計
nl: Aggregaties van afzonderlijke hosts
pt_pt: Agregações de um único anfitrião
ro: Agregări cu o singură gazdă

source: Single host problems
de: Probleme mit einzelnen Hosts
es: Problemas de un solo host
fr: Problèmes liés à un seul hôte
it: Problemi di un singolo host
ja: 単一ホストの問題
nl: Problemen met één host
pt_pt: Problemas com um único anfitrião
ro: Probleme cu o singură gazdă

source: Single metric
de: Einzel-Metrik
es: Métrica única
fr: Métrique simple
it: Metrica singola
ja: 単一のメトリック
nl: Enkel metrisch
pt_pt: Métrica única
ro: Sistem metric unic

source: Single peers or summary
de: Einzelne Peers oder Zusammenfassung
es: Pares individuales o resumen
fr: Pairs uniques ou résumé
it: Singoli pari o riassunto
ja: シングルピアまたは要約
nl: Enkele soortgenoten of samenvatting
pt_pt: Pares individuais ou resumo
ro: Un singur coleg sau rezumat

source: Single quotes are not allowed here.
de: Einfache Anführungszeichen sind hier nicht erlaubt.
es: Las comillas simples no están permitidas aquí.
fr: Les guillemets simples ne sont pas autorisés ici.
it: Le virgolette singole non sono permesse qui.
ja: ここでは一重引用符は使用できません。
nl: Enkele aanhalingstekens zijn hier niet toegestaan.
pt_pt: Aqui não são permitidas citações simples.
ro: Aici nu sunt permise ghilimelele simple.

source: Single-Host Aggregations of Host
de: Einzelhost-Aggregationen von Host
es: Agregaciones de hosts individuales
fr: Agrégats d'hôtes uniques
it: Aggregazioni di host singoli
ja: ホストの単一ホスト集計
nl: Single-Host Aggregaties van Hosts
pt_pt: Agregações de Anfitrião Único
ro: Agregări de gazde unice de gazde

source: Single-request consumption
de: Verbrauch bei Einzelanforderung
es: Consumo de una sola solicitud
fr: Consommation à la demande
it: Consumo a richiesta singola
nl: Verbruik bij één verzoek
ro: Consum la o singură cerere

source: Siren
de: Sirene
es: Sirena
fr: Sirène
it: Sirena
pt_pt: Sirene
ro: Sirenă

source: Site
de: Instanz
es: Sitio
it: Sito
ja: サイト

source: Site %s
de: Instanz %s
es: Sitio %s
it: Sito %s
ja: サイト %s
nl: Plaats %s

source: Site %s is dead
de: Die Instanz %s ist nicht erreichbar
es: El sitio %s está muerto
fr: Le site %s est mort
it: Il sito %s è morto
ja: サイト %sはデッドです
nl: Site %s is dood
pt_pt: Site %s está morto
ro: Site-ul %s este mort
