Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: For agent based checks Checkmk allows you to specify an alternative program that should be called by Checkmk instead of connecting the agent via TCP. That program must output the agent's data on standard output in the same format the agent would do. This is for example useful for monitoring via SSH.
de: Bei agentenbasierten Prüfungen erlaubt Checkmk die Angabe eines alternativen Programms, das von Checkmk aufgerufen werden soll, anstatt den Agenten über TCP zu verbinden. Dieses Programm muss die Daten des Agenten auf der Standardausgabe im gleichen Format ausgeben, wie es der Agent tun würde. Dies ist zum Beispiel für das Monitoring über SSH nützlich.
es: Para comprobaciones basadas en agentes, Checkmk le permite especificar un programa alternativo que debe ser llamado por Checkmk en lugar de conectar al agente a través de TCP. Ese programa debe mostrar los datos del agente en la salida estándar en el mismo formato que lo haría el agente. Esto es útil, por ejemplo, para monitorizar vía SSH.
fr: Pour les contrôles basés sur des agents, Checkmk vous permet de spécifier un programme alternatif qui doit être appelé par Checkmk au lieu de connecter l'agent via TCP. Ce programme doit sortir les données de l'agent sur la sortie standard dans le même format que l'agent. Ceci est par exemple utile pour la surveillance via SSH.
it: Per i controlli basati su agenti, Checkmk consente di specificare un programma alternativo che deve essere richiamato da Checkmk invece di connettere l'agente via TCP. Tale programma deve inviare i dati dell'agente su standard output nello stesso formato in cui lo farebbe l'agente. Ciò è utile, ad esempio, per il monitoraggio tramite SSH.
ja: エージェントベースのチェックの場合、Checkmkを使用すると、TCPを介してエージェントに接続する代わりに、Checkmkによって呼び出される代替プログラムを指定できます。そのプログラムは、エージェントが行うのと同じ形式で、エージェントのデータを標準出力に出力する必要があります。これは、たとえばSSHを介した監視に役立ちます。
nl: Voor agentgebaseerde controles staat Checkmk u toe een alternatief programma te specificeren dat door Checkmk moet worden aangeroepen in plaats van de agent te verbinden via TCP. Dat programma moet de gegevens van de agent's uitvoeren op standaard uitvoer in hetzelfde formaat als de agent zou doen. Dit is bijvoorbeeld nuttig voor monitoring via SSH.
pt_pt: Para verificações baseadas em agentes, o Checkmk permite especificar um programa alternativo que deve ser chamado pelo Checkmk em vez de conectar o agente via TCP. Esse programa deve gerar os dados do agente'na saída padrão no mesmo formato que o agente faria. Isso é útil, por exemplo, para monitoramento via SSH.
ro: Pentru verificările bazate pe agent, Checkmk vă permite să specificați un program alternativ care ar trebui să fie apelat de Checkmk în loc să conectați agentul prin TCP. Programul respectiv trebuie să scoată datele agentului pe ieșirea standard în același format în care ar face-o agentul. Acest lucru este, de exemplu, util pentru monitorizarea prin SSH.

source: For all SIDs
de: Für alle SIDs
es: Para todas las DIM
fr: Pour tous les SID
it: Per tutti i SID
ja: すべてのSIDsについて
nl: Voor alle SID's
pt_pt: Para todos os SIDs
ro: Pentru toate SID-urile

source: For all hosts on site %s
de: Für alle Hosts der Instanz %s
es: Para todos los hosts del sitio %s
fr: Pour tous les hôtes du site %s
it: Per tutti gli host sul sito %s
ja: サイト %s のすべてのホスト
nl: Voor alle hosts op site %s
pt_pt: Para todos os anfitriões no local %s
ro: Pentru toate gazdele de pe site-ul %s

source: For consumable supplies, this is configured as the percentage of remaining capacity. For supplies that fill up, this is configured as remaining space.
de: Bei verbrauchtem Material wird hier der Prozentsatz des verfügbaren Rests angegeben. Bei Material, welches aufgefüllt wird (z.B. Resttonerbehälter), gibt man hier den prozentualen verfügbaren restlichen Platz an.
es: Para los suministros consumibles, esto se configura como el porcentaje de capacidad restante. Para los suministros que se llenan, esto se configura como espacio restante.
fr: Pour les fournitures consommables, ceci est configuré comme le pourcentage de capacité restante. Pour les fournitures qui se remplissent, ceci est configuré comme l'espace restant.
it: Per i materiali di consumo, questo è configurato come la percentuale della capacità rimanente. Per i materiali di consumo che si riempiono, questo è configurato come spazio rimanente.
ja: 消耗品の場合、これは残りの容量のパーセンテージとして設定されます。いっぱいになった消耗品の場合、これは残りのスペースとして設定されます。
nl: Voor verbruiksartikelen wordt dit geconfigureerd als het percentage van de resterende capaciteit. Voor verbruiksmaterialen die vol raken, wordt dit geconfigureerd als resterende ruimte.
pt_pt: Para consumíveis, isto é configurado como a percentagem da capacidade restante. Para suprimentos que preenchem, isto é configurado como espaço restante.
ro: Pentru consumabile, aceasta este configurată ca procent din capacitatea rămasă. Pentru consumabilele care se umplu, aceasta este configurată ca spațiu rămas.

source: For devices that measure smoke in percent
de: Für Geräte, die Rauch in Prozent messen
es: Para los dispositivos que miden el humo en porcentaje
fr: Pour les appareils qui mesurent la fumée en pourcentage
it: Per i dispositivi che misurano il fumo in percentuale
ja: スモークをパーセントで測定するデバイスの場合
nl: Voor apparaten die rook meten in procenten
pt_pt: Para dispositivos que medem o fumo em percentagem
ro: Pentru dispozitivele care măsoară fumul în procente

source: For each folder an automatic network scan can be configured. It will try to detect new hosts in the configured IP ranges by sending pings to each IP address to check whether or not a host is using this IP address. Each new found host will be added to the current folder by its host name, when resolvable via DNS, or by its IP address.
de: Für jeden Ordner kann ein automatischer Netzwerk-Scan konfiguriert werden. Er versucht, neue Hosts in den konfigurierten IP-Bereichen zu finden, indem er Pings an jede IP-Adresse sendet, um zu prüfen, ob ein Host diese IP-Adresse verwendet oder nicht. Jeder neu gefundene Host wird dem aktuellen Ordner anhand seines Host-Namens, wenn er über DNS auflösbar ist, oder anhand seiner IP-Adresse hinzugefügt.
ja: フォルダごとに、自動ネットワークスキャンを構成できます。各IPアドレスにpingを送信して、ホストがこのIPアドレスを使用しているかどうかを確認することにより、構成されたIP範囲内の新しいホストを検出しようとします。新しく見つかった各ホストは、ホスト名、DNS経由で解決可能な場合、またはIPアドレスによって現在のフォルダーに追加されます。

source: For each weekday you can setup no, one or several time ranges in the format <tt>23:39</tt>, in which the time period should be active.
de: Für jeden Wochentag können Sie keine, einen oder mehrere Zeiträume im Format <tt>23:39</tt> einstellen, in denen die Zeitperiode aktiv sein soll.
es: Para cada día de la semana puede configurar ningún, uno o varios rangos de tiempo en el formato <tt>23:39</tt>, en el que el periodo de tiempo debe estar activo.
fr: Pour chaque jour de la semaine, vous pouvez définir aucune, une ou plusieurs plages horaires au format <tt>23:39</tt>, dans lesquelles la période doit être active.
it: Per ogni giorno della settimana è possibile impostare nessuno, uno o più intervalli di tempo nel formato <tt>23:39</tt>, in cui il periodo di tempo dovrebbe essere attivo.
nl: Voor elke weekdag kunt u geen, één of meerdere tijdbereiken in het formaat <tt>23:39</tt> instellen, waarin de tijdsperiode actief moet zijn.
ro: Pentru fiecare zi a săptămânii, puteți configura niciunul, unul sau mai multe intervale de timp în formatul <tt>23:39</tt>, în care ar trebui să fie activă perioada de timp.

source: For example <tt>VMware vSphere 5 Standard</tt>
de: Zum Beispiel <tt>VMware vSphere 5 Standard</tt>
es: Por ejemplo <tt>VMware vSphere 5 Standard</tt>
fr: Par exemple : <tt>VMware vSphere 5 Standard</tt>
it: Per esempio <tt>VMware vSphere 5 Standard</tt>
ja: 例:<tt> VMware vSphere 5 Standard </tt>
nl: Bijvoorbeeld <tt>VMware vSphere 5 Standard</tt>
pt_pt: Por exemplo <tt>VMware vSphere 5 Standard</tt>
ro: De exemplu <tt>VMware vSphere 5 Standard</tt>

source: For information on AWS tag configuration, visit https://docs.aws.amazon.com/AWSEC2/latest/UserGuide/Using_Tags.html
de: Wie man AWS-Merkmale konfiguriert, erfahren Sie unter https://docs.aws.amazon.com/AWSEC2/latest/UserGuide/Using_Tags.html
es: Para obtener información sobre la configuración de etiquetas de AWS, visite https://docs.aws.amazon.com/AWSEC2/latest/UserGuide/Using_Tags.html
fr: Pour plus d'informations sur la configuration des balises AWS, consultez le site https://docs.aws.amazon.com/AWSEC2/latest/UserGuide/Using_Tags.html
it: Per informazioni sulla configurazione dei tag AWS, visitare https://docs.aws.amazon.com/AWSEC2/latest/UserGuide/Using_Tags.html
ja: AWSタグの設定については、以下を参照してください https://docs.aws.amazon.com/AWSEC2/latest/UserGuide/Using_Tags.html
nl: Ga voor informatie over de configuratie van AWS-tags naar https://docs.aws.amazon.com/AWSEC2/latest/UserGuide/Using_Tags.html
pt_pt: Para obter informações sobre a configuração de etiquetas AWS, visite https://docs.aws.amazon.com/AWSEC2/latest/UserGuide/Using_Tags.html
ro: Pentru informații despre configurarea etichetelor AWS, vizitați https://docs.aws.amazon.com/AWSEC2/latest/UserGuide/Using_Tags.html

source: For more help have a look at the %s.
de: Weitere Hilfe finden Sie unter %s.
ja: 詳しくは%sをご覧ください。

source: For offline submission, we need to add the license details to your license usage report. To do this, you must first download your license usage report.
de: Für die Offline-Übermittlung müssen wir die Lizenzdetails zu Ihrem Lizenznutzungsbericht hinzufügen. Zu diesem Zweck müssen Sie zunächst Ihren Lizenznutzungsbericht herunterladen.
ja: オフラインで提出するには、ライセンスの詳細を使用状況レポートに追加する必要があります。これを行うには、まずライセンス使用レポートをダウンロードする必要があります。

source: For offline verification, we need to verify your license in the customer portal. To do this, you must first download a verification request.
de: Für die Offline-Verifizierung müssen wir Ihre Lizenz im Kundenportal prüfen. Zu diesem Zweck müssen Sie zunächst eine Verifizierungsanfrage herunterladen.
ja: オフラインで検証するには、カスタマー ポータルでお客様のライセンスを検証する必要があります。これを行うには、まず検証リクエストをダウンロードする必要があります。

source: For running Checkmk based checks the Micro Core keeps a pool of specialized helper processes for fetching the needed information from the monitored systems. The size of this pool is configured here.
de: Für die Durchführung von Checkmk-basierten Checks hält der Micro Core einen Pool von spezialisierten Helper-Prozessen vor, um die benötigten Informationen von den überwachten Systemen zu holen. Die Größe dieses Pools wird hier konfiguriert.

source: For running Checkmk based checks the Micro Core keeps a pool of specialized helper processes for interpreting and evaluating the information gathered by the fetcher helpers.
de: Für die Durchführung von Checkmk-basierten Checks hält der Micro Core einen Pool von spezialisierten Helper-Prozessen vor, welche die von den Fetcher-Helpern gesammelten Informationen interpretieren und auswerten.

source: For running Checkmk based checks via the Micro Core keeps a pool of specialized helpers that speed up Checkmk by avoiding process creations. The size of this pool is configured here. This is identical with the maximum number of concurrent real-time checks.
de: Für die Ausführung von Checkmk-basierten Checks hält der Checkmk Micro Core einen Pool spezialisierter Helper bereit, die Checkmk beschleunigen, indem sie die Erstellung von Prozessen vermeiden. Die Größe dieses Pools wird hier konfiguriert. Diese entspricht der maximalen Anzahl gleichzeitiger Realtime-Checks.

source: For sake of optimal performance Checkmk Micro Core keeps all current state data in the main memory of the core. Before a regular shut down this state is saved to disk. In order to prevent data loss in a case of a system crash the state is also saved to disk on a regular base. The interval for this is configured here. Smaller intervals keep the amount of lost data smaller but create a larger disk IO.
de: Um eine optimale Performance zu gewährleisten, hält der Checkmk Micro Core alle aktuellen Zustandsdaten im Hauptspeicher des Kerns. Vor dem regulären Herunterfahren wird dieser Zustand auf der Festplatte gesichert. Um einen Datenverlust im Falle eines Systemabsturzes zu verhindern, wird der Zustand ebenfalls regelmäßig auf der Festplatte gesichert. Das Intervall dafür wird hier konfiguriert. Kleinere Intervalle halten die Menge der verlorenen Daten kleiner, verursachen aber ein größeres Festplatten-E/A.
es: En aras de un rendimiento óptimo, Checkmk Micro Core mantiene todos los datos del estado actual en la memoria principal del núcleo. Antes de un apagado regular, este estado se guarda en el disco. Con el fin de evitar la pérdida de datos en caso de un fallo del sistema, el estado también se guarda en el disco de forma regular. El intervalo para esto se configura aquí. Intervalos más pequeños mantienen la cantidad de datos perdidos más pequeña pero crean un mayor IO de disco.
fr: Pour des raisons de performances optimales, Checkmk Micro Core conserve toutes les données d'état actuelles dans la mémoire principale du noyau. Avant un arrêt régulier, cet état est sauvegardé sur le disque. Afin d'éviter la perte de données en cas de crash du système, l'état est également sauvegardé sur le disque de façon régulière. L'intervalle de sauvegarde est configuré ici. Des intervalles plus courts réduisent la quantité de données perdues mais génèrent un IO disque plus important.
it: Per garantire prestazioni ottimali, Checkmk Micro Core mantiene tutti i dati dello stato corrente nella memoria principale del core. Prima di uno spegnimento regolare, questo stato viene salvato su disco. Per evitare la perdita di dati in caso di crash del sistema, lo stato viene salvato su disco a intervalli regolari. L'intervallo è configurato qui. Intervalli più piccoli riducono la quantità di dati persi, ma creano un maggiore IO su disco.
ja: 最適なパフォーマンスを実現するため、Checkmk Micro Coreは現在の状態データをすべてコアのメインメモリに保持します。定期的なシャットダウンの前に、この状態はディスクに保存されます。システムがクラッシュした場合のデータ損失を防ぐために、状態も定期的にディスクに保存されます。その間隔はここで設定します。間隔を小さくすると、失われるデータ量は小さくなりますが、ディスクIOが大きくなります。
nl: Voor optimale prestaties bewaart Checkmk Micro Core alle huidige statusgegevens in het hoofdgeheugen van de core. Voor een regelmatige uitschakeling wordt deze toestand op schijf opgeslagen. Om gegevensverlies bij een systeemcrash te voorkomen wordt de toestand ook regelmatig op schijf opgeslagen. Het interval hiervoor wordt hier ingesteld. Kleinere intervallen houden de hoeveelheid verloren gegevens kleiner, maar zorgen voor een grotere schijf IO.
pt_pt: Para um desempenho óptimo, o Checkmk Micro Core mantém todos os dados do estado actual na memória principal do núcleo. Antes de um encerramento regular, este estado é guardado no disco. Para evitar a perda de dados no caso de uma falha do sistema, o estado também é guardado regularmente no disco. O intervalo para isso é configurado aqui. Intervalos mais pequenos mantêm a quantidade de dados perdidos mais pequena, mas criam um IO de disco maior.
ro: Pentru o performanță optimă, Checkmk Micro Core păstrează toate datele de stare curentă în memoria principală a nucleului. Înainte de o oprire regulată, această stare este salvată pe disc. Pentru a preveni pierderea de date în cazul unei prăbușiri a sistemului, starea este, de asemenea, salvată pe disc în mod regulat. Intervalul pentru acest lucru este configurat aici. La intervale mai mici, cantitatea de date pierdute este mai mică, dar generează un IO mai mare pe disc.

source: For security reasons it is recommended to use the password store for setting the password.
de: Aus Sicherheitsgründen wird empfohlen, den Passwortspeicher für die Festlegung des Passworts zu verwenden.
es: Por motivos de seguridad, se recomienda el uso de password store para establecer la contraseña.
ja: セキュリティ上の理由から、パスワードの設定にはパスワードストアを使用することをお勧めします。
pt_pt: Por razões de segurança, recomenda-se a utilização do armazenamento de palavras-passe para definir a palavra-passe.
ro: Din motive de securitate, se recomandă să se utilizeze memoria de parole pentru a seta parola.

source: For specific SIDs
de: Für spezifische SIDs
es: Para las DIM específicas
fr: Pour des SIDs spécifiques
it: Per i SID specifici
ja: 特定のSIDの場合
nl: Voor specifieke SID's
pt_pt: Para SIDs específicos
ro: Pentru SID-uri specifice

source: For specific hosts
de: Für spezifische Hosts
ja: 特定のホストの場合

source: For the host name field, a partial word search (infix search) is used — the entered text is searched, at any position, in the host name. Furthermore, you can limit the search using other host attributes. Please note that you can search for the attributes configured in the hosts and folders and not the final settings applied to the monitoring once it's activated. For in the labels field you are only searching for the explicitly configured labels and not the effective labels of a host.
de: Für das Feld Host-Name wird eine Teilwortsuche (Infix-Suche) verwendet - der eingegebene Text wird an einer beliebigen Stelle im Host-Namen gesucht. Darüber hinaus können Sie die Suche über andere Host-Attribute einschränken. Bitte beachten Sie, dass Sie nach den Attributen suchen können, die in den Hosts und Ordnern konfiguriert sind, und nicht nach den endgültigen Einstellungen, die auf das Monitoring angewendet werden, sobald dieses aktiviert ist. Denn im Feld Labels suchen Sie nur nach den explizit konfigurierten Labels und nicht nach den effektiven Labels eines Hosts.
ja: ホスト名フィールドでは部分的な単語検索（infix検索）が使用され、入力されたテキストはホスト名の任意の位置で検索されます。さらに、他のホスト属性を使って検索を制限することもできます。検索できるのは、ホストとフォルダで設定された属性であり、監視が有効化されると適用される最終的な設定ではないことに注意してください。ラベルフィールドでは、明示的に設定されたラベルのみを検索し、ホストの有効なラベルは検索しません。

source: For these hosts there is a new agent available that is not yet installed. This simply means that the target agent configuration hash does not match the configuration has that is currently installed.
de: Für diese Hosts ist ein neuer Agent verfügbar, der noch nicht installiert ist. Das bedeutet einfach, dass der Hash der Ziel-Agentenkonfiguration nicht mit der Konfiguration übereinstimmt, die derzeit installiert ist.
es: Para estos hosts hay un nuevo agente disponible que aún no está instalado. Esto significa simplemente que el hash de la configuración del agente de destino no coincide con la configuración que está instalada actualmente.
fr: Pour ces hôtes, il existe un nouvel agent disponible qui n'est pas encore installé. Cela signifie simplement que le hash de configuration de l'agent cible ne correspond pas à la configuration has qui est actuellement installée.
it: Per questi host è disponibile un nuovo agente che non è ancora installato. Questo significa semplicemente che l'hash di configurazione dell'agente di destinazione non corrisponde alla configurazione che è attualmente installata.
ja: これらのホストには、まだインストールされていない新しいエージェントが利用可能です。これは単に、ターゲットエージェントの構成ハッシュが現在インストールされている構成と一致しないことを意味します。
nl: Voor deze hosts is er een nieuwe agent beschikbaar die nog niet geïnstalleerd is. Dit betekent gewoon dat de configuratie hash van de doelagent niet overeenkomt met de configuratie die momenteel geïnstalleerd is.
pt_pt: Para estes anfitriões há um novo agente disponível que ainda não está instalado. Isto significa simplesmente que o hash de configuração do agente alvo não corresponde ao hash de configuração que está instalado no momento.
ro: Pentru aceste gazde este disponibil un nou agent care nu este încă instalat. Acest lucru înseamnă pur și simplu că hash-ul de configurare al agentului țintă nu se potrivește cu configurația care este instalată în prezent.

source: For these states:
de: Für folgende Zustände:
es: Para estos estados:
fr: Pour ces états :
it: Per questi stati:
ja: これらの状態の場合:
nl: Voor deze staten:
pt_pt: Para estes estados:
ro: Pentru aceste state:

source: For this %s
de: Für diesen %s
es: Para este %s
fr: Pour ce %s
it: Per questo %s
ja: この %sの場合
nl: Voor deze %s
pt_pt: Para esta %s
ro: Pentru acest %s

source: For this host
de: Für diesen Host
es: Para este host
fr: Pour cet hôte
it: Per questo ospite
ja: このホストの場合
nl: Voor deze gastheer
pt_pt: Para este anfitrião
ro: Pentru această gazdă

source: For this service
de: Für diesen Service
es: Para este servicio
fr: Pour ce service
it: Per questo servizio
ja: このサービスの場合
nl: Voor deze dienst
pt_pt: Para este serviço
ro: Pentru acest serviciu

source: For your respective kernel select the hardware or OS entity you would like to retrieve information about.
de: Wählen Sie für Ihren Kernel die Hardware Entität oder die Betriebssystem Entität, über die Sie Informationen abrufen möchten.
es: Para su respectivo kernel seleccione la entidad de hardware o de sistema operativo sobre la que desea recuperar información.
fr: Pour votre noyau respectif, sélectionnez le matériel ou l'entité du système d'exploitation dont vous souhaitez récupérer les informations.
it: Per il vostro rispettivo kernel selezionate l'entità hardware o OS di cui volete recuperare le informazioni.
ja: それぞれのカーネルについて、情報を取得したいハードウェアまたはOSのエンティティを選択します。
nl: Selecteer voor uw respectieve kernel de hardware of OS entiteit waarover u informatie wenst op te vragen.
pt_pt: Para o seu respectivo kernel, seleccione o hardware ou entidade do SO sobre o qual gostaria de obter informações.
ro: Pentru kernelul respectiv, selectați hardware-ul sau entitatea sistemului de operare despre care doriți să obțineți informații.

source: Forbid to see the whole tree
de: Verbiete, den ganzen Baum zu sehen
es: Prohibido ver el árbol entero
fr: Interdit de voir l'arbre entier
it: Vietato vedere tutto l'albero
ja: ツリー全体を表示することを禁止する
nl: Verboden de hele boom te zien
pt_pt: Proibir ver a árvore inteira
ro: Interzis să vezi tot copacul

source: Force explicit setting for parents even if setting matches that of the folder
de: Erzwinge explizite Einstellungen für Parents, selbst wenn die Einstellungen zum Ordner passen
es: Forzar la configuración explícita de los padres aunque la configuración coincida con la de la carpeta
fr: Forcer le réglage explicite pour les parents même si le réglage correspond à celui du dossier
it: Forza l'impostazione esplicita per i genitori anche se l'impostazione corrisponde a quella della cartella
ja: 設定がフォルダの設定と一致している場合でも、親に明示的な設定を強制する
nl: Forceer expliciete instelling voor ouders, zelfs als de instelling overeenkomt met die van de map
pt_pt: Forçar configuração explícita para os pais, mesmo que a configuração corresponda à da pasta
ro: Forțați setarea explicită pentru părinți chiar dacă setarea se potrivește cu cea a dosarului

source: Force layout
de: Kräftebasiertes Layout
es: Disposición de la fuerza
fr: Disposition des forces
it: Disposizione della forza
nl: Kracht lay-out
pt_pt: Disposição da força
ro: Dispunerea forței

source: Force margin even at top of a page
de: Abstand auch am Seitenanfang erzwingen
es: Forzar el margen incluso en la parte superior de una página
fr: Forcer la marge même en haut de la page
it: Forzare il margine anche all'inizio della pagina
ja: ページ上部でもマージンを強制する
nl: Forceer marge zelfs bovenaan een pagina
pt_pt: Forçar margem mesmo no topo de uma página
ro: Forțați marja chiar și în partea de sus a unei pagini

source: Force message archiving
de: Meldungsarchivierung erzwingen
es: Forzar el archivo de mensajes
fr: Forcer l'archivage des messages
it: Forzare l'archiviazione dei messaggi
ja: メッセージのアーカイブを強制する
nl: Archivering van berichten forceren
pt_pt: Forçar o arquivamento de mensagens
ro: Forțați arhivarea mesajelor
