Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: With ServiceNow you can create different types of management issues, currently supported are indicents and cases.
de: Mit ServiceNow können Sie verschiedene Arten von Verwaltungsaufgaben erstellen, derzeit werden Indikatoren und Fälle unterstützt.
es: Con ServiceNow se pueden crear diferentes tipos de asuntos de gestión, actualmente se soportan los indicentes y los casos.
fr: Avec ServiceNow vous pouvez créer différents types de problèmes de gestion, actuellement supportés sont les indicents et les cas.
it: Con ServiceNow è possibile creare diversi tipi di problemi di gestione; attualmente sono supportati gli indicatori e i casi.
ja: ServiceNowでは、様々なタイプの管理課題を作成することができます。現在サポートされているのは、インシデント管理とケース管理です。
nl: Met ServiceNow kunt u verschillende soorten management issues aanmaken, momenteel ondersteund zijn indicaties en cases.
pt_pt: Com o ServiceNow, é possível criar diferentes tipos de problemas de gestão, actualmente suportados por indicadores e casos.
ro: Cu ServiceNow puteți crea diferite tipuri de probleme de management, în prezent sunt acceptate indicii și cazuri.

source: With authentication type set to 'OAuth2' the option '%s' must be specified.
de: Wenn der Authentifizierungstyp auf 'OAuth2' eingestellt ist, muss die Option '%s' angegeben werden.
ja: 認証タイプを「OAuth2」に設定した場合、オプション「%s」を指定する必要があります。

source: With the help of the <a href="https://github.com/robocorp/rcc" target="_blank">RCC</a> binary, the Robotmk scheduler can generate the Python environments required for the execution of Robot Framework suites. This eliminates the need to install and configure Python and all of its library packages on the target hosts. RCC environments are created right after the schedulder gets started by the Checkmk agent and before it enters the scheduling phase.
de: Mit Hilfe der Binärdatei <a href="https://github.com/robocorp/rcc" target="_blank">RCC</a> kann der Robotmk-Planer die Python-Umgebungen erstellen, die für die Ausführung von Robot Framework Suiten erforderlich sind. Dadurch entfällt die Notwendigkeit, Python und alle dazugehörigen Bibliothekspakete auf den Ziel-Hosts zu installieren und zu konfigurieren. RCC-Umgebungen werden direkt nach dem Start des Planers durch den Checkmk-Agenten und vor Beginn der Planungsphase erstellt.
ja: <a href="https://github.com/robocorp/rcc" target="_blank">RCC</a>バイナリの助けを借りて、Robotmk スケジューラは Robot Framework スイートの実行に必要な Python 環境を生成することができます。これにより、Pythonとそのライブラリパッケージのすべてをターゲットホストにインストールして設定する必要がなくなります。RCC 環境は、Checkmk エージェントによってスケジューラが起動された直後、スケジューリング フェーズに入る前に生成されます。

source: With the master switch you can immediately turn on or off the agent updates. When it is turned off then agents still can query their target configuration and register but cannot download packges for update.
de: Mit dem Hauptschalter können Sie sofort Agentenupdates ein- oder ausschalten. Wenn er ausgeschaltet ist, können die Agenten immer noch ihre Zielkonfiguration abfragen und sich registrieren, aber keine Pakete zum Update herunterladen.
es: Con el interruptor maestro puede activar o desactivar inmediatamente las actualizaciones de los agentes. Cuando se desactiva, los agentes pueden seguir consultando su configuración de destino y registrarse, pero no pueden descargar paquetes para su actualización.
fr: Avec l'interrupteur principal, vous pouvez immédiatement activer ou désactiver les mises à jour des agents. Lorsqu'il est désactivé, les agents peuvent toujours interroger leur configuration cible et s'enregistrer, mais ils ne peuvent pas télécharger les paquets pour les mettre à jour.
it: Con l'interruttore principale è possibile attivare o disattivare immediatamente gli aggiornamenti degli agenti. Quando è spento, gli agenti possono ancora interrogare la loro configurazione di destinazione e registrarsi, ma non possono scaricare i pacchetti per l'aggiornamento.
nl: Met de hoofdschakelaar kan je onmiddellijk de agent updates aan of uit zetten. Als het is uitgeschakeld dan kunnen agenten nog steeds hun doel configuratie opvragen en registreren maar kunnen geen pakketten downloaden voor update.
ro: Cu ajutorul comutatorului principal puteți activa sau dezactiva imediat actualizările agentului. Atunci când este dezactivat, agenții pot în continuare să își interogheze configurația țintă și să se înregistreze, dar nu pot descărca pachete pentru actualizare.

source: With this activation you will have %s services activated which exceeds your limit of %s services.
de: Durch diese Aktivierung haben Sie %s Services aktiviert, was Ihr Limit von %s Services überschreitet.
ja: このアクティベーションにより、%s サービスがアクティベートされ、%s サービスの制限を超えます。

source: With this configuration, Checkmk will alert if the actual (not averaged) total CPU is exceeding a utilization threshold over an extended period of time. ATTENTION: This configuration cannot be used for check <i>lparstat_aix.cpu_util</i>!
de: Mit dieser Konfiguration alarmiert Checkmk, wenn die tatsächliche (nicht gemittelte) Gesamt-CPU-Auslastung über einen längeren Zeitraum einen Schwellwert überschreitet. ACHTUNG: Diese Konfiguration kann nicht für den Check <i>lparstat_aix.cpu_util</i> verwendet werden!
es: Con esta configuración, Checkmk alertará si el total de CPU real (no promediado) supera un umbral de utilización durante un periodo de tiempo prolongado. ATENCIÓN: ¡Esta configuración no se puede utilizar para el control <i>lparstat_aix.cpu_util</i>!
fr: Avec cette configuration, Checkmk alertera si le CPU total réel (et non pas moyenné) dépasse un seuil d'utilisation sur une période de temps prolongée. ATTENTION : Cette configuration ne peut pas être utilisée pour le contrôle <i>lparstat_aix.cpu_util</i> !
it: Con questa configurazione, Checkmk avvertirà se la CPU totale effettiva (non la media) sta superando una soglia di utilizzo per un lungo periodo di tempo. ATTENZIONE: Questa configurazione non può essere utilizzata per il controllo <i>lparstat_aix.cpu_util</i>!
ja: この設定では、実際の（平均化されたものではない）総CPUが長時間にわたってしきい値を超えた場合にCheckmkは警告を発します。注意:この設定は、チェック<i>lparstat_aix.cpu_util</i>には使用できません!
nl: Met deze configuratie zal Checkmk waarschuwen als de werkelijke (niet gemiddelde) totale CPU een gebruiksdrempel over een langere periode overschrijdt. ATTENTIE: Deze configuratie kan niet worden gebruikt voor de check <i>lparstat_aix.cpu_util</i>!
pt_pt: Com esta configuração, a Checkmk alertará se o total real (não médio) da CPU está excedendo um limite de utilização durante um período de tempo prolongado. ATENÇÃO: Esta configuração não pode ser usada para verificar <i>lparstat_aix.cpu_util</i>!
ro: Cu această configurație, Checkmk va emite o alertă în cazul în care totalul real (nu mediu) al procesorului depășește un prag de utilizare pe o perioadă extinsă de timp. ATENȚIE: Această configurație nu poate fi utilizată pentru verificarea <i>lparstat_aix.cpu_util</i>!

source: With this option activated at most <i>X</i> messages are processed per monitoring cycle.
de: Wenn diese Option aktiviert ist, werden höchstens <i>X</i> neue Meldungen pro Monitoring-Zyklus verarbeitet.
es: Con esta opción activada se procesan como máximo <i>X</i> mensajes por ciclo de monitorización.
fr: Avec cette option activée, au maximum <i>X</i> messages sont traités par cycle de surveillance.
it: Con questa opzione attivata vengono elaborati al massimo <i>X</i> messaggi per ciclo di monitoraggio.
ja: このオプションを有効にすると、最大で<i>X</i>メッセージが監視サイクルごとに処理されます。
nl: Met deze optie geactiveerd worden maximaal <i>X</i> berichten per bewakingscyclus verwerkt.
pt_pt: Com esta opção ativada no máximo <i>X</i> as mensagens são processadas por ciclo de monitoramento.
ro: Cu această opțiune activată sunt procesate cel mult <i>X</i> mesaje pe ciclu de monitorizare.

source: With this option activated at most the configured time is being spent for each logfile in question.
de: Wenn diese Option aktiviert ist, wird höchstens die konfigurierte Zeit für jede in Frage kommende Log-Datei aufgewandt.
es: Con esta opción activada se gasta como máximo el tiempo configurado para cada archivo de registro en cuestión.
fr: Avec cette option activée, le temps configuré est tout au plus utilisé pour chaque fichier journal en question.
it: Con questa opzione attivata si spende al massimo il tempo configurato per ogni file di log in questione.
nl: Met deze optie geactiveerd wordt hooguit de geconfigureerde tijd besteed aan elk logbestand in kwestie.
ro: Cu această opțiune activată, cel mult timpul configurat este cheltuit pentru fiecare fișier jurnal în parte.

source: With this option activated cluster node IPs may be mapped to a cluster. In case the monitoring site is operated in a failover cluster configuration this option is required to prevent from potentially duplicated log entries.
de: Wenn diese Option aktiviert ist, können Cluster-Knoten IPs auf einen Cluster abgebildet werden. Wenn die Monitoring-Instanz in einer Failover-Cluster-Konfiguration betrieben wird, ist diese Option erforderlich, um potenziell doppelte Log-Einträge zu verhindern.
es: Con esta opción activada, las IPs de los nodos de cluster pueden ser asignadas a un cluster. En caso de que el sitio de monitorización funcione en una configuración de clúster de conmutación por error, esta opción es necesaria para evitar posibles entradas de registro duplicadas.
fr: Avec cette option activée, les IP des nœuds de cluster peuvent être mappées à un cluster. Si le site de surveillance est exploité dans une configuration de cluster de basculement, cette option est nécessaire pour éviter les entrées de journal potentiellement dupliquées.
it: Con questa opzione attivata gli IP dei nodi del cluster possono essere mappati in un cluster. Nel caso in cui il sito di monitoraggio sia gestito in una configurazione di failover cluster questa opzione è necessaria per evitare voci di registro potenzialmente duplicate.
ja: このオプションをアクティブにすると、クラスターノードのIPをクラスターにマップできます。監視サイトがフェールオーバークラスター構成で運用されている場合、このオプションは、ログエントリが重複する可能性を防ぐために必要です。
nl: Met deze optie geactiveerd kunnen IP's van clusterknooppunten aan een cluster worden toegewezen. In het geval dat de monitoring site wordt gebruikt in een failover cluster configuratie is deze optie vereist om potentieel dubbele logboekitems te voorkomen.
pt_pt: Com esta opção os IPs dos nós de cluster activados podem ser mapeados para um cluster. No caso do local de monitoramento ser operado em uma configuração de cluster de failover, esta opção é necessária para evitar entradas de log potencialmente duplicadas.
ro: Cu această opțiune activată, IP-urile nodurilor de cluster pot fi alocate unui cluster. În cazul în care site-ul de monitorizare este operat într-o configurație de cluster de tip failover, această opțiune este necesară pentru a preveni eventualele intrări de jurnal duplicat.

source: With this option activated you can make the Event Console monitor that a certain number of messages are <b>at least</b> seen within each regular time interval. Otherwise an event will be created. The options <i>week</i>, <i>two days</i> and <i>day</i> refer to periodic intervals aligned at 00:00:00 on the 1st of January 1970. You can specify a relative offset in hours in order to re-align this to any other point of time. In a distributed environment, make sure to specify which site should expect the messages in the match criteria above, else all sites with config replication will warn if messages fail to arrive.
de: Ist diese Option aktiviert, so prüft die Event Console, ob <b>mindestens</b> eine bestimmte Anzahl Meldungen in einem regelmäßigen Zeitintervall ankommen. Ansonsten wird ein neues Ereignis erstellt. Die Optionen <i>Woche</i>, <i>zwei Tage</i> und <i>Tag</i> legen regelmäßige Abstände fest, die um 00:00:00 am 1. Januar 1970 ausgerichtet sind. Sie können einen relativen Versatz in Stunden festlegen, um eine neue Ausrichtung zu verwenden. In einer verteilten Umgebung ist es wichtig festzulegen, welche Instanz die Meldungen erwarten soll, da sonst alle Instanzen mit Konfigurationsreplikation warnen werden, sollten keine Meldungen eintreffen.
es: Con esta opción activada se puede hacer que la Consola de Eventos controle que un determinado número de mensajes sean <b>al menos</b> vistos dentro de cada intervalo de tiempo regular. En caso contrario se creará un evento. Las opciones <i>semana</i>, <i>dos días</i> y <i>día</i> se refieren a intervalos periódicos alineados a las 00:00:00 del 1 de enero de 1970. Puede especificar un desplazamiento relativo en horas para volver a alinearlo con cualquier otro punto de tiempo. En un entorno distribuido, asegúrese de especificar qué sitio debe esperar los mensajes en los criterios de coincidencia anteriores; de lo contrario, todos los sitios con replicación configurada avisarán si los mensajes no llegan.
fr: Avec cette option activée, vous pouvez faire en sorte que la console d'événements surveille qu'un certain nombre de messages soient <b>au moins</b> vus dans chaque intervalle de temps régulier. Dans le cas contraire, un événement sera créé. Les options <i>semaine</i>, <i>deux jours</i> et <i>jour</i> font référence à des intervalles périodiques alignés à 00:00:00 le 1er janvier 1970. Vous pouvez spécifier un décalage relatif en heures afin de réaligner ceci sur tout autre point du temps. Dans un environnement distribué, veillez à spécifier quel site doit attendre les messages dans les critères de correspondance ci-dessus, sinon tous les sites avec la réplication de la configuration seront avertis si les messages n'arrivent pas.
it: Con questa opzione attivata puoi fare in modo che la console eventi controlli che un certo numero di messaggi siano <b>almeno</b> visti entro ogni intervallo di tempo regolare. Altrimenti verrà creato un evento. Le opzioni <i>settimana</i>, <i>due giorni</i> e <i>giorno</i> si riferiscono a intervalli periodici allineati alle 00:00:00 del 1° gennaio 1970. Puoi specificare un offset relativo in ore per riallinearlo a qualsiasi altro punto del tempo. In un ambiente distribuito, assicurati di specificare quale sito deve aspettarsi i messaggi nei criteri di corrispondenza di cui sopra, altrimenti tutti i siti con replicazione di configurazione avviseranno se i messaggi non arrivano.
ja: このオプションを有効にすると、イベントコンソールは、各定期的な時間間隔内に<b>少なくとも</b>一定数のメッセージが表示されることを監視するようになります。そうでなければ、イベントが作成されます。<i>week</i>、<i>two days</i>、<i>day</i>のオプションは、1970年1月1日の00:00:00を基準にした定期的な間隔を指します。時間単位で相対的なオフセットを指定することで、他の時点に再調整することができます。分散環境では、上記の一致条件でどのサイトがメッセージを期待するかを必ず指定してください。そうしないと、コンフィギュレーション・レプリケーションを使用しているすべてのサイトで、メッセージが到着しなかった場合に警告が表示されます。
nl: Met deze optie geactiveerd kunt u de Event Console laten bewaken dat een bepaald aantal berichten <b>ten minste</b> gezien wordt binnen elk regulier tijdsinterval. Anders wordt er een gebeurtenis aangemaakt. De opties <i>week</i>, <i>twee dagen</i> en <i>dag</i> verwijzen naar periodieke intervallen uitgelijnd om 00:00:00 op 1 januari 1970. U kunt een relatieve afwijking in uren opgeven om deze uit te lijnen naar een ander tijdstip. In een gedistribueerde omgeving moet u ervoor zorgen dat u in de bovenstaande overeenstemmingscriteria specificeert welke site de berichten moet verwachten, anders zullen alle sites met geconfigureerde replicatie waarschuwen als de berichten niet aankomen.
pt_pt: Com esta opção ativada você pode fazer com que o Monitor de Console de Eventos monitore que um certo número de mensagens são <b> no mínimo</b> vistas dentro de cada intervalo de tempo regular. Caso contrário, será criado um evento. As opções <i>semana</i>, <i>dois dias</i> e <i>dia</i> referem-se a intervalos periódicos alinhados às 00:00:00 do dia 1 de Janeiro de 1970. Você pode especificar um offset relativo em horas a fim de realinhar isto para qualquer outro ponto do tempo. Em um ambiente distribuído, certifique-se de especificar qual site deve esperar as mensagens no critério de correspondência acima, caso contrário, todos os sites com replicação de configuração avisarão se as mensagens não chegarem.
ro: Cu această opțiune activată, puteți face ca Consola de evenimente să monitorizeze faptul că un anumit număr de mesaje sunt <b>cel puțin</b> văzute în cadrul fiecărui interval de timp regulat. În caz contrar, va fi creat un eveniment. Opțiunile <i>săptămână</i>, <i>două zile</i> și <i>zi</i> se referă la intervale periodice aliniate la 00:00:00 la 1 ianuarie 1970. Puteți specifica un decalaj relativ în ore pentru a realinia acest lucru la orice alt moment de timp. Într-un mediu distribuit, asigurați-vă că specificați ce site trebuie să aștepte mesajele în criteriile de potrivire de mai sus, altfel toate site-urile cu replicare de configurare vor fi avertizate dacă mesajele nu ajung.

source: With this option contact groups that are added to hosts are always being added to services, as well. This only makes a difference if you have assigned other contact groups to services via rules in <i>Host & Service Parameters</i>. As long as you do not have any such rule a service always inherits all contact groups from its host.
de: Mit dieser Option werden Kontaktgruppen, die Hosts zugeordnet sind, auch zu Services hinzugefügt. Das hat nur Auswirkungen, wenn Sie mittels der Regeln unter <i>Host & Service-Parameter</i> andere Kontaktgruppen zu Services zugewiesen haben. Solange Sie keine derartigen Regeln konfiguriert haben, erbt ein Service alle Kontaktgruppen von seinem Host.
es: Con esta opción, los grupos de contacto que se añaden a los hosts siempre se añaden también a los servicios. Esto sólo supone una diferencia si ha asignado otros grupos de contacto a los servicios mediante reglas en <i>Parámetros de host y servicio</i>. Mientras no tenga ninguna regla de este tipo, un servicio siempre hereda todos los grupos de contacto de su host.
fr: Avec cette option, les groupes de contacts qui sont ajoutés aux hôtes sont toujours ajoutés aux services, également. Cela ne fait une différence que si vous avez attribué d'autres groupes de contacts aux services via des règles dans <i>Paramètres des hôtes et des services</i>. Tant que vous n'avez pas une telle règle, un service hérite toujours de tous les groupes de contacts de son hôte.
it: Con questa opzione i gruppi di contatto che vengono aggiunti agli host vengono sempre aggiunti anche ai servizi. Questo fa la differenza solo se hai assegnato altri gruppi di contatto ai servizi tramite regole in <i>Parametri host e servizi</i>. Finché non hai nessuna regola del genere, un servizio eredita sempre tutti i gruppi di contatto dal suo host.
ja: このオプションでは、ホストに追加された連絡先グループは常にサービスにも追加されます。これは<i>ホストとサービスのパラメータ</i>のルールで他の連絡先グループをサービスに割り当てている場合のみ違いが生じます。そのようなルールがない限り、サービスは常にホストからすべての連絡先グループを継承します。
nl: Met deze optie worden contactgroepen die zijn toegevoegd aan hosts ook altijd toegevoegd aan services. Dit maakt alleen verschil als je andere contactgroepen aan services hebt toegewezen via regels in <i>Host & Service Parameters</i>. Zolang je zo'n regel niet hebt, erft een service altijd alle contactgroepen van zijn host.
pt_pt: Com esta opção os grupos de contato que são adicionados aos anfitriões estão sempre sendo adicionados aos serviços, também. Isto só faz diferença se você tiver atribuído outros grupos de contato aos serviços através de regras em <i>Host & Service Parameters</i>. Desde que você não tenha nenhuma regra desse tipo, um serviço sempre herda todos os grupos de contato de seu host.
ro: Cu această opțiune, grupurile de contacte care sunt adăugate la gazde sunt întotdeauna adăugate și la servicii. Acest lucru face o diferență doar dacă ați atribuit alte grupuri de contacte la servicii prin intermediul regulilor din <i>Host & Service Parameters</i>. Atâta timp cât nu aveți o astfel de regulă, un serviciu moștenește întotdeauna toate grupurile de contacte de la gazda sa.

source: With this option enabled, the Agent Bakery will log details about baking processes to a dedicated log file located at <tt>~/var/log/agent_bakery.log</tt>, with the specified log level. When disabled, detailed information is only displayed on commandline when baking agents as site user with command <tt>cmk --bake-agents -v</tt>
de: Wenn diese Option aktiviert ist, protokolliert die Agentenbäckerei Details über Backvorgänge mit der angegebenen Protokollstufe in einer speziellen Log-Datei, die sich in <tt>~/var/log/agent_bakery.log</tt> befindet. Wenn diese Option deaktiviert ist, werden detaillierte Informationen nur auf der Befehlszeile angezeigt, wenn Sie als Instanzbenutzer mit dem Befehl <tt>cmk --bake-agents -v</tt> Agenten backen

source: With this option the check produces an output that is a valid hyperlink to the checked URL and this clickable.
de: Diese Option erstellt für die Check-Ausgabe einen klickbaren Link.
es: Con esta opción, la comprobación produce una salida que es un hipervínculo válido a la URL comprobada y esta se puede pulsar.
fr: Avec cette option, la vérification produit une sortie qui est un hyperlien valide vers l'URL vérifiée et qui est cliquable.
it: Con questa opzione il controllo produce un output che è un collegamento ipertestuale valido all'URL controllato e questo cliccabile.
ja: このオプションを使用すると、チェックにより、チェックされたURLとこのクリック可能なURLへの有効なハイパーリンクである出力が生成されます。
nl: Met deze optie produceert de controle een uitvoer die een geldige hyperlink is naar de gecontroleerde URL en deze aanklikbaar maakt.
pt_pt: Com esta opção a verificação produz uma saída que é um hyperlink válido para a URL marcada e esta clicável.
ro: Cu această opțiune, verificarea produce o ieșire care este un hyperlink valid către URL-ul verificat și pe care se poate face clic.

source: With this option turned on all livestatus queries made by multisite in order to render views are being displayed.
de: Wenn diese Option aktiviert ist, werden alle Livestatus-Abfragen, die von der graphischen Benutzeroberfläche (GUI) zum Erstellen von Ansichten gemacht werden, angezeigt.
ja: このオプションを有効にすると、ビューをレンダリングするためにマルチサイトによって行われたすべてのLivestatusクエリが表示されます。

source: With this option you can define if icons in the navigation bar should show a title or not. This gives you the possibility to save some space in the UI.
de: Mit dieser Option kann definiert werden, ob Icons in der Navigationsleiste einen Titel anzeigen sollen oder nicht. Das ermöglicht es in der UI etwas Platz zu sparen.
es: Con esta opción puede definir si los iconos de la barra de navegación deben mostrar un título o no. Esto le da la posibilidad de ahorrar algo de espacio en la UI.
fr: Cette option vous permet de définir si les icônes de la barre de navigation doivent afficher un titre ou non. Cela vous donne la possibilité de gagner de l'espace dans l'interface utilisateur.
it: Con questa opzione puoi definire se le icone nella barra di navigazione devono mostrare un titolo o no. Questo ti dà la possibilità di risparmiare un po' di spazio nell'UI.
ja: このオプションを使用すると、ナビゲーションバーのアイコンにタイトルを表示するかどうかを定義できます。これにより、UIのスペースを節約できます。
nl: Met deze optie kunt u bepalen of pictogrammen in de navigatiebalk een titel moeten tonen of niet. Dit geeft u de mogelijkheid om wat ruimte te besparen in de UI.
pt_pt: Com esta opção você pode definir se os ícones na barra de navegação devem ou não mostrar um título. Isto dá-lhe a possibilidade de poupar algum espaço na interface de utilizador.
ro: Cu această opțiune puteți defini dacă pictogramele din bara de navigare trebuie să afișeze sau nu un titlu. Acest lucru vă oferă posibilitatea de a economisi ceva spațiu în interfața de utilizare.
