Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Here you have to use macros which are defined above below <tt>Macros for joining service data or inventory tables</tt>. The joining of different inventory tables is based on these macros.
de: Hier müssen Sie Makros verwenden, die oben unter <tt>Macros for joining service data or inventory tables</tt> definiert sind. Die Verknüpfung von verschiedenen Inventartabellen basiert auf diesen Makros.
es: Aquí hay que utilizar las macros que se definen a continuación <tt>Macros para unir datos de servicio o tablas de inventario</tt>. La unión de diferentes tablas de inventario se basa en estas macros.
fr: Ici, vous devez utiliser les macros définies ci-dessous <tt>Macros pour joindre les données de service ou les tableaux d'inventaire</tt>. La jonction de différentes tables d'inventaire est basée sur ces macros.
it: In questo caso è necessario utilizzare le macro definite di seguito <tt>Macro per unire i dati di servizio o le tabelle di inventario</tt>. L'unione di diverse tabelle di inventario si basa su queste macro.
ja: ここでは、上記の<tt>サービスデータまたはインベントリテーブルを結合するためのマクロ(Macros for joining service data or inventory tables)</tt>で定義されているマクロを使用する必要があります。異なるインベントリテーブルの結合は、これらのマクロに基づきます。
nl: Hier moet u macro's gebruiken die hierboven zijn gedefinieerd <tt>Macro's voor het samenvoegen van servicegegevens of inventarisatietabellen</tt>. Het samenvoegen van verschillende inventaristabellen is gebaseerd op deze macro's.
pt_pt: Neste caso, é necessário utilizar as macros definidas a seguir <tt>Macros para juntar dados de serviço ou tabelas de inventário</tt>. A junção de diferentes tabelas de inventário baseia-se nestas macros.
ro: Aici trebuie să folosiți macrocomenzi care sunt definite mai sus mai jos <tt>Macros pentru îmbinarea datelor de serviciu sau a tabelelor de inventar</tt>. Alăturarea diferitelor tabele de inventariere se bazează pe aceste macrocomenzi.

source: Here you need to insert the original file or pathname
de: Hier muss die ursprüngliche Datei oder der Pfadnamen eingefügt werden
es: Aquí tienes que insertar el archivo original o el nombre de la ruta
fr: Ici, vous devez insérer le fichier ou le chemin d'accès original
it: Qui è necessario inserire il file o il percorso originale
ja: ここで、元のファイルまたはパス名を挿入する必要があります
nl: Hier moet u het originele bestand of de padnaam invoegen
pt_pt: Aqui você precisa inserir o arquivo original ou o nome do caminho
ro: Aici trebuie să introduceți fișierul original sau numele de cale

source: Here you see hosts that have registered for updates but have no available agent. You need to bake agents again in order to create agents for them.
de: Hier können Sie Hosts sehen, die sich für Updates registriert haben, aber für die kein Agent bereitsteht. Für solche Hosts müssen Sie zunächst Agenten backen, um Agenten für sie zu erstellen.
es: Aquí se ven los hosts que se han registrado para las actualizaciones pero que no tienen ningún agente disponible. Es necesario bakear agentes de nuevo para crear agentes para ellos.
fr: Vous voyez ici les hôtes qui se sont enregistrés pour les mises à jour mais qui n'ont pas d'agent disponible. Vous devez recréer des agents afin de créer des agents pour eux.
it: Qui vedete gli host che si sono registrati per gli aggiornamenti ma non hanno un agente disponibile. È necessario infornare nuovamente gli agenti per creare agenti per loro.
ja: ここには、更新に登録されているが、使用可能なエージェントがないホストが表示されます。エージェントのエージェントを作成するには、エージェントを再度ベイク処理する必要があります。
nl: Hier zie je hosts die zich hebben geregistreerd voor updates maar geen beschikbare agent hebben. Je moet opnieuw agents bakken om er agents voor te maken.
pt_pt: Aqui você vê hospedeiros que se registraram para atualizações, mas não têm nenhum agente disponível. Você precisa assar agentes novamente a fim de criar agentes para eles.
ro: Aici sunt afișate gazdele care s-au înregistrat pentru actualizări, dar care nu au niciun agent disponibil. Trebuie să coaceți din nou agenți pentru a crea agenți pentru acestea.

source: Here, you can configure additional properties of the dashboard. This is completely optional and only needed to create more advanced dashboards. For example, you can make certain filters mandatory. This enables you to build generic dashboards which could for example contain all the relevant information for a single Oracle DB. However, before the dashboard is rendered, the user has to decide which DB he wants to look at.
de: Hier können zusätzliche Eigenschaften für das Dashboard konfiguriert werden. Dies ist optional und wird nur benötigt um erweiterte Dashboards zu erstellen. Zum Beispiel, um gewisse Filter obligatorisch zu machen. Das ermöglicht generische Dashboards, welche zum Beispiel alle relevante Informationen für eine einzelne Oracle Datenbank enthält, zu bauen. Jedoch muss, bevor das Dashboard gerendered wird, der Benutzer entscheiden welche Datenbank visualisiert werden soll.
es: Aquí puede configurar las propiedades adicionales del cuadro de mando. Esto es completamente opcional y sólo es necesario para crear cuadros de mando más avanzados. Por ejemplo, puede hacer obligatorios ciertos filtros. Esto le permite construir cuadros de mando genéricos que podrían, por ejemplo, contener toda la información relevante para una sola base de datos de Oracle. Sin embargo, antes de que se muestre el cuadro de mando, el usuario tiene que decidir qué base de datos quiere ver.
fr: Ici, vous pouvez configurer des propriétés supplémentaires du tableau de bord. Ces propriétés sont totalement facultatives et ne sont nécessaires que pour créer des tableaux de bord plus avancés. Par exemple, vous pouvez rendre certains filtres obligatoires. Cela vous permet de créer des tableaux de bord génériques qui pourraient par exemple contenir toutes les informations pertinentes pour une seule base de données Oracle. Cependant, avant que le tableau de bord ne soit rendu, l'utilisateur doit décider quelle BD il veut regarder.
it: Qui è possibile configurare ulteriori proprietà del cruscotto. Questo è completamente opzionale e necessario solo per creare dashboard più avanzati. Per esempio, è possibile rendere obbligatori alcuni filtri. Questo permette di costruire dashboard generici che potrebbero per esempio contenere tutte le informazioni rilevanti per un singolo DB Oracle. Tuttavia, prima che il dashboard sia reso, l'utente deve decidere quale DB vuole guardare.
ja: ここで、ダッシュボードの追加のプロパティを構成できます。これは完全にオプションであり、より高度なダッシュボードを作成するためにのみ必要です。たとえば、特定のフィルターを必須にすることができます。これにより、たとえば単一のOracle DBに関連するすべての情報を含むことができる汎用ダッシュボードを構築できます。ただし、ダッシュボードをレンダリングする前に、ユーザーは表示するDBを決定する必要があります。
nl: Hier kunt u extra eigenschappen van het dashboard configureren. Dit is volledig optioneel en alleen nodig om meer geavanceerde dashboards te maken. U kunt bijvoorbeeld bepaalde filters verplicht stellen. Dit maakt het mogelijk om generieke dashboards te maken die bijvoorbeeld alle relevante informatie voor één Oracle DB kunnen bevatten. Echter, voordat het dashboard wordt getoond, moet de gebruiker beslissen naar welk DB hij wil kijken.
pt_pt: Aqui, você pode configurar propriedades adicionais do painel de instrumentos. Isto é completamente opcional e apenas necessário para criar dashboards mais avançados. Por exemplo, você pode tornar certos filtros obrigatórios. Isto permite que você crie painéis genéricos que podem, por exemplo, conter todas as informações relevantes para um único banco de dados Oracle. No entanto, antes do dashboard ser renderizado, o usuário tem que decidir para qual banco de dados ele quer olhar.
ro: Aici puteți configura proprietăți suplimentare ale tabloului de bord. Acest lucru este complet opțional și este necesar doar pentru a crea tablouri de bord mai avansate. De exemplu, puteți face ca anumite filtre să fie obligatorii. Acest lucru vă permite să creați tablouri de bord generice care ar putea, de exemplu, să conțină toate informațiile relevante pentru o singură bază de date Oracle. Cu toate acestea, înainte ca tabloul de bord să fie afișat, utilizatorul trebuie să decidă la ce BD dorește să se uite.

source: Here, you can define conditions for applying this rule. These conditions are evaluated on a per-interface basis. When discovering an interface, checkmk will first find all rules whose conditions match this interface. Then, these rules are merged together, whereby rules from subfolders overwrite rules from the main directory. Within a directory, the order of the rules matters, i.e., rules further below in the list are overwritten by rules further up.
de: Hier können Sie Bedingungen für die Anwendung dieser Regel definieren. Diese Bedingungen werden pro Schnittstelle ausgewertet. Beim Erkennen einer Schnittstelle findet Checkmk zunächst alle Regeln, deren Bedingungen auf diese Schnittstelle passen. Anschließend werden diese Regeln zusammengeführt, wobei Regeln aus Unterverzeichnissen die Regeln aus dem Hauptverzeichnis überschreiben. Innerhalb eines Verzeichnisses spielt die Reihenfolge der Regeln eine Rolle, d. h. Regeln weiter unten in der Liste werden von Regeln weiter oben überschrieben.
es: Aquí puede definir las condiciones para aplicar esta regla. Estas condiciones se evalúan por interfaz. Al descubrir una interfaz, checkmk encontrará primero todas las reglas cuyas condiciones coincidan con esta interfaz. A continuación, estas reglas se fusionan, por lo que las reglas de las subcarpetas sobrescriben las del directorio principal. Dentro de un directorio, el orden de las reglas es importante, es decir, las reglas que están más abajo en la lista son sobrescritas por las reglas que están más arriba.
fr: Ici, vous pouvez définir les conditions d'application de cette règle. Ces conditions sont évaluées sur une base par interface. Lorsqu'il découvre une interface, checkmk trouve d'abord toutes les règles dont les conditions correspondent à cette interface. Ensuite, ces règles sont fusionnées, les règles des sous-dossiers écrasant les règles du répertoire principal. À l'intérieur d'un répertoire, l'ordre des règles importe, c'est-à-dire que les règles situées plus bas dans la liste sont écrasées par les règles situées plus haut.
it: Qui, puoi definire le condizioni per l'applicazione di questa regola. Queste condizioni sono valutate per interfaccia. Quando si scopre un'interfaccia, checkmk trova prima tutte le regole le cui condizioni corrispondono a questa interfaccia. Poi, queste regole vengono fuse insieme, per cui le regole delle sottocartelle sovrascrivono quelle della directory principale. All'interno di una directory, l'ordine delle regole è importante, cioè, le regole più in basso nella lista sono sovrascritte dalle regole più in alto.
nl: Hier kunt u voorwaarden definiëren voor het toepassen van deze regel. Deze voorwaarden worden geëvalueerd op een per-interface basis. Bij het ontdekken van een interface, zal checkmk eerst alle regels vinden waarvan de voorwaarden overeenkomen met deze interface. Daarna worden deze regels samengevoegd, waarbij regels uit submappen de regels uit de hoofdmap overschrijven. Binnen een map is de volgorde van de regels van belang, d.w.z., regels verder onderaan in de lijst worden overschreven door regels verder bovenaan.
ro: Aici puteți defini condițiile de aplicare a acestei reguli. Aceste condiții sunt evaluate pentru fiecare interfață în parte. Atunci când descoperă o interfață, checkmk va găsi mai întâi toate regulile ale căror condiții corespund acestei interfețe. Apoi, aceste reguli sunt fuzionate împreună, regulile din subfoldere suprascriind regulile din directorul principal. În cadrul unui director, ordinea regulilor contează, adică regulile aflate mai jos în listă sunt suprascrise de regulile aflate mai sus.

source: Hidden
de: Versteckt
es: Oculto
fr: Caché
it: Nascosto
ja: 隠し
nl: Verborgen
pt_pt: Escondido
ro: Ascuns

source: Hide
de: Verbergen
it: Nascondere
ja: 隠す
ro: Ascundeți

source: Hide Checkmk version
de: Die Checkmk-Version verbergen
es: Ocultar la versión de Checkmk
fr: Cacher la version de Checkmk
it: Nascondi versione Checkmk
ja: Checkmkバージョンを非表示
nl: Verberg Checkmk versie
pt_pt: Ocultar a versão Checkmk
ro: Ascundeți versiunea Checkmk

source: Hide annotation in report
de: Anmerkung im Bericht ausblenden
es: Ocultar la anotación en el informe
fr: Masquer l'annotation dans le rapport
it: Nascondere l'annotazione nel rapporto
ja: レポートで注釈を非表示にする
nl: Verberg annotatie in rapport
pt_pt: Ocultar anotação no relatório
ro: Ascundeți adnotarea în raport

source: Hide folders without read permissions
de: Ordner ohne Leseberechtigung ausblenden
es: Ocultar carpetas sin permisos de lectura
fr: Masquer les dossiers sans droits de lecture
it: Nascondere le cartelle senza permessi di lettura
ja: 読み取り権限なしでフォルダを非表示にする
nl: Verberg mappen zonder leesrechten
pt_pt: Ocultar pastas sem permissão de leitura
ro: Ascundeți folderele fără permisiuni de citire

source: Hide from Status GUI
de: Nicht in Status GUI anzeigen
es: Ocultar de la GUI de estado
fr: Masquer de l'interface graphique d'état
it: Nascondere dalla GUI di stato
ja: ステータスGUIから非表示
nl: Verberg van Status GUI
pt_pt: Ocultar da GUI de Status
ro: Ascundeți din GUI de stare

source: Hide hosttags in Setup folder view
de: Host-Merkmale in Setup-Ordneransicht verstecken
es: Ocultar las etiquetas de host en la vista de carpetas de configuración
fr: Cacher les balises d'hôte dans la vue du dossier d'installation
it: Nascondere gli hosttag nella vista della cartella Setup
nl: Verberg hosttags in Setup-mapweergave
ro: Ascundeți etichetele de gazdă în vizualizarea folderului Setup

source: Hide icon
de: Symbol verbergen
ja: 非表示アイコン

source: Hide in report
de: Im Bericht verbergen
es: Ocultar en el informe
fr: Cacher dans le rapport
it: Nascondi nel rapporto
ja: レポートに非表示
nl: Verbergen in rapport
pt_pt: Esconder-se em relatório
ro: Ascundeți în raport

source: Hide infotext
de: Infotext verstecken
es: Ocultar infotexto
fr: Cacher l'infotexte
it: Nascondi il testo informativo
ja: 情報テキストを非表示
nl: Verberg infotekst
pt_pt: Ocultar infotexto
ro: Ascundeți infotextul

source: Hide internal folder names in Setup
de: Interne Ordnernamen im Setup verstecken
it: Nascondere i nomi delle cartelle interne in Setup
ja: セットアップで内部フォルダ名を隠す
ro: Ascundeți numele dosarelor interne în Configurare

source: Hide names of configuration variables
de: Namen der Konfigurationsvariablen verstecken
es: Ocultar los nombres de las variables de configuración
fr: Cacher les noms des variables de configuration
it: Nascondere i nomi delle variabili di configurazione
ja: 構成変数の名前を非表示にする
nl: Verberg namen van configuratievariabelen
pt_pt: Ocultar nomes de variáveis de configuração
ro: Ascundeți numele variabilelor de configurare

source: Hide notification bulks
de: Bulk-Benachrichtigungen ausblenden

source: Hide other recipients: Send individual notifications to each recipient
de: Andere Empfänger ausblenden: Sende einzelne Benachrichtigungen an jeden Empfänger
ja: 他の受信者を非表示：各受信者に個別の通知を送信

source: Hide response from socket
de: Antwort von Socket verstecken
es: Ocultar la respuesta de la toma de corriente
fr: Cacher la réponse du socket
it: Nascondere la risposta dalla presa
ja: ソケットからの応答を非表示
nl: Verberg antwoord van socket
pt_pt: Ocultar resposta da tomada
ro: Ascundeți răspunsul de la soclu

source: Hide table actions
de: Tabellenaktionen verstecken
es: Ocultar acciones de la tabla
fr: Cacher les actions du tableau
it: Nascondi le azioni della tabella
ja: テーブルアクションを非表示
nl: Verberg tabel acties
pt_pt: Ocultar acções da mesa
ro: Ascundeți acțiunile din tabel

source: Hide the Checkmk version from the login box
de: Die Checkmk-Version auf der Login-Box verbergen
es: Ocultar la versión de Checkmk de la caja de acceso
fr: Masquer la version de Checkmk de la boîte de connexion
it: Nascondere la versione di Checkmk dalla casella di accesso
ja: ログインボックスからCheckmkバージョンを非表示にします
nl: Verberg de Checkmk versie uit de login box
pt_pt: Ocultar a versão Checkmk da caixa de login
ro: Ascundeți versiunea Checkmk din caseta de autentificare

source: Hide this %s in drop-down menus
de: %s in Drop-down-Menüs ausblenden
ja: ドロップダウンメニューでこの %sを非表示にする

source: Hide this %s in the monitor menu
de: %s im Monitor-Menü ausblenden
es: Ocultar este %s en el menú del monitor
fr: Cacher ce %s dans le menu du moniteur
it: Nascondi questo %s nel menu del monitor
ja: モニターメニューでこの%sを非表示にします
nl: Verberg deze %s in het monitor menu
pt_pt: Ocultar esta %s no menu do monitor
ro: Ascundeți acest %s în meniul monitorului

source: Hide title
de: Titel verbergen
ja: 非表示タイトル

source: Hierarchical layout
de: Hierarchisches Layout
es: Disposición jerárquica
fr: Disposition hiérarchique
it: Layout gerarchico
ja: 階層レイアウト
nl: Hiërarchische indeling
pt_pt: Layout hierárquico
ro: Dispunere ierarhică

source: Hierarchy
de: Hierarchie
it: Gerarchia
ja: 階層
ro: Ierarhie

source: High
de: Hoch
es: Alto
fr: Haut
it: Alto
ja: 高い
pt_pt: Alto
ro: Mare

source: High (with escalation)
de: Hoch (mit Eskalation)
es: Alta (con escalada)
fr: Élevé (avec escalade)
it: Alto (con escalation)
ja: 高(エスカレーションあり)
nl: Hoog (met escalatie)
pt_pt: Alto (com escalonamento)
ro: Mare (cu escaladare)

source: High alerts
de: Hohe Alerts
es: Alertas altas
fr: Alertes élevées
it: Allarmi elevati
ja: アラートが高い
nl: Hoge waarschuwingen
pt_pt: Alertas elevados
ro: Alerte înalte

source: High utilization at
de: Hohe Auslastung bei
es: Alta utilización en
fr: Utilisation élevée à
it: Alto utilizzo a
ja: での高い使用率
nl: Hoge bezettingsgraad bij
pt_pt: Alta utilização em
ro: Utilizare ridicată la

source: High watermark
de: Hohe Wassermarke
es: Marca de agua alta
fr: Filigrane élevé
it: Alta filigrana
ja: ハイ ウォーターマーク
nl: Hoog watermerk
pt_pt: Marca de água alta
ro: Filigran înalt

source: High: Push notification alerts bypass quiet hours
de: Hoch: Alerts von Push-Benachrichtigungen umgehen die definierten Ruhezeiten
es: Alto: Las alertas de notificaciones push evitan las horas de calma
fr: Haut : Les alertes par notification poussée contournent les heures creuses
it: Alto: Avvisi di notifica push per bypassare le ore di calma
ja: 高:プッシュ通知アラートは静かな時間をバイパスします
nl: Hoog: Push notificatie waarschuwingen omzeilen stille uren
pt_pt: Alto: Alertas de notificação push contornam as horas de silêncio
ro: Mare: Alertele de notificare push ocolesc orele de liniște

source: Historic Event Console Event
de: Historisches Ereignis der Event Console
es: Evento histórico Evento de la consola
fr: Événement historique Événement de la console
it: Evento storico Evento della console
nl: Historische gebeurtenis Consolegebeurtenis
ro: Eveniment istoric Eveniment de consolă

source: Historic Event Console Events
de: Historische Ereignisse der Event Console
es: Eventos de la consola de eventos históricos
fr: Événements historiques de la console
it: Eventi storici della console
nl: Historische gebeurtenis Console Gebeurtenissen
ro: Consola de evenimente istorice Evenimente

source: Historic downtimes of host
de: Historische Wartungszeiten von Host
es: Tiempos de inactividad históricos del host
fr: Temps d'arrêt historique de l'hôte
it: Tempi di inattività storici dell'host
ja: ホストのダウンタイム履歴
nl: Historische downtimes van host
pt_pt: Tempos de parada histórica do anfitrião
ro: Timpi de nefuncționare istorică a gazdei

source: Historic downtimes of service
de: Historische Wartungszeiten von Service
es: Tiempos históricos de inactividad del servicio
fr: Temps d'arrêt historique du service
it: Tempi storici di inattività del servizio
ja: サービスダウンタイムの履歴
nl: Historische onderbrekingen van de dienst
pt_pt: Tempos de paragem histórica do serviço
ro: Perioade istorice de întrerupere a serviciului

source: Historic messages
de: Historische Meldungen
es: Mensajes históricos
fr: Messages historiques
it: Messaggi storici
ja: 歴史的なメッセージ
nl: Historische berichten
pt_pt: Mensagens históricas
ro: Mesaje istorice

source: History
de: Historie
es: Historia
fr: Histoire
it: Storia
ja: ヒストリー
nl: Geschiedenis
pt_pt: História
ro: Istorie

source: History Line Number
de: Zeilennummer in der Historie
es: Número de línea del historial
fr: Numéro de la ligne d'histoire
it: Numero di linea della storia
ja: 履歴行番号
nl: Geschiedenis Lijnnummer
pt_pt: Número da linha de história
ro: Numărul liniei de istorie

source: History action type
de: Aktionsart für Historie
ja: 履歴アクションタイプ

source: History entries of one specific event
de: Historische Einträge eines spezifischen Ereignisses
es: Entradas del historial de un evento específico
fr: Entrées de l'histoire d'un événement spécifique
it: Voci della storia di un evento specifico
ja: 1つの特定のイベントの履歴エントリ
nl: Historische gegevens van één specifieke gebeurtenis
pt_pt: Entradas históricas de um evento específico
ro: Înregistrări istorice ale unui anumit eveniment

source: History entries of one specific host
de: Historie eines spezifischen Hosts
es: Entradas del historial de un host específico
fr: Entrées de l'historique d'un hôte spécifique
it: Voci della storia di un host specifico
ja: 1つの特定のホストの履歴エントリ
nl: Historie-items van één specifieke host
pt_pt: Entradas históricas de um anfitrião específico
ro: Intrările din istoricul unei anumite gazde

source: History log rotation: Regular interval of rotations
de: Rotation der Historie: Regelmäßige Rotation
es: Rotación del registro histórico: Intervalo regular de rotaciones
fr: Rotation du journal de l'historique : Intervalle régulier de rotations
it: Rotazione del registro della storia: Intervallo regolare di rotazioni
ja: 履歴ログローテーション:定期的なローテーション間隔
nl: Geschiedenis log rotatie: Regelmatig interval van rotaties
pt_pt: Rotação do registo histórico: Intervalo regular de rotações
ro: Rotația jurnalului istoric: Interval regulat de rotații

source: History log rotation: Rotate by size (Limit of the size)
de: Rotation der Historie: Nach Größe (limitierte Dateigröße)
es: Rotación del registro histórico: Rotación por tamaño (Límite del tamaño)
fr: Rotation du journal de l'historique : Rotation par taille (Limite de la taille)
it: Rotazione del registro della storia: Ruota per dimensione (limite della dimensione)
nl: Geschiedenis log rotatie: Roteren op grootte (Limiet van de grootte)
ro: Rotația jurnalului istoric: Rotire în funcție de mărime (Limita de mărime)

source: History of event
de: Historie des Ereignisses
it: Storia dell'evento
ja: イベントの履歴
ro: Istoria evenimentului

source: History of notifications
de: Historie der Benachrichtigungen
es: Historia de las notificaciones
fr: Historique des notifications
it: Storia delle notifiche
ja: 通知の履歴
nl: Geschiedenis van de kennisgevingen
pt_pt: Histórico de notificações
ro: Istoricul notificărilor

source: History of scheduled downtimes
de: Historie der Wartungszeiten
es: Historial de paradas programadas
fr: Historique des temps d'arrêt programmés
it: Storia dei tempi di inattività programmati
ja: スケジュールされたダウンタイムの履歴
nl: Geschiedenis van geplande uitvaltijd
pt_pt: Histórico de paradas programadas
ro: Istoricul întreruperilor programate

source: Hits
de: Zugriffe
es: Golpes
it: Colpisce
ja: ヒット
ro: Lovituri

source: HiveManager NG devices
de: HiveManager NG Geräte
ja: Hivemanagerデバイス

source: Hivemanager devices
de: Hivemanager-Geräte
ja: Hivemanagerデバイス

source: Homepage / Download - URL of this package
de: Homepage / Download-URL dieses Pakets
es: Página de inicio / Descarga - URL de este paquete
fr: Homepage / Download - URL de ce paquet
it: Homepage / Download - URL di questo pacchetto
ja: ホームページ/ダウンロード-このパッケージのURL
nl: Homepage / Download - URL van dit pakket
pt_pt: Página inicial / Download - URL deste pacote
ro: Pagina de start / Descărcare - URL-ul acestui pachet

source: Honor scheduled downtimes
de: Wartungszeiten berücksichtigen
es: Respetar los tiempos de inactividad programados
fr: Respecter les temps d'arrêt prévus
it: Onorare i tempi di inattività programmati
ja: スケジュールされたダウンタイムを尊重する
nl: Respecteer geplande downtimes
pt_pt: Honrar os tempos de paragem programados
ro: Onorarea perioadelor de întrerupere programate
