Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The receipt can be used to periodically poll receipts API to get the status of the notification. See <a href="https://pushover.net/api#receipt" target="_blank">Pushover receipts and callbacks</a> for more information.
de: Die Empfangsbestätigung kann für das regelmäßige Abfragen via API benutzt werden, um den Status der Benachrichtigung zu erhalten. Mehr Informationen finden Sie unter <a href="https://pushover.net/api#receipt" target="_blank">Pushover receipts und callbacks</a>.
es: El recibo puede utilizarse para sondear periódicamente la API de recibos para obtener el estado de la notificación. Consulte <a href="https://pushover.net/api#receipt" target="_blank">Recibos y devoluciones de llamada de Plushover</a> para obtener más información.
fr: Le reçu peut être utilisé pour interroger périodiquement l'API des reçus afin d'obtenir le statut de la notification. Voir <a href="https://pushover.net/api#receipt" target="_blank">Recettes et callbacks de Pushover</a> pour plus d'informations.
it: La ricevuta può essere usata per eseguire periodicamente il polling delle ricevute API per ottenere lo stato della notifica. Vedi <a href="https://pushover.net/api#receipt" target="_blank">ricevute e callback</a> per maggiori informazioni.
ja: レシートを使用して、レシートAPIを定期的にポーリングし、通知のステータスを取得できます。詳細については、<a href="https://pushover.net/api#receipt" target="_blank">プッシュオーバーの受信とコールバック</a>をご覧ください。
nl: Het ontvangstbewijs kan worden gebruikt om periodiek ontvangsten API poll om de status van de kennisgeving te krijgen. Zie <a href="https://pushover.net/api#receipt" target="_blank">Pushover ontvangsten en callbacks</a> voor meer informatie.
pt_pt: O recibo pode ser usado para periodicamente sondar os recibos API para obter o status da notificação. Veja <a href="https://pushover.net/api#receipt" target="_blank">Pushover receipts and callbacks</a> para mais informações.
ro: Chitanța poate fi utilizată pentru a interoga periodic API pentru chitanțe pentru a obține starea notificării. Consultați <a href="https://pushover.net/api#receipt" target="_blank">Recepții și callback-uri de tip pushhover</a> pentru mai multe informații.

source: The received data from ntopng depends on the rights of the corresponding ntopng user. Therefore the mapping mechanism of the current Checkmk user to his corresponding ntopng user can be set here. If your Checkmk username equals your ntopng username, choose the first option. In case your ntopng username does not equal your Checkmk username, you can define your ntopng username as 'ntopng Username' in your user settings under 'Identity'.
de: Die empfangenen Daten von ntopng sind abhängig von den Rechten des entsprechenden ntopng-Benutzers. Daher kann hier der Zuordnungsmechanismus des aktuellen Checkmk-Benutzers zu seinem entsprechenden ntopng-Benutzer eingestellt werden. Wenn Ihr Checkmk-Benutzername mit Ihrem ntopng-Benutzernamen übereinstimmt, wählen Sie die erste Option. Falls Ihr ntopng-Benutzername nicht mit Ihrem Checkmk-Benutzernamen übereinstimmt, können Sie Ihren ntopng-Benutzernamen in Ihren Benutzereinstellungen unter "Identität" als "ntopng-Benutzername" definieren.
es: Los datos recibidos de ntopng dependen de los derechos del usuario ntopng correspondiente. Por lo tanto, aquí se puede establecer el mecanismo de asignación del usuario Checkmk actual a su usuario ntopng correspondiente. Si su nombre de usuario Checkmk es igual a su nombre de usuario ntopng, elija la primera opción. En caso de que su nombre de usuario ntopng no sea igual a su nombre de usuario Checkmk, puede definir su nombre de usuario ntopng como 'Nombre de usuario ntopng' en su configuración de usuario bajo 'Identidad'.
fr: Les données reçues de ntopng dépendent des droits de l'utilisateur ntopng correspondant. Par conséquent, le mécanisme de correspondance entre l'utilisateur Checkmk actuel et l'utilisateur ntopng correspondant peut être défini ici. Si votre nom d'utilisateur Checkmk correspond à votre nom d'utilisateur ntopng, choisissez la première option. Si votre nom d'utilisateur ntopng ne correspond pas à votre nom d'utilisateur Checkmk, vous pouvez définir votre nom d'utilisateur ntopng comme 'nom d'utilisateur ntopng' ; dans vos paramètres d'utilisateur sous 'Identité' ;.
it: I dati ricevuti da ntopng dipendono dai diritti dell'utente ntopng corrispondente. Pertanto, è possibile impostare qui il meccanismo di mappatura dell'utente Checkmk corrente con l'utente ntopng corrispondente. Se il nome utente di Checkmk corrisponde al nome utente di ntopng, scegliere la prima opzione. Se il nome utente ntopng non corrisponde al nome utente Checkmk, è possibile definire il nome utente ntopng come 'Nome utente ntopng' nelle impostazioni dell'utente alla voce 'Identità'.
nl: De ontvangen gegevens van ntopng zijn afhankelijk van de rechten van de corresponderende ntopng-gebruiker. Daarom kan het mapping mechanisme van de huidige Checkmk gebruiker naar zijn corresponderende ntopng gebruiker hier worden ingesteld. Als uw Checkmk gebruikersnaam gelijk is aan uw ntopng gebruikersnaam, kies dan de eerste optie. Indien uw ntopng gebruikersnaam niet gelijk is aan uw Checkmk gebruikersnaam, kunt u uw ntopng gebruikersnaam definiëren als 'ntopng Gebruikersnaam' in uw gebruikersinstellingen onder 'Identiteit'.
ro: Datele primite de la ntopng depind de drepturile utilizatorului ntopng corespunzător. Prin urmare, mecanismul de cartografiere a utilizatorului Checkmk actual cu utilizatorul ntopng corespunzător poate fi setat aici. Dacă numele dvs. de utilizator Checkmk este egal cu numele dvs. de utilizator ntopng, alegeți prima opțiune. În cazul în care numele dvs. de utilizator ntopng nu este egal cu numele dvs. de utilizator Checkmk, puteți defini numele dvs. de utilizator ntopng ca 'ntopng Username' în setările dvs. de utilizator în 'Identity'.

source: The renaming of hosts is a complex operation since a host's name is being used as a unique key in various places. It also involves stopping and starting of the monitoring core. You cannot rename a host while you have pending changes.
de: Das Umbenennen von Hosts ist eine komplexe Operation, denn der Name des Hosts wird an vielen Stellen als eindeutiger Schlüssel verwendet. Deswegen muss auch der Monitoring-Kern dabei vorübergehend angehalten werden. Sie können keinen Host umbenennen, solange sie ausstehende Änderungen haben.
es: El cambio de nombre de los hosts es una operación compleja, ya que el nombre de un host se utiliza como clave única en varios lugares. También implica detener e iniciar el núcleo de monitorización. No se puede renombrar un host mientras tenga cambios pendientes.
fr: Le renommage des hôtes est une opération complexe car le nom d'un hôte est utilisé comme clé unique à différents endroits. Elle implique également l'arrêt et le démarrage du noyau de surveillance. Vous ne pouvez pas renommer un hôte alors que vous avez des modifications en attente.
it: La ridenominazione degli host è un'operazione complessa poiché il nome di un host viene utilizzato come chiave unica in vari luoghi. Implica anche l'arresto e l'avvio del nucleo di monitoraggio. Non puoi rinominare un host mentre hai delle modifiche in sospeso.
ja: ホスト名の変更は、ホスト名が様々な場所でユニークキーとして使用されているため、複雑な操作となります。また、モニタリングコアの停止と起動を伴います。変更を保留している間は、ホストの名前を変更することはできません。
nl: Het hernoemen van hosts is een complexe operatie aangezien de naam van een host op verschillende plaatsen als een unieke sleutel wordt gebruikt. Het houdt ook het stoppen en starten van de monitoring core in. U kunt een host niet hernoemen terwijl er wijzigingen in behandeling zijn.
pt_pt: A renomeação dos anfitriões é uma operação complexa, uma vez que o nome de um anfitrião está sendo usado como uma chave única em vários lugares. Também envolve a parada e o início do núcleo de monitoramento. Você não pode renomear um host enquanto tiver alterações pendentes.
ro: Redenumirea gazdelor este o operațiune complexă, deoarece numele unei gazde este folosit ca o cheie unică în diferite locuri. De asemenea, implică oprirea și pornirea nucleului de monitorizare. Nu puteți redenumi o gazdă în timp ce aveți modificări în așteptare.

source: The replication will be triggered each this number of seconds
de: Replikation wird im konfigurierten Sekundenintervall angestossen
es: La replicación se activará cada este número de segundos
fr: La réplication sera déclenchée toutes les secondes
it: La replica sarà attivata ogni questo numero di secondi
ja: この秒数ごとにレプリケーションがトリガーされます
nl: De replicatie zal om de zoveel seconden gestart worden
pt_pt: A replicação será desencadeada a cada um deste número de segundos
ro: Replicarea va fi declanșată la fiecare acest număr de secunde.

source: The report is used in the report scheduler. You first have to delete all schedules refering this report to be able to delete the report.
de: Der Bericht wird im Berichtsplaner verwendet. Sie müssen zuerst alle Pläne, die sich auf diesen Bericht beziehen, löschen, bevor Sie diesen Bericht löschen können.
es: El informe se utiliza en el planificador de informes. Primero tiene que eliminar todas las programaciones que hacen referencia a este informe para poder eliminar el informe.
fr: Ce rapport est utilisé dans le planificateur de rapports. Vous devez d'abord supprimer toutes les programmations faisant référence à ce rapport pour pouvoir supprimer le rapport.
it: Il rapporto è utilizzato nello scheduler dei rapporti. Devi prima cancellare tutte le pianificazioni che fanno riferimento a questo rapporto per poter cancellare il rapporto.
ja: レポートは、レポートスケジューラで使用されます。レポートを削除できるようにするには、最初にこのレポートを参照しているすべてのスケジュールを削除する必要があります。
nl: Het rapport wordt gebruikt in de rapportplanner. U moet eerst alle planningen die naar dit rapport verwijzen verwijderen om het rapport te kunnen verwijderen.
pt_pt: O relatório é usado no escalonador de relatórios. Primeiro é necessário eliminar todos os planejamentos referentes a este relatório para poder eliminar o relatório.
ro: Raportul este utilizat în programatorul de rapoarte. Mai întâi trebuie să ștergeți toate programările care se referă la acest raport pentru a putea șterge raportul.

source: The report you are trying to preview has no valid filename
de: De Bericht, dessen Vorschau Sie ansehen möchten, hat keinen gültigen Dateinamen
es: El informe que está intentando previsualizar no tiene un nombre de archivo válido
fr: Le rapport que vous essayez de visualiser n'a pas de nom de fichier valide
it: Il rapporto che stai cercando di visualizzare in anteprima non ha un nome di file valido
ja: プレビューしようとしているレポートに有効なファイル名がありません
nl: Het rapport dat u probeert te bekijken heeft geen geldige bestandsnaam
pt_pt: O relatório que você está tentando visualizar não tem um nome de arquivo válido
ro: Raportul pe care încercați să îl previzualizați nu are un nume de fișier valid

source: The report you are trying to preview is not available
de: Der Bericht, dessen Vorschau Sie ansehen möchten, ist nicht verfügbar
es: El informe que intenta ver no está disponible
fr: Le rapport que vous essayez de visualiser n'est pas disponible
it: Il rapporto che stai cercando di visualizzare in anteprima non è disponibile
ja: プレビューしようとしているレポートは利用できません
nl: Het rapport dat u probeert te bekijken is niet beschikbaar
pt_pt: O relatório que você está tentando visualizar não está disponível
ro: Raportul pe care încercați să îl previzualizați nu este disponibil

source: The requested %s %s does not exist
de: Die angeforderte %s %s existiert nicht
es: El archivo %s %s solicitado no existe
fr: Le %s %s demandé n'existe pas
it: Il %s %s richiesto non esiste
ja: 要求された %s%s は存在しません
nl: Het gevraagde %s %s bestaat niet
pt_pt: O endereço %s %s solicitado não existe
ro: Adresa %s %s solicitată nu există

source: The requested %s does not exist
de: Die angeforderte %s existiert nicht
es: El archivo %s solicitado no existe
fr: Le %s demandé n'existe pas
it: Il %s richiesto non esiste
ja: 要求された %s は存在しません
nl: Het gevraagde %s bestaat niet
pt_pt: As %s solicitadas não existem
ro: Textul solicitat %s nu există

source: The requested BI aggregation does not exist.
de: Die angeforderte BI Aggregation ist nicht vorhanden.
es: La agregación de BI solicitada no existe.
fr: L'agrégation BI demandée n'existe pas.
it: L'aggregazione BI richiesta non esiste.
ja: 要求されたBIアグリゲーションは存在しません。
nl: De gevraagde BI-aggregatie bestaat niet.
pt_pt: A agregação de BI solicitada não existe.
ro: Agregarea BI solicitată nu există.

source: The requested BI rule does not exist.
de: Die angeforderte BI Regel existiert nicht.
es: El horario solicitado no existe.
fr: La règle BI demandée n'existe pas.
it: Il programma richiesto non esiste.
ja: 要求されたBIルールは存在しません。
nl: De gevraagde BI-regel bestaat niet.
pt_pt: A regra de BI solicitada não existe.
ro: Regula BI solicitată nu există.

source: The requested connection %s does not exist
de: Die angeforderte Verbindung %s existiert nicht
ja: 要求された接続%sは存在しません

source: The requested connection does not exist.
de: Die angeforderte Verbindung existiert nicht.
es: La conexión solicitada no existe.
fr: La connexion demandée n'existe pas.
it: La connessione richiesta non esiste.
ja: 要求された接続は存在しません。
nl: De gevraagde verbinding bestaat niet.
pt_pt: A conexão solicitada não existe.
ro: Conexiunea solicitată nu există.

source: The requested dashboard does not exist.
de: Das angefragte Dashboard existiert nicht.
es: El cuadro de mando solicitado no existe.
fr: Le tableau de bord demandé n'existe pas.
it: Il cruscotto richiesto non esiste.
ja: 要求されたダッシュボードは存在しません。
nl: Het gevraagde dashboard bestaat niet.
pt_pt: O painel de instrumentos solicitado não existe.
ro: Tabloul de bord solicitat nu există.

source: The requested element type does not exist.
de: Der angeforderte Elementtyp existiert nicht.
es: El tipo de elemento solicitado no existe.
fr: Le type d'élément demandé n'existe pas.
it: Il tipo di elemento richiesto non esiste.
nl: Het gevraagde elementtype bestaat niet.
ro: Tipul de element solicitat nu există.

source: The requested global setting does not exist.
de: Die angeforderte globale Einstellung ist nicht vorhanden.
es: La configuración global solicitada no existe.
fr: Le paramètre global demandé n'existe pas.
it: L'impostazione globale richiesta non esiste.
ja: 要求されたグローバル設定は存在しません。
nl: De gevraagde globale instelling bestaat niet.
pt_pt: O cenário global solicitado não existe.
ro: Setarea globală solicitată nu există.

source: The requested graph does not exist
de: Der angefragte Graph existiert nicht
es: El gráfico solicitado no existe
fr: Le graphique demandé n'existe pas
it: Il grafico richiesto non esiste
ja: 要求されたグラフは存在しません
nl: De gevraagde grafiek bestaat niet
pt_pt: O gráfico solicitado não existe
ro: Graficul solicitat nu există

source: The requested item %s does not exist
de: Das angeforderte Element %s existiert nicht
es: El elemento solicitado %s no existe
fr: L'élément demandé %s n'existe pas
it: L'elemento richiesto %s non esiste
ja: 要求されたアイテム %s は存在しません
nl: Het gevraagde item %s bestaat niet
pt_pt: O item solicitado %s não existe
ro: Elementul solicitat %s nu există

source: The requested notification rule was not found
de: Die angeforderte Benachrichtigungsregel wurde nicht gefunden
ja: リクエストされた通知ルールが見つかりませんでした

source: The requested pack_id does not exist
de: Die angeforderte pack_id existiert nicht
it: Il pack_id richiesto non esiste
ja: 要求された pack_id が存在しません
ro: ID-ul de pachet solicitat nu există

source: The requested report does not exist.
de: Der angefragte Bericht existiert nicht.
es: El informe solicitado no existe.
fr: Le rapport demandé n'existe pas.
it: Il rapporto richiesto non esiste.
ja: 要求されたレポートは存在しません。
nl: Het gevraagde rapport bestaat niet.
pt_pt: O relatório solicitado não existe.
ro: Raportul solicitat nu există.

source: The requested rule pack does not exist
de: Das angeforderte Regelpaket existiert nicht
es: El paquete de reglas solicitado no existe
fr: Le pack de règles demandé n'existe pas
it: Il pacchetto di regole richiesto non esiste
ja: 要求されたルールパックは存在しません
nl: Het gevraagde regelpakket bestaat niet
pt_pt: O pacote de regras solicitado não existe
ro: Pachetul de reguli solicitat nu există

source: The requested rule pack does not exist.
de: Das angeforderte Regelpaket existiert nicht.
es: El paquete de reglas solicitado no existe.
fr: Le pack de règles demandé n'existe pas.
it: Il pacchetto di regole richiesto non esiste.
ja: 要求されたルールパックは存在しません。
nl: Het gevraagde regelpakket bestaat niet.
pt_pt: O pacote de regras solicitado não existe.
ro: Pachetul de reguli solicitat nu există.

source: The requested schedule does not exist.
de: Dieser Berichtsplan existiert nicht.
es: El horario solicitado no existe.
fr: L'horaire demandé n'existe pas.
it: Il programma richiesto non esiste.
ja: 要求されたスケジュールは存在しません。
nl: Het gevraagde schema bestaat niet.
pt_pt: O horário solicitado não existe.
ro: Programul solicitat nu există.

source: The requested site does not exist
de: Die angeforderte Instanz existiert nicht
es: El sitio solicitado no existe
fr: Le site demandé n'existe pas
it: Il sito richiesto non esiste
ja: リクエストされたサイトは存在しません
nl: De gevraagde site bestaat niet
pt_pt: O site solicitado não existe
ro: Site-ul solicitat nu există

source: The requested user does not exist
de: Der angefragte Benutzer existiert nicht
es: El usuario solicitado no existe
fr: L'utilisateur demandé n'existe pas
it: L'utente richiesto non esiste
ja: 要求されたユーザーは存在しません
nl: De gevraagde gebruiker bestaat niet
pt_pt: O usuário solicitado não existe
ro: Utilizatorul solicitat nu există

source: The resource tag
de: Das Ressourcenmerkmal
es: La etiqueta de recursos
fr: L'étiquette de ressource
it: Il tag risorsa
ja: リソースタグ
nl: De broncode
pt_pt: A etiqueta de recurso
ro: Eticheta de resursă

source: The response reached a size limit. This could be due to a sizelimit configuration on the LDAP server.<br />Throwing away the incomplete results. You should change the scope of operation within the ldap or adapt the limit settings of the LDAP server.
de: Antwort überschreitet das Limit für die Größe. Das könnte mit einer Einstellung auf dem LDAP Server zu tun haben. <br />Unvollständiges Ergebnis wird verworfen. Sie sollten die Einstellungen für diese Aktion anpassen.
es: La respuesta alcanzó un límite de tamaño. Esto podría deberse a una configuración de límite de tamaño en el servidor LDAP.<br />Tirar los resultados incompletos. Debe cambiar el ámbito de operación dentro del ldap o adaptar la configuración del límite del servidor LDAP.
fr: La réponse a atteint une limite de taille. Cela peut être dû à une configuration de sizelimit sur le serveur LDAP.<br />Jeter les résultats incomplets. Vous devez modifier la portée de l'opération dans le ldap ou adapter les paramètres de limite du serveur LDAP.
it: La risposta ha raggiunto un limite di dimensione. Questo potrebbe essere dovuto a una configurazione del sizelimit sul server LDAP.<br />Cancellare i risultati incompleti. Dovresti cambiare l'ambito dell'operazione all'interno di ldap o adattare le impostazioni del limite del server LDAP.
ja: 応答がサイズ制限に達しました。これは、LDAPサーバーのサイズ制限構成が原因である可能性があります。<br />不完全な結果を破棄します。LDAP内の操作範囲を変更するか、LDAPサーバーの制限設定を調整する必要があります。
nl: Het antwoord heeft een grootte limiet bereikt. Dit kan komen door een sizelimit configuratie op de LDAP server.<br />Het weggooien van de onvolledige resultaten. U moet het werkingsgebied binnen de ldap veranderen of de limietinstellingen van de LDAP server aanpassen.
pt_pt: A resposta atingiu um limite de tamanho. Isto pode ser devido a uma configuração sizelimit no servidor LDAP.<br />Deite fora os resultados incompletos. Você deve alterar o escopo de operação dentro do ldap ou adaptar as configurações de limite do servidor LDAP.
ro: Răspunsul a atins o limită de dimensiune. Acest lucru se poate datora unei configurații sizelimit pe serverul LDAP.<br />Aruncarea rezultatelor incomplete. Ar trebui să modificați domeniul de operare în cadrul ldap sau să adaptați setările de limitare ale serverului LDAP.

source: The restore has been started.
de: Die Wiederherstellung wurde gestartet.
es: La restauración se ha iniciado.
fr: La restauration a été lancée.
it: Il ripristino è stato avviato.
ja: 復元が開始されました。
nl: De restauratie is begonnen.
pt_pt: A restauração foi iniciada.
ro: Restaurarea a fost începută.

source: The restore has been stopped.
de: Die Wiederherstellung wurde gestoppt.
es: La restauración se ha detenido.
fr: La restauration a été arrêtée.
it: Il ripristino è stato interrotto.
ja: 復元が停止しました。
nl: De restauratie is gestopt.
pt_pt: A restauração foi interrompida.
ro: Restaurarea a fost oprită.

source: The result will be treated as connection failure if the threshold gets reached and leads to a CRIT on the service.
de: Das Ergebnis wird als Verbindungsfehler behandelt, wenn der Schwellwert erreicht wird und zu einem CRIT des Service führt.
ja: その結果、しきい値に達した場合は接続失敗として扱われ、サービスのCRITを引き起こします。

source: The resulting service will get this entry as service name
de: Der resultierende Service erhält diesen Eintrag als Service-Name
ja: 結果のサービスは、このエントリをサービス名として取得します

source: The results of the node in the best state are displayed most prominently. If multiple nodes share the same 'best' state and a preferred node is configured, the result of the preferred node will be chosen. This is hopefully relevant most of the time: when all nodes are OK.
de: Die Ergebnisse des Knotens mit dem besten Zustand werden am deutlichsten angezeigt. Wenn mehrere Knoten den gleichen 'besten' Zustand haben und ein bevorzugter Knoten konfiguriert ist, wird das Ergebnis des bevorzugten Knotens ausgewählt. Dies ist hoffentlich die meiste Zeit relevant: wenn alle Knoten in OK sind.
es: Los resultados del nodo en mejor estado se muestran de forma más destacada. Si varios nodos comparten el mismo 'mejor' estado y se configura un nodo preferido, se elegirá el resultado del nodo preferido. Es de esperar que esto sea relevante la mayor parte del tiempo: cuando todos los nodos están bien.
fr: Les résultats du nœud dans le meilleur état sont affichés de la manière la plus évidente. Si plusieurs nœuds partagent le même 'meilleur'état et qu'un nœud préféré est configuré, le résultat du nœud préféré sera choisi. Ceci est, espérons-le, pertinent la plupart du temps : lorsque tous les nœuds sont OK.
it: I risultati del nodo con lo stato migliore vengono visualizzati con maggiore evidenza. Se più nodi condividono lo stesso stato 'best' e viene configurato un nodo preferito, verrà scelto il risultato del nodo preferito. Si spera che questo sia rilevante nella maggior parte dei casi: quando tutti i nodi sono OK.
ja: 最良の状態にあるノードの結果が最も顕著に表示されます。複数のノードが同じ「最良」状態を共有し、優先ノードが設定されている場合、優先ノードの結果が選択されます。これは、すべてのノードがOKである場合という、ほとんどの場合に関係することが望まれます。
nl: De resultaten van het knooppunt in de beste staat worden het duidelijkst weergegeven. Indien meerdere knooppunten dezelfde 'beste'-toestand hebben en een voorkeursknooppunt is geconfigureerd, wordt het resultaat van het voorkeursknooppunt gekozen. Dit is hopelijk het grootste deel van de tijd relevant: wanneer alle knooppunten in orde zijn.
pt_pt: Os resultados do nó no melhor estado são apresentados de forma mais proeminente. Se vários nós partilharem o mesmo 'melhor' estado e for configurado um nó preferido, será escolhido o resultado do nó preferido. Espera-se que isso seja relevante na maior parte do tempo: quando todos os nós estão OK.
ro: Rezultatele nodului aflat în cea mai bună stare sunt afișate în mod vizibil. În cazul în care mai multe noduri au aceeași 'best' stare și este configurat un nod preferat, se va alege rezultatul nodului preferat. Sperăm că acest lucru este relevant în majoritatea timpului: atunci când toate nodurile sunt OK.
