Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: State when last build result is: failed
de: Zustand bei letztem Build-Ergebnis: failed
es: Estado cuando el último resultado de la construcción es: fallido
fr: État lorsque le dernier résultat de la construction est : failed
it: Stato quando l'ultimo risultato della costruzione è: failed
ja: 最後のビルド結果が次の場合の状態: 失敗
nl: Staat wanneer het laatste build resultaat is: mislukt
pt_pt: Estado quando o último resultado de construção é: falhou
ro: Starea atunci când ultimul rezultat al construirii este: eșuat

source: State when last build result is: module not built
de: Zustand, wenn das letzte Build-Ergebnis lautet: Modul nicht gebaut
es: Estado cuando el último resultado de la construcción es: módulo no construido
fr: État lorsque le dernier résultat de la construction est : module non construit
it: Stato quando l'ultimo risultato della compilazione è: modulo non costruito
ja: 最後のビルド結果が次の状態: モジュールがビルドされていません
nl: Toestand wanneer het laatste build resultaat is: module niet gebouwd
pt_pt: Estado do último resultado de construção é: módulo não construído
ro: Stare atunci când ultimul rezultat al construirii este: modulul nu a fost construit

source: State when last build result is: module not built (legacy)
de: Zustand, wenn das letzte Build-Ergebnis lautet: Modul nicht gebaut (Legacy)
ja: 最後のビルド結果が次の状態: モジュールがビルドされていません（レガシー）

source: State when last build result is: success
de: Zustand bei letztem Build-Ergebnis: success
es: Estado cuando el último resultado de la construcción es: éxito
fr: État lorsque le dernier résultat de la construction est : succès
it: Stato quando l'ultimo risultato della costruzione è: successo
ja: 最後のビルド結果が次の場合の状態: 成功
nl: Staat wanneer het laatste build resultaat is: succes
pt_pt: Estado no último resultado de construção é: sucesso
ro: Starea când ultimul rezultat al construirii este: succes

source: State when last build result is: unstable
de: Zustand bei letztem Build-Ergebnis: unstable
es: Estado cuando el último resultado de la construcción es: inestable
fr: État lorsque le dernier résultat de construction est : instable
it: Stato in cui l'ultimo risultato della compilazione è: unstable
ja: 最後のビルド結果が次の場合の状態:不安定
nl: Staat wanneer het laatste build resultaat is: onstabiel
pt_pt: Estado no último resultado de construção é: instável
ro: Starea când ultimul rezultat al construirii este: instabil

source: State when license does not cover cluster
de: Zustand, wenn die Lizenz den Cluster nicht abdeckt
es: Estado cuando la licencia no cubre el racimo
fr: Indiquer quand la licence ne couvre pas le cluster
it: Stato in cui la licenza non copre il cluster
ja: ライセンスがクラスターをカバーしていない場合の状態
nl: Staat wanneer de vergunning geen cluster dekt
pt_pt: Estado quando a licença não cobre cluster
ro: Statul în care licența nu acoperă clusterul

source: State when license is expired
de: Zustand, wann die Lizenz abgelaufen ist
es: Estado en el que la licencia ha caducado
fr: État d'expiration de la licence
it: Stato in cui la licenza è scaduta
ja: ライセンスの有効期限が切れたときの状態
nl: Staat wanneer de vergunning is verlopen
pt_pt: Estado quando a licença expira
ro: Statul în care a expirat licența

source: State when license is not valid
de: Zustand, wann die Lizenz nicht gültig ist
es: Estado cuando la licencia no es válida
fr: État dans lequel la licence n'est pas valable
it: Stato in cui la licenza non è valida
ja: ライセンスが無効な場合の状態
nl: Staat wanneer de vergunning niet geldig is
pt_pt: Indique quando a licença não é válida
ro: Statul în care licența nu este valabilă

source: State when license nodes exceeded
de: Zustand bei Überschreitung von Lizenzknoten
es: Estado cuando se superan los nodos de la licencia
fr: État du dépassement des nœuds de licence
it: Stato in cui i nodi della licenza sono stati superati
ja: ライセンスノードを超えた場合の状態
nl: Staat wanneer licentienodes overschreden
pt_pt: Indique quando os nós de licença excederam
ro: Starea când nodurile de licență au fost depășite

source: State when license remote check failed
de: Zustand bei fehlgeschlagenem Lizenz-Remote-Check
es: Estado cuando falla la comprobación remota de la licencia
fr: État de l'échec de la vérification à distance de la licence
it: Stato in cui il controllo remoto della licenza è fallito
ja: ライセンスリモートチェックが失敗したときの状態
nl: Staat wanneer de afstandscontrole van de licentie mislukt is
pt_pt: Indique quando a verificação remota da licença falhou
ro: Starea când verificarea la distanță a licenței a eșuat

source: State when license state is violated
de: Zustand, wenn der Lizenzstatus verletzt wird
es: Estado cuando se viola el estado de la licencia
fr: État dans lequel l'état de la licence est violé
it: Stato in cui viene violato lo stato di licenza
ja: ライセンス状態に違反した場合の状態
nl: Staat wanneer licentie staat wordt geschonden
pt_pt: Estado quando a licença Estado é violada
ro: Statul în care se încalcă statul de licență

source: State when license traffic is exceeded
de: Zustand bei Überschreitung des Lizenzverkehrs
es: Estado cuando se supera el tráfico de licencias
fr: État du dépassement du trafic de la licence
it: Stato in cui viene superato il traffico della licenza
ja: ライセンストラフィックを超えたときの状態
nl: Staat wanneer licentieverkeer wordt overschreden
pt_pt: Indique quando o tráfego da licença for excedido
ro: Starea când traficul de licență este depășit

source: State when life cycle state is failed
de: Zustand bei fehlgeschlagenem Lifecycle-Zustand
ja: ライフサイクル状態がfailedの場合の状態

source: State when life cycle state is halting
de: Zustand, wenn der Lifecycle-Zustand 'halting' ist
ja: ライフサイクル状態がhaltの場合の状態

source: State when life cycle state is override_lb_alive
de: Zustand, wenn der Lifecycle-Zustand override_lb_alive ist
ja: ライフサイクル状態がoverride_lb_aliveの場合の状態

source: State when life cycle state is override_lb_dead
de: Zustand, wenn der Lifecycle-Zustand override_lb_dead ist
ja: ライフサイクル状態がoverride_lb_deadの場合の状態

source: State when life cycle state is override_lb_throttled
de: Zustand, wenn der Lifecycle-Zustand override_lb_throttled ist
ja: ライフサイクル状態がoverride_lb_throttledの場合の状態

source: State when life cycle state is paused
de: Zustand, wenn der Lifecycle-Zustand pausiert ist
ja: ライフサイクル状態がpausedの場合の状態

source: State when life cycle state is running
de: Zustand, wenn der Lifecycle-Zustand running ist
ja: ライフサイクル状態がrunningの場合の状態

source: State when life cycle state is starting
de: Zustand, wenn der Lifecycle-Zustand starting ist
ja: ライフサイクル状態がstartingの場合の状態

source: State when life cycle state is throttled
de: Zustand, wenn der Lifecycle-Zustand throttled ist
ja: ライフサイクル状態がthrottledの場合の状態

source: State when life cycle state is uninitialized
de: Zustand, wenn der Lifecycle-Zustand uninitialized ist
ja: ライフサイクル状態がuninitializedの場合の状態

source: State when load balancer state is alive
de: Zustand, wenn der Load-Balancer-Zustand alive ist
es: Estado cuando el balanceador de carga está vivo
fr: État lorsque l'équilibreur de charge est en vie
it: Stato quando lo stato del bilanciatore di carico è vivo
ja: ロードバランサーの状態が有効なときの状態
nl: Toestand wanneer de load balancer levend is
pt_pt: Estado quando o estado de equilibrista de carga está vivo
ro: Starea când starea de echilibrare a încărcăturii este vie

source: State when load balancer state is dead
de: Zustand, wenn der Load-Balancer-Zustand dead ist
es: Estado cuando el balanceador de carga está muerto
fr: État lorsque l'équilibreur de charge est mort
it: Stato quando lo stato del bilanciatore di carico è morto
ja: ロードバランサーの状態が停止したときの状態
nl: Toestand wanneer de loadbalancer dood is
pt_pt: Estado quando o estado de balanceamento de carga estiver morto
ro: Starea când starea echilibrului de sarcină este moartă

source: State when load balancer state is throttled
de: Zustand, wenn der Load-Balancer-Zustand throttled ist
es: Estado cuando el estado del equilibrador de carga es estrangulado
fr: État lorsque l'équilibreur de charge est étranglé
it: Stato quando lo stato del bilanciatore di carico è strozzato
ja: ロードバランサーの状態が調整されたときの状態
nl: Toestand wanneer load balancer status wordt gesmoord
pt_pt: Estado quando o estado do equilibrador de carga é estrangulado
ro: Stare atunci când starea de echilibrare a încărcăturii este limitată

source: State when missing
de: Zustand wenn fehlend
es: Estado cuando falta
fr: État en cas de disparition
it: Stato quando manca
ja: 行方不明の場合の状態
nl: Staat bij vermissing
pt_pt: declarar quando faltar
ro: Statul în care lipsește

source: State when networking changes are detected
de: Zustand, wenn Netzwerkänderungen gefunden wurden
ja: ネットワークの変更が検出されたときの状態

source: State when no backup can be found
de: Zustand, wenn keine Sicherung gefunden werden kann
es: Estado cuando no se puede encontrar una copia de seguridad
fr: État lorsque aucune sauvegarde ne peut être trouvée
it: Stato in cui non è possibile trovare un backup
ja: バックアップが見つからない場合の状態
nl: Staat wanneer geen backup kan worden gevonden
pt_pt: Declarar quando não for possível encontrar cópias de segurança
ro: Stare atunci când nu se poate găsi nicio copie de rezervă

source: State when no backup is configured
de: Zustand, wenn keine Sicherung konfiguriert ist
es: Estado cuando no se ha configurado ninguna copia de seguridad
fr: État lorsque aucune sauvegarde n'est configurée
it: Stato quando nessun backup è configurato
ja: バックアップが構成されていない場合の状態
nl: Toestand wanneer geen back-up is geconfigureerd
pt_pt: Declarar quando não estiver configurado nenhum backup
ro: Stare atunci când nu este configurată nicio copie de rezervă

source: State when no enterprise license is installed
de: Zustand, wenn keine Unternehmenslizenz installiert ist
es: Estado cuando no está instalada ninguna licencia de empresa
fr: État lorsque aucune licence d'entreprise n'est installée
it: Stato quando non è installata alcuna licenza aziendale
ja: エンタープライズライセンスがインストールされていない場合の状態
nl: Staat wanneer geen bedrijfslicentie is geïnstalleerd
pt_pt: Estado quando nenhuma licença da empresa estiver instalada
ro: Starea în cazul în care nu este instalată o licență de întreprindere

source: State when no ping signal from sidecar
de: Zustand, wenn kein Ping-Signal vom Seitenwagen
es: Estado cuando no hay señal de ping desde el sidecar
fr: État en l'absence de signal ping du side-car
it: Stato quando nessun segnale di ping dal sidecar
ja: サイドカーからのping信号がないときの状態
nl: Toestand wanneer geen pingsignaal van zijspan
pt_pt: Declarar quando não houver sinal de ping do sidecar
ro: Stare în cazul în care nu există un semnal ping de la vehiculul lateral

source: State when normal updates are pending
de: Zustand, wenn normale Updates ausstehen
es: Estado cuando las actualizaciones normales están pendientes
fr: État lorsque des mises à jour normales sont en attente
it: Stato quando i normali aggiornamenti sono in attesa
ja: 通常の更新が保留中の状態
nl: Staat wanneer normale updates in afwachting zijn
pt_pt: Indique quando atualizações normais estão pendentes
ro: Stare atunci când actualizările normale sunt în așteptare

source: State when one of the streams is in state disabled
de: Zustand, wenn einer der Ströme im Zustand deaktiviert ist
es: Estado cuando uno de los flujos está en estado desactivado
fr: Etat lorsque l'un des flux est en état désactivé
it: Stato quando uno dei flussi è in stato disabilitato
ja: ストリームの1つが無効状態にあるときの状態
nl: Toestand wanneer een van de stromen in de status uitgeschakeld is
pt_pt: Declarar quando uma das correntes está em estado de incapacidade
ro: Stare atunci când unul dintre fluxuri este în stare dezactivată

source: State when packages are locked
de: Zustand, wenn Pakete gesperrt sind
it: Stato in cui i pacchetti sono bloccati
ja: パッケージがロックされた状態
pt_pt: Estado quando os pacotes estão bloqueados
ro: Starea când pachetele sunt blocate

source: State when rebuildung enclosure
de: Zustand beim Wiederaufbau der Enclosure
es: Estado al reconstruir el recinto
fr: État lors de la reconstruction de l'enceinte
it: Stato quando si ricostruisce l'involucro
nl: Staat bij heropbouw behuizing
ro: Stare la reconstrucția incintei

source: State when recommended updates are pending
de: Zustand, wenn empfohlene Updates ausstehen
it: Stato in cui gli aggiornamenti raccomandati sono in attesa
ja: 推奨されるアップデートが保留中の状態
pt_pt: Estado em que as actualizações recomendadas estão pendentes
ro: Starea în care se așteaptă actualizările recomandate

source: State when removals are pending
de: Zustand, wenn Pakete zur Entfernung anstehen
es: Estado en el que están pendientes las expulsiones
fr: État de la situation lorsque des renvois sont en cours
it: Stato in cui sono in corso gli allontanamenti
ja: 削除が保留中の状態
nl: Staat wanneer uitzettingen in behandeling zijn
pt_pt: Estado em que os afastamentos estão pendentes
ro: Statul în care se află în curs de îndepărtare

source: State when replication state is active
de: Zustand, wenn der Replikationszustand active ist
es: Estado cuando el estado de replicación está activo
fr: État lorsque l'état de réplication est actif
it: Stato quando lo stato di replica è attivo
ja: レプリケーション状態がアクティブであるときの状態
nl: Staat wanneer replicatietoestand actief is
pt_pt: Estado quando o estado de replicação está ativo
ro: Stare când starea de replicare este activă

source: State when replication state is error
de: Zustand, wenn Replikationszustand error ist
es: Estado cuando el estado de replicación es de error
fr: État lorsque l'état de réplication est une erreur
it: Stato quando lo stato di replica è errore
ja: レプリケーション状態がエラーの場合の状態
nl: Toestand wanneer replicatietoestand fout is
pt_pt: Estado quando o estado de replicação é erro
ro: Stare atunci când starea de replicare este eroare

source: State when replication state is intializing
de: Zustand, wenn der Replikationszustand initializing ist
es: Estado cuando el estado de replicación se está iniciando
fr: État lorsque l'état de réplication est initialisé
it: Stato quando lo stato di replica si sta inizializzando
ja: レプリケーション開始時の状態
nl: Staat wanneer replicatiestatus intialiseert
pt_pt: Estado quando o estado de replicação está a inciar
ro: Starea când starea de replicare se inițializează

source: State when replication state is syncing
de: Zustand, wenn der Replikationszustand syncing ist
es: Estado cuando se sincroniza el estado de replicación
fr: État lorsque l'état de réplication est en cours de synchronisation
it: Stato quando lo stato di replica si sta sincronizzando
ja: レプリケーション状態が同期しているときの状態
nl: Staat wanneer replicatietoestand aan het synchroniseren is
pt_pt: Estado quando o estado de replicação está em sincronia
ro: Starea când se sincronizează starea de replicare

source: State when replication state is unknown
de: Zustand, wenn der Replikationszustand unknown ist
es: Estado cuando se desconoce el estado de replicación
fr: État lorsque l'état de la réplication est inconnu
it: Stato quando lo stato di replica è sconosciuto
ja: レプリケーション状態が不明な場合の状態
nl: Staat wanneer replicatietoestand onbekend is
pt_pt: Estado quando o estado de replicação é desconhecido
ro: Stare atunci când starea de replicare este necunoscută

source: State when security updates are pending
de: Zustand wenn Sicherheitsupdates ausstehen
es: Estado cuando las actualizaciones de seguridad están pendientes
fr: Indiquer si des mises à jour de sécurité sont en attente
it: Stato quando gli aggiornamenti di sicurezza sono in attesa
ja: セキュリティ更新が保留中の状態
nl: Staat wanneer beveiligingsupdates in afwachting zijn
pt_pt: Indique quando atualizações de segurança estão pendentes
ro: Stare atunci când actualizările de securitate sunt în așteptare

source: State when software changes are detected
de: Zustand, wenn Softwareänderungen gefunden wurden
es: Estado cuando se detectan cambios en el software
fr: État lorsque des modifications du logiciel sont détectées
it: Stato in cui vengono rilevati i cambiamenti del software
ja: ソフトウェアの変更が検出されたときの状態
nl: Toestand wanneer softwarewijzigingen worden gedetecteerd
pt_pt: Indique quando forem detectadas alterações de software
ro: Starea în care sunt detectate modificările software

source: State when software packages info is missing
de: Zustand, wenn die Information über die Softwarepakete fehlt
es: Estado cuando falta la información de los paquetes de software
fr: État lorsque l'information sur les paquets logiciels est manquante
it: Stato in cui mancano le informazioni sui pacchetti software
ja: ソフトウェアパッケージ情報が欠落している場合の状態
nl: Staat wanneer informatie over softwarepakketten ontbreekt
pt_pt: Indique quando faltam informações sobre pacotes de software
ro: Starea când lipsesc informațiile despre pachetele software

source: State when updates are pending, which are neither recommended or a security update
de: Zustand, wenn Updates ausstehen, die weder empfohlen noch ein Sicherheitsupdate sind
es: Estado de las actualizaciones pendientes, que no son ni recomendadas ni de seguridad
ja: 推奨アップデートでもセキュリティアップデートでもない、保留中のアップデートの状態
pt_pt: Indicar quando estão pendentes actualizações, que não são recomendadas nem uma atualização de segurança
ro: Stare atunci când sunt în așteptare actualizări, care nu sunt nici recomandate, nici o actualizare de securitate

source: State, if BI aggregate is acknowledged
de: Zustand, wenn BI-Aggregation quittiert ist
es: Estado, si se reconoce el agregado BI
fr: État, si l'agrégat BI est reconnu
it: Stato, se l'aggregato BI è riconosciuto
ja: BIの集計が小児されているかどうかの丈状態
nl: Staat, als BI aggregaat wordt erkend
pt_pt: Estado, se o agregado BI for reconhecido
ro: Statul, în cazul în care agregatul BI este recunoscut

source: State, if BI aggregate is in scheduled downtime
de: Zustand, wenn BI-Aggregation in Wartungszeit ist
es: Estado, si el agregado BI está en tiempo de inactividad programado
fr: État, si l'agrégat BI est en arrêt programmé
it: Stato, se l'aggregato di BI è in fermo programmato
ja: BIアグリゲートがスケジュールされたダウンタイムにある場合の状態
nl: Staat, als BI-aggregaat in geplande downtime is
pt_pt: Estado, se o agregado BI estiver em tempo de inatividade programado
ro: Stare, dacă agregatul BI se află în perioada de oprire programată

source: StatefulSet problems
de: StatefulSet-Probleme
es: Problemas con StatefulSet
fr: Problèmes de StatefulSet
it: Problemi con StatefulSet
ja: ステートフルセットの問題
nl: StatefulSet problemen
pt_pt: Problemas com o StatefulSet
ro: Probleme StatefulSet

source: States
de: Zustände
es: Estados
fr: États
it: Stati
ja: 状態
nl: Staten
pt_pt: Estados
ro: State

source: States of Nutanix Host
de: Zustände des Nutanix Hosts
ja: Nutanixホストの状態

source: States other than the above
de: Andere States als die oben genannten
es: Estados distintos de los anteriores
fr: États autres que ceux mentionnés ci-dessus
it: Stati diversi dai precedenti
ja: 上記以外の状態
nl: Andere staten dan de bovengenoemde
pt_pt: Estados que não os acima mencionados
ro: Alte state decât cele de mai sus

source: States treated as OK
de: Zustände, die als OK behandelt werden
es: Estados tratados como OK
fr: États traités comme OK
it: Stati trattati come OK
ja: OKとして扱われる状態
nl: Staten behandeld als OK
pt_pt: Estados tratados como OK
ro: State tratate ca OK

source: States treated as critical
de: Zustände, die als kritisch behandelt werden
es: Estados tratados como críticos
fr: États traités comme critiques
it: Stati trattati come critici
ja: クリティカルとして扱われる状態
nl: Als kritiek beschouwde staten
pt_pt: Estados tratados como críticos
ro: State tratate ca fiind critice

source: States treated as warning
de: Zustände, die als Warnung behandelt werden
es: Estados tratados como advertencia
fr: États traités comme des avertissements
it: Stati trattati come avvertimento
nl: Staten behandeld als waarschuwing
ro: State tratate ca avertisment

source: States which result in Critical
de: Zustände, die als kritisch behandelt werden
es: Estados que dan lugar a un estado crítico
fr: États qui donnent lieu à une situation critique
it: Stati che risultano in Critical
ja: クリティカルになる状態
nl: Staten die resulteren in Kritieke
pt_pt: Estados que resultam em
ro: Stări care au ca rezultat starea critică

source: States which result in OK
de: Zustände, die als OK gewertet werden
es: Estados que dan lugar a OK
fr: Les états qui aboutissent à OK
it: Stati che risultano in OK
ja: OKになる状態
nl: Staten die resulteren in OK
pt_pt: Estados que resultam em OK
ro: Stări care au ca rezultat OK

source: States which result in Warning
de: Zustände, die als Warnung behandelt werden
es: Estados que dan lugar a una Advertencia
fr: États qui donnent lieu à un avertissement
it: Stati che risultano in Attenzione
nl: Staten die resulteren in waarschuwing
ro: Stări care au ca rezultat avertismentul

source: States who should lead to critical
de: Zustände, die als kritisch behandelt werden
es: Estados que deben llevar a la crítica
fr: Les États qui devraient mener à la critique
it: Stati che dovrebbero portare a critica
ja: クリティカルにつながる状態
nl: Staten die moeten leiden tot kritieke
pt_pt: Estados que devem levar a uma situação crítica
ro: Statele care ar trebui să conducă la critică

source: States who should lead to warning
de: Zustände, die als Warnung behandelt werden
es: Estados que deben llevar a la advertencia
fr: Les États qui doivent mener à l'alerte
it: Stati che dovrebbero portare all'avvertimento
nl: Staten die moeten leiden tot waarschuwing
ro: Statele care ar trebui să conducă la avertizare

source: Statgrab memory usage
de: Statgrab-Speicherauslastung
ja: Statgrabのメモリ使用量

source: Static text
de: Statischer Text
es: Texto estático
fr: Texte statique
it: Testo statico
ja: 静的テキスト
nl: Statische tekst
pt_pt: Texto estático
ro: Text static

source: Statistic file retention time
de: Maximale Lebensdauer der Statistikdatei
es: Tiempo de retención del archivo estadístico
fr: Statistiques sur le temps de rétention des fichiers
it: Tempo di conservazione dei file statistici
ja: 統計ファイルの保持時間
nl: Statistische bestands bewaartijd
pt_pt: Tempo de retenção do arquivo estatístico
ro: Timp de reținere a fișierelor statistice

source: Statistics interval
de: Intervall der Statistiken
ja: 統計間隔

source: Status acknowledged
de: Status quittiert
es: Estado reconocido
fr: Statut reconnu
it: Stato riconosciuto
ja: 承認ステータス
nl: Status erkend
pt_pt: Status reconhecido
ro: Stare recunoscută

source: Status active checks
de: Status aktiver Checks
es: Comprobaciones de estado activas
fr: Statut des contrôles actifs
it: Controlli di stato attivi
ja: ステータスアクティブチェック
nl: Status actieve controles
pt_pt: Verificações de status ativas
ro: Verificări active de stare

source: Status change
de: Statusänderung
it: Cambiamento di stato
ja: ステータス変更
ro: Schimbare de stare

source: Status classification
de: Status-Klassifizierung
ja: ステータス分類

source: Status comments
de: Status-Kommentare
es: Comentarios sobre la situación
fr: Commentaires sur le statut
it: Commenti di stato
ja: ステータスコメント
nl: Status opmerkingen
pt_pt: Comentários sobre o status
ro: Observații privind statutul

source: Status connection
de: Statusverbindung
es: Conexión de estado
fr: Connexion d'état
it: Connessione di stato
ja: ステータス接続
nl: Status verbinding
pt_pt: Ligação de estado
ro: Stare conexiune

source: Status data inventory
de: Statusdaten-Inventur
es: Inventario de datos de estado
fr: Inventaire des données d'état
it: Inventario dei dati di stato
ja: ステータスデータインベントリ
nl: Inventarisatie statusgegevens
pt_pt: Inventário de dados de status
ro: Inventarul datelor de stare

source: Status downtimes
de: Status Wartungszeiten
es: Estado de los tiempos de inactividad
fr: Temps d'arrêt du statut
it: Stato dei tempi di inattività
ja: ステータスのダウンタイム
nl: Statusonderbrekingen
pt_pt: Tempos de paragem
ro: Starea timpilor morți

source: Status encryption
de: Statusverschlüsselung
es: Codificación del estado
fr: Cryptage de l'état
it: Crittografia di stato
ja: ステータスの暗号化
nl: Status encryptie
pt_pt: Criptografia de status
ro: Criptare de stare
