Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: MKEventd status
es: Estado de MKEventd
fr: Statut de MKEventd
it: Stato di MKEventd
ro: Starea MKEventd

source: MKNotifyd status
es: Estado MKNotifyd
fr: Statut MKNotifyd
it: Stato di MKNotifyd
ro: Starea MKNotifyd

source: MSSQL Jobs
es: Trabajos en MSSQL
fr: MSSQL emplois
it: Lavori in MSSQL
nl: MSSQL Banen
ro: MSSQL Locuri de muncă

source: Microsoft Azure Status
es: Estado de Microsoft Azure
fr: Statut de Microsoft Azure
it: Stato di Microsoft Azure
ro: Starea Microsoft Azure

source: NPCD
it: PNCD
ro: PNȚCD

source: Ntop host details
es: Detalles del host Ntop
fr: Détails de l'hôte Ntop
it: Dettagli dell'host Ntop
ro: Detalii despre gazda Ntop

source: Ntop ports
es: Puertos Ntop
fr: Ports Ntop
it: Porte Ntop
nl: Ntopoorten
ro: Porturi Ntop

source: Ntop top peers
fr: Ntop top pairs
ro: Ntop top colegi de top

source: Ntop: Alerts
es: Ntop: Alertas
fr: Ntop : Alertes
it: Ntop: Avvisi
nl: Ntop: Waarschuwingen
ro: Ntop: Alerte

source: Ntopng integration
es: Integración de Ntopng
fr: Intégration de Ntopng
it: Integrazione Ntopng
nl: Ntopng integratie
ro: Integrarea Ntopng

source: Nvidia GPU monitoring (Windows)
fr: Surveillance des GPU Nvidia (Windows)
ro: Monitorizarea GPU Nvidia (Windows)

source: Oracle Locks
es: Cerraduras Oracle
fr: Verrous Oracle
it: Serrature Oracle
nl: Oracle Sloten
pt_pt: Bloqueios Oracle
ro: Blocaje Oracle

source: Oracle PGA info
it: Info su Oracle PGA
pt_pt: Informação Oracle PGA
ro: Informații Oracle PGA

source: Oracle SGA info
es: Información sobre Oracle SGA
it: Info su Oracle SGA
pt_pt: Informação Oracle SGA
ro: Informații Oracle SGA

source: PARTIAL
es: PARCIAL
fr: PARTIEL
it: PARZIALE
nl: PARTIJ
pt_pt: PARCIAL
ro: PARȚIAL

source: Path to nvidia-smi.exe
fr: Chemin d'accès : nvidia-smi.exe
ro: Cărare către nvidia-smi.exe

source: Please specify host or hash.
fr: Veuillez spécifier l'hôte ou le hachage.
ro: Vă rugăm să specificați gazda sau hash.

source: Problem %s
es: Problema %s
fr: Problème %s
it: Problema %s
nl: Probleem %s
ro: Problema %s

source: Put the path to the nvidia-smi.exe executable here, e.g. C:\Program Files\NVIDIA Corporation\NVSMI\nvidia-smi.exe
fr: Indiquez ici le chemin d'accès à l'exécutable nvidia-smi.exe, par exemple C:\Program Files\NVIDIA Corporation\NVSMI\nvidia-smi.exe
ro: Puneți aici calea către executabilul nvidia-smi.exe, de exemplu C:\Program Files\NVIDIA Corporation\NVSMI\nvidia-smi.exe

source: RAM installed
fr: RAM installée
ro: RAM instalat

source: Release
es: Publique
fr: Libération
it: Rilascio
ro: Eliberare

source: SLA ID
es: ID DE SLA
fr: ID SLA
it: ID SLA
ro: ID SLA

source: SNMP MIBs
es: MIBs SNMP
fr: MIB SNMP
it: MIB SNMP
ro: MIB-uri SNMP

source: Skype for Business
es: Skype para empresas
fr: Skype pour les entreprises
it: Skype per il business
nl: Skype voor bedrijven
pt_pt: Skype para Empresas
ro: Skype pentru afaceri

source: Skype for Business Conferencing
es: Conferencias de Skype for Business
fr: Conférence Skype pour les entreprises
it: Conferenze Skype for Business
nl: Skype voor Bedrijven-conferencing
pt_pt: Skype para Conferências de Negócios
ro: Conferințe Skype for Business

source: Skype for Business Mediation Server
es: Servidor de Mediación de Skype for Business
fr: Serveur de médiation Skype pour les entreprises
it: Server di mediazione Skype for Business
nl: Skype voor Bedrijven-bemiddelingsserver
pt_pt: Skype para Servidor de Mediação para Empresas
ro: Server de mediere Skype for Business

source: Skype for Business XMPP
es: Skype para empresas XMPP
fr: Skype pour les entreprises XMPP
it: Skype per Business XMPP
nl: Skype voor bedrijven XMPP
pt_pt: Skype para Empresas XMPP
ro: Skype pentru afaceri XMPP

source: Symantec Brightmail Queues
es: Colas de correo de Symantec Brightmail
fr: Files d'attente Symantec Brightmail
it: Code di Brightmail di Symantec
nl: Symantec Brightmail wachtrijen
ro: Cozi Symantec Brightmail

source: Token Bucket
es: Bucket de tokens
fr: Seau à jetons
it: Secchio dei gettoni
ro: Găleată de jetoane

source: UN
fr: ONU
it: ONU
nl: VN
pt_pt: ONU
ro: ONU

source: Varnish ESI
fr: Vernis ESI
it: Vernice ESI
nl: Vernis ESI
pt_pt: Verniz ESI
ro: Vernisaj ESI

source: Veritas Cluster Server
ro: Serverul Veritas Cluster

source: WSUS (Windows Updates)
es: WSUS (Actualizaciones de Windows)
fr: WSUS (mises à jour de Windows)
it: WSUS (aggiornamenti di Windows)
pt_pt: WSUS (Atualizações do Windows)
ro: WSUS (Actualizări Windows)

source: Windows Agent
es: Agente Windows
fr: Agent Windows
it: Agente Windows
ro: Agent Windows

source: Windows Updates
es: Actualizaciones de Windows
fr: Mises à jour de Windows
it: Aggiornamenti di Windows
pt_pt: Atualizações do Windows
ro: Actualizări Windows

source: Windows: MSI (.msi)
ro: Ferestre: MSI (.msi)

source: balance-alb
ro: echilibru-alb

source: balance-rr
it: equilibrio-rr
ro: echilibru-rr

source: balance-tlb
ro: balanță-tlb

source: balance-xor
it: equilibrio-xor
ro: echilibru-xor

source: bits/s
it: bit/s
ro: biți/s

source: iSCSI HBAs
es: HBAs iSCSI
fr: HBAs iSCSI
it: HBA iSCSI
ro: HBA-uri iSCSI

source: vSphere VMs
es: VMs de vSphere
fr: VMs vSphere
it: VM vSphere
ro: VM-uri vSphere

source: words/s
es: palabras/s
fr: mots/s
it: parole/s
nl: woorden/
pt_pt: palavras/s
ro: cuvinte/s

source: Amazon S3 Glacier (Glacier)
es: Amazon S3 Glacier (Glaciar)
it: Amazon S3 Glacier (Ghiacciaio)
pt_pt: Glaciar S3 Amazônia (Glaciar)

source: Azure
fr: L'azur
it: Azzurro
pt_pt: Azulejo

source: CLOSE_WAIT
es: CERRAR_ESPERAR
it: CHIUDERE

source: Checkmk Logo
es: Logotipo de Checkmk
fr: Logo Checkmk
it: Logo Checkmk

source: Checkmk virt1 Appliance
it: Dispositivo Checkmk virt1

source: Element
es: Elemento
fr: Élément
it: Elemento

source: Fireeye Mail Queues
es: Colas de correo Fireeye
fr: Files d'attente de messagerie Fireeye
it: Code di posta Fireeye
nl: Fireeye Mail wachtrijen

source: Google Compute Engine (GCE)
it: Motore di calcolo di Google (GCE)

source: Jolokia Server
es: Servidor Jolokia
fr: Serveur Jolokia
it: Server Jolokia

source: LAST_ACK
it: ULTIMO_ANCIO

source: Original %s
it: Originale %s
nl: Origineel %s

source: PUT
it: INSERIRE

source: R.State
es: R. Estado
fr: R.État
it: R.Stato

source: REST API
es: API REST
fr: API REST
it: API REST
pt_pt: API REST

source: Skype for Business Edge
it: Skype per Business Edge
nl: Skype voor bedrijven rand
pt_pt: Skype para Business Edge

source: Skype for Business Edge Auth
fr: Authentification en bordure de Skype pour les entreprises
it: Skype per Business Edge Auth
nl: Skype voor Bedrijven Edge Auth
pt_pt: Skype para Business Edge Auth

source: TIME_WAIT
es: TIEMPO_ESPERADO
it: TEMPO LIBERO
nl: TIJD_WACHT

source: latin1
it: latino1
pt_pt: latino1

source: matchExpressions
fr: expressions de correspondance
it: corrispondere alle espressioni

source: Active Directory
es: Directorio Activo

source: Aerohive HiveManager
es: HiveManager de Aerohive
nl: Aerohive Hive Beheerder

source: Cisco IP SLA
es: SLA IP de Cisco
pt_pt: SLA IP da Cisco

source: Cisco WLAN AP
es: AP WLAN de Cisco
fr: AP WLAN Cisco

source: Cloud SQL
es: Nube SQL

source: Diskstat
es: Estadísticas del disco

source: Inline-SNMP
es: En línea-SNMP

source: Oracle DB
es: BD Oracle
pt_pt: BD da Oracle

source: PSU
es: FUENTE DE ALIMENTACIÓN

source: Skype for Business Mobile
es: Skype for Business para móviles
nl: Skype voor Bedrijven Mobiel
pt_pt: Skype para Empresas - Celular

source: Vista API
es: API Vista
fr: API Vista

source: Werk ID
es: Identificación del trabajo

source: inodes
es: inodos
pt_pt: inódios

source: sysoper
es: syssoper

source: Azure VNet Gateway
fr: Passerelle Azure VNet

source: FCP
fr: PCF

source: OpenHardwareMonitor S.M.A.R.T.
fr: S.M.A.R.T. OpenHardwareMonitor.

source: Perf-O-Meter
fr: Perf-O-Mètre

source: RCU
fr: UCR

source: RabbitMQ vhosts
fr: Hôtes virtuels RabbitMQ
pt_pt: Fantasmas do RabbitMQ

source: SLA
fr: ALS

source: Varnish Backend
fr: Backend Varnish

source: Vhosts
fr: Hôtes virtuels

source: noCard
fr: pas de carte

source: Att.
nl: Zo.
pt_pt: Atenção.

source: laserFault
nl: laserFout

source: ms/us
nl: ons
pt_pt: m/nos

source: CR
pt_pt: RC

source: EMC ScaleIO
pt_pt: Escala EMC

source: Mobileiron
pt_pt: Ferro móvel

source: Nutanix Prism
pt_pt: Prisma Nutanix

source: Ruckus Spot
pt_pt: Ponto de Ruckus

source: SQLAnywhere
pt_pt: SQLA em qualquer lugar

source: STIME
pt_pt: DIVULGAÇÃO

source: Salesforce
pt_pt: Força de vendas

source: Symantec Anti Virus (Linux)
pt_pt: Symantec Anti-Vírus (Linux)

source: Wa
pt_pt: Espera
