Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The following hosts could not be handled and are not included within the update status
de: Die folgenden Hosts konnten nicht berücksichtigt werden und sind nicht im Update-Status enthalten
es: Los siguientes hosts no han podido ser gestionados y no están incluidos en el estado de actualización
fr: Les hôtes suivants n'ont pas pu être traités et ne sont pas inclus dans le statut de la mise à jour
it: I seguenti host non possono essere gestiti e non sono inclusi nello stato di aggiornamento
ja: 次のホストは処理できず、更新ステータスに含まれていません
nl: De volgende hosts konden niet worden verwerkt en zijn niet opgenomen in de updatestatus
pt_pt: Os seguintes anfitriões não puderam ser tratados e não estão incluídos no status de atualização
ro: Următoarele gazde nu au putut fi gestionate și nu sunt incluse în starea de actualizare

source: The following hosts could not be renamed because of missing permissions: %s
de: Der folgende Host konnt aufgrund fehlender Berechtigungen nicht umbenannt werden: %s
es: No se ha podido cambiar el nombre de los siguientes hosts porque faltan permisos: %s
fr: Les hôtes suivants n'ont pas pu être renommés en raison de permissions manquantes : %s
it: I seguenti host non possono essere rinominati a causa di permessi mancanti: %s
ja: 次のホストは、アクセス許可がないために名前を変更できませんでした: %s
nl: De volgende hosts konden niet worden hernoemd wegens ontbrekende permissies: %s
pt_pt: Os seguintes anfitriões não puderam ser renomeados devido à falta de permissões: %s
ro: Următoarele gazde nu au putut fi redenumite din cauza permisiunilor lipsă: %s.

source: The following layout style is applied to the matching node
de: Der folgende Layout-Stil wird auf den passenden Knoten angewendet
es: El siguiente estilo de diseño se aplica al nodo correspondiente
fr: Le style de présentation suivant est appliqué au nœud correspondant
it: Il seguente stile di layout viene applicato al nodo corrispondente
ja: 次のレイアウトスタイルが一致するノードに適用されます
nl: De volgende opmaakstijl wordt toegepast op het overeenstemmende knooppunt
pt_pt: O seguinte estilo de layout é aplicado ao nó de correspondência
ro: Următorul stil de prezentare se aplică nodului corespunzător

source: The following macros will be substituted by value from the actual event:
de: Die folgenden Platzhalter werden durch die Werte des aktuellen Ereignisses ersetzt:
es: Las siguientes macros serán sustituidas por el valor del evento real:
fr: Les macros suivantes seront remplacées par la valeur de l'événement réel :
it: Le seguenti macro saranno sostituite dal valore dell'evento attuale:
ja: 次のマクロは、実際のイベントの値に置き換えられます。
nl: De volgende macro's zullen worden vervangen door de waarde van de actuele gebeurtenis:
pt_pt: As seguintes macros serão substituídas pelo valor do evento real:
ro: Următoarele macrocomenzi vor fi înlocuite cu valoarea din evenimentul real:

source: The following rule sets contain rules that do not match to any of the existing hosts.
de: Die folgenden Regelsätze enthalten Regel, die auf keinen existierenden Host zutreffen.
ja: 次のルールセットには、既存のどのホストにもマッチしないルールが含まれている。

source: The following users
de: Die folgenden Benutzer
es: Los siguientes usuarios
fr: Les utilisateurs suivants
it: I seguenti utenti
ja: 次のユーザー
nl: De volgende gebruikers
pt_pt: Os seguintes usuários
ro: Următorii utilizatori

source: The found hosts themselves
de: Die gefundenen Hosts selber
es: Los propios hosts encontrados
fr: Les hôtes trouvés eux-mêmes
it: Gli stessi ospiti trovati
ja: 見つかったホスト自体
nl: De gevonden gastheren zelf
pt_pt: Os próprios anfitriões encontrados
ro: Gazdele găsite în sine

source: The found hosts' children
de: Die Child Hosts der gefundenen Hosts
es: Los hosts encontrados' hijos
fr: Les hôtes trouvés' ; enfants
it: I bambini trovati
ja: 見つかったホストの子
nl: De gevonden gastheren' kinderen
pt_pt: Os anfitriões encontrados' crianças
ro: Gazdele găsite' copii

source: The found hosts' children (with child filtering)
de: Die Child Hosts der gefundenen Hosts (mit Child-Filter)
es: Los hosts' hijos encontrados (con filtrado de hijos)
fr: Les hôtes trouvés (avec filtrage des enfants)
it: Gli host trovati' bambini (con filtraggio dei bambini)
ja: 見つかったホストの子(子フィルタリング)
nl: De gevonden hosts' kinderen (met kinderfiltering)
pt_pt: Os anfitriões encontrados' crianças (com filtragem de crianças)
ro: Gazdele găsite' copii (cu filtrare pentru copii)

source: The found hosts' parents
de: Die Parents des gefundenen Hosts
es: Los padres de los hosts encontrados
fr: Les parents des hôtes trouvés
it: I genitori degli ospiti trovati
ja: 見つかったホストの両親
nl: De ouders van de gevonden gastheren
pt_pt: Os pais dos anfitriões encontrados
ro: Gazdele găsite' părinții

source: The full URL to the Cluster Collector service including the protocol (http or https) and the port. Depending on the deployed configuration of the service this can either be the NodePort or the Ingress endpoint.
de: Die vollständige URL des Cluster-Kollektor-Services, einschließlich des Protokolls (http oder https) und des Ports. Je nach der verteilten Konfiguration des Dienstes kann dies entweder der NodePort oder der Ingress-Endpunkt sein.
es: La URL completa del servicio Cluster Collector, incluyendo el protocolo (http o https) y el puerto. Dependiendo de la configuración desplegada del servicio, este puede ser el NodePort o el Ingress endpoint.
fr: L'URL complète du service Cluster Collector, y compris le protocole (http ou https) et le port. Selon la configuration déployée du service, il peut s'agir du NodePort ou du point de terminaison Ingress.
it: L'URL completo del servizio Cluster Collector, compreso il protocollo (http o https) e la porta. A seconda della configurazione del servizio, questa può essere la porta del nodo o l'endpoint di ingresso.
ja: プロトコル (http または https) とポートを含む Cluster Collector サービスの完全な URLです。サービスのデプロイされた構成に応じて、これはNodePortまたはIngressエンドポイントのいずれかになります。
nl: De volledige URL naar de Cluster Collector service inclusief het protocol (http of https) en de poort. Afhankelijk van de gebruikte configuratie van de service kan dit de NodePort of het Ingress endpoint zijn.
pt_pt: O URL completo do serviço do Colector de Clusters, incluindo o protocolo (http ou https) e a porta. Dependendo da configuração implementada do serviço, esta pode ser a NodePort ou o ponto de extremidade Ingress.
ro: URL-ul complet al serviciului Cluster Collector, inclusiv protocolul (http sau https) și portul. În funcție de configurația implementată a serviciului, acesta poate fi fie NodePort, fie Ingress endpoint.

source: The full URL to the Kubernetes API server including the protocol (http or https) and the port. One trailing slash (if present) will be removed.
de: Die vollständige URL zum Kubernetes-API-Server einschließlich des Protokolls (http oder https) und des Ports. Ein nachgestellter Schrägstrich (falls vorhanden) wird entfernt.
it: L'URL completo del server API di Kubernetes, compreso il protocollo (http o https) e la porta. Uno slash finale (se presente) verrà rimosso.
ja: プロトコル（httpまたはhttps）とポートを含む、Kubernetes APIサーバーの完全なURLです。末尾のスラッシュは（ある場合は）削除されます。
pt_pt: O URL completo para o servidor da API Kubernetes, incluindo o protocolo (http ou https) e a porta. Uma barra à direita (se presente) será removida.
ro: URL-ul complet al serverului Kubernetes API, inclusiv protocolul (http sau https) și portul. O bară oblică finală (dacă este prezentă) va fi eliminată.

source: The full URL to the Prometheus API endpoint including the protocol (http or https). OpenShift exposes such endpoints via a route in the openshift-monitoring namespace called prometheus-k8s.
de: Die vollständige URL des Prometheus-API-Endpunkts einschließlich des Protokolls (http oder https). OpenShift stellt solche Endpunkte über einen Pfad im Openshift Monitoring Namespace namens prometheus-k8s bereit.
es: La URL completa del punto final de la API de Prometheus, incluido el protocolo (http o https). OpenShift expone estos puntos finales a través de una ruta en el espacio de nombres openshift-monitoring denominada prometheus-k8s.
fr: L'URL complète du point d'extrémité de l'API Prometheus, y compris le protocole (http ou https). OpenShift expose ces points de terminaison via une route dans l'espace de noms openshift-monitoring appelée prometheus-k8s.
it: L'URL completo dell'endpoint API di Prometheus, compreso il protocollo (http o https). OpenShift espone tali endpoint tramite una rotta nello spazio dei nomi openshift-monitoring chiamata prometheus-k8s.
ja: プロトコル（http または https）を含む Prometheus API エンドポイントへの完全な URLです。OpenShiftは、prometheus-k8sというopenshift-monitoring名前空間のルートを介して、このようなエンドポイントを公開します。
nl: De volledige URL naar het Prometheus API eindpunt inclusief het protocol (http of https). OpenShift stelt dergelijke eindpunten bloot via een route in de openshift-monitoring namespace genaamd prometheus-k8s.
pt_pt: O URL completo para o ponto de extremidade da API do Prometheus, incluindo o protocolo (http ou https). O OpenShift expõe esses pontos de extremidade por meio de uma rota no namespace openshift-monitoring chamado prometheus-k8s.
ro: URL-ul complet al punctului final al API Prometheus, inclusiv protocolul (http sau https). OpenShift expune astfel de puncte finale prin intermediul unei rute din spațiul de nume openshift-monitoring numit prometheus-k8s.

source: The given base object "%s" does not exist in LDAP (%s))
de: Objekt <tt>%s</tt> ist im LDAP nicht vorhanden (%s)
es: El objeto base dado "%s" no existe en LDAP (%s))
fr: L'objet de base donné "%s" n'existe pas dans LDAP (%s))
it: L'oggetto base dato "%s" non esiste in LDAP (%s))
ja: 指定されたベースオブジェクト "%s"はLDAPに存在しません (%s))
nl: Het gegeven basisobject "%s" bestaat niet in LDAP (%s))
pt_pt: O determinado objeto básico "%s" não existe no LDAP (%s))
ro: Obiectul de bază dat "%s" nu există în LDAP (%s))

source: The given datasource is not supported
de: Die angegebene Datenquelle wird nicht unterstützt
es: La fuente de datos dada no es compatible
fr: La source de données donnée n'est pas supportée
it: L'origine dati data non è supportata
nl: De gegeven gegevensbron wordt niet ondersteund
ro: Sursa de date dată nu este acceptată

source: The given datasource is not supported.
de: Die angegebene Datenquelle wird nicht unterstützt.
es: La fuente de datos dada no es compatible.
fr: La source de données donnée n'est pas prise en charge.
it: L'origine dati data non è supportata.
nl: De opgegeven gegevensbron wordt niet ondersteund.
ro: Sursa de date dată nu este acceptată.

source: The given file does not seem to be a valid iCalendar file. It needs to have the file extension <tt>.ics</tt>.
de: Die Datei ist scheinbar keine iCalender-Datei. Sie muss die Endung <tt>.ics</tt> besitzen.
es: El archivo dado no parece ser un archivo válido de iCalendar. Debe tener la extensión de archivo <tt>.ics</tt>.
fr: Le fichier donné ne semble pas être un fichier iCalendar valide. Il doit avoir l'extension de fichier <tt>.ics</tt>.
it: Il file dato non sembra essere un file iCalendar valido. Deve avere l'estensione <tt>.ics</tt>.
ja: 指定されたファイルは有効なiCalendarファイルではないようです。ファイル拡張子は、<tt> .ics </tt>である必要があります。
nl: Het opgegeven bestand lijkt geen geldig iCalendar bestand te zijn. Het moet de bestandsextensie <tt>.ics</tt> hebben.
pt_pt: O arquivo dado não parece ser um arquivo iCalendar válido. Ele precisa ter a extensão <tt>.ics</tt>.
ro: Fișierul dat nu pare a fi un fișier iCalendar valid. Acesta trebuie să aibă extensia de fișier <tt>.ics</tt>.

source: The given host does not exist.
de: Host existiert nicht.
es: El host dado no existe.
fr: L'hôte donné n'existe pas.
it: L'host dato non esiste.
ja: 指定されたホストは存在しません。
nl: De opgegeven host bestaat niet.
pt_pt: O hospedeiro dado não existe.
ro: Gazda dată nu există.

source: The given ldap filter "%s" is invalid (%s)
de: LDAP Filter <tt>%s</tt> ist ungültig (%s)
es: El filtro ldap dado "%s" no es válido (%s)
fr: Le filtre ldap donné "%s" n'est pas valide (%s)
it: Il filtro ldap dato "%s" non è valido (%s)
ja: 指定されたLDAPフィルター "%s"は無効です(%s)
nl: Het opgegeven ldap filter "%s" is ongeldig (%s)
pt_pt: O dado filtro ldap "%s" é inválido (%s)
ro: Filtrul ldap dat "%s" este invalid (%s)

source: The given parameters are available in scripts as NOTIFY_PARAMETER_1, NOTIFY_PARAMETER_2, etc.
de: Die definierten Parameter sind in den Skripten als NOTIFY_PARAMETER_1, NOTIFY_PARAMETER_2, usw. verfügbar.
es: Los parámetros dados están disponibles en los scripts como NOTIFY_PARAMETER_1, NOTIFY_PARAMETER_2, etc.
fr: Les paramètres donnés sont disponibles dans les scripts comme NOTIFY_PARAMETER_1, NOTIFY_PARAMETER_2, etc.
it: I parametri dati sono disponibili negli script come NOTIFY_PARAMETER_1, NOTIFY_PARAMETER_2, ecc.
ja: 与えられたパラメータは、NOTIFY_PARAMETER_1、NOTIFY_PARAMETER_2などのようにスクリプトで利用できます。
nl: De opgegeven parameters zijn in scripts beschikbaar als NOTIFY_PARAMETER_1, NOTIFY_PARAMETER_2, enz.
pt_pt: Os parâmetros dados estão disponíveis em scripts como NOTIFY_PARAMETER_1, NOTIFY_PARAMETER_2, etc.
ro: Parametrii dați sunt disponibili în scripturi ca NOTIFY_PARAMETER_1, NOTIFY_PARAMETER_2 etc.

source: The given password is too short. It must have at least %d characters.
de: Das angegebene Passwort ist zu kurz. Es muss aus mindestens %d Zeichen bestehen.
es: La contraseña dada es demasiado corta. Debe tener al menos %d caracteres.
fr: Le mot de passe donné est trop court. Il doit comporter au moins %d caractères.
it: La password data è troppo corta. Deve avere almeno %d caratteri.
ja: 指定されたパスワードが短すぎます。少なくとも %d 文字が必要です。
nl: Het opgegeven wachtwoord is te kort. Het moet ten minste %d tekens bevatten.
pt_pt: A senha dada é muito curta. Ela deve ter pelo menos %d caracteres.
ro: Parola dată este prea scurtă. Aceasta trebuie să aibă cel puțin %d caractere.

source: The given str "%s" for the pending changes info does not match the required pattern: "[number] change(s)"
de: Die angegebene Zeichenfolge "%s" für die Informationen zu ausstehenden Änderungen stimmt nicht mit dem erforderlichen Pattern überein: "[Anzahl] Änderung(en)"
es: La cadena "%s" dada para la información de cambios pendientes no coincide con el patrón requerido: "[número] cambio(s)"
fr: La chaîne "%s" donnée pour les informations sur les changements en cours ne correspond pas au modèle requis : "[nombre] changement(s)"
it: La stringa data "%s" per le informazioni sulle modifiche in sospeso non corrisponde allo schema richiesto: "[numero] modifiche "
ja: 保留中の変更情報の指定された str "%s" は、必須パターンに一致しません: "[番号] 変更"
nl: De gegeven str "%s" voor de hangende wijzigingen info komt niet overeen met het vereiste patroon: "[nummer] wijziging(en)"
pt_pt: A cadeia de caracteres "%s" para as informações sobre alterações pendentes não corresponde ao padrão necessário: "[número] alteração(ões) "
ro: Șirul de caractere dat "%s" pentru informațiile privind modificările în așteptare nu se potrivește cu modelul necesar: "[număr] modificare(e) "

source: The given text must only contain ASCII characters.
de: Der Text darf nur ASCII-Zeichen enthalten.
es: El texto dado debe contener sólo caracteres ASCII.
fr: Le texte donné ne doit contenir que des caractères ASCII.
it: Il testo dato deve contenere solo caratteri ASCII.
ja: 指定されたテキストにはASCII文字のみが含まれている必要があります。
nl: De opgegeven tekst mag alleen ASCII-tekens bevatten.
pt_pt: O texto dado deve conter apenas caracteres ASCII.
ro: Textul dat trebuie să conțină numai caractere ASCII.

source: The given value is not allowed. You may only configure relative URLs like <tt>dashboard.py?name=my_dashboard</tt>.
de: Der angegebene Wert ist nicht erlaubt. Sie dürfen nur relative URLs wie <tt>dashboard.py?name=my_dashboard</tt> konfigurieren.
es: El valor dado no está permitido. Sólo se pueden configurar URLs relativas como <tt>tablero.py?name=mi_tablero</tt>.
fr: La valeur donnée n'est pas autorisée. Vous pouvez uniquement configurer des URL relatives comme <tt>dashboard.py?name=my_dashboard</tt>.
it: Il valore dato non è consentito. Si possono configurare solo URL relativi come <tt>dashboard.py?name=my_dashboard</tt>.
ja: 指定された値は許可されていません。<tt> dashboard.py?name=my_dashboard </tt>のような相対URLのみを構成できます。
nl: De opgegeven waarde is niet toegestaan. U mag alleen relatieve URL's configureren, zoals <tt>dashboard.py?name=my_dashboard</tt>.
pt_pt: O valor dado não é permitido. Você só pode configurar URLs relativas como <tt>dashboard.py?name=my_dashboard</tt>.
ro: Valoarea dată nu este permisă. Puteți configura numai URL-uri relative, cum ar fi <tt>dashboard.py?name=my_dashboard</tt>.

source: The glob pattern by which to select the affected plug-ins. It is applied to the filenames agent plug-in files as they appear within the agent package.
de: Das globale Pattern, nach dem die betroffenen Plugins ausgewählt werden sollen. Es wird auf die Dateinamen der Agentenplugin-Dateien angewendet, wie sie im Agentenpaket erscheinen.

source: The global setting "%s" does not exist.
de: Die Globale Einstellung %s existiert nicht.
es: El ajuste global "%s" no existe.
fr: Le paramètre global "%s" n'existe pas.
it: L'impostazione globale "%s" non esiste.
ja: グローバル設定 "%s" は存在しません。
nl: De globale instelling "%s" bestaat niet.
pt_pt: O cenário global "%s" não existe.
ro: Setarea globală "%s" nu există.

source: The graph data range is wrong or missing
de: Der Graph-Datenbereich ist falsch oder fehlt
es: El rango de datos del gráfico es incorrecto o falta
fr: La plage de données du graphique est incorrecte ou manquante
it: L'intervallo di dati del grafico è sbagliato o mancante
ja: グラフのデータ範囲が間違っているか欠落しています
nl: Het bereik van de grafiekgegevens is verkeerd of ontbreekt
pt_pt: O intervalo de dados do gráfico está errado ou ausente
ro: Intervalul de date al graficului este greșit sau lipsește

source: The graph specification is
de: Die Graph-Spezifikation ist
es: La especificación del gráfico es
fr: La spécification du graphe est
it: La specifica del grafico è
ja: グラフの仕様は
nl: De grafiekspecificatie is
pt_pt: A especificação do gráfico é
ro: Specificația graficului este

source: The graph specification is missing
de: Die Graph-Spezifikation fehlt
es: Falta la especificación del gráfico
fr: La spécification du graphe est manquante
it: Manca la specifica del grafico
ja: グラフの仕様がありません
nl: De grafiekspecificatie ontbreekt
pt_pt: Falta a especificação do gráfico
ro: Lipsește specificația grafică

source: The graph template id '%s' is disabled
de: Die Graphenvorlage id '%s' ist deaktiviert
es: El identificador de la plantilla gráfica '%s' está desactivado
fr: L'id du modèle de graphique '%s' est désactivé
it: Il modello di grafico id '%s' è disabilitato
ja: グラフテンプレートID' %s 'は無効です
nl: Het grafieksjabloon id '%s' is uitgeschakeld
pt_pt: O modelo de gráfico id '%s' está desactivado
ro: Șablonul grafic id '%s' este dezactivat

source: The graphical user interface (GUI) URL must begin with <tt>http://</tt> or <tt>https://</tt>.
de: Die URL der graphischen Benutzeroberflächen (GUI) muss mit <tt>http://</tt> oder <tt>https://</tt> beginnen.
ja: マルチサイトのURLは <tt>http://</tt>または<tt>https://</tt>で始まる必要があります。

source: The graphical user interface (GUI) URL must end with /check_mk/
de: Die URL der graphischen Benutzeroberfläche (GUI) muss mit <tt>/check_mk/</tt> enden
ja: グラフィカルインターフェイス(GUI)ユーザーは /check_mk/で終わる必要があります

source: The handled messages (see <i>subject matching</i>) can be cleaned up by either deleting them or moving them to a subfolder. By default nothing is cleaned up.
de: Die verarbeiteten Meldungen (siehe <i>Themenabgleich</i>) können entweder gelöscht oder in einen Unterordner verschoben werden. Der Standard ist, dass sie nicht aufgeräumt werden.
es: Los mensajes manipulados (véase <i>coordinación de asuntos</i>) pueden limpiarse borrándolos o moviéndolos a una subcarpeta. Por defecto no se limpia nada.
fr: Les messages traités (voir <i>subject matching</i>) peuvent être nettoyés soit en les supprimant, soit en les déplaçant dans un sous-dossier. Par défaut, rien n'est nettoyé.
it: I messaggi gestiti (vedi <i>subject matching</i>) possono essere ripuliti cancellandoli o spostandoli in una sottocartella. Per impostazione predefinita non viene ripulito nulla.
ja: 処理されたメッセージ(<i>件名の一致</i>を参照)は、メッセージを削除するか、サブフォルダーに移動することでクリーンアップできます。デフォルトでは、何もクリーンアップされません。
nl: De afgehandelde berichten (zie <i>onderwerpen matchen</i>) kunnen worden opgeschoond door ze te verwijderen of naar een submap te verplaatsen. Standaard wordt er niets opgeschoond.
pt_pt: As mensagens tratadas (ver <i>casamento de assunto</i>) podem ser limpas apagando-as ou movendo-as para uma subpasta. Por padrão nada é limpo.
ro: Mesajele gestionate (a se vedea <i>corespondența subiectului</i>) pot fi curățate fie prin ștergerea lor, fie prin mutarea lor într-un subfolder. În mod implicit, nu se curăță nimic.
