Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Configure offline or online verification regarding licensing of Checkmk sites..
de: Konfigurieren Sie die Offline- oder Online-Verifizierung für die Lizenzierung von Checkmk-Instanzen.
es: Configurar la verificación fuera de línea o en línea con respecto a la concesión de licencias de sitios Checkmk..
fr: Configurer la vérification en ligne ou hors ligne concernant les licences des sites Checkmk...
it: Configurare la verifica offline o online delle licenze dei siti Checkmk...
ja: Checkmkサイトのライセンスに関するオフラインまたはオンライン検証を設定する。
nl: Configureer offline of online verificatie met betrekking tot licenties van Checkmk sites...
pt_pt: Configurar a verificação offline ou online relativamente ao licenciamento de sítios Checkmk...
ro: Configurarea verificării offline sau online în ceea ce privește licențierea site-urilor Checkmk..

source: Configure policy violation levels
de: Konfigurieren Sie die Levels der Richtlinienverletzung
es: Configurar los niveles de infracción de las políticas
fr: Configurer les niveaux de violation de la politique
it: Configurare i livelli di violazione dei criteri
ja: ポリシー違反のレベルを設定
nl: Beleidsschendingsniveaus configureren
pt_pt: Configurar níveis de violação de políticas
ro: Configurați nivelurile de încălcare a politicii

source: Configure proxy server usage
de: Proxy-Server Gebrauch konfigurieren
es: Configurar el uso del servidor proxy
fr: Configurer l'utilisation du serveur proxy
it: Configurare l'uso del server proxy
ja: プロキシサーバーの使用量
nl: Gebruik van de proxyserver configureren
pt_pt: Configurar a utilização do servidor proxy
ro: Configurați utilizarea serverului proxy

source: Configure restrictions manually
de: Einschränkungen manuell konfigurieren
es: Configurar las restricciones manualmente
fr: Configurer les restrictions manuellement
it: Configurare le restrizioni manualmente
ja: 制限を手動で設定する
nl: Beperkingen handmatig configureren
pt_pt: Configurar restrições manualmente
ro: Configurarea manuală a restricțiilor

source: Configure secret environment variables that will be set when executing Robot Framework. This can for example be used together with <tt>CryptoLibrary</tt> for encrypting login data on the target hosts. <b>Note</b>: The configured values will be written in plain text to the configuration deployed to the target hosts.
de: Konfigurieren Sie geheime Umgebungsvariablen, die bei der Ausführung von Robot Framework gesetzt werden. Diese können beispielsweise zusammen mit <tt>CryptoLibrary</tt> zum Verschlüsseln von Anmeldedaten auf den Zielhosts verwendet werden. <b>Hinweis</b>: Die konfigurierten Werte werden im Klartext in die Konfiguration geschrieben, die auf den Zielhosts verteilt wird.
ja: Robot Frameworkの実行時に設定する秘密の環境変数を設定します。これは例えば、ターゲットホストのログインデータを暗号化するために <tt>CryptoLibrary</tt> と一緒に使うことができます。<b>注意</b>： 設定された値は、ターゲットホストに配備された設定にプレーンテキストで書き込まれます。

source: Configure services to monitor
de: Zu überwachende Dienste konfigurieren
ja: 監視するサービスの設定

source: Configure services to monitor & other options
de: Konfiguration der zu überwachenden Services & anderer Optionen
ja: 監視するサービスの設定とその他のオプション

source: Configure sidebar
de: Konfiguriere Seitenleiste
es: Configurar la barra lateral
fr: Configurer la barre latérale
it: Configurare la barra laterale
ja: サイドバーの設定
nl: Zijbalk configureren
pt_pt: Configurar a barra lateral
ro: Configurați bara laterală

source: Configure that possible actions that can be performed when a rule triggers and also manually by a user.
de: Konfigurieren Sie die möglichen Aktionen die beim Zutreffen einer Regel ausgeführt werden können (aber auch manuell durch den Benutzer).
es: Configurar las posibles acciones que se pueden realizar cuando se dispara una regla y también manualmente por un usuario.
fr: Configurer les actions possibles qui peuvent être exécutées lorsqu'une règle se déclenche et aussi manuellement par un utilisateur.
it: Configura le possibili azioni che possono essere eseguite quando una regola si attiva e anche manualmente da un utente.
ja: ルールがトリガーされたときに実行可能なアクションと、ユーザーによる手動アクションを設定します。
nl: Configureer de mogelijke acties die kunnen worden uitgevoerd wanneer een regel triggert en ook manueel door een gebruiker.
pt_pt: Configurar as possíveis ações que podem ser realizadas quando uma regra é acionada e também manualmente por um usuário.
ro: Configurați acțiunile posibile care pot fi efectuate atunci când se declanșează o regulă și, de asemenea, manual de către un utilizator.

source: Configure the DNS domain name of your Active directory domain here, Checkmk will then query this domain for it's closest domain controller to communicate with.
de: Konfigurieren Sie hier die DNS-Domäne ihres Active Directory. Checkmk versucht dann anhand dessen den nächsten erreichbaren Domain Controller zu finden.
es: Configure aquí el nombre de dominio DNS de su dominio Active Directory. Checkmk consultará este dominio para encontrar el controlador de dominio más cercano con el que comunicarse.
fr: Configurez ici le nom de domaine DNS de votre domaine Active directory, Checkmk interrogera alors ce domaine pour trouver le contrôleur de domaine le plus proche avec lequel communiquer.
it: Configurare qui il nome del dominio DNS del dominio Active Directory; Checkmk interrogherà quindi questo dominio per trovare il controller di dominio più vicino con cui comunicare.
ja: ここでActive DirectoryドメインのDNSドメイン名を構成すると、Checkmkはこのドメインに、通信するのに最も近いドメインコントローラーを照会します。
nl: Configureer hier de DNS domeinnaam van uw Active directory domein, Checkmk zal dan dit domein bevragen voor de dichtstbijzijnde domeincontroller om mee te communiceren.
pt_pt: Configure aqui o nome de domínio DNS do seu domínio do Active Directory. O Checkmk irá então consultar este domínio para obter o controlador de domínio mais próximo com o qual comunicar.
ro: Configurați aici numele de domeniu DNS al domeniului dvs. Active Directory, Checkmk va interoga acest domeniu pentru cel mai apropiat controler de domeniu cu care să comunice.

source: Configure the Jira URL here.
de: Konfigurieren Sie hier die JIRA URL.
ja: ここでJIRA URLを構成します。

source: Configure the agent updater whether to connect via proxy server.
de: Konfiguriere den Agent Updater für die Verbindung über einen Proxy Server.
es: Configurar el actualizador del agente para que se conecte a través de un servidor proxy.
fr: Configurer l'agent de mise à jour pour qu'il se connecte via un serveur proxy.
it: Configurare il programma di aggiornamento dell'agente se connettersi tramite un server proxy.
ja: プロキシサーバー経由で接続するかどうかをエージェントアップデーターに設定します。
nl: Configureer de agent updater of hij verbinding moet maken via een proxy server.
pt_pt: Configure o actualizador de agentes para se ligar através de um servidor proxy.
ro: Configurați actualizatorul agentului dacă se conectează sau nu prin intermediul unui server proxy.

source: Configure the automatic creation of new hosts based on requests sent by the agent controller, see also the <a href="%s">corresponding Bakery ruleset</a>. <b>Note</b>: New hosts created via this channel are marked by the host label <tt>cmk/agent_auto_registered:yes</tt>. This can for example be used to configure a host life cycle management via the <a href="%s">automatic removal of hosts</a>.
de: Konfigurieren Sie die automatische Erstellung neuer Hosts auf Basis von Agent Controller-Anfragen, siehe auch den <a href="%s">entsprechenden Bakery-Regelsatz</a>. <b>Hinweis</b>: Auf diese Weise erstellte neue Hosts werden durch das Host-Label <tt>cmk/agent_auto_registered:yes</tt> gekennzeichnet. Dies kann beispielsweise genutzt werden, um eine Host-Lifecycle-Verwaltung über das <a href="%s">automatische Entfernen von Hosts</a> zu konfigurieren.
ja: エージェントコントローラから送信された要求に基づいて、新しいホストを自動的に作成するように設定します。<a href="%s">corresponding bakery ruleset</a>も参照してください。 <b>注意</b>: このチャンネルで作成された新しいホストは、ホストラベル<tt>cmk/agent_auto_registered:yes</tt>でマークされます。これは例えば、 <a href="%s">automatic removal of hosts</a>を介してホストのライフサイクル管理を設定するために使用することができます。

source: Configure the automatic removal of monitored hosts.
de: Automatische Entfernung überwachter Hosts konfigurieren.
es: Configure la eliminación automática de los hosts supervisados.
fr: Configurer la suppression automatique des hôtes surveillés.
it: Configurare la rimozione automatica degli host monitorati.
ja: 監視対象ホストの自動削除を設定します。
nl: Configureer de automatische verwijdering van bewaakte hosts.
pt_pt: Configurar a remoção automática de anfitriões monitorizados.
ro: Configurați eliminarea automată a gazdelor monitorizate.

source: Configure the base URL for the monitoring web GUI here. Include the site name. Used for linking to Checkmk out of Jira.
de: Konfigurieren Sie hier die Basis-URL für die Monitoring Web-GUI. Geben Sie den Namen der Instanz mit an. Wird für den Link zu Checkmk aus Jira heraus verwendet.
ja: 監視 Web-GUI のベース URL をここで設定します。サイト名を含めてください。JiraからCheckmkへのリンクに使用します。

source: Configure the community to be used when contacting this host via SNMP v1/v2 or v3. You can also configure the SNMP community using the <a href='%s'>SNMP credentials of monitored host</a> rule set. Configuring a community here explicitly overrides the community defined by a rule. Communication via SNMP v1 and v2c is unencrypted. Consider using SNMP v3 for a higher level of security.
de: Konfigurieren Sie die Community, die verwendet werden soll, wenn dieser Host über SNMPv1/v2 oder v3 kontaktiert wird. Sie können die SNMP-Community auch über den Regelsatz <a href='%s'>SNMP Zugangsdaten des überwachten Hosts</a> konfigurieren. Wenn Sie hier explizit eine Community konfigurieren, wird die durch eine Regel definierte Community außer Kraft gesetzt. Die Kommunikation über SNMPv1 und v2c ist nicht verschlüsselt. Erwägen Sie die Verwendung von SNMPv3, um ein höheres Maß an Sicherheit zu erreichen.

source: Configure the community to be used when contacting this host via SNMP v1/v2 or v3. You can also configure the SNMP community using the <a href='%s'>SNMP credentials of monitored host</a> ruleset. Configuring a community explicitly here overrides the community defined by a rule. Communication via SNMP v1 and v2c is unencrypted. Consider using SNMP v3 for a higher level of security.
de: Konfigurieren Sie die Community, die verwendet werden soll, wenn dieser Host über SNMPv1/v2 oder v3 kontaktiert wird. Sie können die SNMP-Community auch über den Regelsatz <a href='%s'>SNMP Zugangsdaten des überwachten Hosts</a> konfigurieren. Eine hier explizit konfigurierte Community überschreibt eine durch eine Regel definierte Community. Die Kommunikation über SNMPv1 und v2c ist nicht verschlüsselt. Erwägen Sie die Verwendung von SNMPv3, um ein höheres Maß an Sicherheit zu erreichen.
ja: SNMP v1/v2またはv3を介してこのホストに接続するときに使用するコミュニティを構成できます。<a href='%s'>監視対象のSNMP資格情報</a>ルールセットを使用してSNMPコミュニティを構成することも可能です。ここで明示的にコミュニティを設定すると、ルールで定義されたコミュニティが上書きされます。SNMPv1およびv2c経由の通信は暗号化されていません。よりハイレベルなセキュリティを確保するには、SNMPv3の使用も検討してください。

source: Configure the discovery of services monitoring network interfaces and switch ports. Note that this rule is a somewhat special case compared to most other rules in checkmk. Usually, the conditions for applying a rule are configured exclusively below in the section 'Conditions'. However, here, you can define additional conditions using the options offered by 'Conditions for this rule to apply'. These conditions are evaluated on a per-interface basis and allow for configuring the discovery of the corresponding services very finely. For example, you can make checkmk discover only interfaces whose alias matches the regex 'eth' or exclude certain port types or states from being discoverd. Note that saving a rule which has only conditions specified is not allowed and will result in an error. The reason is that such a rule would have no effect.
de: Konfigurieren Sie die Erkennung von Services, die Netzwerkschnittstellen und Switch-Ports überwachen. Beachten Sie, dass diese Regel im Vergleich zu den meisten anderen Regeln in Checkmk einen etwas speziellen Fall darstellt. Normalerweise werden die Bedingungen für die Anwendung einer Regel ausschließlich unten im Abschnitt 'Bedingungen' konfiguriert. Hier können Sie jedoch zusätzliche Bedingungen definieren, indem Sie die unter 'Bedingungen für die Anwendung dieser Regel' angebotenen Optionen nutzen. Diese Bedingungen werden pro Schnittstelle ausgewertet und erlauben es, die Erkennung der entsprechenden Dienste sehr fein zu konfigurieren. Beispielsweise können Sie Checkmk veranlassen, nur Schnittstellen zu erkennen, deren Alias mit der Regex "eth" übereinstimmt, oder bestimmte Port-Typen oder Zustände von der Erkennung ausschließen. Beachten Sie, dass das Speichern einer Regel, in der nur Bedingungen angegeben sind, nicht erlaubt ist und zu einem Fehler führt. Der Grund dafür ist, dass eine solche Regel keine Wirkung haben würde.
es: Configurar el descubrimiento de los servicios que monitorizan las interfaces de red y los puertos de los conmutadores. Tenga en cuenta que esta regla es un caso algo especial en comparación con la mayoría de las demás reglas de checkmk. Normalmente, las condiciones para aplicar una regla se configuran exclusivamente a continuación en la sección 'Condiciones'. Sin embargo, aquí puede definir condiciones adicionales utilizando las opciones que ofrece 'Condiciones para que se aplique esta regla'. Estas condiciones se evalúan por interfaz y permiten configurar de forma muy fina el descubrimiento de los servicios correspondientes. Por ejemplo, puede hacer que checkmk descubra sólo las interfaces cuyo alias coincida con la expresión regular "eth" o excluir ciertos tipos de puertos o estados de ser descubiertos. Tenga en cuenta que guardar una regla que sólo tenga condiciones especificadas no está permitido y dará lugar a un error. La razón es que dicha regla no tendría ningún efecto.
fr: Configurer la découverte des services de surveillance des interfaces réseau et des ports de commutateur. Notez que cette règle est un cas un peu spécial par rapport à la plupart des autres règles de checkmk. Habituellement, les conditions d'application d'une règle sont configurées exclusivement ci-dessous dans la section 'Conditions'. Cependant, ici, vous pouvez définir des conditions supplémentaires en utilisant les options offertes par 'Conditions d'application de cette règle'. Ces conditions sont évaluées par interface et permettent de configurer très finement la découverte des services correspondants. Par exemple, vous pouvez faire en sorte que checkmk ne découvre que les interfaces dont l'alias correspond au regex 'eth' ou exclure certains types de port ou états de la découverte. Notez que l'enregistrement d'une règle qui ne comporte que des conditions n'est pas autorisé et entraînera une erreur. La raison en est qu'une telle règle n'aurait aucun effet.
it: Configura la scoperta dei servizi che monitorano le interfacce di rete e le porte degli switch. Nota che questa regola è un caso un po' speciale rispetto alla maggior parte delle altre regole in checkmk. Di solito, le condizioni per l'applicazione di una regola sono configurate esclusivamente in basso nella sezione 'Condizioni'. Tuttavia, qui, è possibile definire condizioni aggiuntive utilizzando le opzioni offerte da 'Condizioni per l'applicazione di questa regola'. Queste condizioni sono valutate per interfaccia e permettono di configurare molto finemente la scoperta dei servizi corrispondenti. Per esempio, puoi fare in modo che checkmk scopra solo le interfacce il cui alias corrisponde alla regex 'eth' o escludere certi tipi di porte o stati dall'essere scoperti. Nota che salvare una regola che ha solo condizioni specificate non è permesso e risulterà in un errore. La ragione è che una tale regola non avrebbe alcun effetto.
ja: ネットワークインターフェイスとスイッチポートを監視するサービスの検出を構成します。このルールは、checkmkの他のほとんどのルールと比較すると、やや特殊なケースであることに注意してください。通常、ルールを適用するための条件は、以下の"条件"セクションで排他的に構成されます。ただし、ここでは、"このルールを適用するための条件"によって提供されるオプションを使用して、追加の条件を定義できます。これらの条件はインターフェースごとに評価され、対応するサービスの検出を非常に細かく構成できます。たとえば、checkmkに、エイリアスが正規表現"eth"と一致するインターフェイスのみを検出させたり、特定のポートタイプまたは状態を検出から除外したりできます。条件のみが指定されているルールを保存することは許可されておらず、エラーが発生することに注意してください。その理由は、そのようなルールは効果がないからです。
nl: Configureer de ontdekking van diensten die netwerk interfaces en switch poorten monitoren. Merk op dat deze regel een ietwat speciaal geval is vergeleken met de meeste andere regels in checkmk. Gewoonlijk worden de voorwaarden voor het toepassen van een regel uitsluitend hieronder geconfigureerd in de sectie 'Voorwaarden'. Hier kunt u echter bijkomende voorwaarden definiëren met behulp van de opties die worden aangeboden door 'Voorwaarden voor het toepassen van deze regel'. Deze voorwaarden worden geëvalueerd op een per-interface basis en laten toe om de ontdekking van de overeenkomstige diensten zeer fijn te configureren. U kunt bijvoorbeeld checkmk alleen interfaces laten ontdekken waarvan de alias overeenkomt met de regex 'eth' of bepaalde poorttypes of toestanden uitsluiten van ontdekking. Merk op dat het opslaan van een regel die alleen voorwaarden heeft gespecificeerd niet is toegestaan en zal resulteren in een fout. De reden hiervoor is dat zo'n regel geen effect zou hebben.
pt_pt: Configurar a descoberta de serviços de monitoramento de interfaces de rede e portas de switch. Note que esta regra é um caso um pouco especial em comparação com a maioria das outras regras da checkmk. Normalmente, as condições para aplicação de uma regra são configuradas exclusivamente abaixo na seção 'Condições'. Entretanto, aqui você pode definir condições adicionais usando as opções oferecidas por 'Condições para esta regra ser aplicada'. Estas condições são avaliadas por interface e permitem configurar a descoberta dos serviços correspondentes de forma muito precisa. Por exemplo, você pode fazer checkmk descobrir apenas interfaces cujo apelido corresponda ao 'eth' regex ou excluir certos tipos de portas ou estados de serem descobertos. Note que salvar uma regra que tenha apenas condições especificadas não é permitido e resultará em um erro. O motivo é que tal regra não teria efeito.
ro: Configurați descoperirea serviciilor de monitorizare a interfețelor de rețea și a porturilor de comutare. Rețineți că această regulă este un caz oarecum special în comparație cu majoritatea celorlalte reguli din checkmk. De obicei, condițiile de aplicare a unei reguli sunt configurate exclusiv mai jos, în secțiunea 'Conditions'. Cu toate acestea, aici, puteți defini condiții suplimentare folosind opțiunile oferite de 'Conditions for this rule to apply'. Aceste condiții sunt evaluate pentru fiecare interfață în parte și permit configurarea foarte fină a descoperirii serviciilor corespunzătoare. De exemplu, puteți face ca checkmk să descopere numai interfețele al căror alias se potrivește cu regexul 'eth' sau să excludeți anumite tipuri de porturi sau stări de la a fi descoperite. Rețineți că salvarea unei reguli care are specificate doar condițiile nu este permisă și va duce la o eroare. Motivul este că o astfel de regulă nu ar avea niciun efect.

source: Configure the discovery of single systemd services. To be discovered, a service must match at least one description condition, one name condition and one state condition, if configured. To simply discover all systemd services, do not configure any restrictions. Note that independently of this ruleset, some systemd service units which are used by the Checkmk agent ('check-mk-agent@...') will never be discovered because they appear and disappear frequently.
de: Konfigurieren Sie die Erkennung von einzelnen systemd-Services. Um erkannt zu werden, muss ein Service mindestens eine Beschreibungsbedingung, eine Namensbedingung und eine Zustandsbedingung erfüllen, soweit konfiguriert. Konfigurieren Sie keine Einschränkungen, um einfach alle systemd-Services zu entdecken. Beachten Sie, dass unabhängig von diesem Regelsatz einige systemd-Service-Einheiten, die vom Checkmk-Agenten verwendet werden ('check-mk-agent@...'), nie erkannt werden, da sie häufig auftauchen und verschwinden.
es: Configurar el descubrimiento de servicios systemd individuales. Para ser descubierto, un servicio debe coincidir con al menos una condición de descripción, una condición de nombre y una condición de estado, si está configurada. Para descubrir simplemente todos los servicios systemd, no configure ninguna restricción. Tenga en cuenta que, independientemente de este conjunto de reglas, algunas unidades de servicio de systemd que utiliza el agente Checkmk ('check-mk-agent@...') nunca se descubrirán porque aparecen y desaparecen con frecuencia.
fr: Configurer la découverte de services systemd uniques. Pour être découvert, un service doit correspondre à au moins une condition de description, une condition de nom et une condition d'état, si elles sont configurées. Pour découvrir simplement tous les services systemd, ne configurez aucune restriction. Notez qu'indépendamment de ce jeu de règles, certaines unités de service systemd qui sont utilisées par l'agent Checkmk ('check-mk-agent@...' ;) ne seront jamais découvertes car elles apparaissent et disparaissent fréquemment.
it: Configura la scoperta di singoli servizi systemd. Per essere scoperto, un servizio deve soddisfare almeno una condizione di descrizione, una di nome e una di stato, se configurata. Per scoprire semplicemente tutti i servizi systemd, non configurare alcuna restrizione. Si noti che, indipendentemente da questo insieme di regole, alcune unità di servizio systemd utilizzate dall'agente Checkmk ('check-mk-agent@...') non verranno mai scoperte perché appaiono e scompaiono frequentemente.
nl: Configureer de ontdekking van enkele systemd diensten. Om ontdekt te worden, moet een dienst overeenkomen met ten minste één beschrijvingvoorwaarde, één naamvoorwaarde en één toestandvoorwaarde, indien geconfigureerd. Om gewoon alle systemd diensten te ontdekken, configureer geen beperkingen. Merk op dat onafhankelijk van deze regelset, sommige systemd service units die gebruikt worden door de Checkmk agent ('check-mk-agent@...') nooit ontdekt zullen worden omdat ze vaak verschijnen en verdwijnen.
ro: Configurați descoperirea serviciilor systemd unice. Pentru a fi descoperit, un serviciu trebuie să corespundă cel puțin unei condiții de descriere, unei condiții de nume și unei condiții de stare, dacă este configurat. Pentru a descoperi pur și simplu toate serviciile systemd, nu configurați nicio restricție. Rețineți că, independent de acest set de reguli, unele unități de servicii systemd care sunt utilizate de agentul Checkmk ('check-mk-agent@...') nu vor fi descoperite niciodată, deoarece apar și dispar frecvent.
