Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Search index not found, re-building from scratch
de: Suchindex wurde nicht gefunden, komplett neu bauen
es: Índice de búsqueda no encontrado, reconstrucción desde cero
fr: Index de recherche introuvable, reconstruction à partir de zéro
it: Indice di ricerca non trovato, ricostruzione da zero
ja: 検索インデックスが見つかりません、最初から再構築します
nl: Zoek index niet gevonden, opnieuw opbouwen vanaf nul
pt_pt: Índice de pesquisa não encontrado, reconstruindo a partir do zero
ro: Indexul de căutare nu a fost găsit, reconstruirea de la zero

source: Search index successfully built
de: Suchindex erfolgreich erstellt
es: Índice de búsqueda construido con éxito
fr: L'index de recherche a été construit avec succès
it: Indice di ricerca costruito con successo
ja: 検索インデックスが正常に構築されました
nl: Zoek index succesvol gebouwd
pt_pt: Índice de pesquisa construído com sucesso
ro: Indicele de căutare construit cu succes

source: Search index successfully updated
de: Suchindex erfolgreich aktualisiert
es: Índice de búsqueda actualizado con éxito
fr: L'index de recherche a été mis à jour avec succès
it: Indice di ricerca aggiornato con successo
ja: 検索インデックスが正常に更新されました
nl: Zoekindex succesvol bijgewerkt
pt_pt: Índice de pesquisa actualizado com sucesso
ro: Indexul de căutare a fost actualizat cu succes

source: Search only the entry at the base DN
de: Eintrag nur in Basis DN suchen
es: Buscar sólo la entrada en la base DN
fr: Ne cherchez que l'entrée de la base DN
it: Cerca solo la voce alla base DN
ja: ベースDNのエントリのみを検索します
nl: Zoek alleen in de vermelding op de basis DN
pt_pt: Pesquisar apenas a entrada no DN base
ro: Căutați numai intrarea de la baza DN

source: Search pattern
de: Such-Pattern
es: Patrón de búsqueda
fr: Modèle de recherche
it: Modello di ricerca
ja: 検索パターン
nl: Zoekpatroon
pt_pt: Padrão de pesquisa
ro: Model de căutare

source: Search performance data
de: Nach Metriken suchen
es: Datos de rendimiento de la búsqueda
fr: Données sur les performances de recherche
it: Dati sulle prestazioni di ricerca
ja: パフォーマンスデータの検索
nl: Prestatiegegevens zoeken
pt_pt: Pesquisar dados de desempenho
ro: Date privind performanța de căutare

source: Search results for folder %s
de: Suchergebnisse für den Ordner %s
es: Resultados de la búsqueda de la carpeta %s
fr: Résultats de la recherche pour le dossier %s
it: Risultati della ricerca per la cartella %s
ja: フォルダ %s の検索結果
nl: Zoekresultaten voor map %s
pt_pt: Resultados da pesquisa por pasta %s
ro: Rezultate căutare pentru folderul %s

source: Search rulesets
de: Suche nach Regelsätzen
es: Reglas de búsqueda
fr: Jeux de règles de recherche
it: Set di regole di ricerca
nl: Zoek regelsets
ro: Seturi de reguli de căutare

source: Search rulesets and rules
de: Nach Regelsätzen und Regeln suchen
es: Reglas y conjuntos de reglas de búsqueda
fr: Jeux de règles et règles de recherche
it: Set di regole e regole di ricerca
nl: Zoek regelsets en regels
ro: Seturi de reguli și reguli de căutare

source: Search scope
de: Suchbereich
es: Alcance de la búsqueda
fr: Champ de recherche
it: Ambito di ricerca
ja: 検索範囲
nl: Zoekbereik
pt_pt: Âmbito da pesquisa
ro: Domeniul de căutare

source: Search selected options
de: Ausgewählte Optionen durchsuchen
ja: 選択したオプションを検索する

source: Search string
de: Suchtext
es: Cadena de búsqueda
fr: Chaîne de recherche
it: Stringa di ricerca
ja: 検索文字列
nl: Zoekreeks
pt_pt: Cadeia de pesquisa
ro: Șir de căutare

source: Search time graphs
de: Suche nach Zeitgraphen
es: Gráficos de tiempo de búsqueda
fr: Graphiques de temps de recherche
it: Grafici del tempo di ricerca
ja: 時間グラフの検索
nl: Zoektijd grafieken
pt_pt: Gráficos de tempo de busca
ro: Grafice de timp de căutare

source: Search whole subtree below the base DN
de: Gesamten Teilbaum unter Basis DN durchsuchen
es: Buscar todo el subárbol por debajo del DN base
fr: Recherche dans tout le sous-arbre sous le DN de base
it: Cerca l'intero sottoalbero sotto il DN di base
ja: ベースDN以下のサブツリー全体を検索
nl: Zoek in de hele subtree onder de DN van de basis
pt_pt: Pesquisar toda a sub-árvore abaixo do DN base
ro: Căutarea întregului subarbore sub DN de bază

source: Search with regular expressions for menu entries, hosts, services or host and service groups. You can use the following filters: h: Host s: Service hg: Host group sg: Service group ad: Address al: Alias tg: Host tag hl: Host label (e.g. hl: cmk/os_family:linux) sl: Service label (e.g. sl: cmk/os_family:linux) st: Service state (e.g. st: crit [ok|warn|crit|unkn|pend]) Note that for simplicity '*' will be substituted with '.*'.
de: Suche mit regulären Ausdrücken nach Menüeinträgen, Hosts, Services oder Host- und Service-Gruppen. Sie können die folgenden Filter verwenden: h: Host s: Service hg: Host-Gruppe sg: Service-Gruppe ad: Adresse al: Alias tg: Host-Merkmal hl: Host-Label (z. B. hl: cmk/os_family:linux) sl: Service-Label (z. B. sl: cmk/os_family:linux) st: Service-Status (z. B. st: crit [ok|warn|crit|unkn|pend]) Beachten Sie, dass der Einfachheit halber '*' durch '.*' ersetzt wird.

source: Search<nobr> </nobr>in
de: Suche<nobr> </nobr>in
es: Buscar<nobr> </nobr>en
fr: Recherche<nobr> </nobr>in
it: Ricerca<nobr> </nobr>in
ja: <nobr> </nobr>で検索
nl: Zoeken<nobr> </nobr>in
pt_pt: Pesquisa<nobr> </nobr>in
ro: Căutare<nobr> </nobr>în

source: Sec.
de: Sek.
ja: 秒

source: Secondary / Primary
de: Sekundär / Primär
es: Secundaria / Primaria
fr: Secondaire / Primaire
it: Secondario / Primario
nl: Secundair / Primair
pt_pt: Secundário / Primário
ro: Secundar / primar

source: Secondary / Secondary
de: Sekundär / Sekundär
es: Secundaria / Secundaria
fr: Secondaire / Secondaire
it: Secondario / Secondario
nl: Secundair / Secundair
pt_pt: Secundário / Secundário
ro: Secundar / Secundar

source: Secondary Device
de: Sekundäres Gerät
es: Dispositivo secundario
fr: Dispositif secondaire
it: Dispositivo secondario
ja: 二次装置
nl: Secundair apparaat
pt_pt: Dispositivo Secundário
ro: Dispozitiv secundar

source: Seconds
de: Sekunden
es: Segundos
fr: Secondes
it: Secondi
ja: 秒
nl: Seconden
pt_pt: Segundos
ro: Secunde

source: Seconds before connection times out
de: Wartezeit in Sekunden bis Verbindungsaus
es: Segundos antes de que se agote la conexión
fr: Secondes avant la fin de la connexion
it: Secondi prima del time out della connessione
ja: 接続がタイムアウトするまでの秒数
nl: Seconden voordat verbinding verbroken wordt
pt_pt: Segundos antes do fim do tempo de ligação
ro: Secunde înainte de expirarea conexiunii

source: Seconds of operation
de: Betriebszeit in Sekunden
es: Segundos de funcionamiento
fr: Secondes de fonctionnement
it: Secondi di funzionamento
ja: 操作の秒
nl: Seconden van werking
pt_pt: Segundos de operação
ro: Secunde de funcționare

source: Seconds since service
de: Sekunden seid Dienstbeginn
es: Segundos desde el servicio
fr: Secondes depuis le service
it: Secondi dal servizio
ja: サービスからの秒数
nl: Seconden sinds dienst
pt_pt: Segundos desde o serviço
ro: Secunde de la service

source: Seconds to wait before polling
de: Wartezeit in Sekunden vor Abfrage
es: Segundos de espera antes del sondeo
fr: Secondes d'attente avant le sondage
it: Secondi di attesa prima del polling
ja: ポーリングする前に待機する秒数
nl: Seconden te wachten voordat polling
pt_pt: Segundos para esperar antes da votação
ro: Secunde de așteptat înainte de interogare

source: Seconds to wait between sending string and polling for response
de: Wartezeit in Sekunden zwischen Senden und Abfragen
es: Segundos de espera entre el envío de la cadena y el sondeo de la respuesta
fr: Secondes d'attente entre l'envoi de la chaîne et l'interrogation de la réponse
it: Secondi di attesa tra l'invio della stringa e il polling per la risposta
ja: 文字列の送信と応答のポーリングの間に待機する秒数
nl: Seconden om te wachten tussen het verzenden van de string en het zoeken naar antwoord
pt_pt: Segundos para esperar entre o envio do fio e a votação para resposta
ro: Secunde de așteptare între trimiterea șirului de caractere și interogarea pentru răspuns

source: Secret access key
de: Geheimer Zugriffsschlüssel
ja: 秘密アクセスキー

source: Secret access key cannot be empty
de: Geheimer Zugriffsschlüssel darf nicht leer sein
ja: 秘密のアクセスキーは空欄にできません

source: Secret access key is required but not specified.
de: Ein geheimer Zugriffsschlüssel ist erforderlich, aber nicht angegeben.
ja: 秘密のアクセスキーが必要ですが、指定されていません。

source: Secret environment variables
de: Geheime Umgebungsvariablen
ja: 秘密の環境変数

source: Secret key
de: Geheimer Schlüssel
es: Clave secreta
fr: Clé secrète
it: Chiave segreta
ja: 秘密鍵
nl: Geheime sleutel
pt_pt: Chave secreta
ro: Cheia secretă

source: Section
de: Sektion
es: Sección
it: Sezione
ja: セクション
nl: Sectie
pt_pt: Secção
ro: Secțiunea

source: Section Content
de: Inhalt der Sektion
es: Contenido de la sección
fr: Contenu de la section
it: Sezione Contenuto
ja: セクションの内容
nl: Sectie Inhoud
pt_pt: Conteúdo da secção
ro: Conținutul secțiunii

source: Section Name
de: Sektionsname
es: Nombre de la sección
fr: Nom de la section
it: Nome della sezione
ja: セクション名
nl: Naam van de sectie
pt_pt: Nome da seção
ro: Denumirea secțiunii

source: Section name
de: Sektionsname
es: Nombre de la sección
fr: Nom de la section
it: Nome della sezione
ja: セクション名
nl: Naam van de sectie
pt_pt: Nome da seção
ro: Denumirea secțiunii

source: Section of files to monitor
de: Sektion zu überwachender Dateien
es: Sección de archivos a vigilar
fr: Section des fichiers à surveiller
it: Sezione di file da monitorare
ja: 監視するファイルのセクション
nl: Sectie van te controleren bestanden
pt_pt: Secção de ficheiros a monitorizar
ro: Secțiunea de fișiere de monitorizat

source: Section(s) cannot be disabled and enabled at the same time:
de: Sektionen können nicht gleichzeitig deaktiviert und aktiviert werden:
es: Las secciones no pueden ser desactivadas y activadas al mismo tiempo:
fr: La ou les sections ne peuvent pas être désactivées et activées en même temps :
it: Le sezioni non possono essere disabilitate e abilitate allo stesso tempo:
ja: セクションの無効化と有効化を同時に行うことはできません。
nl: Sectie(s) kunnen niet tegelijkertijd worden uitgeschakeld en ingeschakeld:
pt_pt: As secções não podem ser desactivadas e activadas ao mesmo tempo:
ro: Secțiunea (secțiunile) nu poate (pot) fi dezactivată(e) și activată(e) în același timp:

source: Sections
de: Sektionen
es: Secciones
it: Sezioni
ja: セクション
nl: Secties
pt_pt: Secções
ro: Secțiuni

source: Sections - data to collect
de: Sektionen - zu sammelnde Daten
es: Secciones - datos a recoger
fr: Sections - données à collecter
it: Sezioni - dati da raccogliere
ja: セクション - 収集するデータ
nl: Secties - te verzamelen gegevens
pt_pt: Seções - dados a recolher
ro: Secțiuni - date de colectat

source: Sections to exclude
de: Auszuschließende Sektionen
es: Secciones a excluir
fr: Sections à exclure
it: Sezioni da escludere
ja: 除外するセクション
nl: Secties om uit te sluiten
pt_pt: Seções a excluir
ro: Secțiuni de exclus

source: Sections to send
de: Zu sendende Sektionen
es: Secciones a enviar
fr: Sections à envoyer
it: Sezioni da inviare
ja: 送信するセクション
nl: Te verzenden secties
pt_pt: Seções a enviar
ro: Secțiuni de trimis

source: Secure Agent Updater
de: Sicherer Agent Updater
es: Actualizador seguro de agentes
it: Aggiornamento sicuro dell'agente
nl: Beveiligde Agent Updater
ro: Actualizator agent securizat

source: Secure GUI (HTTP)
de: Abgesicherte Oberfläche (HTTP)
es: GUI seguro (HTTP)
fr: Interface graphique sécurisée (HTTP)
it: GUI sicura (HTTP)
ja: 安全なGUI(HTTP)
nl: Beveiligde GUI (HTTP)
pt_pt: GUI Seguro (HTTP)
ro: GUI securizată (HTTP)

source: Secure LDAP
de: Abgesichertes LDAP
es: LDAP seguro
fr: LDAP sécurisé
it: LDAP sicuro
ja: 安全なLDAP
nl: Beveilig LDAP
pt_pt: LDAP seguro
ro: LDAP securizat

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: セキュリティ
nl: Beveiliging
pt_pt: Segurança
ro: Securitate

source: Security Level
de: Sicherheitslevel
es: Nivel de seguridad
fr: Niveau de sécurité
it: Livello di sicurezza
ja: セキュリティレベル
nl: Beveiligingsniveau
pt_pt: Nível de Segurança
ro: Nivelul de securitate

source: Security advice
de: Sicherheitshinweis
ja: セキュリティに関するアドバイス

source: Security fix
de: Sicherheitsfix
es: Solución de seguridad
fr: Correction de sécurité
it: Correzione di sicurezza
nl: Veiligheidsprobleem
ro: Fix de securitate

source: Security message #%d
de: Sicherheitsmeldung #%d
ja: セキュリティメッセージ #%d

source: Security name
de: Sicherheitsname
es: Nombre de seguridad
fr: Nom de sécurité
it: Nome di sicurezza
ja: セキュリティ名
nl: Veiligheidsnaam
pt_pt: Nome de segurança
ro: Denumire de securitate

source: Security token
de: Sicherheits-Token
it: Token di sicurezza
ro: Jeton de securitate

source: Security tokens
de: Sicherheits-Token
it: Gettoni di sicurezza
ja: セキュリティトークン
ro: Jetoane de securitate

source: See 'Queue status attributes' in IBM manual(https://www.ibm.com/support/knowledgecenter/en/SSFKSJ_9.2.0/com.ibm.mq.explorer.doc/e_status_queue.html) for detailed explanations of these parameters.
de: Siehe 'Queue status attributes' im IBM Handbuch (https://www.ibm.com/support/knowledgecenter/en/SSFKSJ_9.2.0/com.ibm.mq.explorer.doc/e_status_queue.html) für eine detaillierte Beschreibung dieser Parameter.
es: Consulte "Atributos del estado de la cola" en el manual de IBM (https://www.ibm.com/support/knowledgecenter/en/SSFKSJ_9.2.0/com.ibm.mq.explorer.doc/e_status_queue.html) para obtener explicaciones detalladas de estos parámetros.
fr: Voir 'Queue status attributes' dans le manuel IBM (https://www.ibm.com/support/knowledgecenter/en/SSFKSJ_9.2.0/com.ibm.mq.explorer.doc/e_status_queue.html) pour des explications détaillées de ces paramètres.
it: Vedi 'Attributi di stato della coda' nel manuale IBM (https://www.ibm.com/support/knowledgecenter/en/SSFKSJ_9.2.0/com.ibm.mq.explorer.doc/e_status_queue.html) per spiegazioni dettagliate di questi parametri.
ja: これらのパラメーターの詳細な説明については、IBMマニュアル(https://www.ibm.com/support/knowledgecenter/en/SSFKSJ_9.2.0/com.ibm.mq.explorer.doc/e_status_queue.html)の"キュー状況属性"を参照してください。 。
nl: Zie 'Queue status attributes' in IBM manual(https://www.ibm.com/support/knowledgecenter/en/SSFKSJ_9.2.0/com.ibm.mq.explorer.doc/e_status_queue.html) voor een gedetailleerde uitleg van deze parameters.
pt_pt: Ver 'Queue status attributes' no manual da IBM(https://www.ibm.com/support/knowledgecenter/en/SSFKSJ_9.2.0/com.ibm.mq.explorer.doc/e_status_queue.html) para explicações detalhadas sobre estes parâmetros.
ro: Consultați 'Atribute de stare a cozii' în manualul IBM(https://www.ibm.com/support/knowledgecenter/en/SSFKSJ_9.2.0/com.ibm.mq.explorer.doc/e_status_queue.html) pentru explicații detaliate ale acestor parametri.

source: See <a href="https://docs.servicenow.com/bundle/helsinki-it-service-management/page/product/incident-management/reference/r_PrioritizationOfIncidents.html" target="_blank">ServiceNow Incident</a> for more information.
de: Siehe <a href="https://docs.servicenow.com/bundle/helsinki-it-service-management/page/product/incident-management/reference/r_PrioritizationOfIncidents.html" target="_blank">ServiceNow Incident</a> für weitere Informationen.
es: Consulte <a href="https://docs.servicenow.com/bundle/helsinki-it-service-management/page/product/incident-management/reference/r_PrioritizationOfIncidents.html" target="_blank">Servicio de Incidencias</a> para obtener más información.
fr: Voir <a href="https://docs.servicenow.com/bundle/helsinki-it-service-management/page/product/incident-management/reference/r_PrioritizationOfIncidents.html" target="_blank">ServiceNow Incident</a> pour plus d'informations.
it: Vedere <a href="https://docs.servicenow.com/bundle/helsinki-it-service-management/page/product/incident-management/reference/r_PrioritizationOfIncidents.html" target="_blank">ServiceNow Incident</a> per maggiori informazioni.
ja: 詳細については、<a href="https://docs.servicenow.com/bundle/helsinki-it-service-management/page/product/incident-management/reference/r_PrioritizationOfIncidents.html" target="_blank">ServiceNowインシデント</a>を参照してください。
nl: Zie <a href="https://docs.servicenow.com/bundle/helsinki-it-service-management/page/product/incident-management/reference/r_PrioritizationOfIncidents.html" target="_blank">ServiceNow Incident</a> voor meer informatie.
pt_pt: Veja <a href="https://docs.servicenow.com/bundle/helsinki-it-service-management/page/product/incident-management/reference/r_PrioritizationOfIncidents.html" target="_blank">ServiceNow Incident</a> para mais informações.
ro: Consultați <a href="https://docs.servicenow.com/bundle/helsinki-it-service-management/page/product/incident-management/reference/r_PrioritizationOfIncidents.html" target="_blank">ServiceNow Incident</a> pentru mai multe informații.

source: See <a href="https://pushover.net/api#sounds" target="_blank">Pushover sounds</a> for more information and trying out available sounds.
de: Unter <a href="https://pushover.net/api#sounds" target="_blank">Pushover-Sounds</a> finden Sie weitere Information zu den einzelnen Klängen.
es: Consulte <a href="https://pushover.net/api#sounds" target="_blank">Sonidos del pasillo</a> para obtener más información y probar los sonidos disponibles.
fr: Voir <a href="https://pushover.net/api#sounds" target="_blank">Sons de poussée</a> pour plus d'informations et pour essayer les sons disponibles.
it: Vedi <a href="https://pushover.net/api#sounds" target="_blank">Suoni di Pushover</a> per maggiori informazioni e per provare i suoni disponibili.
ja: 詳細と利用可能なサウンドの試用については、 <a href="https://pushover.net/api#sounds" target="_blank">プッシュオーバーサウンド</a>を参照してください。
nl: Zie <a href="https://pushover.net/api#sounds" target="_blank">Pushover geluiden</a> voor meer informatie en het uitproberen van de beschikbare geluiden.
pt_pt: Veja <a href="https://pushover.net/api#sounds" target="_blank">Sons de empurrão</a> para mais informações e experimentar os sons disponíveis.
ro: Consultați <a href="https://pushover.net/api#sounds" target="_blank">Sunete de pușcă</a> pentru mai multe informații și pentru a încerca sunetele disponibile.

source: See all events
de: Alle Ereignisse sehen
es: Ver todos los eventos
fr: Voir tous les événements
it: Vedi tutti gli eventi
ja: すべてのイベントを見る
nl: Bekijk alle evenementen
pt_pt: Ver todos os eventos
ro: Vezi toate evenimentele

source: See all host and services
de: Alle Hosts und Services sehen
es: Ver todos los hosts y servicios
fr: Voir tous les hôtes et services
it: Vedi tutti gli host e i servizi
ja: 全てのホストとサービスを表示
nl: Bekijk alle hosts en diensten
pt_pt: Ver todos os anfitriões e serviços
ro: Vezi toate gazdele și serviciile

source: See all hosts and services
de: Alle Hosts/Services zeigen
es: Ver todos los hosts y servicios
fr: Voir tous les hôtes et services
it: Vedi tutti gli host e i servizi
ja: 全てのホストとサービスを表示
nl: Bekijk alle hosts en diensten
pt_pt: Ver todos os anfitriões e serviços
ro: Vezi toate gazdele și serviciile

source: See all objects regardless of contacts and contact groups. If combined with 'perform commands' then commands may be done on all objects.
de: Alle Objekte zeigen - unabhängig von Kontakten/Kontaktgruppen. Wenn kombiniert mit 'Leistungs Befehle'n dann werden die Befehle auf alle Objekte angewendet.
es: Ver todos los objetos independientemente de los contactos y grupos de contactos. Si se combina con 'ejecutar comandos' se pueden ejecutar comandos en todos los objetos.
fr: Voir tous les objets sans tenir compte des contacts et des groupes de contacts. S'il est combiné avec 'perform commands' ; des commandes peuvent être effectuées sur tous les objets.
it: Visualizza tutti gli oggetti, indipendentemente dai contatti e dai gruppi di contatti. Se combinato con 'esegui comandi', i comandi possono essere eseguiti su tutti gli oggetti.
ja: 連絡先や連絡先グループに関係なく、すべてのオブジェクトを見ることができます。「コマンドの実行」と組み合わせると、すべてのオブジェクトに対してコマンドを実行できます。
nl: Alle objecten bekijken, ongeacht contacten en contactgroepen. Indien gecombineerd met 'voer opdrachten uit' dan kunnen opdrachten op alle objecten worden uitgevoerd.
pt_pt: Ver todos os objectos, independentemente dos contactos e grupos de contactos. Se combinado com 'executar comandos', os comandos podem ser executados em todos os objectos.
ro: Vedeți toate obiectele, indiferent de contacte și grupuri de contacte. Dacă este combinat cu 'execută comenzi' atunci comenzile pot fi efectuate pe toate obiectele.

source: See crash reports
de: Absturzberichte ansehen
es: Ver informes de accidentes
fr: Voir les rapports d'accident
it: Vedere i rapporti sugli incidenti
ja: クラッシュレポートを表示
nl: Zie crashverslagen
pt_pt: Ver relatórios de acidentes
ro: Consultați rapoartele de accident

source: See events in the sidebar element 'Overview'
de: Ereignisse in Seitenleistenelement 'Übersicht' sehen
es: Vea los eventos en el elemento de la barra lateral "Panorama"
fr: Voir les événements dans l'élément de la barre latérale "Aperçu"
it: Vedi gli eventi nell'elemento della barra laterale 'Panoramica'
ja: サイドバーエレメント'概要'でイベントを参照してください
nl: Zie gebeurtenissen in het zijbalk element 'Overzicht
pt_pt: Ver eventos no elemento da barra lateral 'Visão Geral'
ro: Vedeți evenimentele în elementul 'Prezentare generală' din bara laterală'

source: See events not related to a known host
de: Ereignisse sehen, die nicht einem bekannten Host zugeordnet sind
es: Ver eventos no relacionados con un host conocido
fr: Voir les événements non liés à un hôte connu
it: Vedere gli eventi non collegati a un host conosciuto
ja: 既知のホストに関連しないイベントを表示する
nl: Zie gebeurtenissen die geen verband houden met een bekende host
pt_pt: Ver eventos não relacionados com um anfitrião conhecido
ro: Vedeți evenimentele care nu au legătură cu o gazdă cunoscută

source: See failed notifications (all)
de: Fehlgeschlagene Benachrichtigungen anzeigen (alle)
it: Vedi notifiche fallite (tutte)
ja: 失敗した通知を見る(全て)
ro: Vezi notificările eșuate (toate)

source: See failed notifications (last 24 hours)
de: Fehlgeschlagene Benachrichtigungen anzeigen (letzte 24 Stunden)
it: Vedi notifiche fallite (ultime 24 ore)
ja: 失敗した通知を見る(直近24時間)
ro: Vezi notificările eșuate (ultimele 24 de ore)

source: See foreign background jobs
de: Hintergrund-Prozesse anderer Benutzer sehen
es: Ver empleos en el extranjero
fr: Voir les emplois d'arrière-plan à l'étranger
it: Vedi lavori in background all'estero
ja: 他の人のバックグラウンドジョブを見る
nl: Zie buitenlandse achtergrond banen
pt_pt: Ver empregos no estrangeiro
ro: Vezi locuri de muncă în străinătate

source: See hints how to improve your Checkmk installation
de: Hinweise zur Verbesserung der Checkmk-Installation sehen
es: Vea consejos para mejorar su instalación de Checkmk
fr: Voir les conseils pour améliorer votre installation Checkmk
it: Vedi i suggerimenti su come migliorare la tua installazione di Checkmk
ja: Checkmkのインストールを改善するためのヒントを参照してください
nl: Bekijk hints hoe u uw Checkmk-installatie kunt verbeteren
pt_pt: Veja dicas de como melhorar a sua instalação Checkmk
ro: Vedeți sugestii pentru a vă îmbunătăți instalarea Checkmk

source: See packaged %s
de: Siehe paketierte %s
es: Ver paquete %s
fr: Voir l'emballage %s
it: Vedi pacchetto %s
ja: パッケージを見る%s
nl: Zie verpakt %s
pt_pt: Ver pacote %s
ro: A se vedea ambalate %s

source: See stale objects in tactical overview
de: Veraltete Objekte in taktischer Übersicht sehen
es: Ver objetos obsoletos en el resumen táctico
fr: Voir les objets périmés dans la synthèse tactique
it: Vedere gli oggetti stantii nella panoramica tattica
ja: 戦術的概要(Tactical Overview)の古くなったオブジェクトを見る
nl: Zie muffe objecten in tactisch overzicht
pt_pt: Ver objectos obsoletos na síntese táctica
ro: Vedeți obiectele învechite în prezentarea tactică

source: See the availability
de: Verfügbarkeit ansehen
es: Ver la disponibilidad
fr: Voir la disponibilité
it: Vedere la disponibilità
ja: サービスの可用性を見る
nl: Bekijk de beschikbaarheid
pt_pt: Ver a disponibilidade
ro: Vezi disponibilitatea
