Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Here you can choose the cluster behaviour. The best state of all nodes is the default. This means, if you have at least one node in status UP the check returns OK. Health levels should be the same on each node. If you choose worst, the check will return CRIT if at least one node is in a state other than OK. Health levels should be the same on each node, so only the first node the health-levels are checked.
de: Hier können Sie das Cluster-Verhalten auswählen. Der beste Zustand aller Knoten ist der Standard. Das heißt, wenn Sie mindestens einen Knoten im Status UP haben, gibt der Check OK zurück. Die Gesundheitslevels sollten auf allen Knoten gleich sein. Wenn Sie <i>schlechtester</i> wählen, gibt der Check CRIT zurück, wenn sich mindestens ein Knoten in einem anderen Zustand als OK befindet. Die Gesundheitslevels sollten auf allen Knoten gleich sein, so dass nur für den ersten Knoten die Gesundheitslevels überprüft werden.
es: Aquí puede elegir el comportamiento del clúster. El mejor estado de todos los nodos es el predeterminado. Esto significa que si tiene al menos un nodo en estado UP la comprobación devuelve OK. Los niveles de salud deben ser los mismos en cada nodo. Si elige el peor, la comprobación devolverá CRIT si al menos un nodo está en un estado distinto de OK. Los niveles de salud deben ser los mismos en cada nodo, por lo que sólo en el primer nodo se comprueban los niveles de salud.
fr: Ici, vous pouvez choisir le comportement du cluster. Le meilleur état de tous les noeuds est la valeur par défaut. Cela signifie que si vous avez au moins un nœud en état UP, la vérification renvoie OK. Les niveaux de santé doivent être les mêmes sur chaque nœud. Si vous choisissez le pire, la vérification retournera CRIT si au moins un noeud est dans un état autre que OK. Les niveaux de santé doivent être les mêmes sur chaque nœud, donc seuls les niveaux de santé du premier nœud sont vérifiés.
it: Qui si può scegliere il comportamento del cluster. Lo stato migliore di tutti i nodi è quello predefinito. Questo significa che se hai almeno un nodo in stato UP il controllo restituisce OK. I livelli di salute dovrebbero essere gli stessi su ogni nodo. Se scegliete worst, il controllo restituirà CRIT se almeno un nodo è in uno stato diverso da OK. I livelli di salute dovrebbero essere gli stessi su ogni nodo, quindi solo il primo nodo i livelli di salute sono controllati.
nl: Hier kun je het gedrag van het cluster kiezen. De beste status van alle nodes is de standaard. Dit betekent dat als tenminste één node de status UP heeft, de check OK teruggeeft. De gezondheidsniveaus moeten op elke node gelijk zijn. Indien u kiest voor slechtste, zal de controle CRIT teruggeven indien minstens één node zich in een andere status dan OK bevindt. De gezondheidsniveaus moeten voor elk knooppunt gelijk zijn, dus alleen voor het eerste knooppunt worden de gezondheidsniveaus gecontroleerd.
ro: Aici puteți alege comportamentul clusterului. Cea mai bună stare a tuturor nodurilor este cea implicită. Aceasta înseamnă că, dacă aveți cel puțin un nod în starea UP, verificarea returnează OK. Nivelurile de sănătate ar trebui să fie aceleași pe fiecare nod. Dacă alegeți starea cea mai proastă, verificarea va returna CRIT dacă cel puțin un nod se află într-o altă stare decât OK. Nivelurile de sănătate ar trebui să fie identice pe fiecare nod, astfel încât doar la primul nod se verifică nivelurile de sănătate.

source: Here you can configure absolute levels for total restart count and restarts in the last hour.
de: Hier können Sie absolute Levels für die Gesamtzahl der Neustarts und Neustarts in der letzten Stunde konfigurieren.
es: Aquí puede configurar los niveles absolutos para el recuento total de reinicios y los reinicios en la última hora.
fr: Ici, vous pouvez configurer des niveaux absolus pour le nombre total de redémarrages et les redémarrages dans la dernière heure.
it: Qui è possibile configurare i livelli assoluti per il conteggio totale dei riavvii e per i riavvii nell'ultima ora.
ja: ここでは、総際起動回数と過去1時間の再起動回数の絶対値を設定することができます。
nl: Hier kunt u absolute niveaus configureren voor het totale aantal herstarts en herstarts in het afgelopen uur.
pt_pt: Aqui pode configurar níveis absolutos para a contagem total de reinícios e reinícios na última hora.
ro: Aici puteți configura niveluri absolute pentru numărul total de reporniri și pentru repornirile din ultima oră.

source: Here you can configure global settings, that should just be applied on that site. <b>Note</b>: this only makes sense if the site is part of a distributed setup.
de: Hier können Sie globale Einstellungen konfigurieren, die nur für diese Instanz gelten sollten. <b>Hinweis</b>: Das ist nur sinnvoll, wenn die Instanz Teil eines verteilten Setups ist.
es: Aquí puede configurar los ajustes globales, que sólo deben aplicarse en ese sitio. <b>Nota</b>: esto sólo tiene sentido si el sitio es parte de una configuración distribuida.
fr: Ici, vous pouvez configurer des paramètres globaux, qui ne doivent être appliqués que sur ce site. <b>Note</b> : cela n'a de sens que si le site fait partie d'une configuration distribuée.
it: Qui puoi configurare le impostazioni globali, che dovrebbero essere applicate solo su quel sito. <b>Nota</b>: questo ha senso solo se il sito fa parte di una configurazione distribuita.
ja: ここでは、そのサイトに適用する必要があるグローバル設定を構成できます。<b>注</b>: これは、サイトが分散セットアップの一部である場合にのみ意味があります。
nl: Hier kun je globale instellingen configureren, die alleen op die site moeten worden toegepast. <b>Note</b>: dit heeft alleen zin als de site onderdeel is van een gedistribueerde setup.
pt_pt: Aqui você pode configurar configurações globais, que devem ser aplicadas apenas nesse site. <b>Nota</b>: isto só faz sentido se o site for parte de uma configuração distribuída.
ro: Aici puteți configura setările globale, care trebuie aplicate doar pe site-ul respectiv. <b>Nota</b>: acest lucru are sens doar dacă site-ul face parte dintr-o configurație distribuită.

source: Here you can configure levels for usage, requests utilization and limits utilization, respectively.
de: Hier können Sie die Levels für die Auslastung, die Anfrage-Auslastung und die Limits-Auslastung einzeln konfigurieren.
es: Aquí puede configurar los niveles de uso, utilización de solicitudes y utilización de límites, respectivamente.
fr: Vous pouvez y configurer les niveaux d'utilisation, d'utilisation des demandes et d'utilisation des limites, respectivement.
it: Qui è possibile configurare rispettivamente i livelli di utilizzo, l'utilizzo delle richieste e l'utilizzo dei limiti.
ja: ここでは、使用量、リクエスト使用率、制限使用率のレベルをそれぞれ設定することができます。
nl: Hier kunt u niveaus configureren voor respectievelijk gebruik, gebruik van aanvragen en gebruik van limieten.
pt_pt: Aqui pode configurar níveis de utilização, utilização de pedidos e utilização de limites, respectivamente.
ro: Aici puteți configura nivelurile de utilizare, de utilizare a cererilor și, respectiv, de utilizare a limitelor.

source: Here you can configure levels for usage, requests utilization, limits utilization and node utilization, respectively.
de: Hier können Sie die Levels für die Auslastung, die Anfrage-Auslastung, die Limits-Auslastung und Knoten-Auslastung einzeln konfigurieren.
es: Aquí puede configurar los niveles de uso, utilización de solicitudes, utilización de límites y utilización de nodos, respectivamente.
fr: Vous pouvez y configurer les niveaux d'utilisation, d'utilisation des demandes, d'utilisation des limites et d'utilisation des nœuds, respectivement.
it: Qui si possono configurare i livelli rispettivamente di utilizzo, utilizzo delle richieste, utilizzo dei limiti e utilizzo dei nodi.
ja: ここでは、使用量、リクエスト使用率、制限使用率、ノード使用率のレベルをそれぞれ設定することができます。
nl: Hier kunt u niveaus configureren voor respectievelijk gebruik, requests gebruik, limieten gebruik en node gebruik.
pt_pt: Aqui pode configurar níveis de utilização, utilização de pedidos, utilização de limites e utilização de nós, respectivamente.
ro: Aici puteți configura nivelurile de utilizare, de utilizare a cererilor, de utilizare a limitelor și, respectiv, de utilizare a nodurilor.

source: Here you can configure the 3.3V and 12V voltage levels for each chassis.
de: Hier können Sie die Levels für die 3.3 V und 12 V Versorgungsspannung für jede Gehäuse definieren.
es: Aquí puedes configurar los niveles de tensión de 3,3V y 12V para cada chasis.
fr: Ici, vous pouvez configurer les niveaux de tension 3,3V et 12V pour chaque châssis.
it: Qui potete configurare i livelli di tensione 3.3V e 12V per ogni chassis.
ja: ここでは、各シャーシの3.3Vおよび12Vの電圧レベルを構成できます。
nl: Hier kunt u de 3,3V en 12V spanningsniveaus voor elk chassis configureren.
pt_pt: Aqui você pode configurar os níveis de tensão de 3,3V e 12V para cada chassi.
ro: Aici puteți configura nivelurile de tensiune de 3,3V și 12V pentru fiecare șasiu.

source: Here you can configure the 3.3V and 12V voltage levels for each power supply.
de: Hier können Sie die Levels für die 3.3 V und 12 V Versorgungsspannung für jedes Netzteil konfigurieren.
es: Aquí puedes configurar los niveles de tensión de 3,3V y 12V para cada fuente de alimentación.
fr: Ici, vous pouvez configurer les niveaux de tension 3,3V et 12V pour chaque alimentation.
it: Qui potete configurare i livelli di tensione 3.3V e 12V per ogni alimentazione.
ja: ここでは、各電源の3.3Vと12Vの電圧レベルを設定することができます。
nl: Hier kunt u de 3,3V en 12V spanningsniveaus voor elke voeding configureren.
pt_pt: Aqui você pode configurar os níveis de tensão de 3,3V e 12V para cada fonte de alimentação.
ro: Aici puteți configura nivelurile de tensiune de 3,3V și 12V pentru fiecare sursă de alimentare.

source: Here you can configure the background color for specific states. The coloring for host in downtime overrules all other coloring.
de: Hier können Sie die Hintergrundfarbe für spezifische Zustände konfigurieren. Die Einfärbung für Host in der Wartungszeit überschreibt alle anderen Einfärbungen.
es: Aquí puede configurar el color de fondo para estados específicos. El color para el host en tiempo de inactividad anula todos los demás colores.
fr: Vous pouvez ici configurer la couleur d'arrière-plan pour des états spécifiques. La couleur de l'hôte en temps d'arrêt est prioritaire sur toutes les autres couleurs.
it: Qui è possibile configurare il colore di sfondo per stati specifici. La colorazione per l'host in stato di inattività annulla tutte le altre colorazioni.
ja: ここでは、特定の状態に対する背景色を設定できます。ダウンタイム中のホストの色は、他のすべての色付けより優先します。
nl: Hier kunt u de achtergrondkleur voor specifieke toestanden configureren. De kleuring voor host in downtime heeft voorrang op alle andere kleuring.
pt_pt: Aqui pode configurar a cor de fundo para estados específicos. A cor para o anfitrião em tempo de inactividade sobrepõe-se a todas as outras cores.
ro: Aici puteți configura culoarea de fundal pentru anumite stări. Culoarea pentru gazda aflată în stare de nefuncționare prevalează asupra tuturor celorlalte culori.

source: Here you can configure the credentials to be used.
de: Hier können Sie die zu verwendenden Anmeldedaten konfigurieren.
ja: ここで、使用する認証情報を設定できます。

source: Here you can configure the list of possible service levels for hosts, services and events. A service level can be assigned to a host or service by configuration. The event console can configure each created event to have a specific service level. Internally the level is represented as an integer number. Note: a higher number represents a higher service level. This is important when filtering views by the service level.<p>You can also attach service levels to hosts and services in the monitoring. These levels will then be sent to the Event Console when you forward notifications to it and will override the setting of the matching rule.
de: Hier legen Sie mögliche Service-Ebenen für Hosts, Services und Ereignisse an. Eine Service-Ebene kann einem Host oder Service via Konfiguration zugeordnet werden. Die Event Console kann über Regeln den erstellen Ereignissen spezifische Service-Ebenen zuordnen. Intern werden Level durch Ganzzahlen abgebildet. Hinweis: größere Zahlen stehen für eine höhere Service-Ebene. Das ist wichtig, wenn Ansichten nach der Service-Ebene gefiltert werden. <p>Sie können Service-Ebenen auch an Hosts/Services im Monitoring binden. Diese Ebenen werden dann an die Event Console gesendet wenn Sie Benachrichtigungen weiterleiten und werden die Einstellung von passenden Regeln überschreiben.
es: Aquí se puede configurar la lista de posibles niveles de servicio para hosts, servicios y eventos. Se puede asignar un nivel de servicio a un host o servicio mediante la configuración. La consola de eventos puede configurar cada evento creado para que tenga un nivel de servicio específico. Internamente el nivel se representa como un número entero. Nota: un número mayor representa un nivel de servicio más alto. Esto es importante cuando se filtran las vistas por el nivel de servicio.<p>También puede adjuntar niveles de servicio a los hosts y servicios en la monitorización. Estos niveles se enviarán a la Consola de Eventos cuando reenvíe las notificaciones a ella y anularán la configuración de la regla de coincidencia.
fr: Ici, vous pouvez configurer la liste des niveaux de service possibles pour les hôtes, les services et les événements. Un niveau de service peut être attribué à un hôte ou à un service par configuration. La console d'événements peut configurer chaque événement créé pour qu'il ait un niveau de service spécifique. En interne, le niveau est représenté par un nombre entier. Note : un nombre plus élevé représente un niveau de service plus élevé. Ceci est important lors du filtrage des vues par le niveau de service.<p>Vous pouvez également attacher des niveaux de service aux hôtes et aux services dans la surveillance. Ces niveaux seront alors envoyés à la console d'événements lorsque vous lui transmettez des notifications et ils remplaceront le paramètre de la règle de correspondance.
it: Qui puoi configurare l'elenco dei possibili livelli di servizio per host, servizi ed eventi. Un livello di servizio può essere assegnato a un host o a un servizio tramite configurazione. La console degli eventi può configurare ogni evento creato per avere un livello di servizio specifico. Internamente il livello è rappresentato come un numero intero. Nota: un numero più alto rappresenta un livello di servizio più alto. Questo è importante quando si filtrano le viste in base al livello di servizio.<p>Puoi anche allegare livelli di servizio agli host e ai servizi nel monitoraggio. Questi livelli saranno poi inviati alla Event Console quando inoltri le notifiche ad essa e sovrascriveranno l'impostazione della regola di corrispondenza.
ja: ここでは、ホスト、サービス、およびイベントの可能なサービスレベルのリストを構成できます。サービスレベルは、構成によってホストまたはサービスに割り当てることができます。イベントコンソールは、作成された各イベントを特定のサービスレベルを持つように構成できます。内部的には、レベルは整数として表されます。注意:数値が大きいほど、サービスレベルが高くなります。これは、サービスレベルでビューをフィルタリングする場合に重要です。<p>監視でホストとサービスにサービスレベルをアタッチすることもできます。これらのレベルは、通知をイベントコンソールに転送するときにイベントコンソールに送信され、一致ルールの設定を上書きします。
nl: Hier kunt u de lijst van mogelijke serviceniveaus voor hosts, services en gebeurtenissen configureren. Een service level kan worden toegewezen aan een host of service door configuratie. De event console kan elk aangemaakt event configureren om een specifiek service level te hebben. Intern wordt het niveau weergegeven als een geheel getal. Opmerking: een hoger getal staat voor een hoger service level. Dit is van belang bij het filteren van weergaven op het service niveau.<p>U kunt ook service niveaus koppelen aan hosts en services in de monitoring. Deze niveaus worden dan naar de Event Console gestuurd wanneer u er meldingen naar doorstuurt en zullen de instelling van de overeenkomende regel overrulen.
pt_pt: Aqui você pode configurar a lista de possíveis níveis de serviço para anfitriões, serviços e eventos. Um nível de serviço pode ser atribuído a um anfitrião ou serviço por configuração. O console de eventos pode configurar cada evento criado para ter um nível de serviço específico. Internamente, o nível é representado como um número inteiro. Nota: um número superior representa um nível de serviço superior. Isto é importante ao filtrar as vistas pelo nível de serviço.<p>Você também pode anexar níveis de serviço aos hosts e serviços na monitoração. Estes níveis serão então enviados para o Console de Eventos quando você encaminhar notificações para ele e substituirá a configuração da regra correspondente.
ro: Aici puteți configura lista nivelurilor de servicii posibile pentru gazde, servicii și evenimente. Un nivel de serviciu poate fi atribuit unei gazde sau unui serviciu prin configurare. Consola de evenimente poate configura fiecare eveniment creat pentru a avea un anumit nivel de serviciu. La nivel intern, nivelul este reprezentat ca un număr întreg. Notă: un număr mai mare reprezintă un nivel de serviciu mai ridicat. Acest lucru este important atunci când filtrați vizualizările în funcție de nivelul de serviciu.p>De asemenea, puteți atașa niveluri de serviciu la gazde și servicii în monitorizare. Aceste niveluri vor fi apoi trimise către Event Console atunci când îi transmiteți notificări și vor prevala asupra setării regulii de potrivire.

source: Here you can configure timeout settings in seconds.
de: Hier können Sie den Verbindungstimeout in Sekunden konfigurieren.
es: Aquí se puede configurar el tiempo de espera en segundos.
fr: Vous pouvez configurer ici les paramètres de délai d'attente en secondes.
it: Qui potete configurare le impostazioni di timeout in secondi.
ja: ここでは、タイムアウト設定を秒単位で構成できます。
nl: Hier kunt u de time-out in seconden instellen.
pt_pt: Aqui você pode configurar as configurações de tempo limite em segundos.
ro: Aici puteți configura setările de temporizare în secunde.

source: Here you can configure timeout settings.
de: Hier können Sie Timeout Einstellungen konfigurieren.
es: Aquí puede configurar los ajustes de tiempo de espera.
fr: Ici, vous pouvez configurer les paramètres du délai d'attente.
it: Qui è possibile configurare le impostazioni di timeout.
ja: ここで、タイムアウト設定を構成できます。
nl: Hier kunt u de time-out instellingen configureren.
pt_pt: Aqui você pode configurar as configurações de tempo limite.
ro: Aici puteți configura setările de temporizare.

source: Here you can configure whether and how the creation of RRD files is being logged (in the log file var/log/cmc.log)
de: Hier können Sie konfigurieren, ob und wie die Erzeugung von RRD-Dateien geloggt wird (in der Log-Datei var/log/cmc.log)
es: Aquí puede configurar si la creación de archivos RRD se registra y cómo (en el archivo de registro var/log/cmc.log)
fr: Ici, vous pouvez configurer si et comment la création des fichiers RRD est enregistrée (dans le fichier journal var/log/cmc.log)
it: Qui si può configurare se e come la creazione dei file RRD viene registrata (nel file di log var/log/cmc.log)
ja: ここで、RRDファイルの作成がログに記録されるかどうかとその方法を構成できます(ログファイルvar/log/cmc.logに)
nl: Hier kunt u instellen of en hoe het aanmaken van RRD-bestanden wordt gelogd (in het logbestand var/log/cmc.log)
pt_pt: Aqui você pode configurar se e como a criação de arquivos RRD está sendo logada (no arquivo de log var/log/cmc.log)
ro: Aici puteți configura dacă și cum este înregistrată crearea fișierelor RRD (în fișierul jurnal var/log/cmc.log).
