Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: In order to avoid large timeouts in case of oversized history logfiles the core limits the number of lines read from history logfiles. The limit is on a per-file-base and can be configured here. Exceeding lines are simply ignored and an error is logged in the the CMC daemon logfile.
de: Um große Timeouts bei übergroßen Historie-Log-Dateien zu vermeiden, begrenzt der Kern die Anzahl der Zeilen, die aus Historie-Log-Dateien gelesen werden. Die Begrenzung erfolgt auf Dateibasis und kann hier konfiguriert werden. Zeilen oberhalb des Limits werden einfach ignoriert und ein Fehler wird in der Log-Datei des CMC-Daemons protokolliert.
es: Con el fin de evitar grandes tiempos de espera en caso de archivos de registro de historia de gran tamaño, el núcleo limita el número de líneas leídas de los archivos de registro de historia. El límite es por archivo y se puede configurar aquí. El exceso de líneas simplemente se ignora y se registra un error en el archivo de registro del demonio CMC.
fr: Afin d'éviter les dépassements de temps dans le cas de fichiers historiques trop volumineux, le noyau limite le nombre de lignes lues dans les fichiers historiques. Cette limite s'applique à chaque fichier et peut être configurée ici. Les lignes dépassant la limite sont simplement ignorées et une erreur est enregistrée dans le fichier journal du démon CMC.
it: Per evitare timeout troppo lunghi in caso di file di registro della cronologia troppo grandi, il core limita il numero di righe lette dai file di registro della cronologia. Il limite è basato su ogni singolo file e può essere configurato qui. Le righe eccedenti vengono semplicemente ignorate e viene registrato un errore nel file di log del demone CMC.
ja: 履歴ファイルのサイズが大きくなるとタイムアウトするのを防ぐために、 core は履歴ログファイルから読み込む行数を制限します。制限はファイル単位で、ここで設定することができます。制限を超えた行は単に無視され、CMCデーモンのログファイルにエラーが記録されます。
nl: Om grote timeouts te voorkomen in geval van te grote history logfiles beperkt de core het aantal regels dat uit history logfiles wordt gelezen. De limiet is per bestand en kan hier worden ingesteld. Overschrijdende regels worden gewoon genegeerd en er wordt een fout gelogd in het logbestand van de CMC-daemon.
pt_pt: De modo a evitar grandes timeouts no caso de ficheiros de registo de histórico demasiado grandes, o núcleo limita o número de linhas lidas a partir dos ficheiros de registo de histórico. O limite é baseado em cada arquivo e pode ser configurado aqui. Linhas excedentes são simplesmente ignoradas e um erro é registrado no arquivo de log do daemon CMC.
ro: Pentru a evita timeout-uri mari în cazul unor fișiere de jurnal istoric supradimensionate, nucleul limitează numărul de linii citite din fișierele de jurnal istoric. Limita se aplică pentru fiecare fișier în parte și poate fi configurată aici. Liniile care depășesc această limită sunt pur și simplu ignorate, iar o eroare este înregistrată în fișierul jurnal al daemonului CMC.

source: In order to be able to choose actions here, you need to <a href="%s">define your own actions</a>.
de: Um hier Aktionen auswählen zu können, müssen Sie diese zunächst <a href="%s">definieren</a>.
es: Para poder elegir las acciones aquí, necesitas <a href="%s">definir tus propias acciones</a>.
fr: Pour pouvoir choisir des actions ici, vous devez <a href="%s">définir vos propres actions</a>.
it: Per poter scegliere le azioni qui, è necessario <a href="%s">definire le proprie azioni</a>.
ja: ここでアクションを選択できるようにするには、<a href="%s">独自のアクションを定義</a>する必要があります。
nl: Om hier acties te kunnen kiezen, moet u <a href="%s">uw eigen acties</a> definiëren.
pt_pt: Para poder escolher ações aqui, você precisa <a href="%s">definir suas próprias ações</a>.
ro: Pentru a putea alege acțiunile de aici, trebuie să <a href="%s">definiți propriile acțiuni</a>.

source: In order to check dependent file group statistics you can configure conjunctions of single levels now. A conjunction consists of a monitoring state and any number of upper or lower levels. If all of the configured levels within a conjunction are reached then the related state is reported.
de: Um die Statistiken der abhängigen Dateigruppen zu überprüfen, können Sie nun Verbindungen von einzelnen Levels konfigurieren. Eine Verbindung besteht aus einem Monitoring-Zustand und einer beliebigen Anzahl von Ober- oder Untergrenzen. Wenn alle konfigurierten Levels innerhalb einer Verbindung erreicht sind, wird der zugehörige Zustand gemeldet.
es: Para comprobar las estadísticas de los grupos de archivos dependientes, ahora se pueden configurar conjunciones de niveles individuales. Una conjunción consiste en un estado de monitorización y cualquier número de niveles superiores o inferiores. Si se alcanzan todos los niveles configurados dentro de una conjunción, se informa del estado relacionado.
fr: Afin de vérifier les statistiques des groupes de fichiers dépendants, vous pouvez maintenant configurer des conjonctions de niveaux simples. Une conjonction consiste en un état de surveillance et un nombre quelconque de niveaux supérieurs ou inférieurs. Si tous les niveaux configurés dans une conjonction sont atteints, l'état correspondant est signalé.
it: Per controllare le statistiche dei gruppi di file dipendenti, ora puoi configurare congiunzioni di singoli livelli. Una congiunzione consiste in uno stato di monitoraggio e un numero qualsiasi di livelli superiori o inferiori. Se tutti i livelli configurati all'interno di una congiunzione sono raggiunti, allora viene riportato lo stato relativo.
ja: 依存ファイルグループの統計を確認するために、単一レベルの接続詞を構成できるようになりました。接続詞は、監視状態と任意の数の上位レベルまたは下位レベルで構成されます。接続詞内で構成されたすべてのレベルに達すると、関連する状態が報告されます。
nl: Om afhankelijke bestandsgroepstatistieken te controleren kunt u nu samenstanden van afzonderlijke niveaus configureren. Een combinatie bestaat uit een bewakingstoestand en een willekeurig aantal hogere of lagere niveaus. Als alle geconfigureerde niveaus binnen een combinatie worden bereikt, dan wordt de gerelateerde toestand gerapporteerd.
pt_pt: Para verificar as estatísticas de grupos de arquivos dependentes, você pode configurar agora conjunções de níveis únicos. Uma conjunção consiste em um estado de monitoramento e qualquer número de níveis superiores ou inferiores. Se todos os níveis configurados dentro de uma conjunção forem alcançados, então o estado relacionado é relatado.
ro: Pentru a verifica statisticile grupurilor de fișiere dependente, puteți configura acum conjuncții de niveluri unice. O conjuncție este formată dintr-o stare de monitorizare și orice număr de niveluri superioare sau inferioare. Dacă toate nivelurile configurate în cadrul unei conjuncții sunt atinse, atunci se raportează starea aferentă.

source: In order to compute a unique host name you can use the agent labels (all or a subset of them) from above. A label has to be marked with a <tt>$</tt> at the beginning and the end, e.g. <tt>$LABEL$</tt>. During rule evaluation the label will replaced by its value.<br>You can also add fixed strings, e.g. <tt>lnx-$LABEL$</tt>.
de: Um einen eindeutigen Host-Namen zu berechnen, können Sie die Agenten-Label (alle oder eine Teilmenge davon) von oben verwenden. Ein Label muss am Anfang und am Ende mit <tt>$</tt> markiert sein, z.B. <tt>$LABEL$</tt>.Bei der Auswertung der Regel wird das Label durch seinen Wert ersetzt.<br>Sie können auch feste Zeichenfolgen hinzufügen, z.B. <tt>lnx-$LABEL$</tt>.
ja: 一意のホスト名を計算するために、上記のエージェントラベル(すべてまたはその一部)を使用することができます。ラベルは、例えば<tt>$LABEL$</tt>のように、最初と最後に<tt>$</tt>を付けなければなりません。ルールの評価時には、ラベルはその値で置き換えることができます。<br>また、例えば<tt>lnx-$LABEL$</tt>のように固定文字列を追加することも可能です。

source: In order to keep the core simple, Checkmk pre-computes all transitions for all time periods in advance. Since that cannot be done until infinity you need to specify the number of days for the precomputation. After that time all periods remain in their last state. Make sure that you <i>Activate Changes</i> before that time.
de: Um den Kern einfach zu halten, berechnet Checkmk alle Übergänge für alle Zeitperioden im Voraus. Da dies nicht bis ins Unendliche geschehen kann, müssen Sie die Anzahl der Tage für die Vorberechnung angeben. Nach Ablauf dieser Zeit bleiben alle Perioden in ihrem letzten Zustand. Stellen Sie sicher, dass Sie vor diesem Zeitpunkt die <i>Änderungen aktivieren</i>.
es: Para simplificar el núcleo, Checkmk calcula previamente todas las transiciones para todos los periodos de tiempo. Como esto no se puede hacer hasta el infinito, es necesario especificar el número de días para el precalculo. Después de ese tiempo todos los periodos permanecen en su último estado. Asegúrese de <i>Activar Cambios</i> antes de ese tiempo.
fr: Pour que le noyau reste simple, Checkmk calcule à l'avance toutes les transitions pour toutes les périodes de temps. Comme cela ne peut être fait avant l'infini, vous devez spécifier le nombre de jours pour le précalcul. Après ce délai, toutes les périodes restent dans leur dernier état. Assurez-vous que vous <i>Activer les changements</i> avant cette date.
it: Per mantenere il nucleo semplice, Checkmk precompila in anticipo tutte le transizioni per tutti i periodi di tempo. Poiché ciò non può essere fatto fino all'infinito, è necessario specificare il numero di giorni per il precomputo. Dopo questo tempo, tutti i periodi rimangono nel loro ultimo stato. Assicurarsi di <i>Attivare le modifiche</i> prima di questo periodo.
ja: コアをシンプルに保つために、Checkmkはすべての期間のすべての遷移を事前に事前に計算します。これは無限大まで実行できないため、事前計算の日数を指定する必要があります。その後、すべての期間は最後の状態のままになります。その前に、必ず<i>変更をアクティブ化</i> してください。
nl: Om de kern eenvoudig te houden, berekent Checkmk alle overgangen voor alle tijdsperioden vooraf. Omdat dat niet tot in het oneindige kan, moet je het aantal dagen voor de voorberekening opgeven. Na die tijd blijven alle perioden in hun laatste toestand. Zorg ervoor dat u voor die tijd <i>Wijzigingen activeren</i>.
pt_pt: Para manter o núcleo simples, o Checkmk calcula antecipadamente todas as transições para todos os períodos de tempo. Como isso não pode ser feito até ao infinito, é necessário especificar o número de dias para o pré-cálculo. Após esse tempo, todos os períodos permanecem no seu último estado. Certifique-se de que <i>Activa as alterações</i> antes desse período.
ro: Pentru a păstra simplitatea nucleului, Checkmk precalculează în avans toate tranzițiile pentru toate perioadele de timp. Deoarece acest lucru nu se poate face până la infinit, trebuie să specificați numărul de zile pentru precalcul. După acest timp, toate perioadele rămân în ultima lor stare. Asigurați-vă că ați <i>Activate Changes</i> înainte de acel moment.

source: In order to make Checkmk more consistent, the descriptions of several services have been renamed in newer Checkmk versions. One example is the filesystem services that have been renamed from <tt>fs_</tt> into <tt>Filesystem</tt>. But since renaming of existing services has many implications - including existing rules, performance data and availability history - these renamings are disabled per default for existing installations. Here you can switch to the new descriptions for selected check types
de: Um Checkmk einheitlicher zu machen, wurden die Namen von etlichen Services in neueren Checkmk-Versionen umbenannt. Ein Beispiel sind die Dateisystem-Dienste, die von <tt>fs_</tt> nach <tt>Dateisystem</tt> umbenannt wurden. Da aber die Umbenennung von Services zahlreiche Folgen hat - einschließlich existierender Regeln, Metriken und Verfügbarkeitshistorie - sind diese Umbenennungen für existierende Installationen standardmäßig deaktiviert. Hier können Sie auf die neuen Beschreibungen für ausgewählte Check-Typen umschalten.
it: Per rendere Checkmk più coerente, le descrizioni di alcuni servizi sono state rinominate nelle nuove versioni di Checkmk. Un esempio è rappresentato dai servizi del filesystem che sono stati rinominati da <tt>fs_</tt> in <tt>Filesystem</tt>. Tuttavia, poiché la ridenominazione dei servizi esistenti ha molte implicazioni, tra cui le regole esistenti, i dati sulle prestazioni e la cronologia della disponibilità, queste ridenominazioni sono disabilitate per impostazione predefinita per le installazioni esistenti. Qui è possibile passare alle nuove descrizioni per i tipi di controllo selezionati
ja: Checkmkの一貫性を高めるために、いくつかのサービスの説明は、新しいCheck_MKバージョンで名前が変更されました。一例として、<tt>fs_</tt>から<tt>Filesystem</tt>に名前が変更されたファイルシステムサービスがあります。ただし、既存のサービスの名前変更には、既存のルール、パフォーマンスデータ、可用性履歴など、多くの影響があるため、これらの名前変更は、既存のインストールではデフォルトで無効になっています。ここで、選択したチェックタイプの新しい説明に切り替えることができます
ro: Pentru a face Checkmk mai coerent, descrierile mai multor servicii au fost redenumite în versiunile mai noi ale Checkmk. Un exemplu sunt serviciile de sistem de fișiere care au fost redenumite din <tt>fs_</tt> în <tt>Filesystem</tt>. Dar, deoarece redenumirea serviciilor existente are multe implicații - inclusiv regulile existente, datele de performanță și istoricul disponibilității - aceste redenumiri sunt dezactivate în mod implicit pentru instalațiile existente. Aici puteți trece la noile descrieri pentru tipurile de verificări selectate

source: In order to monitor S3 request metrics, you have to enable request metrics in the AWS/S3 console, see the <a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/metrics-configurations.html'>AWS/S3 documentation</a>. This is a paid feature. Note that the filter name has to be set to <tt>EntireBucket</tt>, as is recommended in the <a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/configure-request-metrics-bucket.html'>documentation for a filter that applies to all objects</a>. The special agent will use this filter name to query S3 request metrics from the AWS API.
de: Zur Überwachung der S3-Anforderungsmetriken müssen Sie die Anforderungsmetriken in der AWS/S3-Konsole aktivieren, siehe die <a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/metrics-configurations.html'>AWS/S3-Dokumentation</a>. Dies ist eine kostenpflichtige Funktion. Beachten Sie, dass der Filtername auf <tt>EntireBucket</tt> gesetzt werden muss, wie es in der <a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/configure-request-metrics-bucket.html'>Dokumentation für einen Filter, der für alle Objekte gilt</a>, empfohlen wird. Der Spezialagent wird diesen Filternamen verwenden, um S3-Anforderungsmetriken von der AWS-API abzufragen.
ja: S3のリクエストメトリクスを監視するには、AWS/S3コンソールでリクエストメトリクスを有効にする必要があります。<a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/metrics-configurations.html'>AWS/S3のドキュメント</a>を参照してください。これは有料機能です。フィルタ名を<tt>EntireBucket</tt>に設定しなければならないことに注意してください。これは<a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/configure-request-metrics-bucket.html'>全てのオブジェクトに適用されるフィルタのためのドキュメント</a>で推奨されています。スペシャルエージェントは、AWS APIからS3リクエストメトリクスをクエリするために、このフィルタ名を使用します。
pt_pt: Para monitorizar as métricas de pedidos S3, tem de ativar as métricas de pedidos na consola AWS/S3, consulte a documentação <a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/metrics-configurations.html'>AWS/S3</a>. Esta é uma funcionalidade paga. Tenha em atenção que o nome do filtro tem de ser definido como <tt>EntireBucket</tt>, conforme recomendado na documentação <a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/configure-request-metrics-bucket.html'>para um filtro que se aplica a todos os objectos</a>. O agente especial usará esse nome de filtro para consultar as métricas de solicitação do S3 na API do AWS.
ro: Pentru a monitoriza parametrii de cerere S3, trebuie să activați parametrii de cerere în consola AWS/S3, consultați documentația <a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/metrics-configurations.html'>AWS/S3</a>. Aceasta este o funcție cu plată. Rețineți că numele filtrului trebuie să fie setat la <tt>EntireBucket</tt>, așa cum se recomandă în documentația <a href='https://docs.aws.amazon.com/AmazonS3/latest/userguide/configure-request-metrics-bucket.html'>pentru un filtru care se aplică tuturor obiectelor</a>. Agentul special va utiliza acest nume de filtru pentru a interoga metricile de solicitare S3 din API-ul AWS.

source: In order to monitor docker containers the plug-in <tt>mk_docker.py</tt> collects the following information of each docker container as piggyback data. The piggybacked host name is the containers' host name configured below. The respectice checkboxes belong to the check plug-ins by the name starting with 'docker_container_' (e.g. the 'Node Name:' checkbox belongs to 'docker_container_node_name').
de: Um Docker-Container zu überwachen, sammelt das Plugin <tt>mk_docker.py</tt> die folgenden Informationen von jedem Docker-Container als Piggyback-Daten. Der dabei benutzte Host-Name ist der unten konfigurierte Host-Name des Containers. Die jeweiligen Checkboxen gehören zu den Check-Plugins mit dem Namen, der mit 'docker_container_' beginnt (z.B. gehört die Checkbox 'Node Name:' zu 'docker_container_node_node_name').

source: In order to reuse that secret for other rules, e.g. <i>Bi Aggregations</i>, <i>Dynamic host configuration</i>
de: Um dieses Geheimnis für andere Regeln wiederverwenden zu können, z. B. <i>Bi-Aggregationen</i>, <i>Dynamische Host-Konfiguration</i>

source: In order to save resources on the target host and on the update server it is recommended to do the update checks not more than once every 10 minutes.
de: Um Ressourcen auf dem Ziel-Host und auf dem Update-Server zu sparen, wird empfohlen, die Update-Checks nicht öfter als einmal alle 10 Minuten durchzuführen.
es: Para ahorrar recursos en el host de destino y en el servidor de actualización se recomienda realizar las comprobaciones de actualización no más de una vez cada 10 minutos.
fr: Afin d'économiser les ressources sur l'hôte cible et sur le serveur de mise à jour, il est recommandé de ne pas effectuer les vérifications de mise à jour plus d'une fois toutes les 10 minutes.
it: Per risparmiare risorse sull'host di destinazione e sul server di aggiornamento, si raccomanda di effettuare i controlli di aggiornamento non più di una volta ogni 10 minuti.
ja: ターゲットホストと更新サーバーのリソースを節約するために、更新チェックを10分に1回以下で実行することをお勧めします。
nl: Om middelen op de doelhost en op de updateserver te sparen, wordt aanbevolen de updatecontroles niet vaker dan om de 10 minuten uit te voeren.
pt_pt: Para economizar recursos no host de destino e no servidor de atualização, recomenda-se fazer as verificações de atualização não mais de uma vez a cada 10 minutos.
ro: Pentru a economisi resurse pe gazda țintă și pe serverul de actualizare, se recomandă ca verificările de actualizare să se facă cel mult o dată la 10 minute.

source: In order to speed up queries for historic data, the core keeps an in-memory cache of log file message. This number can be configured here. A larger number needs more RAM. Note: even if you set this to 0 there might be some cases where messages need to be cached anyway.
de: Um Anfragen nach historischen Daten zu beschleunigen, hält der Kern einen In-Memory-Cache mit Log-Dateimeldungen. Die Anzahl kann hier konfiguriert werden. Eine größere Zahl verbraucht mehr Speicher. Hinweis: Selbst wenn Sie diesen Wert auf 0 setzen, kann es Fälle geben, in denen die Meldungen trotzdem zwischengespeichert werden müssen.
es: Para acelerar las consultas de datos históricos, el núcleo mantiene una caché en memoria de los mensajes de los archivos de registro. Este número puede ser configurado aquí. Un número mayor necesita más RAM. Nota: aunque se configure a 0, puede haber algunos casos en los que los mensajes necesiten ser almacenados en caché de todos modos.
fr: Afin d'accélérer les requêtes pour les données historiques, le noyau conserve un cache en mémoire des messages des fichiers journaux. Ce nombre peut être configuré ici. Un nombre plus élevé nécessite plus de RAM. Note : même si vous définissez cette valeur à 0, il peut y avoir des cas où les messages doivent être mis en cache de toute façon.
it: Al fine di accelerare le query per i dati storici, il nucleo mantiene una cache in-memoria del messaggio del file di log. Questo numero può essere configurato qui. Un numero maggiore richiede più RAM. Nota: anche se lo imposti a 0 potrebbero esserci alcuni casi in cui i messaggi devono essere comunque memorizzati nella cache.
ja: 履歴データのクエリを高速化するために、コアはログファイルメッセージのメモリ内キャッシュを保持します。この番号はここで設定できます。数値が大きいほど、より多くのRAMが必要になります。注意:これを0に設定しても、メッセージをキャッシュする必要がある場合があります。
nl: Om queries voor historische gegevens te versnellen, houdt de core een in-memory cache bij van log file berichten. Dit aantal kan hier worden geconfigureerd. Een groter aantal heeft meer RAM nodig. Opmerking: zelfs als je dit op 0 zet, kunnen er gevallen zijn waarin berichten toch in de cache moeten worden geplaatst.
pt_pt: A fim de acelerar as consultas de dados históricos, o núcleo mantém um cache in-memory de mensagem de arquivo de log. Este número pode ser configurado aqui. Um número maior precisa de mais memória RAM. Nota: mesmo que você configure este número para 0, pode haver alguns casos em que as mensagens precisam ser armazenadas em cache de qualquer forma.
ro: Pentru a accelera interogările pentru datele istorice, nucleul păstrează o memorie cache în memorie a mesajelor din fișierele jurnal. Acest număr poate fi configurat aici. Un număr mai mare necesită mai multă memorie RAM. Notă: chiar dacă setați acest lucru la 0, ar putea exista cazuri în care mesajele trebuie să fie oricum stocate în memoria cache.

source: In previous Checkmk versions, it was possible to use an automation user to display specific pages within Checkmk. To authenticate these requests, it was possible to add the _username and _secret parameters to the parameters (e.g. append them to the URL). GET parameters are usually logged by proxies and web servers and are not deemed secure for secrets. See Werk #16223 for more information.
de: In früheren Checkmk-Versionen war es möglich, einen Automationsbenutzer zu verwenden, um spezifische Seiten innerhalb von Checkmk anzuzeigen. Um diese Anfragen zu authentifizieren, war es möglich, die Parameter _username und _secret zu den Parametern hinzuzufügen (z.B. an die URL anzuhängen). GET-Parameter werden normalerweise von Proxies und Webservern protokolliert und gelten als nicht sicher für Geheimnisse. Siehe Werk #16223 für weitere Informationen.
ja: 以前のバージョンのCheckmkでは、オートメーションユーザーを使用して、Checkmk内の特定のページを表示することができました。これらのリクエストを認証するために、_usernameと_secretパラメータを追加することが可能でした（URLに追加するなど）。GETパラメータは通常、プロキシやウェブサーバによってログに記録され、 秘密のために安全であるとはみなされません。詳しくはWerk #16223を参照してください。

source: In relation to normal check interval
de: Im Verhältnis zum normalen Checkintervall
es: En relación con el intervalo de control normal
fr: Par rapport à l'intervalle normal de contrôle
it: In relazione al normale intervallo di controllo
ja: 通常のチェック間隔に関連して
nl: In verhouding tot het normale controle-interval
pt_pt: Em relação ao intervalo normal de verificação
ro: În raport cu intervalul normal de verificare

source: In relation to standard deviation
de: im Verhältnis zur Standardabweichung
es: En relación con la desviación estándar
fr: Par rapport à l'écart-type
it: In relazione alla deviazione standard
ja: 標準偏差に関連して
nl: In verhouding tot standaardafwijking
pt_pt: Em relação ao desvio padrão
ro: În raport cu abaterea standard

source: In service details
de: In den Service-Details
it: Dettagli in servizio
ja: サービス詳細
pt_pt: Detalhes em serviço
ro: Detalii în serviciu

source: In service summary
de: In der Service-Zusammenfassung
it: Riepilogo in servizio
ja: サービス概要
pt_pt: Resumo em serviço
ro: Rezumat în serviciu
