Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This rule decides about the number of retries and timeout values for the SNMP access to devices.
de: Diese Regel legt für SNMP-Zugriffe die Anzahl von Wiederholungsversuchen und von Timeouts fest.
es: Esta regla decide sobre el número de reintentos y los valores de tiempo de espera para el acceso SNMP a los dispositivos.
fr: Cette règle détermine le nombre de tentatives et les valeurs de délai d'attente pour l'accès SNMP aux périphériques.
it: Questa regola decide il numero di tentativi e i valori di timeout per l'accesso SNMP ai dispositivi.
ja: このルールは、デバイスへのSNMPアクセスの再試行回数とタイムアウト値を決定します。
nl: Deze regel beslist over het aantal herhalingen en time-out waarden voor de SNMP toegang tot apparaten.
pt_pt: Esta regra decide sobre o número de tentativas e os valores de timeout para o acesso SNMP aos dispositivos.
ro: Această regulă stabilește numărul de încercări și valorile timeout pentru accesul SNMP la dispozitive.

source: This rule defines upper limits for the number of logins on a system.
de: Diese Regel legt Obergrenzen für die Anzahl der Logins in einem System fest.
es: Esta regla define los límites máximos del número de inicios de sesión en un sistema.
fr: Cette règle définit les limites supérieures du nombre de connexions sur un système.
it: Questa regola definisce i limiti superiori per il numero di accessi su un sistema.
ja: このルールは、システムへのログイン数の上限を定義します。
nl: Deze regel bepaalt bovengrenzen voor het aantal aanmeldingen op een systeem.
pt_pt: Esta regra define limites superiores para o número de logins em um sistema.
ro: Această regulă definește limitele superioare pentru numărul de autentificări pe un sistem.

source: This rule does <b>never</b> apply due to an empty list of explicit hosts!
de: Diese Regel wird <b>nie</b> zutreffen da eine leere Liste von expliziten Hosts zugeordnet ist!
es: ¡Esta regla no <b>nunca</b> se aplica debido a una lista vacía de hosts explícitos!
fr: Cette règle ne s'applique <b>jamais</b> en raison d'une liste vide d'hôtes explicites !
it: Questa regola non si applica <b>mai</b> a causa di una lista vuota di host espliciti!
ja: 明示的なホストのリストが空であるため、このルールは<b>適用されません</b>！
nl: Deze regel is <b>nooit</b> van toepassing vanwege een lege lijst van expliciete hosts!
pt_pt: Esta regra aplica-se <b>nunca</b> devido a uma lista vazia de hospedeiros explícitos!
ro: Această regulă nu <b>nu se aplică niciodată</b> din cauza unei liste goale de gazde explicite!

source: This rule does a cancelling match.
de: Diese Regel bricht den Treffervorgang ab.
es: Esta regla hace una coincidencia de anulación.
fr: Cette règle fait un match d'annulation.
it: Questa regola fa una partita di annullamento.
ja: このルールはキャンセルマッチを行います。
nl: Deze regel doet een annulerende wedstrijd.
pt_pt: Esta regra faz uma partida de cancelamento.
ro: Această regulă face un meci de anulare.

source: This rule does not match: %s
de: Diese Regel trifft nicht zu: %s
es: Esta regla no coincide con: %s
fr: Cette règle ne correspond pas à : %s
it: Questa regola non corrisponde a: %s
ja: このルールは一致しません:%s
nl: Deze regel komt niet overeen met: %s
pt_pt: Esta regra não corresponde: %s
ro: Această regulă nu se potrivește: %s.

source: This rule enables and configures a trend analysis and corresponding limits for devices, which have their own limits configured on the device. It will only work for supported checks, right now the <tt>adva_fsp_temp</tt> check.
de: Diese Regel aktiviert und konfiguriert eine Trendanalyse und entsprechende Grenzwerte für Geräte, die ihre eigenen Grenzwerte auf dem Gerät konfiguriert haben. Sie funktioniert nur für unterstützte Checks, derzeit für den Check <tt>adva_fsp_temp</tt>.
es: Esta regla habilita y configura un análisis de tendencias y los límites correspondientes para los dispositivos, que tienen sus propios límites configurados en el dispositivo. Sólo funcionará para las comprobaciones soportadas, ahora mismo la comprobación <tt>adva_fsp_temp</tt>.
fr: Cette règle active et configure une analyse de tendance et les limites correspondantes pour les appareils, qui ont leurs propres limites configurées sur l'appareil. Elle ne fonctionnera que pour les contrôles pris en charge, à l'heure actuelle le contrôle <tt>adva_fsp_temp</tt>.
it: Questa regola abilita e configura un'analisi delle tendenze e i limiti corrispondenti per i dispositivi, che hanno i propri limiti configurati sul dispositivo. Funzionerà solo per i controlli supportati, al momento il controllo <tt>adva_fsp_temp</tt>.
ja: このルールは、デバイスに適切な制限が設定されているデバイスの傾向分析を有効にして設定します。それはデバイスに設定された自身の制限があります。 サポートされているチェックでのみ機能します。 現在、<tt>adva_fsp_temp</tt>チェックです。
nl: Deze regel activeert en configureert een trendanalyse en bijbehorende limieten voor apparaten, die hun eigen limieten hebben geconfigureerd op het apparaat. Het zal alleen werken voor ondersteunde controles, op dit moment de <tt>adva_fsp_temp</tt> controle.
pt_pt: Esta regra permite e configura uma análise de tendências e correspondentes limites para os dispositivos, que têm seus próprios limites configurados no dispositivo. Ela só funcionará para verificações suportadas, neste momento a verificação <tt>adva_fsp_temp</tt>.
ro: Această regulă activează și configurează o analiză a tendințelor și limitele corespunzătoare pentru dispozitivele care au propriile limite configurate pe dispozitiv. Va funcționa numai pentru verificările acceptate, în acest moment verificarea <tt>adva_fsp_temp</tt>.

source: This rule is applied to the number of E-Mails currently in the active mail queue
de: Diese Regel wird auf die Anzahl der E-Mails angewendet, die sich derzeit in der aktiven Warteschlange befinden
es: Esta regla se aplica al número de correos electrónicos que se encuentran actualmente en la cola de correo activa
fr: Cette règle est appliquée au nombre d'E-Mails actuellement dans la file d'attente active
it: Questa regola è applicata al numero di e-mail attualmente nella coda di posta attiva
nl: Deze regel wordt toegepast op het aantal e-mailberichten dat momenteel in de actieve e-mailwachtrij staat
ro: Această regulă se aplică la numărul de e-mailuri aflate în prezent în coada de corespondență activă.

source: This rule is applied to the number of E-Mails currently in the deferred mail queue, or in the general outgoing mail queue, if such a distinction is not available.
de: Diese Regel prüft die Anzahl von E-Mails, die sich in der Sendewarteschlange befinden,oder in der allgemeinen Schlange für ausgehende Mails, wenn eine solche Unterscheidung nicht verfügbar ist.
es: Esta regla se aplica al número de correos electrónicos que se encuentran actualmente en la cola de correo diferido, o en la cola general de correo saliente, si no se dispone de tal distinción.
fr: Cette règle est appliquée au nombre d'E-Mails actuellement dans la file d'attente du courrier différé, ou dans la file d'attente générale du courrier sortant, si une telle distinction n'est pas disponible.
it: Questa regola è applicata al numero di e-mail attualmente nella coda di posta differita, o nella coda generale di posta in uscita, se tale distinzione non è disponibile.
nl: Deze regel wordt toegepast op het aantal e-mailberichten dat zich momenteel in de wachtrij voor uitgestelde e-mail bevindt, of in de algemene wachtrij voor uitgaande e-mail, indien een dergelijk onderscheid niet beschikbaar is.
ro: Această regulă se aplică la numărul de e-mailuri aflate în prezent în coada de așteptare a corespondenței amânate sau în coada generală de corespondență de ieșire, în cazul în care o astfel de distincție nu este disponibilă.

source: This rule is applied to the number of E-Mails currently in the failed mail queue
de: Diese Regel wird auf die Anzahl der E-Mails angewendet, die sich aktuell in der Warteschlange für fehlgeschlagene E-Mails befinden
es: Esta regla se aplica al número de correos electrónicos que se encuentran actualmente en la cola de correo fallida
fr: Cette règle s'applique au nombre d'e-mails actuellement dans la file d'attente des e-mails en échec
it: Questa regola è applicata al numero di e-mail attualmente nella coda di posta fallita
nl: Deze regel wordt toegepast op het aantal e-mails dat momenteel in de wachtrij voor mislukte e-mails staat
ro: Această regulă se aplică la numărul de e-mailuri aflate în prezent în coada de corespondență eșuată.

source: This rule is applied to the number of print jobs currently waiting in windows printer queue.
de: Dieser Regelsatz wird angewendet auf die Anzahl der Druckaufträge die aktuellen in Windows-Druckerschlangen warten.
es: Esta regla se aplica al número de trabajos de impresión que están en espera en la cola de impresión de Windows.
fr: Cette règle s'applique au nombre de travaux d'impression actuellement en attente dans la file d'attente de l'imprimante Windows.
it: Questa regola viene applicata al numero di lavori di stampa attualmente in attesa nella coda della stampante Windows.
nl: Deze regel wordt toegepast op het aantal afdruktaken dat momenteel in de printerwachtrij van vensters staat te wachten.
ro: Această regulă se aplică la numărul de lucrări de imprimare care așteaptă în prezent în coada de așteptare a imprimantei Windows.

source: This rule is currently disabled and will not be applied
de: Diese Regel ist zur Zeit deaktiviert und wird nicht angewendet
es: Esta regla está actualmente desactivada y no se aplicará
fr: Cette règle est actuellement désactivée et ne sera pas appliquée
it: Questa regola è attualmente disabilitata e non sarà applicata
ja: このルールは現在無効になっており、適用されません
nl: Deze regel is momenteel uitgeschakeld en zal niet worden toegepast
pt_pt: Esta regra está actualmente desactivada e não será aplicada
ro: Această regulă este în prezent dezactivată și nu va fi aplicată

source: This rule is deprecated. Please use "%s" instead.
de: Dieser Regel ist veraltet. Bitte nutzen Sie stattdessen "%s".
es: Esta regla está obsoleta. Por favor, utilice "%s" en su lugar.
fr: Cette règle est obsolète. Veuillez utiliser "%s" à la place.
it: Questa regola è deprecata. Si prega di usare invece "%s".
ja: このルールは非推奨です。代わりに"%s"を使用してください。
nl: Deze regel is verouderd. Gebruik in plaats daarvan "%s".
pt_pt: Esta regra é depreciada. Por favor, use "%s" em vez disso.
ro: Această regulă este depășită. Vă rugăm să utilizați "%s" în schimb.

source: This rule is disabled
de: Diese Regel ist deaktiviert
es: Esta regla está desactivada
fr: Cette règle est désactivée
it: Questa regola è disabilitata
ja: このルールは無効になっています
nl: Deze regel is uitgeschakeld
pt_pt: Esta regra está desactivada
ro: Această regulă este dezactivată

source: This rule is used to configure thresholds for counter values read from Siemens PLC devices.
de: Konfiguriert Schwellen für Zählerschwellwerte von Siemens PLC-Geräten.
es: Esta regla se utiliza para configurar los umbrales de los valores de los contadores leídos desde los dispositivos PLC de Siemens.
fr: Cette règle est utilisée pour configurer les seuils des valeurs de compteur lues à partir des dispositifs PLC de Siemens.
it: Questa regola è usata per configurare le soglie per i valori dei contatori letti dai dispositivi PLC Siemens.
ja: このルールは、Siemens PLCデバイスから読み取られたカウンタ値のしきい値を設定するために使用されます。
nl: Deze regel wordt gebruikt om drempelwaarden te configureren voor tellerwaarden die worden gelezen van Siemens PLC-apparaten.
pt_pt: Esta regra é utilizada para configurar limiares para valores de contador lidos a partir de dispositivos PLC Siemens.
ro: Această regulă este utilizată pentru a configura praguri pentru valorile contorului citite de la dispozitivele PLC Siemens.

source: This rule is used to configure thresholds for duration values read from Siemens PLC devices.
de: Diese Regel wird verwendet, um Schwellwerte für Dauerwerte zu konfigurieren, die von Siemens SPS-Geräten gelesen werden.
es: Esta regla se utiliza para configurar los umbrales de los valores de duración leídos desde los dispositivos PLC de Siemens.
fr: Cette règle est utilisée pour configurer les seuils pour les valeurs de durée lues à partir des dispositifs PLC de Siemens.
it: Questa regola è usata per configurare le soglie per i valori di durata letti dai dispositivi PLC Siemens.
ja: このルールは、 Siemens PLCデバイスから読み取られる期間値のしきい値を構成するために使用されます。
nl: Deze regel wordt gebruikt om drempelwaarden te configureren voor duurwaarden die worden gelezen van Siemens PLC-apparaten.
pt_pt: Esta regra é utilizada para configurar limiares para valores de duração lidos a partir de dispositivos PLC Siemens.
ro: Această regulă este utilizată pentru a configura praguri pentru valorile de durată citite de la dispozitivele PLC Siemens.

source: This rule matches
de: Diese Regel trifft zu
es: Esta regla coincide con
fr: Cette règle correspond à
it: Questa regola corrisponde a
ja: このルールは一致します
nl: Deze regel komt overeen met
pt_pt: Esta regra corresponde
ro: Această regulă se potrivește cu

source: This rule matches and defines new parameters.
de: Diese Regel trifft zu und definiert neue Parameter.
es: Esta regla coincide y define nuevos parámetros.
fr: Cette règle correspond et définit de nouveaux paramètres.
it: Questa regola corrisponde e definisce nuovi parametri.
ja: このルールは、新しいパラメーターに一致し、定義します。
nl: Deze regel komt overeen met en definieert nieuwe parameters.
pt_pt: Esta regra corresponde e define novos parâmetros.
ro: Această regulă se potrivește și definește noi parametri.

source: This rule matches for the host '%s'
de: Diese Regel trifft für Host '%s' zu
es: Esta regla coincide con el host '%s'
fr: Cette règle correspond à l'hôte '%s'
it: Questa regola corrisponde all'host "%s
ja: このルールはホスト '%s'に一致します
nl: Deze regel komt overeen voor de host '%s'
pt_pt: Esta regra corresponde às "%s" do anfitrião
ro: Această regulă se potrivește pentru gazda '%s'

source: This rule matches, but all of its parameters are overridden by previous rules.
de: Diese Regel trifft zu, aber alle Parameter werden durch vorhergehende Regeln überschrieben.
es: Esta regla coincide, pero todos sus parámetros son anulados por las reglas anteriores.
fr: Cette règle correspond, mais tous ses paramètres sont remplacés par les règles précédentes.
it: Questa regola corrisponde, ma tutti i suoi parametri sono sovrascritti dalle regole precedenti.
ja: このルールは一致しますが、そのすべてのパラメーターは以前のルールによってオーバーライドされます。
nl: Deze regel komt overeen, maar al zijn parameters worden overschreven door vorige regels.
pt_pt: Esta regra corresponde, mas todos os seus parâmetros são anulados por regras anteriores.
ro: Această regulă se potrivește, dar toți parametrii săi sunt suprascriși de regulile anterioare.

source: This rule matches, but does not define any parameters.
de: Diese Regel trifft zu, aber definiert keine Parameter.
es: Esta regla coincide, pero no define ningún parámetro.
fr: Cette règle correspond, mais ne définit aucun paramètre.
it: Questa regola corrisponde, ma non definisce alcun parametro.
ja: このルールは一致しますが、パラメーターを定義しません。
nl: Deze regel komt overeen, maar definieert geen parameters.
pt_pt: Esta regra corresponde, mas não define nenhum parâmetro.
ro: Această regulă se potrivește, dar nu definește niciun parametru.

source: This rule matches, but is overridden by a previous rule.
de: Diese Regel trifft zu,wird aber durch eine vorhergehende Regel überschrieben.
es: Esta regla coincide, pero es anulada por una regla anterior.
fr: Cette règle correspond, mais elle est remplacée par une règle précédente.
it: Questa regola corrisponde, ma è sovrascritta da una regola precedente.
ja: このルールは一致しますが、前のルールによって上書きされます。
nl: Deze regel komt overeen, maar wordt opgeheven door een eerdere regel.
pt_pt: Esta regra corresponde, mas é anulada por uma regra anterior.
ro: Această regulă se potrivește, dar este anulată de o regulă anterioară.

source: This rule matches, but is overruled by a previous match.
de: Diese Regel trifft zu, wird aber durch eine frühere Übereinstimmung außer Kraft gesetzt.
es: Esta regla coincide, pero es anulada por una coincidencia anterior.
fr: Cette règle correspond, mais est annulée par une correspondance précédente.
it: Questa regola corrisponde, ma è annullata da una corrispondenza precedente.
ja: このルールは一致しますが、前の一致によって無効になります。
nl: Deze regel komt overeen, maar wordt overruled door een eerdere overeenkomst.
pt_pt: Esta regra coincide, mas é anulada por uma partida anterior.
ro: Această regulă se potrivește, dar este anulată de o potrivire anterioară.

source: This rule matches, but some of its parameters are overridden by previous rules.
de: Diese Regel trifft zu, aber einige Parameter werden durch vorhergehende Regeln überschrieben.
es: Esta regla coincide, pero algunos de sus parámetros son anulados por las reglas anteriores.
fr: Cette règle correspond, mais certains de ses paramètres sont remplacés par des règles précédentes.
it: Questa regola corrisponde, ma alcuni dei suoi parametri sono sovrascritti dalle regole precedenti.
ja: このルールは一致しますが、そのパラメーターの一部は以前のルールによって上書きされます。
nl: Deze regel komt overeen, maar sommige van zijn parameters worden overschreven door vorige regels.
pt_pt: Esta regra corresponde, mas alguns dos seus parâmetros são anulados por regras anteriores.
ro: Această regulă se potrivește, dar unii dintre parametrii săi sunt suprascriși de regulile anterioare.

source: This rule matches.
de: Diese Regel trifft zu.
es: Esta regla coincide.
fr: Cette règle correspond.
it: Questa regola corrisponde.
ja: このルールは一致します。
nl: Deze regel komt overeen.
pt_pt: Esta regra corresponde.
ro: Această regulă se potrivește.

source: This rule matches: %s
de: Diese Regel trifft zu: %s
es: Esta regla coincide con: %s
fr: Cette règle correspond : %s
it: Questa regola corrisponde a: %s
ja: ルールの一致 :%s
nl: Deze regel komt overeen: %s
pt_pt: Esta regra corresponde: %s
ro: Această regulă se potrivește: %s.

source: This rule pack can be packaged with the Extension Packages module.
de: Dieser Regelsatz kann mit dem Modul Erweiterungspakete paketiert werden.
es: Este paquete de reglas puede empaquetarse con el módulo Paquetes de extensión.
fr: Ce paquet de règles peut être emballé avec le module "Extension Packages".
it: Questo pacchetto di regole può essere confezionato con il modulo Pacchetti di estensione.
ja: このルールパックは、拡張パッケージモジュールと一緒にパッケージ化することができます。
nl: Dit regelpakket kan worden verpakt met de module Uitbreidingspakketten.
pt_pt: Este pacote de regras pode ser empacotado com o módulo Extension Packages.
ro: Acest pachet de reguli poate fi împachetat cu modulul Extension Packages.

source: This rule pack is currently disabled. None of its rules will be applied.
de: Dieses Regelpaket ist momentan deaktiviert. Keine seiner Regeln wird angewandt.
es: Este paquete de reglas está actualmente desactivado. No se aplicará ninguna de sus reglas.
fr: Ce pack de règles est actuellement désactivé. Aucune de ses règles ne sera appliquée.
it: Questo pacchetto di regole è attualmente disabilitato. Nessuna delle sue regole sarà applicata.
ja: このルールパックは現在無効になっています。どのルールも適用されません。
nl: Dit regelpakket is momenteel uitgeschakeld. Geen enkele van zijn regels zal worden toegepast.
pt_pt: Este pacote de regras está actualmente desactivado. Nenhuma das suas regras será aplicada.
ro: Acest pachet de reguli este în prezent dezactivat. Nu se va aplica niciuna dintre regulile sale.

source: This rule pack is modified. Originally it was provided via the MKP %s.
de: Dieser Regelsatz wurde modifiziert. Der ursprüngliche Regelsatz wurde dur das MKP %s bereitgestellt.
es: Este paquete de reglas ha sido modificado. Originalmente se proporcionaba a través del MKP %s.
fr: Ce pack de règles est modifié. A l'origine, il était fourni via le MKP %s.
it: Questo pacchetto di regole è modificato. Originariamente è stato fornito tramite il MKP %s.
ja: このルールパックは変更されました。元々はMKP %s を介して提供されていました。
nl: Dit regelpakket is gewijzigd. Oorspronkelijk werd het geleverd via de MKP %s.
pt_pt: Este pacote de regras foi modificado. Originalmente era fornecido através do MKP %s.
ro: Acest pachet de reguli este modificat. Inițial, a fost furnizat prin intermediul MKP %s.

source: This rule pack is provided via the MKP %s.
de: Dieses Regelpaket wird über das MKP %s bereitgestellt.
es: Este paquete de reglas se proporciona a través del MKP %s.
fr: Ce pack de règles est fourni par le MKP %s.
it: Questo pacchetto di regole è fornito tramite il MKP %s.
ja: このルールパックは、MKP%sを介して提供されます。
nl: Dit regelpakket wordt geleverd via de MKP %s.
pt_pt: Este pacote de regras é fornecido através do MKP %s.
ro: Acest pachet de reguli este furnizat prin intermediul MKP %s.
