Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Bytes used for garbage collection system metadata
de: Für die Metadaten des Müllabfuhrsystems verwendete Bytes
ja: ガベージコレクションのシステムメタデータに使用されるバイト数

source: Bytes used for other system allocations
de: Bytes, die für andere Systemzuordnungen genutzt werden
ja: 他のシステム割り当てに使用されるバイト数

source: C-style name mangling
de: Namensumwandlung à la C
es: Manipulación de nombres en C
fr: Manipulation des noms en style C
it: Manipolazione dei nomi in stile C
ja: Cスタイルの名前マングリング
nl: C-stijl naamverminking
pt_pt: Mangling com nome ao estilo C
ro: Manipularea numelor în stil C

source: C2 and c3 discards
de: Verworfene C2 und C3 Pakete
es: Descartes C2 y c3
fr: Rejets C2 et c3
it: Scarti C2 e c3
ja: C2およびc3は破棄します
nl: C2 en c3 teruggegooid
pt_pt: descartes C2 e c3
ro: C2 și c3 aruncate

source: C3 discards
de: Verworfene C3 Pakete
es: Descartes C3
fr: Rejets C3
it: C3 scarti
ja: C3は破棄します
nl: C3 teruggooi
pt_pt: C3 descartes
ro: C3 aruncă deșeuri

source: CA certificate
de: CA-Zertifikat
es: Certificado CA
fr: Certificat CA
it: Certificato CA
ja: CA証明書
nl: CA-certificaat
pt_pt: certificado do AC
ro: Certificat CA

source: CA port indices
de: CA-Portindizes
es: Índices de puertos CA
fr: Indices de port CA
it: Indici di porta CA
ja: CAポートインデックス
nl: CA havenindices
pt_pt: índices portuários CA
ro: Indicii porturilor CA

source: CA port modes
de: CA-Port-Modi
es: Modos de puerto CA
fr: Modes de port CA
it: Modalità della porta CA
ja: CAポートモード
nl: CA poort modes
pt_pt: modos portuários CA
ro: Moduri de port CA

source: CAA - Incomplete calls
de: CAA - unvollständig Anrufe
ja: CAA - 不完全な呼び出し

source: CALLBACK
de: Rückruf

source: CAs to accept
de: Zu akzeptierende CAs
es: Las CAs deben aceptar
fr: AC à accepter
it: CAs per accettare
ja: 受け入れるCA
nl: CA's te aanvaarden
pt_pt: ACs a aceitar
ro: CA să accepte

source: CCMS paths to monitor
de: Zu überwachende CCMS-Pfade
es: Vías del CCMS para supervisar
fr: Les chemins du CCMS à surveiller
it: Percorsi CCMS da monitorare
ja: 監視するCCMSパス
nl: CCMS-paden om te bewaken
pt_pt: Caminhos CCMS para monitorar
ro: Căile CCMS pentru a monitoriza

source: CIFS data read
de: Gelesene CIFS-Daten
ja: CIFSデータ読み取り

source: CIFS data written
de: Geschriebene CIFS-Daten
ja: CIFSデータ書き込み

source: CIFS latency
de: CIFS-Latenz
ja: CIFS レイテンシー

source: CIFS operations
de: CIFS-Operationen
ja: CIFS 操作

source: CIFS other data
de: andere CIFS-Daten
ja: CIFS 他データ

source: CIFS other latency
de: Andere CIFS-Latenz
ja: CIFS その他のレイテンシ

source: CIFS other ops
de: andere CIFS-Optionen
ja: CIFS その他のops

source: CIFS read ios
de: CIFS Lese-E/A
ja: CIFS 読み取りios

source: CIFS read latency
de: Latenz beim CIFS-Lesen
ja: CIFS 読み取りレイテンシ

source: CIFS read ops
de: CIFS-Leseoptionen
ja: CIFS 読み取り ops

source: CIFS read throughput
de: CIFS-Lesedurchsatz
ja: CIFS 読み取りスループット

source: CIFS traffic
de: CIFS-Verkehr
ja: CIFS トラフィック

source: CIFS write ios
de: CIFS Schreib-E/A
ja: CIFS 書き込み ios

source: CIFS write latency
de: Latenz beim CIFS-Schreiben
ja: CIFS 書き込みレイテンシ

source: CIFS write ops
de: CIFS-Schreiboptionen
ja: CIFS 書き込みops

source: CIFS write throughput
de: CIFS-Schreibdurchsatz
ja: CIFS 書き込みスループット

source: CMK helper usage
de: CMK-Helper-Verbrauch
es: Uso de la ayuda CMK
fr: Utilisation de l'aide CMK
it: Utilizzo dell'helper CMK
ja: CMKヘルパーの使用量
nl: CMK helper gebruik
pt_pt: Utilização do auxiliar CMK
ro: Utilizarea ajutorului CMK

source: CPG member name
de: CPG Mitglieds Name
es: Nombre del miembro del CPG
fr: Nom du membre du CPG
it: Nome del membro del CPG
ja: CPGメンバー名
nl: Naam CPG-lid
pt_pt: CPG nome do membro
ro: Numele membrului CPG

source: CPU Load - %(load1:max@count) CPU Cores
de: CPU-Last - %(load1:max@count) CPU-Kerne
es: Carga de la CPU - %(load1:max@count) Núcleos de la CPU
fr: Charge du CPU - %(load1:max@count) Cœurs du CPU
it: Carico della CPU - %(load1:max@count) Core della CPU
nl: CPU-belasting - %(load1:max@count) CPU-cores
ro: Încărcare CPU - %(load1:max@count) Cores CPU

source: CPU Load via WMI
de: CPU-Last via WMI
es: Carga de la CPU mediante WMI
fr: Charge du CPU via WMI
it: Carico della CPU tramite WMI
ja: WMIを介したCPU負荷
nl: CPU belasting via WMI
pt_pt: Carga da CPU via WMI
ro: Încărcarea CPU prin WMI

source: CPU Memory used
de: verwendeter CPU Speicher
es: CPU Memoria utilizada
fr: CPU Mémoire utilisée
it: CPU Memoria utilizzata
ja: 使用されるCPUメモリ
nl: CPU Gebruikt geheugen
pt_pt: Memória da CPU utilizada
ro: CPU Memorie utilizată

source: CPU Reservation
de: CPU-Reservierung
es: Reserva de CPU
fr: Réservation de l'unité centrale
it: Prenotazione della CPU
ja: CPU予約
nl: CPU Reservering
pt_pt: Reserva de CPU
ro: Rezervare CPU

source: CPU Time
de: CPU-Zeit
es: Tiempo de la CPU
fr: Temps CPU
it: Tempo di CPU
ja: CPU時間
nl: CPU Tijd
pt_pt: Tempo de CPU
ro: Timp CPU

source: CPU Utilization
de: CPU-Auslastung
es: Utilización de la CPU
fr: Utilisation du CPU
it: Utilizzo della CPU
ja: CPU使用率
nl: CPU-gebruik
pt_pt: utilização da CPU
ro: Utilizare CPU

source: CPU Utilization of Clusters
de: CPU-Auslastung von Clustern
es: Utilización de la CPU de los clusters
fr: Utilisation des CPU des clusters
it: Utilizzo della CPU dei cluster
nl: CPU-gebruik van clusters
ro: Utilizarea CPU a clusterelor

source: CPU architecture
de: CPU-Architektur
ja: CPUアーキテクチャ

source: CPU averaging
de: Durchschnittsbildung über CPU-Auslastung
es: Promedio de la CPU
fr: Moyenne de l'unité centrale
it: Media della CPU
ja: CPU平均化
nl: CPU-gemiddelde
pt_pt: Cálculo da média da CPU
ro: Calcularea mediei CPU

source: CPU credit balance
de: CPU-Guthaben
it: Saldo del credito della CPU
ja: CPUクレジット残
ro: Soldul creditului CPU

source: CPU entitlement
de: CPU-Kontingent
es: Derecho a la CPU
fr: Droit à l'UC
it: Diritto alla CPU
ja: CPU資格
nl: CPU recht
pt_pt: direito de CPU
ro: Dreptul la CPU

source: CPU in percent
de: CPU in Prozent
es: CPU en porcentaje
fr: CPU en pourcentage
it: CPU in percentuale
ja: CPU(パーセント)
nl: CPU in procenten
pt_pt: CPU em percentagem
ro: CPU în procente

source: CPU inventory of all hosts
de: CPU-Inventur aller Hosts
es: Inventario de CPU de todos los hosts
fr: Inventaire des CPU de tous les hôtes
it: Inventario della CPU di tutti gli host
ja: 全ホストのCPUインベントリ
nl: CPU inventaris van alle hosts
pt_pt: Inventário de CPU de todos os hosts
ro: Inventarul CPU al tuturor gazdelor

source: CPU load (not utilization!)
de: CPU-Auslastung (nicht Nutzung!)
es: Carga de la CPU (¡no utilización!)
fr: Charge du CPU (pas l'utilisation !)
it: Carico della CPU (non utilizzo!)
ja: CPU負荷(使用率ではありません!)
nl: CPU belasting (niet bezetting!)
pt_pt: Carga da CPU (não utilização!)
ro: Încărcarea CPU (nu utilizarea!)

source: CPU load and utilization, Number of threads, Kernel Performance, OMD, Filesystem, Apache Status, TCP Connections of the time ranges 25 hours and 35 days
de: CPU-Last und -Auslastung, Anzahl der Threads, Kernel-Performance, OMD, Dateisystem, Apache-Status, TCP-Verbindungen der Zeiträume 25 Stunden und 35 Tage
es: Carga y utilización de la CPU, Número de hilos, Rendimiento del núcleo, OMD, Sistema de archivos, Estado de Apache, Conexiones TCP de los rangos de tiempo 25 horas y 35 días
fr: Charge et utilisation du CPU, nombre de threads, performances du noyau, OMD, système de fichiers, état d'Apache, connexions TCP pour les périodes de 25 heures et 35 jours
it: Carico e utilizzo della CPU, numero di thread, prestazioni del kernel, OMD, filesystem, stato di Apache, connessioni TCP degli intervalli di tempo 25 ore e 35 giorni
nl: CPU belasting en gebruik, Aantal threads, Kernel Prestaties, OMD, Bestandssysteem, Apache Status, TCP Verbindingen van de tijdbereiken 25 uur en 35 dagen
ro: Încărcarea și utilizarea procesorului, numărul de fire de execuție, performanța nucleului, OMD, sistemul de fișiere, starea Apache, conexiunile TCP din intervalele de timp 25 de ore și 35 de zile.

source: CPU load and utilization, number of threads, Kernel performance, OMD, file system, Apache status, TCP connections of the time ranges 25 hours and 35 days
de: CPU-Last und -Auslastung, Anzahl der Threads, Kernel-Performance, OMD, Dateisystem, Apache-Status, TCP-Verbindungen der Zeiträume 25 Stunden und 35 Tage
ja: CPUの負荷と使用率、スレッド数、カーネルパフォーマンス、OMD、ファイルシステム、Apacheステータス、25時間35日の時間範囲のTCP接続

source: CPU load average of last 15 minutes
de: CPU-Last Durchschnitt der letzten 15 Minuten
es: Media de carga de la CPU de los últimos 15 minutos
fr: Charge CPU moyenne des 15 dernières minutes
it: Media del carico della CPU degli ultimi 15 minuti
ja: 過去15分間のCPU負荷平均
nl: CPU belasting gemiddelde van laatste 15 minuten
pt_pt: Média de carga da CPU dos últimos 15 minutos
ro: Media încărcării CPU din ultimele 15 minute

source: CPU load average of last 5 minutes
de: CPU-Last Durchschnitt der letzten 5 Minuten
es: Media de carga de la CPU de los últimos 5 minutos
fr: Charge CPU moyenne des 5 dernières minutes
it: Media del carico della CPU degli ultimi 5 minuti
ja: 過去5分間のCPU負荷平均
nl: CPU belasting gemiddelde van laatste 5 minuten
pt_pt: Média de carga da CPU dos últimos 5 minutos
ro: Media încărcării CPU din ultimele 5 minute

source: CPU load average of last minute
de: CPU-Last Durchschnitt der letzten Minute
es: Media de la carga de la CPU en el último minuto
fr: Charge CPU moyenne de la dernière minute
it: Media del carico della CPU dell'ultimo minuto
ja: 直前のCPU負荷平均
nl: CPU belasting gemiddeld van laatste minuut
pt_pt: Média de carga da CPU de última hora
ro: Media încărcării CPU din ultimul minut

source: CPU model
de: CPU-Modell
ja: CPUモデル

source: CPU multi item discovery
de: CPU-Mehrfach-Item-Erkennung
es: Descubrimiento de varios elementos de la CPU
fr: Découverte d'éléments multiples par le CPU
it: Scoperta di più elementi da parte della CPU
ja: CPUマルチアイテム発見
nl: CPU multi item ontdekking
pt_pt: Descoberta de vários itens na CPU
ro: Descoperirea mai multor elemente CPU

source: CPU percentage usage
de: prozentuale CPU Auslastung
es: Porcentaje de uso de la CPU
fr: Pourcentage d'utilisation du CPU
it: Percentuale di utilizzo della CPU
ja: CPUパーセンテージ使用量
nl: CPU-percentage gebruik
pt_pt: utilização percentual de CPU
ro: Procentul de utilizare a CPU

source: CPU rescale maximum load
de: Neuskalierung der maximalen CPU-Last
es: Carga máxima de reescalado de la CPU
fr: Charge maximale du CPU
it: CPU ridimensiona il carico massimo
ja: CPUは最大負荷を再スケーリングします
nl: CPU herschaal maximale belasting
pt_pt: Carga máxima de rescisão da CPU
ro: CPU rescalează sarcina maximă

source: CPU rescale maximum load is Unspecified.
de: Skalierung der maximalen CPU-Last ist nicht spezifiziert.
es: La carga máxima de reescalado de la CPU no está especificada.
fr: La charge maximale de la remise à l'échelle du CPU est non spécifiée.
it: Il carico massimo del rescale della CPU è Non specificato.
ja: CPUリスケールの最大負荷は指定されていません。
nl: CPU rescale maximum belasting is Ongespecificeerd.
pt_pt: A carga máxima de rescisão da CPU não é especificada.
ro: Sarcina maximă de redimensionare a procesorului este Nespecificată.

source: CPU reservation
de: CPU-Reservierung
es: Reserva de CPU
fr: Réservation de l'unité centrale
it: Prenotazione della CPU
ja: CPU予約
nl: CPU reservering
pt_pt: Reserva de CPU
ro: Rezervare CPU

source: CPU resources: Cluster
de: CPU-Ressourcen: Cluster
es: Recursos de la CPU: Cluster
fr: Ressources CPU : Cluster
it: Risorse della CPU: Cluster
ja: CPUリソース: クラスター
nl: CPU bronnen: Cluster
pt_pt: Recursos da CPU: Cluster
ro: Resurse CPU: Cluster

source: CPU resources: DaemonSet
de: CPU-Ressourcen: DaemonSet
es: Recursos de la CPU: DaemonSet
fr: Ressources du CPU : DaemonSet
it: Risorse della CPU: DaemonSet
ja: CPUリソース: デーモンセット
nl: CPU-bronnen: DaemonSet
pt_pt: Recursos da CPU: DaemonSet
ro: Resurse CPU: DaemonSet

source: CPU resources: Deployment
de: CPU-Ressourcen: Verteilung
es: Recursos de la CPU: Despliegue
fr: Ressources CPU : Déploiement
it: Risorse della CPU: Distribuzione
ja: CPUリソース: デプロイ
nl: CPU-bronnen: Inzet
pt_pt: Recursos da CPU: Implantação
ro: Resurse CPU: Implementarea

source: CPU resources: Namespace
de: CPU-Ressourcen: Namespace
es: Recursos de la CPU: Espacio de nombres
fr: Ressources du CPU : Espace-nom
it: Risorse della CPU: Spazio dei nomi
ja: CPUリソース: 名前空間
nl: CPU-bronnen: Namespace
pt_pt: Recursos da CPU: Espaço de nome
ro: Resurse CPU: Spațiul de nume

source: CPU resources: StatefulSet
de: CPU-Ressourcen: StatefulSet
es: Recursos de la CPU: StatefulSet
fr: Ressources du CPU : StatefulSet
it: Risorse della CPU: StatefulSet
ja: CPUリソース: ステートフルセット
nl: CPU-bronnen: StatefulSet
pt_pt: Recursos da CPU: StatefulSet
ro: Resurse CPU: StatefulSet

source: CPU time
de: CPU-Zeit
es: Tiempo de la CPU
fr: Temps CPU
it: Tempo di CPU
ja: CPU時間
nl: CPU-tijd
pt_pt: tempo de CPU
ro: Timp CPU

source: CPU time in operating system
de: CPU-Zeit im Betriebssystem
es: Tiempo de CPU en el sistema operativo
fr: Temps CPU dans le système d'exploitation
it: Tempo di CPU nel sistema operativo
ja: オペレーティングシステムのCPU時間
nl: CPU-tijd in besturingssysteem
pt_pt: Tempo de CPU no sistema operacional
ro: Timp de procesare în sistemul de operare

source: CPU time in system space
de: CPU-Zeit im Kernel
es: Tiempo de la CPU en el espacio del sistema
fr: Temps CPU dans l'espace système
it: Tempo della CPU nello spazio del sistema
ja: システム空間のCPU時間
nl: CPU-tijd in systeemruimte
pt_pt: Tempo de CPU no espaço do sistema
ro: Timpul CPU în spațiul sistemului

source: CPU time in user space
de: CPU-Zeit im Userspace
es: Tiempo de CPU en el espacio de usuario
fr: Temps CPU dans l'espace utilisateur
it: Tempo di CPU in spazio utente
ja: ユーザースペースのCPU時間
nl: CPU-tijd in gebruikersruimte
pt_pt: Tempo de CPU no espaço do usuário
ro: Timp CPU în spațiul utilizatorului

source: CPU time upper levels
de: Obergrenzen der CPU-Zeit
ja: CPU時間の上位レベル

source: CPU total in ms
de: gesamt CPU in ms
es: Total de la CPU en ms
fr: Total du CPU en ms
it: Totale CPU in ms
ja: ミリ秒単位のCPU合計
nl: CPU totaal in ms
pt_pt: Total de CPU em ms
ro: Total CPU în ms

source: CPU type
de: CPU-Art
ja: CPUタイプ

source: CPU usage
de: CPU-Auslastung
es: Uso de la CPU
fr: Utilisation du CPU
it: Utilizzo della CPU
ja: CPU使用量
nl: CPU gebruik
pt_pt: Utilização da CPU
ro: Utilizarea CPU

source: CPU usage critical at
de: CPU-Auslastung kritisch bei
es: Uso crítico de la CPU en
fr: Utilisation du CPU critique à
it: Utilizzo della CPU critico a
ja: CPU使用量クリティカル
nl: CPU gebruik kritisch bij
pt_pt: Uso crítico da CPU em
ro: Utilizarea CPU critică la

source: CPU usage warning at
de: CPU-Auslastung Warnung bei
es: Aviso de uso de la CPU en
fr: Avertissement sur l'utilisation du CPU à
it: Avviso di utilizzo della CPU a
ja: CPU使用量警告
nl: Waarschuwing CPU-gebruik bij
pt_pt: Aviso de uso de CPU em
ro: Avertizare privind utilizarea CPU la

source: CPU usage: Namespace
de: CPU-Auslastung: Namespace
es: Uso de la CPU: Espacio de nombres
fr: Utilisation du CPU : Espace-nom
it: Utilizzo della CPU: Spazio dei nomi
ja: CPU usage: 名前空間
nl: CPU gebruik: Namespace
pt_pt: Utilização da CPU: Namespace
ro: Utilizarea CPU: Spațiul de nume

source: CPU usage: Pods
de: CPU-Auslastung: Pods
es: Uso de la CPU: Pods
fr: Utilisation du CPU : Pods
it: Utilizzo della CPU: Baccelli
nl: CPU gebruik: Pods
pt_pt: Utilização da CPU: Pods
ro: Utilizarea CPU: Pods

source: CPU used
de: Gebrauchte CPU
es: CPU utilizada
fr: Unité centrale utilisée
it: CPU utilizzata
ja: CPU使用率
nl: CPU gebruikt
pt_pt: CPU utilizada
ro: CPU utilizat

source: CPU utilization
de: CPU-Auslastung
es: Utilización de la CPU
fr: Utilisation du CPU
it: Utilizzo della CPU
ja: CPU使用率
nl: CPU-gebruik
pt_pt: utilização da CPU
ro: Utilizare CPU

source: CPU utilization & Kernel performance
de: CPU-Auslastung & Kernel-Performance
es: Utilización de la CPU y rendimiento del Kernel
fr: Utilisation du CPU et performance du noyau
it: Utilizzo della CPU e prestazioni del kernel
ja: CPU使用率とカーネルパフォーマンス
nl: CPU-gebruik en kernelprestaties
pt_pt: Utilização da CPU e desempenho do Kernel
ro: Utilizarea procesorului și performanța nucleului

source: CPU utilization (%(util_numcpu_as_max:max@count) CPU Threads)
de: CPU-Auslastung (%(util_numcpu_as_max:max@count) CPU-Threads)
es: Utilización de la CPU (%(util_numcpu_as_max:max@count) CPU Threads)
fr: Utilisation du CPU (%(util_numcpu_as_max:max@count) CPU Threads)
it: Utilizzo della CPU (%(util_numcpu_as_max:max@count) CPU Threads)
nl: CPU-gebruik (%(util_numcpu_as_max:max@count) CPU-threads)
ro: Utilizare CPU (%(util_numcpu_as_max:max@count) Fire CPU)

source: CPU utilization (50th percentile)
de: CPU-Auslastung (50te Percentile)
es: Utilización de la CPU (percentil 50)
fr: Utilisation de l'unité centrale (50e percentile)
it: Utilizzo della CPU (50° percentile)
ja: CPU使用率(50パーセンタイル)
nl: CPU-gebruik (50e percentiel)
pt_pt: Utilização da CPU (percentil 50)
ro: Utilizare CPU (percentila 50)

source: CPU utilization (95th percentile)
de: CPU-Auslastung (95te Percentile)
es: Utilización de la CPU (percentil 95)
fr: Utilisation de l'unité centrale (95e percentile)
it: Utilizzo della CPU (95° percentile)
ja: CPU使用率(95パーセンタイル)
nl: CPU-gebruik (95e percentiel)
pt_pt: Utilização da CPU (percentil 95)
ro: Utilizare CPU (percentila 95)

source: CPU utilization (99th percentile)
de: CPU-Auslastung (99te Percentile)
es: Utilización de la CPU (percentil 99)
fr: Utilisation de l'unité centrale (99e percentile)
it: Utilizzo della CPU (99° percentile)
ja: CPU使用率(99パーセンタイル)
nl: CPU-gebruik (99e percentiel)
pt_pt: Utilização da CPU (percentil 99)
ro: Utilizare CPU (percentila 99)

source: CPU utilization (Windows)
de: CPU-Auslastung (Windows)
ja: CPU使用率(Windows)

source: CPU utilization (average)
de: CPU-Auslastung (Durchschnitt)
es: Utilización de la CPU (media)
fr: Utilisation du CPU (moyenne)
it: Utilizzo della CPU (media)
ja: CPU使用率(平均)
nl: CPU-gebruik (gemiddeld)
pt_pt: Utilização da CPU (média)
ro: Utilizare CPU (medie)

source: CPU utilization for appliances
de: CPU-Auslastung für Appliances
ja: アプライアンスのCPU使用率

source: CPU utilization for simple devices
de: CPU-Auslastung für einfache Geräte
es: Utilización de la CPU para dispositivos simples
fr: Utilisation du CPU pour les dispositifs simples
it: Utilizzo della CPU per dispositivi semplici
ja: 単純なデバイスのCPU使用率
nl: CPU-gebruik voor eenvoudige apparaten
pt_pt: Utilização da CPU para dispositivos simples
ro: Utilizarea CPU pentru dispozitive simple

source: CPU utilization is delivered by the Operating System as a per CPU core basis. Thus each core contributes with a 100% at full utilization, producing a maximum load of N*100% (N=number of cores). For simplicity this maximum can be rescaled down, making 100% the maximum and thinking in terms of total CPU utilization.
de: Die CPU-Auslastung wird vom Betriebssystem als pro CPU-Kern-Basis bereitgestellt. Somit trägt jeder Kern bei voller Auslastung zu 100% bei und erzeugt eine maximale Last von N*100% (N=Anzahl der Kerne). Der Einfachheit halber kann dieses Maximum verkleinert werden, so dass 100% das Maximum darstellen und in Bezug auf die Gesamtauslastung der CPU gedacht wird.
es: La utilización de la CPU es entregada por el Sistema Operativo como una base por núcleo de CPU. Así, cada núcleo contribuye con un 100% a plena utilización, produciendo una carga máxima de N*100% (N=número de núcleos). Para simplificar, este máximo puede reducirse, haciendo que el 100% sea el máximo y pensando en términos de utilización total de la CPU.
fr: L'utilisation du CPU est fournie par le système d'exploitation sur la base de chaque cœur de CPU. Ainsi, chaque cœur contribue à hauteur de 100 % à pleine utilisation, ce qui produit une charge maximale de N*100 % (N=nombre de cœurs). Pour simplifier, ce maximum peut être réduit, en faisant de 100% le maximum et en pensant en termes d'utilisation totale du CPU.
it: L'utilizzo della CPU è fornito dal sistema operativo come base per core della CPU. Così ogni core contribuisce con un 100% a pieno utilizzo, producendo un carico massimo di N*100% (N=numero di core). Per semplicità questo massimo può essere ridimensionato, rendendo il 100% il massimo e pensando in termini di utilizzo totale della CPU.
ja: CPU使用率は、オペレーティングシステムによってCPUコア単位で提供されます。したがって、各コアはフル稼働時に100%で動作し、N*100%（N=コアの数）の最大負荷を生成します。簡単にするために、この最大値を縮小して、100%を最大値とし、総CPU使用率で考えることができます。
nl: CPU-gebruik wordt door het besturingssysteem geleverd als een per CPU core basis. Dus elke core draagt bij volledige bezetting bij met 100%, wat een maximale belasting oplevert van N*100% (N=aantal cores). Om het eenvoudig te houden kan dit maximum worden verlaagd, waardoor 100% het maximum wordt en kan worden gedacht in termen van totale CPU-belasting.
pt_pt: A utilização da CPU é entregue pelo Sistema Operacional como uma base por núcleo da CPU. Assim, cada núcleo contribui com 100% de utilização total, produzindo uma carga máxima de N*100% (N=número de núcleos). Para simplificar este máximo pode ser redimensionado para baixo, tornando 100% o máximo e pensando em termos de utilização total da CPU.
ro: Utilizarea procesorului este furnizată de sistemul de operare în funcție de fiecare nucleu de procesor. Astfel, fiecare nucleu contribuie cu 100% la utilizarea completă, producând o sarcină maximă de N*100% (N=numărul de nuclee). Pentru simplitate, acest maxim poate fi redimensionat, făcând 100% maximul și gândind în termeni de utilizare totală a CPU.

source: CPU utilization last 15 minutes
de: CPU-Auslastung in den letzten 15 Minuten
ja: 過去15分間のCPU使用率
pt_pt: A utilização da CPU dura 15 minutos

source: CPU utilization last 5 minutes
de: CPU-Auslastung in den letzten 5 Minuten
es: Utilización de la CPU en los últimos 5 minutos
fr: Utilisation du CPU au cours des 5 dernières minutes
it: Utilizzo della CPU negli ultimi 5 minuti
ja: 過去5分間のCPU使用率
nl: CPU gebruik laatste 5 minuten
pt_pt: A utilização da CPU dura 5 minutos
ro: Utilizare CPU în ultimele 5 minute

source: CPU utilization last five seconds
de: CPU-Auslastung in den letzten 5 Sekunden
es: Utilización de la CPU en los últimos cinco segundos
fr: Utilisation du CPU pendant les cinq dernières secondes
it: Utilizzo della CPU negli ultimi cinque secondi
ja: 過去5秒間のCPU使用率
nl: CPU gebruik laatste vijf seconden
pt_pt: A utilização da CPU dura cinco segundos
ro: Utilizare CPU în ultimele cinci secunde

source: CPU utilization last minute
de: CPU-Auslastung in der letzten Minute
es: Utilización de la CPU en el último minuto
fr: Utilisation du CPU pendant la dernière minute
it: Utilizzo della CPU nell'ultimo minuto
ja: 直前のCPU使用率
nl: CPU gebruik laatste minuut
pt_pt: Utilização da CPU de última hora
ro: Utilizare CPU în ultimul minut

source: CPU utilization last second
de: CPU-Auslastung in der letzten Sekunde
es: Utilización de la CPU en el último segundo
fr: Utilisation du CPU à la dernière seconde
it: Utilizzo della CPU nell'ultimo secondo
ja: 最後の1秒のCPU使用率
nl: CPU gebruik laatste seconde
pt_pt: Utilização da CPU no último segundo
ro: Utilizare CPU în ultima secundă

source: CPU utilization of Devices with Modules
de: CPU-Auslastung von Geräten mit Modulen
es: Utilización de la CPU de los dispositivos con módulos
fr: Utilisation du CPU des dispositifs avec des modules
it: Utilizzo della CPU di dispositivi con moduli
nl: CPU-gebruik van apparaten met modules
ro: Utilizarea CPU a dispozitivelor cu module

source: CPU utilization on Linux/Unix
de: CPU-Auslastung für Linux/Unix
ja: Linux/UNIXでのCPU使用率

source: CPU utilization: Cluster
de: CPU-Auslastung: Cluster
es: Utilización de la CPU de los clusters
fr: Utilisation du CPU : Cluster
it: Utilizzo della CPU dei cluster
ja: CPU utilitzation: クラスター
nl: CPU gebruik: Cluster
pt_pt: Utilização da CPU: Cluster
ro: Utilizare CPU: Cluster

source: CPUs physical name
de: Physikalischer Name der CPU
it: Nome fisico della CPU
ja: 物理ボリューム名
ro: Numele fizic al procesoarelor

source: CRC errors
de: CRC-Fehler
es: Errores CRC
fr: Erreurs CRC
it: Errori CRC
ja: CRCエラー
nl: CRC fouten
pt_pt: erros do CRC
ro: Erori CRC
