Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Automatically schedule service discovery check after service configuration changes
de: Automatisch Check zur Service-Erkennung auslösen, wenn Service-Konfiguration geändert wurde
es: Programar automáticamente la comprobación de la detección de servicios después de los cambios de configuración del servicio
fr: Planifier automatiquement le contrôle de découverte des services après les changements de configuration des services
it: Pianifica automaticamente il controllo del rilevamento del servizio dopo le modifiche alla configurazione del servizio
ja: サービス構成の変更後、サービス検出チェックを自動的にスケジュールします
nl: Automatisch plannen van service discovery check na wijzigingen in de service configuratie
pt_pt: Programação automática da verificação da descoberta do serviço após alterações na configuração do serviço
ro: Programarea automată a verificării de descoperire a serviciilor după modificarea configurației serviciilor

source: Automatically stores the host key with no manual input requirement
de: Automatisches Hinterlegen des Host-Schlüssel ohne manuelle Eingabe
es: Almacena automáticamente la clave del host sin necesidad de introducirla manualmente
fr: Stocke automatiquement la clé hôte sans qu'il soit nécessaire de la saisir manuellement
it: Memorizza automaticamente la chiave dell'host senza necessità di inserimento manuale
ja: 手動入力の必要なく、自動的にホストキーを保存
nl: Slaat automatisch de host key op zonder handmatige invoer
pt_pt: Armazena automaticamente a chave do host, sem necessidade de entrada manual
ro: Stochează automat cheia gazdă fără a fi necesară introducerea manuală a acesteia

source: Automatically track downtimes of aggregation
de: Wartungszeiten der Aggregation automatisch verfolgen
es: Seguimiento automático de los tiempos de inactividad de la agregación
fr: Suivi automatique des temps d'arrêt de l'agrégation
it: Traccia automaticamente i tempi di inattività dell'aggregazione
ja: アグリゲーションのダウンタイムを自動でトラッキング
nl: Automatisch traceren van uitvaltijden van aggregatie
pt_pt: Rastreamento automático dos tempos de agregação
ro: Urmăriți automat timpii de întrerupere a agregării

source: Automatically update agents at <i>Activate Changes</i>, if necessary
de: Agenten bei <i>Änderungen aktivieren</i> automatisch aktualisieren, falls nötig
es: Actualizar automáticamente los agentes en <i>Activar cambios</i>, si es necesario
fr: Mise à jour automatique des agents à <i>Activer les modifications</i>, si nécessaire
it: Aggiornare automaticamente gli agenti in <i>Attiva modifiche</i>, se necessario
ja: 必要に応じて、<i>変更のアクティブ化</i>でエージェントを自動的に更新します
nl: Agenten automatisch bijwerken bij <i>Wijzigingen activeren</i>, indien nodig
pt_pt: Actualização automática dos agentes em <i>Activate Changes</i>, se necessário
ro: Actualizați automat agenții la <i>Activați modificările</i>, dacă este necesar

source: Automatically update service configuration
de: Service-Konfiguration automatisch aktualisieren
es: Actualizar automáticamente la configuración del servicio
fr: Mise à jour automatique de la configuration du service
it: Aggiornare automaticamente la configurazione del servizio
ja: サービス構成を自動的に更新します
nl: Automatisch bijwerken van service configuratie
pt_pt: Atualização automática da configuração do serviço
ro: Actualizarea automată a configurației serviciului

source: Automation Secret
de: Automatisierungspasswort
es: Secreto de automatización
fr: Le secret de l'automatisation
it: Segreto dell'automazione
ja: 自動化の秘密
nl: Automatiseringsgeheim
pt_pt: Segredo de Automação
ro: Secret de automatizare

source: Automation URL:
de: Automations-URL:
es: URL de automatización:
fr: URL d'automatisation :
it: URL di automazione:
ja: 自動化URL:
nl: Automatisering URL:
pt_pt: URL de automação:
ro: URL de automatizare:

source: Automation calls
de: Automatisierungsaufrufe
es: Llamadas de automatización
fr: Appels d'automatisation
it: Chiamate di automazione
ja: オートメーションコール
nl: Automatisering oproepen
pt_pt: Chamadas de automação
ro: Apeluri de automatizare

source: Automation secret for machine accounts
de: Automatisierungspasswort für Maschinenkonten
es: El secreto de la automatización de las cuentas de las máquinas
fr: Secret d'automatisation pour les comptes machines
it: Segreto di automazione per i conti delle macchine
ja: マシンアカウントの自動化の秘密
nl: Automatiseringsgeheim voor machinerekeningen
pt_pt: Segredo de automação para contas de máquinas
ro: Secretul automatizării pentru conturile de mașini

source: Automation user authentication via HTTP parameters
de: Authentifizierung des Automationsbenutzers über HTTP-Parameter
it: Abilitare l'autenticazione dell'utente di automazione tramite i parametri HTTP
ja: HTTPパラメータによるユーザー認証の自動化

source: Automation user for connection to central site (deprecated)
de: Automationsbenutzer für Verbindung zur Zentralinstanz (veraltet)

source: Automation user name
de: Name des Automationsbenutzers
ja: オートメーションユーザー名

source: Automation user rejected
de: Automationsbenutzer abgelehnt
es: Usuario de automatización rechazado
fr: Utilisateur de l'automatisation rejeté
it: Automazione utente rifiutata
ja: 自動化ユーザーが拒否されました
nl: Automatisering gebruiker afgewezen
pt_pt: Utilizador de automação rejeitado
ro: Utilizator de automatizare respins

source: Autostart Services
de: Autostart-Dienste
es: Servicios de arranque automático
fr: Services de démarrage automatique
it: Servizi autostart
ja: 自動開始サービス
nl: Autostart diensten
pt_pt: Serviços Autostart
ro: Servicii de pornire automată

source: Aux tag '%s' does not exist
de: Aux-Merkmal '%s' existiert nicht
es: La etiqueta auxiliar '%s' no existe
fr: La balise Aux '%s' n'existe pas
it: Il tag Aux '%s' non esiste
ja: 補助タグ '%s' は存在しません
nl: Aux-tag '%s' bestaat niet
pt_pt: A etiqueta auxiliar '%s' não existe
ro: Aux tag '%s' nu există

source: Auxiliary tags
de: Hilfsmerkmale
es: Etiquetas auxiliares
fr: Balises auxiliaires
it: Tag ausiliari
ja: 補助タグ
nl: Hulplabels
pt_pt: Etiquetas auxiliares
ro: Etichete auxiliare

source: Auxiliary tags can be attached to other tags. That way you can for example have all hosts with the tag <tt>cmk-agent</tt> get also the tag <tt>tcp</tt>. This makes the configuration of your hosts easier.
de: Hilfsmerkmale können mit anderen Merkmalen kombiniert werden. Damit können Sie z.B. allen Hosts mit dem Merkmal <tt>cmk-agent</tt> auch das Merkmal <tt>tcp</tt> zuordnen. Das erleichtert die Host-Konfiguration.
es: Las etiquetas auxiliares se pueden adjuntar a otras etiquetas. De esta forma, por ejemplo, puedes hacer que todos los hosts con la etiqueta <tt>cmk-agent</tt> reciban también la etiqueta <tt>tcp</tt>. Esto facilita la configuración de sus hosts.
fr: Les balises auxiliaires peuvent être attachées à d'autres balises. De cette façon, vous pouvez par exemple faire en sorte que tous les hôtes avec la balise <tt>cmk-agent</tt> obtiennent également la balise <tt>tcp</tt>. Cela facilite la configuration de vos hôtes.
it: I tag ausiliari possono essere attaccati ad altri tag. In questo modo puoi per esempio avere tutti gli host con il tag <tt>cmk-agent</tt> che hanno anche il tag <tt>tcp</tt>. Questo rende la configurazione dei tuoi host più facile.
ja: 補助タグは他のタグに付けることができます。そうすれば、たとえば、タグ<tt> cmk-agent </tt>を持つすべてのホストにタグ<tt> tcp </tt>も取得させることができます。これにより、ホストの構成が簡単になります。
nl: Auxiliary tags kunnen aan andere tags worden gekoppeld. Op die manier kun je bijvoorbeeld alle hosts met de tag <tt>cmk-agent</tt> ook de tag <tt>tcp</tt> laten krijgen. Dit maakt de configuratie van uw hosts eenvoudiger.
pt_pt: As etiquetas auxiliares podem ser anexadas a outras etiquetas. Assim você pode, por exemplo, ter todos os hosts com a tag <tt>cmk-agent</tt> obter também a tag <tt>tcp</tt>. Isto torna a configuração dos seus hosts mais fácil.
ro: Etichetele auxiliare pot fi atașate la alte etichete. În acest fel, puteți, de exemplu, ca toate gazdele cu tagul <tt>cmk-agent</tt> să primească și tagul <tt>tcp</tt>. Acest lucru ușurează configurarea gazdelor dumneavoastră.

source: Avail.
de: Verfüg.
es: Disponible.
fr: Disponible.
it: Disponibile.
ja: アベイルズ。
nl: Beschikbaar.
pt_pt: Disponibilidade.
ro: Disponibil.

source: Availability
de: Verfügbarkeit
es: Disponibilidad
fr: Disponibilité
it: Disponibilità
ja: 可用性
nl: Beschikbaarheid
pt_pt: Disponibilidade
ro: Disponibilitate

source: Availability (
de: Verfügbarkeit(
es: Disponibilidad (
fr: Disponibilité (
it: Disponibilità (
ja: 可用性(
nl: Beschikbaarheid (
pt_pt: Disponibilidade (
ro: Disponibilitate (

source: Availability Timeline
de: Verfügbarkeits-Timeline
es: Calendario de disponibilidad
fr: Calendrier de disponibilité
it: Timeline di disponibilità
ja: 可用性のタイムライン
nl: Tijdlijn beschikbaarheid
pt_pt: Linha do Tempo de Disponibilidade
ro: Calendarul de disponibilitate

source: Availability groups
de: Verfügbarkeitsgruppen
it: Gruppi di disponibilità
ja: 可用性グループ
ro: Grupuri de disponibilitate

source: Availability is unknown
de: Verfügbarkeit ist nicht bekannt
es: La disponibilidad es desconocida
fr: La disponibilité est inconnue
it: La disponibilità è sconosciuta
ja: 可用性は不明です
nl: Beschikbaarheid is onbekend
pt_pt: A disponibilidade é desconhecida
ro: Disponibilitatea este necunoscută

source: Availability levels
de: Verfügbarkeitslevels
es: Niveles de disponibilidad
fr: Niveaux de disponibilité
it: Livelli di disponibilità
ja: 可用性レベル
nl: Beschikbaarheidsniveaus
pt_pt: Níveis de disponibilidade
ro: Niveluri de disponibilitate

source: Availability levels:
de: Verfügbarkeitslevels:
es: Niveles de disponibilidad:
fr: Niveaux de disponibilité :
it: Livelli di disponibilità:
ja: 可用性レベル:
nl: Beschikbaarheidsniveaus:
pt_pt: Níveis de disponibilidade:
ro: Niveluri de disponibilitate:

source: Availability of
de: Verfügbarkeit von
es: Disponibilidad de
fr: Disponibilité de
it: Disponibilità di
ja: 可用性
nl: Beschikbaarheid van
pt_pt: Disponibilidade de
ro: Disponibilitatea de

source: Availability of Host $RANGE_TITLE$
de: Verfügbarkeit von Host $RANGE_TITLE$
es: Disponibilidad del host $RANGE_TITLE$
fr: La disponibilité de l'hôte $RANGE_TITLE$
it: Disponibilità dell'host $RANGE_TITLE$
ja: ホストの可用性 $RANGE_TITLE$
nl: Beschikbaarheid van gastheer $RANGE_TITLE$
pt_pt: Disponibilidade do Host $RANGE_TITLE$
ro: Disponibilitatea gazdei $RANGE_TITLE$

source: Availability of the Services
de: Verfügbarkeit von Services
es: Disponibilidad de los servicios
fr: Disponibilité des services
it: Disponibilità dei servizi
ja: サービスの可用性
nl: Beschikbaarheid van de diensten
pt_pt: Disponibilidade dos Serviços
ro: Disponibilitatea serviciilor

source: Availability options
de: Optionen für Verfügbarkeit
es: Opciones de disponibilidad
fr: Options de disponibilité
it: Opzioni di disponibilità
ja: 可用性オプション
nl: Beschikbaarheidsopties
pt_pt: Opções de disponibilidade
ro: Opțiuni de disponibilitate

source: Availability table
de: Verfügbarkeitstabelle
es: Tabla de disponibilidad
fr: Tableau des disponibilités
it: Tabella della disponibilità
ja: 可用性テーブル
nl: Beschikbaarheidstabel
pt_pt: Tabela de disponibilidade
ro: Tabelul de disponibilitate

source: Available
de: Verfügbar
es: Disponible
fr: Disponible sur
it: Disponibile
ja: 利用可能
nl: Beschikbaar
pt_pt: Disponível em
ro: Disponibil

source: Available (missing)
de: Verfügbar (fehlend)
es: Disponible (falta)
fr: Disponible (manquant)
it: Disponibile (mancante)
ja: 利用可能(missing)
nl: Beschikbaar (ontbreekt)
pt_pt: Disponível (em falta)
ro: Disponibil (lipsă)

source: Available Memory
de: Verfügbarer Speicher
es: Memoria disponible
fr: Mémoire disponible
it: Memoria disponibile
ja: 利用可能なメモリ
nl: Beschikbaar geheugen
pt_pt: Memória disponível
ro: Memorie disponibilă

source: Available agent configurations
de: Verfügbare Agenten-Konfigurationen
es: Configuraciones de agentes disponibles
fr: Configurations d'agents disponibles
it: Configurazioni di agenti disponibili
ja: 利用可能なエージェント構成
nl: Beschikbare agent configuraties
pt_pt: Configurações de agentes disponíveis
ro: Configurații de agent disponibile

source: Available capacity
de: Verfügbare Kapazität
es: Capacidad disponible
fr: Capacité disponible
it: Capacità disponibile
ja: 利用可能な容量
nl: Beschikbare capaciteit
pt_pt: Capacidade disponível
ro: Capacitate disponibilă

source: Available macros and search result(s)
de: Verfügbare Makros und Suchergebnis(se)
es: Macros disponibles y resultado(s) de la búsqueda
fr: Macros disponibles et résultats de la recherche
it: Macro disponibili e risultati della ricerca
ja: 利用可能なマクロと検索結果
nl: Beschikbare macro's en zoekresultaat(en)
pt_pt: Macros disponíveis e resultado(s) da pesquisa
ro: Macros disponibile și rezultatul (rezultatele) căutării

source: Available memory lower levels
de: Untergrenzen für verfügbaren Speicher
es: Memoria disponible niveles inferiores
fr: Niveaux inférieurs de la mémoire disponible
it: Livelli inferiori di memoria disponibili
ja: 平均メモリの下位レベル
nl: Beschikbaar geheugen lagere niveaus
pt_pt: Níveis inferiores de memória disponíveis
ro: Niveluri inferioare de memorie disponibile

source: Available options
de: Verfügbare Optionen
es: Opciones disponibles
fr: Options disponibles
it: Opzioni disponibili
ja: 利用可能なオプション
nl: Beschikbare opties
pt_pt: Opções disponíveis
ro: Opțiuni disponibile

source: Available physical processors in shared pool
de: Verfügbare physische Prozessoren im gemeinsamen Pool
es: Procesadores físicos disponibles en el pool compartido
fr: Processeurs physiques disponibles dans le pool partagé
it: Processori fisici disponibili nel pool condiviso
ja: 共有プールで使用可能な物理プロセッサー
nl: Beschikbare fysieke processoren in gedeelde pool
pt_pt: Processadores físicos disponíveis em pool compartilhado
ro: Procesoarele fizice disponibile în pool-ul partajat

source: Available replicas
de: Verfügbare Repliken
es: Réplicas disponibles
fr: Répliques disponibles
it: Repliche disponibili
ja: 利用可能なレプリカ
nl: Beschikbare replica's
pt_pt: Réplicas disponíveis
ro: Replici disponibile

source: Available spare
de: Verfügbarer Ersatz
ja: 利用可能なスペア

source: Available temp space
de: Verfügbarer temporärer Speicher
es: Espacio temporal disponible
fr: Espace temporel disponible
it: Spazio temporaneo disponibile
ja: 利用可能な一時スペース
nl: Beschikbare temp-ruimte
pt_pt: Espaço temporário disponível
ro: Spațiu temporar disponibil

source: Available till
de: Verfügbar bis
es: Disponible hasta
fr: Disponible jusqu'à
it: Disponibile fino a
ja: まで利用可能
nl: Beschikbaar tot
pt_pt: Disponível até
ro: Disponibil până la

source: Average
de: Durchschnitt
es: Media
fr: Moyenne
it: Media
ja: 平均
nl: Gemiddeld
pt_pt: Média
ro: Media

source: Average Outgoing Queue Delay
de: Durchschnittliche Verzögerung in Ausgangswarteschlange
es: Retraso medio de la cola de salida
fr: Retard moyen des files d'attente sortantes
it: Ritardo medio della coda in uscita
nl: Gemiddelde Uitgaande wachtrijvertraging
ro: Întârziere medie a cozii de așteptare de ieșire

source: Average active check latency
de: Durchschnittliche Latenz aktiver Checks
es: Latencia media de comprobación activa
fr: Temps de latence moyen du contrôle actif
it: Latenza media del controllo attivo
ja: 平均アクティブチェック待ち時間
nl: Gemiddelde actieve controle latentie
pt_pt: Latência média de verificação activa
ro: Latența medie de verificare activă

source: Average checker latency
de: Durchschnittliche Checker-Latenz
es: Latencia media del verificador
fr: Temps de latence moyen du vérificateur
it: Latenza media del checker
ja: 平均チェッカー待ち時間
nl: Gemiddelde checker-latentie
pt_pt: Latência média do verificador
ro: Latența medie a verificatorului

source: Average consumption
de: Durchschnittlicher Verbrauch
es: Consumo medio
fr: Consommation moyenne
it: Consumo medio
ja: 平均消費量
nl: Gemiddeld verbruik
pt_pt: Consumo médio
ro: Consum mediu

source: Average deadlock count
de: Durchschnittliche Anzahl von Deadlocks
ja: 平均デッドロック回数

source: Average disk I/O-queue length
de: Durchschnittliche Länge Festplatten-E/A-Warteschlange
es: Longitud media de la cola de E/S del disco
fr: Longueur moyenne des files d'attente d'E/S sur les disques
it: Lunghezza media della coda di I/O su disco
ja: 平均ディスクI / Oキュー長
nl: Gemiddelde schijf I/O-queue lengte
pt_pt: Comprimento médio da fila de E/S do disco
ro: Lungime medie a cozii de așteptare I/O a discului

source: Average disk latency
de: Durchschnittliche Disk-Latenz
es: Latencia media del disco
fr: Latence moyenne des disques
it: Latenza media del disco
ja: 平均ディスク遅延
nl: Gemiddelde schijflatentie
pt_pt: Latência média do disco
ro: Latența medie a discului

source: Average disk read latency
de: Durchschnittliche Plattenlese-Latenz
es: Latencia media de lectura del disco
fr: Temps de latence moyen pour la lecture des disques
it: Latenza media di lettura del disco
ja: ディスク平均読取待ち時間
nl: Gemiddelde leesduur van de schijf
pt_pt: Latência média de leitura do disco
ro: Latența medie de citire a discului

source: Average disk read queue length
de: Durchschnittliche Länge der Festplatten-Lese-Warteschlange
es: Longitud media de la cola de lectura del disco
fr: Longueur moyenne de la file d'attente de lecture du disque
it: Lunghezza media della coda di lettura del disco
ja: ディスク読み取りキューの平均の長さ
nl: Gemiddelde schijf lees wachtrij lengte
pt_pt: Comprimento médio da fila de leitura em disco
ro: Lungimea medie a cozii de așteptare pentru citirea discului

source: Average disk write latency
de: Durchschnittliche Plattenschreib-Latenz
es: Latencia media de escritura en disco
fr: Temps de latence moyen de l'écriture sur le disque
it: Latenza media di scrittura del disco
ja: ディスク平均書込待ち時間
nl: Gemiddelde schijfschrijfduur
pt_pt: Latência média de escrita no disco
ro: Latența medie de scriere pe disc

source: Average disk write queue length
de: Durchschnittliche Länge der Festplatten-Schreib-Warteschlange
es: Longitud media de la cola de escritura en disco
fr: Longueur moyenne de la file d'attente d'écriture sur le disque
it: Lunghezza media della coda di scrittura del disco
ja: ディスク書き込みキューの平均の長さ
nl: Gemiddelde schijf-schrijfwachtrijlengte
pt_pt: Comprimento médio da fila de gravação em disco
ro: Lungimea medie a cozii de așteptare a scrierii pe disc

source: Average document count growth
de: Durchschnittliches Wachstum der Dokumentenanzahl
es: Crecimiento medio del número de documentos
fr: Croissance du nombre moyen de documents
it: Crescita media del numero di documenti
ja: ドキュメント数の平均増加
nl: Gemiddelde groei aantal documenten
pt_pt: Crescimento médio da contagem de documentos
ro: Creșterea numărului mediu de documente

source: Average document size
de: Durchschnittliche Dokumentengröße
es: Tamaño medio del documento
fr: Taille moyenne des documents
it: Dimensione media del documento
ja: ドキュメントの平均サイズ
nl: Gemiddelde documentgrootte
pt_pt: Tamanho médio dos documentos
ro: Dimensiunea medie a documentului

source: Average end to end wait time
de: Durchschnittliche Ende-zu-Ende Wartezeit
es: Tiempo medio de espera de principio a fin
fr: Temps d'attente moyen de bout en bout
it: Tempo medio di attesa da un capo all'altro
ja: エンドツーエンドの平均待機時間
nl: Gemiddelde wachttijd van begin tot eind
pt_pt: Tempo médio de espera de ponta a ponta
ro: Timpul mediu de așteptare de la un capăt la altul

source: Average end-to-end latency of successful requests made to a storage service
de: Durchschnittliche End-to-End-Latenzzeit erfolgreicher Anfragen an einen Speicherdienst
es: Latencia media de extremo a extremo de las solicitudes realizadas con éxito a un servicio de almacenamiento
fr: Latence moyenne de bout en bout des demandes réussies adressées à un service de stockage
it: Latenza media end-to-end delle richieste effettuate con successo a un servizio di storage
ja: ストレージサービスに対して行われた成功したリクエストのエンドツーエンド平均レイテンシ
nl: Gemiddelde end-to-end latency van succesvolle verzoeken aan een opslagdienst
pt_pt: Latência média de ponta a ponta das solicitações bem sucedidas feitas a um serviço de armazenamento
ro: Latența medie de la un capăt la altul a cererilor de succes adresate unui serviciu de stocare

source: Average fetcher latency
de: Durchschnittliche Fetcher-Latenz
es: Latencia media del fetcher
fr: Latence moyenne des récupérateurs
it: Latenza media del fetcher
ja: フェッチャーの平均レイテンシ
nl: Gemiddelde fetcher latency
pt_pt: Latência média de busca
ro: Latența medie a fetcherului

source: Average flush time
de: Durchschnittliche Flush-Zeit
es: Tiempo medio de descarga
fr: Temps de rinçage moyen
it: Tempo medio di risciacquo
ja: 平均フラッシュ時間
nl: Gemiddelde spoeltijd
pt_pt: Tempo médio de descarga
ro: Timp mediu de spălare

source: Average helper latency
de: Durchschnittliche Helper-Latenz
it: Latenza media dell'helper
ja: ヘルパー平均待ち時間
ro: Latența medie a ajutorului

source: Average holding time for incoming messages
de: Durchschnittliche Haltedauer eingehender Meldungen
ja: 受信メッセージの平均保留時間

source: Average incoming message processing time
de: Durchschnittliche Bearbeitungszeit eingehender Meldungen
ja: 着信メッセージの平均処理時間

source: Average interval
de: Durchschnittsintervall
es: Intervalo medio
fr: Intervalle moyen
it: Intervallo medio
ja: 平均間隔
nl: Gemiddeld interval
pt_pt: Intervalo médio
ro: Interval mediu

source: Average latency
de: Durchschnittliche Latenz
ja: 平均待ち時間

source: Average latency for RPC requests
de: urchschnittliche Latenz von RPC-Anfragen
es: Latencia media de las solicitudes RPC
fr: Latence moyenne pour les demandes RPC
it: Latenza media per le richieste RPC
ja: RPCリクエストの平均遅延
nl: Gemiddelde wachttijd voor RPC verzoeken
pt_pt: Latência média para pedidos RPC
ro: Latența medie pentru cererile RPC

source: Average latency for client type requests
de: Durchschnittliche Latenz von Anfragen vom Typ Client
es: Latencia media de las peticiones de tipo cliente
fr: Latence moyenne pour les demandes de type client
it: Latenza media per richieste di tipo client
ja: クライアントタイプに対するリクエストの平均レイテンシ
nl: Gemiddelde wachttijd voor client type verzoeken
pt_pt: Latência média para pedidos de tipo de cliente
ro: Latența medie pentru cererile de tip client

source: Average latency for store requests
de: urchschnittliche Latenz von Storage-Anfragen
es: Latencia media de las peticiones de la tienda
fr: Latence moyenne pour les demandes de stockage
it: Latenza media per le richieste del negozio
ja: ストアリクエストの平均レイテンシ
nl: Gemiddelde wachttijd voor opslagverzoeken
pt_pt: Latência média para pedidos de lojas
ro: Latența medie pentru cererile de stocare

source: Average latency of successful GetItem requests
de: Durchschnittliche Latenz erfolgreicher GetItem-Anfragen
es: Latencia media de las solicitudes de GetItem con éxito
fr: Latence moyenne des requêtes GetItem réussies
it: Latenza media delle richieste GetItem riuscite
ja: 成功したGetItemリクエストの平均レイテンシ
nl: Gemiddelde wachttijd van succesvolle GetItem-verzoeken
pt_pt: Latência média de pedidos GetItem bem sucedidos
ro: Latența medie a cererilor GetItem reușite

source: Average latency of successful PutItem requests
de: Durchschnittliche Latenz erfolgreicher PutItem-Anfragen
es: Latencia media de las solicitudes de PutItem exitosas
fr: Latence moyenne des demandes PutItem réussies
it: Latenza media delle richieste PutItem riuscite
ja: 成功したPutItemリクエストの平均レイテンシ
nl: Gemiddelde wachttijd van succesvolle PutItem-verzoeken
pt_pt: Latência média de pedidos PutItem bem sucedidos
ro: Latența medie a cererilor PutItem reușite

source: Average latency of successful query requests
de: Durchschnittliche Latenz erfolgreicher Query-Anfragen
it: Latenza media delle richieste di query riuscite
ja: 成功したクエリーリクエストの平均待ち時間
ro: Latența medie a cererilor de interogare reușite
