Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Request latency with return code class 3xx (redirection) (99th percentile)
de: Latenz mit Rückgabecode Klasse 3xx (Weiterleitung) (99te Perzentile)
es: Latencia de la solicitud con código de retorno de clase 3xx (redireccionamiento) (percentil 99)
fr: Temps de latence des requêtes avec un code de retour de classe 3xx (redirection) (99e percentile)
it: Latenza della richiesta con codice di ritorno classe 3xx (reindirizzamento) (99° percentile)
ja: リターンコードクラス3xx（リダイレクション）のリクエストレイテンシ(99パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 3xx (omleiding) (99e percentiel)
pt_pt: Latência do pedido com código de retorno classe 3xx (redireccionamento) (percentil 99)
ro: Latența cererii cu clasa de cod de returnare 3xx (redirecționare) (percentila 99)

source: Request latency with return code class 4xx (client error) (50th percentile)
de: Latenz mit Rückgabecode Klasse 4xx (Client-Fehler) abfragen (50te Perzentile)
es: Latencia de la solicitud con código de retorno de clase 4xx (error del cliente) (percentil 50)
fr: Temps de latence des requêtes avec un code de retour de classe 4xx (erreur du client) (50e percentile)
it: Latenza della richiesta con codice di ritorno 4xx (errore del cliente) (50° percentile)
ja: リターンコードクラス4xx（クライアントエラー）のリクエストレイテンシ(50パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 4xx (client error) (50e percentiel)
pt_pt: Latência do pedido com código de retorno classe 4xx (erro do cliente) (percentil 50)
ro: Latența cererii cu cod de returnare de clasă 4xx (eroare client) (percentila 50)

source: Request latency with return code class 4xx (client error) (95th percentile)
de: Latenz mit Rückgabecode Klasse 4xx (Client-Fehler) abfragen (95te Perzentile)
es: Latencia de la solicitud con código de retorno de clase 4xx (error del cliente) (percentil 95)
fr: Temps de latence des requêtes avec un code de retour de classe 4xx (erreur du client) (95e percentile)
it: Latenza della richiesta con codice di ritorno 4xx (errore del cliente) (95° percentile)
ja: リターンコードクラス4xx（クライアントエラー）のリクエストレイテンシ(95パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 4xx (client error) (95e percentiel)
pt_pt: Latência do pedido com código de retorno classe 4xx (erro do cliente) (percentil 95)
ro: Latența solicitării cu clasa de cod de returnare 4xx (eroare client) (percentila 95)

source: Request latency with return code class 4xx (client error) (99th percentile)
de: Latenz mit Rückgabecode Klasse 4xx (Client-Fehler) abfragen (99te Perzentile)
es: Latencia de la solicitud con código de retorno de clase 4xx (error del cliente) (percentil 99)
fr: Temps de latence des requêtes avec un code de retour de classe 4xx (erreur du client) (99e percentile)
it: Latenza della richiesta con codice di ritorno 4xx (errore del cliente) (99° percentile)
ja: リターンコードクラス4xx（クライアントエラー）のリクエストレイテンシ(99パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 4xx (client error) (99e percentiel)
pt_pt: Latência do pedido com código de retorno classe 4xx (erro do cliente) (percentil 99)
ro: Latența solicitării cu clasa de cod de returnare 4xx (eroare client) (percentila 99)

source: Request latency with return code class 5xx (server error) (50th percentile)
de: Latenz mit Rückgabecode Klasse 5xx (Server-Fehler) abfragen (50te Perzentile)
es: Latencia de la solicitud con código de retorno de clase 5xx (error del servidor) (percentil 50)
fr: Temps de latence des requêtes avec un code de retour de classe 5xx (erreur de serveur) (50e percentile)
it: Latenza della richiesta con codice di ritorno 5xx (errore del server) (50° percentile)
ja: リターンコードクラス5xx（サーバーエラー）のリクエストレイテンシ(50パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 5xx (serverfout) (50e percentiel)
pt_pt: Latência do pedido com código de retorno classe 5xx (erro do servidor) (percentil 50)
ro: Latența solicitării cu clasa de cod de returnare 5xx (eroare de server) (percentila 50)

source: Request latency with return code class 5xx (server error) (95th percentile)
de: Latenz mit Rückgabecode Klasse 5xx (Server-Fehler) abfragen (95te Perzentile)
es: Latencia de la solicitud con código de retorno de clase 5xx (error del servidor) (percentil 95)
fr: Temps de latence des requêtes avec un code de retour de classe 5xx (erreur de serveur) (95e percentile)
it: Latenza della richiesta con codice di ritorno 5xx (errore del server) (95° percentile)
ja: リターンコードクラス5xx（サーバーエラー）のリクエストレイテンシ(95パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 5xx (serverfout) (95e percentiel)
pt_pt: Latência do pedido com código de retorno de classe 5xx (erro do servidor) (percentil 95)
ro: Latența cererii cu clasa de cod de returnare 5xx (eroare de server) (percentila 95)

source: Request latency with return code class 5xx (server error) (99th percentile)
de: Latenz mit Rückgabecode Klasse 5xx (Server-Fehler) abfragen (99te Perzentile)
es: Latencia de la solicitud con código de retorno de clase 5xx (error del servidor) (percentil 99)
fr: Temps de latence des requêtes avec un code de retour de classe 5xx (erreur de serveur) (99e percentile)
it: Latenza della richiesta con codice di ritorno 5xx (errore del server) (99° percentile)
ja: リターンコードクラス5xx（サーバーエラー）のリクエストレイテンシ(99パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 5xx (serverfout) (99e percentiel)
pt_pt: Latência do pedido com código de retorno classe 5xx (erro do servidor) (percentil 99)
ro: Latența solicitării cu clasa de cod de returnare 5xx (eroare de server) (percentila 99)

source: Request metrics
de: Anforderungsmetriken
es: Solicitar métricas
fr: Demande de métriques
it: Richiesta di metrica
ja: メトリックを要求する
nl: Vraag metriek
pt_pt: Solicitar métricas
ro: Parametrii de cerere

source: Request rate
de: Anfragerate
es: Solicitar tarifa
fr: Demande de taux
it: Tasso di richiesta
ja: リクエストレート
nl: Aanvraag tarief
pt_pt: Taxa de solicitação
ro: Rata de solicitare

source: Request too large
de: zu große Anfrage
ja: リクエストが大きすぎる

source: Request transfer rate
de: Übertragungsrate abfragen
it: Velocità di trasferimento richiesta
ja: リクエスト転送レート
ro: Rata de transfer solicitată

source: Request wait time
de: Request-Wartezeite
es: Tiempo de espera de la solicitud
fr: Temps d'attente de la demande
it: Tempo di attesa della richiesta
ja: 待ち時間をリクエストする
nl: Aanvraag wachttijd
pt_pt: Solicitar tempo de espera
ro: Timp de așteptare a cererii

source: Requested authentication context
de: Angeforderter Authentifizierungskontext
ja: 要求された認証コンテキスト

source: Requests
de: Anfragen
es: Solicite
fr: Demandes
it: Richiesta
ja: リクエスト
nl: Verzoeken
pt_pt: Pedidos
ro: Cereri

source: Requests data about Elasticsearch clusters, nodes and indices.
de: Fordert Daten über Elasticsearch-Cluster, -Knoten und -Indizes an.
es: Solicita datos sobre los clusters, nodos e índices de Elasticsearch.
fr: Demande des données sur les clusters, nœuds et indices Elasticsearch.
it: Richiede dati su cluster, nodi e indici di Elasticsearch.
ja: Elasticsearchのクラスタ、ノード、インデックスに関するデータを要求します。
nl: Vraagt gegevens op over Elasticsearch clusters, nodes en indexen.
pt_pt: Solicita dados sobre clusters, nós e índices de Elasticsearch.
ro: Solicită date despre clusterele, nodurile și indicii Elasticsearch.

source: Requests data from a Bazel Remote Cache instance metrics endpoint running version v2.4.1 or higher
de: Fordert Daten von einem Bazel Remote Cache Instanzmetrik-Endpunkt mit Version v2.4.1 oder höher an
ja: バージョンv2.4.1以降を実行しているBazel Remote Cacheインスタンス・メトリクス・エンドポイントからデータを要求します

source: Requests data from a Gerrit instance.
de: Fordert Daten von einer Gerrit-Instanz an.
ja: Gerrit インスタンスからデータをリクエストします。

source: Requests data from a Jenkins instance.
de: Fordert Daten von einer Jenkins-Instanz an.
ja: jenkinsインスタンスからデータをリクエストします。

source: Requests data from a Splunk instance.
de: Fordert Daten von einer Splunk-Instanz an.
es: Solicita datos de una instancia de Splunk.
fr: Demande des données à partir d'une instance Splunk.
it: Richiede dati da un'istanza di Splunk.
ja: Splunkインスタンスからデータをリクエストします。
nl: Vraagt gegevens op van een Splunk instance.
pt_pt: Solicita dados de uma instância Splunk.
ro: Solicită date de la o instanță Splunk.

source: Requests data from the API of IvantiNeurons for MDM (formerly MobileIron Cloud) and outputs a piggyback host per returned device.
de: Fordert Daten von der API von IvantiNeurons for MDM (ehemals Mobileiron Cloud) an und gibt einen Piggyback-Host pro zurückgegebenem Gerät aus.
it: Richiede dati dall'API di IvantiNeurons for MDM (ex MobileIron Cloud) e produce un host piggyback per ogni dispositivo restituito.
ja: IvantiNeurons for MDM（旧MobileIron Cloud）のAPIからデータを要求し、返されたデバイスごとにピギーバックホストを出力します。
pt_pt: Solicita dados da API do IvantiNeurons para MDM (anteriormente MobileIron Cloud) e produz um anfitrião piggyback por dispositivo devolvido.
ro: Solicită date de la API-ul IvantiNeurons pentru MDM (fostul MobileIron Cloud) și emite o gazdă piggyback pentru fiecare dispozitiv returnat.

source: Requests in processing
de: Aktuell bearbeitete Anfragen
ja: 処理中のリクエスト

source: Requests node, cluster and indice data from a Graylog instance.
de: Fordert Knoten-, Cluster- und Index-Daten von einer Graylog-Instanz an.
es: Solicita datos de nodos, clústeres e índices de una instancia de Graylog.
fr: Demande des données sur les nœuds, les clusters et les indices à partir d'une instance Graylog.
it: Richiede i dati di nodo, cluster e indice da un'istanza di Graylog.
ja: Graylogインスタンスにノード、クラスタ、インデックスのデータを要求します。
nl: Vraagt knooppunt-, cluster- en indicegegevens op van een Graylog-instantie.
pt_pt: Solicita dados de nó, agrupamento e índice de uma instância do Graylog.
ro: Solicită date despre nod, cluster și indice de la o instanță Graylog.

source: Requests per connection
de: Requests pro Verbindung
es: Solicitudes por conexión
fr: Demandes par connexion
it: Richieste per connessione
ja: 接続ごとのリクエスト
nl: Aanvragen per verbinding
pt_pt: Pedidos por ligação
ro: Solicitări per conexiune

source: Requests per second
de: Anfragen pro Sekunde
es: Solicitudes por segundo
fr: Demandes par seconde
it: Richieste al secondo
ja: 1秒あたりのリクエスト数
nl: Verzoeken per seconde
pt_pt: Pedidos por segundo
ro: Solicitări pe secundă

source: Requests utilization
de: Requests-Auslastung
es: Solicita la utilización
fr: Utilisation des demandes
it: Utilizzo delle richieste
ja: リクエストの使用率
nl: Verzoeken gebruik
pt_pt: Utilização de pedidos
ro: Utilizarea cererilor

source: Require a comment
de: Erfordert Kommentar
es: Requiere un comentario
fr: Demander un commentaire
it: Richiedi un commento
ja: コメントが必要
nl: Eis een commentaar
pt_pt: Exija um comentário
ro: Cereți un comentariu

source: Required
de: Erforderlich
ja: 必須

source: Required context filters
de: Erforderliche Kontextfilter
es: Filtros de contexto necesarios
fr: Filtres contextuels requis
it: Filtri di contesto richiesti
ja: 必要なコンテキストフィルター
nl: Vereiste context filters
pt_pt: Filtros de contexto requeridos
ro: Filtre de context necesare

source: Required field missing
de: Benötigtes Feld fehlt
ja: 必須項目が不足しています

source: Required match (regular expression)
de: Benötigte Übereinstimmung (regulärer Ausdruck)
es: Coincidencia obligatoria (expresión regular)
fr: Correspondance requise (expression régulière)
it: Corrispondenza richiesta (espressione regolare)
ja: 必要な一致(正規表現)
nl: Vereiste overeenkomst (reguliere expressie)
pt_pt: Partida necessária (expressão regular)
ro: Potrivire necesară (expresie regulată)

source: Required minimal versions
de: Erforderliche Minimalversionen
es: Versiones mínimas requeridas
fr: Versions minimales requises
it: Versioni minime richieste
ja: 必要最小限のミニマムバージョン
nl: Vereiste minimale versies
pt_pt: Versões mínimas necessárias
ro: Versiuni minime necesare

source: Required number of OK-nodes for a total state of OK:
de: Mindestzahl von Knoten im Zustand OK für einen Gesamtzustand OK:
es: Número requerido de nodos OK para un estado total de OK:
fr: Nombre requis de nœuds OK pour un état total de OK :
it: Numero richiesto di nodi OK per uno stato totale di OK:
ja: OKの合計状態に必要なOKノードの数:
nl: Vereist aantal OK-knooppunten voor een totale OK-status:
pt_pt: Número necessário de nós OK para um estado total de OK:
ro: Numărul necesar de noduri OK pentru o stare totală de OK:

source: Required number of OK-nodes for a total state of WARN:
de: Mindestzahl von Knoten im Zustand OK für einen Gesamtzustand WARN:
es: Número requerido de nodos OK para un estado total de WARN:
fr: Nombre requis de nœuds OK pour un état total de WARN :
it: Numero richiesto di nodi OK per uno stato totale di WARN:
ja: WARNの合計状態に必要なOKノードの数:
nl: Vereist aantal OK-knooppunten voor een totale toestand van WARN:
pt_pt: Número necessário de nós OK para um estado total de ADVERTÊNCIA:
ro: Numărul necesar de noduri OK pentru o stare totală de WARN:

source: Required plug state
de: Erwarteter Zustand der Dose
es: Estado del enchufe requerido
fr: État de la prise requis
it: Stato della spina richiesto
ja: 必要なプラグの状態
nl: Vereiste stekkertoestand
pt_pt: Estado da ficha necessária
ro: Starea necesară a fișei

source: Required port
de: Erforderlicher Port
es: Puerto requerido
fr: Port requis
it: Porta richiesta
ja: 必要なポート
nl: Vereiste poort
pt_pt: Porto necessário
ro: Port necesar

source: Required switch contact state
de: Erwarteter Zustand des Schaltkontaktes
es: Estado del contacto del switch requerido
fr: État du contact de l'interrupteur requis
it: Stato del contatto dell'interruttore richiesto
ja: 必要なスイッチの接触状態
nl: Vereiste schakelaarcontactstatus
pt_pt: Estado de contato do interruptor necessário
ro: Starea de contact necesară a comutatorului

source: Rescan
de: Erneut suchen
es: Volver a escanear
ja: 再スキャン
pt_pt: Verificar novamente

source: Reschedule
de: Neu ansetzen
es: Reprogramar
fr: Reprogrammer
it: Riprogrammare
ja: 再スケジュール
nl: Herschikken
pt_pt: Reprogramar
ro: Reprogramare

source: Reschedule 'Check_MK' service
de: 'Check_MK'-Service neu ansetzen
es: Reprogramar el servicio 'Check_MK'
fr: Reprogrammer le service 'Check_MK'
it: Riprogrammare il servizio 'Check_MK'
ja: 'Check_mk'サービスのスケジュールを変更します
nl: Dienst 'Check_MK' opnieuw inplannen
pt_pt: Reprogramar o serviço 'Check_MK'
ro: Reprogramați 'Check_MK' serviciul

source: Reschedule active checks
de: Aktive Checks neu ansetzen
es: Reprogramar los controles activos
fr: Reprogrammer les contrôles actifs
it: Riprogrammare i controlli attivi
ja: アクティブなチェックを再スケジュールする
nl: Opnieuw plannen van actieve controles
pt_pt: Reprogramar verificações ativas
ro: Reprogramarea controalelor active

source: Reschedule active checks immediately?
de: Aktive Checks sofort neu ansetzen?
fr: Reprogrammer les contrôles actifs immédiatement ?
it: Riprogrammare immediatamente i controlli attivi?
ja: アクティブチェックをすぐに再スケジュールしますか?
pt_pt: Reprogramar imediatamente os controlos activos?
ro: Reprogramați imediat controalele active?

source: Reschedule check
de: Check neu ansetzen
es: Actualizar servicio
fr: Rééchelonner le chèque
it: Riprogrammare il controllo
ja: 再スケジュールチェック
nl: Opnieuw plannen controle
pt_pt: Remarcar verificação
ro: Reprogramarea verificării

source: Reschedule checks
de: Checks neu ansetzen
es: Reprogramar los controles
fr: Reprogrammer les chèques
it: Riprogrammare il controllo
ja: 再スケジュールチェック
nl: Opnieuw plannen controle
pt_pt: Reagendar controlos
ro: Reprogramarea controalelor

source: Reschedule host and service checks
de: Hosts und Service Checks neu ansetzen
es: Reprogramar las comprobaciones de host y servicios
fr: Reprogrammer les contrôles des hôtes et des services
it: Riprogrammare i controlli degli host e dei servizi
ja: ホストとサービスチェックを再スケジュールする
nl: Host- en servicecontroles opnieuw plannen
pt_pt: Reprogramar as verificações do anfitrião e do serviço
ro: Reprogramați verificările de gazde și servicii

source: Reserved DB instances
de: Reservierte DB-Instanzen
es: Instancias reservadas de la BD
fr: Instances DB réservées
it: Istanze DB riservate
ja: 予約済みDBインスタンス
nl: Gereserveerde DB-instanties
pt_pt: Reservadas instâncias do BD
ro: Instanțe DB rezervate

source: Reserved size
de: Reservierte Größe
ja: 予約サイズ

source: Reserved space
de: Reservierter Platz
es: Espacio reservado
fr: Espace réservé
it: Spazio riservato
ja: 予約スペース
nl: Gereserveerde ruimte
pt_pt: Espaço reservado
ro: Spațiu rezervat

source: Reset
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
it: Azzerare
ja: リセット
pt_pt: Reinicialização
ro: Resetare

source: Reset acknowledged events back to "open" on merge
de: Bestätigte Ereignisse beim Zusammenführen wieder auf "offen" zurücksetzen
es: Restablecer los eventos reconocidos a "abierto" en la fusión
fr: Réinitialisation des événements reconnus sur "ouvert" lors de la fusion
it: Ripristina gli eventi riconosciuti su "aperto" al momento dell'unione
ja: マージ時に承認済みのイベントを"オープン"にリセット
nl: Zet bevestigde gebeurtenissen terug naar "open" bij samenvoegen
pt_pt: Redefinir eventos reconhecidos de volta para "abrir" na fusão
ro: Resetați evenimentele recunoscute înapoi la "open" la fuziune

source: Reset acknowledged state
de: Quittierten Zustand zurücksetzen
es: Restablecer el estado reconocido
fr: Remise à zéro de l'état d'acquittement
it: Reset stato riconosciuto
ja: 承認済みの状態をリセット
nl: Reset erkende toestand
pt_pt: Repor o estado reconhecido
ro: Resetarea stării de confirmare

source: Reset all manually modified attributes of a host or service (like disabled notifications)
de: Alle von Hand geänderten Attribute eines Hosts oder Services zurücksetzen (wie z.B. deaktivierte Benachrichtigungen)
es: Restablecer todos los atributos modificados manualmente de un host o servicio (como las notificaciones desactivadas)
fr: Réinitialiser tous les attributs modifiés manuellement d'un hôte ou d'un service (comme les notifications désactivées)
it: Ripristina tutti gli attributi modificati manualmente di un host o di un servizio (come le notifiche disattivate)
ja: ホストやサービスの手動で変更された属性（無効化された通知など）をすべてリセットする
nl: Alle handmatig gewijzigde attributen van een host of dienst terugzetten (zoals uitgeschakelde meldingen)
pt_pt: Repor todos os atributos modificados manualmente de um anfitrião ou serviço (como notificações desactivadas)
ro: Resetarea tuturor atributelor modificate manual ale unei gazde sau ale unui serviciu (cum ar fi notificările dezactivate)

source: Reset all rule hit counters to zero
de: Alle Regel-Zugriffszähler auf 0 zurücksetzen
es: Poner a cero todos los contadores de aciertos de las reglas
fr: Remettre à zéro tous les compteurs d'occurrences de règles
it: Azzerato tutti i contatori di successo delle regole
ja: すべてのルールヒットカウンターをゼロにリセット
nl: Reset alle regel hit counters naar nul
pt_pt: Repor a zero todos os contadores de acertos de regras
ro: Resetarea la zero a tuturor contoarelor de succese ale regulilor

source: Reset attributes
de: Attribute zurücksetzen
it: Azzeramento degli attributi
ja: 属性をリセット
pt_pt: Redefinir atributos
ro: Resetarea atributelor

source: Reset configuration variable to default value
de: Konfigurationsvariable auf Standardwert zurücksetzen
es: Restablecer el valor por defecto de la variable de configuración
fr: Réinitialiser la variable de configuration à sa valeur par défaut
it: Ripristino della variabile di configurazione al valore predefinito
ja: 設定変数をデフォルト値にリセット
nl: Configuratievariabele terugzetten op standaardwaarde
pt_pt: Repor a variável de configuração no valor predefinido
ro: Resetarea variabilei de configurare la valoarea implicită

source: Reset counters
de: Zähler zurücksetzen
es: Restablecer contadores
fr: Remise à zéro des compteurs
it: Azzerare i contatori
ja: カウンターをリセット
nl: Reset tellers
pt_pt: Redefinir contadores
ro: Resetarea contoarelor

source: Reset modified attributes
de: Modifizierte Attribute zurücksetzen
es: Restablecer atributos modificados
fr: Réinitialiser les attributs modifiés
it: Ripristino degli attributi modificati
ja: 変更された属性をリセット
nl: Gewijzigde attributen terugzetten
pt_pt: Repor atributos modificados
ro: Resetarea atributelor modificate

source: Reset rule pack to the MKP version
de: Regelpaket zur MKP-Version zurücksetzen
es: Restablecer el paquete de reglas a la versión MKP
fr: Réinitialisation du paquet de règles à la version MKP
it: Ripristinare il pacchetto di regole alla versione MKP
ja: ルールパックをMKPバージョンにリセット
nl: Reset regelpakket naar de MKP versie
pt_pt: Redefinir o pacote de regras para a versão MKP
ro: Resetarea pachetului de reguli la versiunea MKP

source: Reset sorting
de: Sortierung zurücksetzen
es: Restablecer la clasificación
fr: Réinitialisation du tri
it: Azzeramento dell'ordinamento
ja: 並べ替えをリセット
nl: Reset sortering
pt_pt: Reiniciar a classificação
ro: Resetare sortare

source: Reset the rules of rule pack %s to the ones provided via MKP
de: Regeln des Regelpakets %s auf diejenigen zurücksetzen, die per MKP bereitgestellt wurden
it: Ripristinate le regole del pacchetto di regole %s con quelle fornite da MKP
ja: ルールパック %s のルールをMKP経由で提供されたものにリセット
pt_pt: Redefinir as regras do pacote de regras %s para as fornecidas através do MKP
ro: Resetați regulile din pachetul de reguli %s la cele furnizate prin MKP

source: Reset to default
de: Auf Standard zurücksetzen
es: Restablecer los valores por defecto
fr: Réinitialisation aux valeurs par défaut
it: Ripristino delle impostazioni predefinite
ja: デフォルトにリセット
nl: Terugzetten naar standaard
pt_pt: Redefinir para o padrão
ro: Resetare la valorile implicite

source: Reset to default layout
de: Auf Standardlayout zurücksetzen
it: Ripristino del layout predefinito
ja: デフォルトのレイアウトに戻す
ro: Resetare la aspectul implicit

source: Reset zoom
de: Zoom zurücksetzen
it: Azzeramento dello zoom
ja: リセットzoom
ro: Resetare zoom

source: Resets the commands '%s', '%s' and '%s' to the default state
de: Setzt die Kommandos '%s', '%s' und '%s' auf den Standardwert zurück
es: Restablece los comandos '%s', '%s' y '%s' al estado por defecto.
ja: コマンド '%s'、'%s'、'%s' をデフォルトの状態にリセットする
pt_pt: Repõe os comandos '%s', '%s' e '%s' no estado predefinido
ro: Resetează comenzile '%s', '%s' și '%s' la starea implicită

source: Resetted configuration variable %s to its default.
de: Variable %s auf Standardwert zurückgesetzt.
es: Restablecida la variable de configuración %s a su valor por defecto.
fr: Réinitialisation de la variable de configuration %s à sa valeur par défaut.
it: Ripristinato la variabile di configurazione %s al suo valore predefinito.
ja: 構成変数 %s をデフォルトにリセットしました。
nl: Configuratievariabele %s teruggezet op standaard.
pt_pt: Reinicializou a variável de configuração %s para o seu padrão.
ro: A resetat variabila de configurare %s la valoarea implicită.

source: Resetting
de: Zurücksetzen
it: Azzeramento
ja: リセットする
pt_pt: Reposição
ro: Resetarea

source: Resident items ratio
de: Verhältnis der residenten Elemente
es: Ratio de artículos de los residentes
fr: Ratio d'éléments résiduels
it: Rapporto articoli residenti
ja: レジデント項目比率
nl: Verhouding artikelen ingezetenen
pt_pt: Relação de itens residentes
ro: Raportul dintre articolele rezidenților

source: Resident memory averaging
de: Durchschnittlicher residenter Speicher
es: Promedio de memoria residente
fr: Moyenne de la mémoire résidente
it: Media della memoria residente
ja: 常駐メモリの平均化
nl: Residentieel geheugengemiddelde
pt_pt: Cálculo da média da memória residente
ro: Mediile de memorie rezidentă

source: Resident memory size
de: Größe des residenten Speichers
ja: 常駐メモリサイズ

source: Resident memory usage
de: Auslastung des residenten Speichers
es: Uso de la memoria residente
fr: Utilisation de la mémoire résidente
it: Utilizzo della memoria residente
ja: 常駐メモリ使用量
nl: Gebruik van resident geheugen
pt_pt: Uso de memória residente
ro: Utilizarea memoriei rezidente
