Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: How long statistics files are kept on the target system. This time should be at least double the check interval.
de: Wie lange die Statistikdateien auf dem Zielsystem aufgehoben werden soll. Dieses Intervall sollte mindestens doppel so gross wie das Check-Interval sein.
es: El tiempo que se mantienen los archivos de estadísticas en el sistema de destino. Este tiempo debe ser al menos el doble del intervalo de comprobación.
fr: La durée pendant laquelle les fichiers de statistiques sont conservés sur le système cible. Cette durée doit être au moins égale au double de l'intervalle de vérification.
it: Per quanto tempo i file delle statistiche sono tenuti sul sistema di destinazione. Questo tempo dovrebbe essere almeno il doppio dell'intervallo di controllo.
ja: 統計ファイルがターゲットシステムに保持される期間。この時間は、チェック間隔の少なくとも2倍にする必要があります。
nl: Hoe lang de statistiekbestanden op het doelsysteem worden bewaard. Deze tijd moet minstens het dubbele zijn van het controle-interval.
pt_pt: Quanto tempo os arquivos de estatísticas são mantidos no sistema de destino. Este tempo deve ser pelo menos o dobro do intervalo de verificação.
ro: Cât timp sunt păstrate fișierele statistice pe sistemul țintă. Acest timp ar trebui să fie cel puțin dublu față de intervalul de verificare.

source: How many days in the past Checkmk should evaluate the measurement data
de: Wie viele Tage in der Vergangenheit Checkmk die Messdaten auswerten soll
ja: Checkmkが測定データを評価すべき過去の日数
ro: Câte zile din trecut Checkmk trebuie să evalueze datele de măsurare

source: How the disks are named depends on the type of hardware being used. Please look at already discovered checks for examples.
de: Die Festplattenbezeichnung hängt vom Hardwaretyp ab. Beispiele finden Sie in bereits erkannten Checks.
es: El nombre de los discos depende del tipo de hardware que se utilice. Por favor, mire las comprobaciones ya descubiertas para ver ejemplos.
fr: La façon dont les disques sont nommés dépend du type de matériel utilisé. Veuillez consulter les contrôles déjà découverts pour des exemples.
it: Il modo in cui i dischi sono nominati dipende dal tipo di hardware utilizzato. Guardate i controlli già scoperti per esempi.
ja: ディスクの名前の付け方は、使用しているハードウェアの種類によって異なります。例については、すでに検出されたチェックを参照してください。
nl: Hoe de schijven worden genoemd hangt af van het type hardware dat wordt gebruikt. Kijk naar reeds ontdekte controles voor voorbeelden.
pt_pt: A forma como os discos são nomeados depende do tipo de hardware a ser utilizado. Por favor, veja os cheques já descobertos para exemplos.
ro: Modul în care sunt denumite discurile depinde de tipul de hardware utilizat. Vă rugăm să vă uitați la verificările deja descoperite pentru exemple.

source: How to handle redirect
de: Wie Umleitung behandeln
es: Cómo gestionar la redirección
fr: Comment gérer la redirection
it: Come gestire il reindirizzamento
ja: リダイレクトの処理方法
nl: Hoe om te gaan met redirect
pt_pt: Como lidar com o redirecionamento
ro: Cum să gestionați redirecționarea

source: How to handle redirects
de: Umgang mit Weiterleitungen
it: Come gestire i reindirizzamenti
ja: リダイレクトの処理方法
ro: Cum să gestionați redirecționarea

source: How to handle the document
de: Umgang mit dem Dokument
it: Come gestire il documento
ja: ドキュメントの取扱方法
ro: Cum se tratează documentul

source: However, if that is not feasable, you can configure the legacy mode (which may or <b>may not</b> include encryption) to be OK using this setting. Note that this option may become ineffective in a future Checkmk version.
de: Wenn dies jedoch nicht möglich ist, können Sie den Legacy-Modus (der möglicherweise oder <b>möglicherweise nicht</b> Verschlüsselung einschließt) mit dieser Einstellung als OK konfigurieren. Beachten Sie, dass diese Option in einer zukünftigen Checkmk-Version unwirksam werden kann.
es: Sin embargo, si eso no es factible, puede configurar el modo heredado (que puede o <b>no</b> incluir la encriptación) para que esté bien usando esta configuración. Tenga en cuenta que esta opción puede dejar de ser efectiva en una futura versión de Checkmk.
fr: Toutefois, si cela n'est pas réalisable, vous pouvez configurer le mode hérité (qui peut ou <b>ne peut pas</b> inclure le cryptage) pour être OK en utilisant ce paramètre. Notez que cette option peut devenir inefficace dans une future version de Checkmk.
it: Tuttavia, se ciò non è possibile, è possibile configurare la modalità legacy (che può o <b> non può</b> includere la crittografia) in modo che sia OK utilizzando questa impostazione. Si noti che questa opzione potrebbe diventare inefficace in una versione futura di Checkmk.
ja: しかし、実行不可能な場合は、この設定を使用して、レガシー モード (暗号化を含む場合も<b>含まない場合</b>もあり) が OK になるように構成できます。このオプションは、将来のCheckmkのバージョンで効果がなくなる可能性があることに注意してください。
nl: Als dat echter niet haalbaar is, kunt u de legacy modus (die al dan <b>niet</b> encryptie kan bevatten) configureren om OK te zijn met deze instelling. Merk op dat deze optie ineffectief kan worden in een toekomstige Checkmk versie.
pt_pt: No entanto, se isso não for viável, pode configurar o modo legado (que pode ou <b>não</b> incluir encriptação) para estar OK utilizando esta definição. Note que esta opção pode tornar-se ineficaz numa futura versão do Checkmk.
ro: Cu toate acestea, dacă acest lucru nu este fezabil, puteți configura modul legacy (care poate sau <b>nu poate</b> include criptarea) pentru a fi OK folosind această setare. Rețineți că această opțiune poate deveni ineficientă într-o versiune viitoare a Checkmk.

source: However, the duplicated %s will no longer be associated with the Quick setup and this source.
de: Die duplizierten %s werden jedoch nicht mehr mit dem Quick Setup und dieser Quelle verknüpft sein.
ja: ただし、重複した%sはクイックセットアップおよびこのソースと関連付けられなくなります。

source: Hub running as HotSpare
de: Hotspare-Hub
es: Hub funcionando como HotSpare
fr: Hub fonctionnant comme HotSpare
it: Hub in funzione come HotSpare
ja: HotSpareとして実行されているハブ
nl: Hub draait als HotSpare
pt_pt: Hub funcionando como HotSpare
ro: Hub care funcționează ca HotSpare

source: Huge pages
de: Große Seiten

source: Huge pages free
de: Freie Huge Pages
es: Páginas enormes gratis
fr: Grandes pages gratuites
it: Pagine enormi gratis
ja: 巨大なページは無料
nl: Enorme pagina's gratis
pt_pt: Grandes páginas grátis
ro: Pagini uriașe gratis

source: Huge pages reserved part of free
de: Huge pages reservierter Platz des freien Speichers
es: Enormes páginas reservadas parte de libre
fr: Grandes pages réservées partie de libre
it: Pagine enormi riservate parte di libero
ja: 巨大なページはフリーの一部を予約しました
nl: Enorme pagina's gereserveerd deel van gratis
pt_pt: Grandes páginas reservadas parte de grátis
ro: Pagini uriașe rezervate parte din gratuit

source: Huge pages surplus
de: Huge pages Überschuss
es: Enorme excedente de páginas
fr: D'énormes surplus de pages
it: Eccedenza di pagine enormi
ja: 巨大なページの余剰
nl: Enorme pagina's overschot
pt_pt: Excedente de páginas enormes
ro: Surplus de pagini uriașe

source: Huge pages total
de: Huge pages gesamt
es: Enormes páginas en total
fr: Nombreuses pages au total
it: Enormi pagine totali
ja: 合計Huge page
nl: Enorme pagina's totaal
pt_pt: Total de páginas enormes
ro: Pagini uriașe în total

source: Humidity
de: Feuchtigkeit
es: Humedad
fr: Humidité
it: Umidità
ja: 湿度
nl: Vochtigheid
pt_pt: Umidade
ro: Umiditate

source: Humidity Levels
de: Levels für Feuchtigkeit
es: Niveles de humedad
fr: Niveaux d'humidité
it: Livelli di umidità
ja: 湿度レベル
nl: Vochtigheidsniveaus
pt_pt: Níveis de Humidade
ro: Nivelurile de umiditate

source: Humidity levels for devices with a single sensor
de: Feuchtigkeitslevels für Geräte mit einem einzelnen Sensor
ja: 単一センサー搭載機器の湿度レベル

source: Hyper-V Server: State of VMs
de: Hyper-V Server: Zustand von VMs
es: Servidor Hyper-V: Estado de las máquinas virtuales
fr: Serveur Hyper-V : État des VMs
it: Server Hyper-V: Stato delle VM
ja: Hyper-Vサーバー:VMの状態
nl: Hyper-V Server: Staat van VM's
pt_pt: Servidor Hyper-V: Estado das VMs
ro: Server Hyper-V: Starea mașinilor virtuale

source: Hyper-V VM Guest Information (Windows)
de: Hyper-V VM Gastinformationen (Windows)
es: Información de la máquina virtual Hyper-V (Windows)
fr: Informations sur l'invité de la VM Hyper-V (Windows)
it: Informazioni sul Guest di Hyper-V VM (Windows)
ja: Hyper-V VMゲスト情報(Windows)
nl: Hyper-V VM Gastgegevens (Windows)
pt_pt: Hyper-V VM Informação ao Convidado (Windows)
ro: Informații despre Hyper-V VM Guest (Windows)

source: Hyperthreads per CPU
de: Hyperthreads pro CPU
es: Hiperhilos por CPU
fr: Hyperthreads par CPU
ja: CPUあたりのハイパースレッド
pt_pt: Hiperthreads por CPU
ro: Hyperthread-uri per CPU

source: I/O database reads (attached) average latency
de: E/A-Datenbank-Lesezugriffe (Attached), durchschnittliche Latenz
ja: I/Oデータベースの読み取り(添付)平均レイテンシ

source: I/O database reads (recovery) average latency
de: E/A-Datenbank-Lesezugriffe (Recovery), durchschnittliche Latenz
ja: I/Oデータベースの読み取り(リカバリ) 平均レイテンシ

source: I/O database writes (attached) average latency
de: E/A-Datenbank-Schreibzugriffe (Attached), durchschnittliche Latenz
ja: I/O データベースの書き込み(添付)平均レイテンシ

source: I/O log writes average latency
de: E/A-Log-Schreibzugriffe, durchschnittliche Latenz
ja: I/Oログ書き込み平均レイテンシ

source: I/O-wait
de: E/A-wait
es: Espera de E/S
it: I/O-attesa
ja: I/O-待ち時間
nl: I/O-wacht
pt_pt: E/S-espere
ro: Așteptare I/O

source: IAM role (on EC2 instance only)
de: IAM Rolle (nur auf der EC2-Instanz)
ja: IAM（EC2インスタンスのみ）

source: IBM MQ Channels
de: MQ Channels
es: Canales IBM MQ
fr: Canaux IBM MQ
it: Canali IBM MQ
ja: IBM MQチャネル
nl: IBM MQ Kanalen
pt_pt: Canais IBM MQ
ro: Canale IBM MQ

source: IBM MQ Managers
de: MQ Mangers
es: Gestores de IBM MQ
fr: Gestionnaires IBM MQ
it: Gestori IBM MQ
pt_pt: Gerentes IBM MQ
ro: Manageri IBM MQ

source: IBM MQ Queues
de: IBM MQ Warteschlangen
es: Colas IBM MQ
fr: Files d'attente IBM MQ
it: Code IBM MQ
ja: IBM MQキュー
nl: IBM MQ wachtrijen
pt_pt: Filas de MQ IBM
ro: Cozi IBM MQ

source: IBM MQ channels
de: IBM MQ Kanäle
ja: IBM MQチャネル

source: IBM MQ queues
de: IBM MQ Warteschlangen
ja: IBM MQキュー

source: IBM SVC / Storwize V3700 / V7000: Status and Usage of MDisksGrps
de: IBM SVC / Storwize V3700 / V7000: Status und Auslastung von MDisksGrps
es: IBM SVC / Storwize V3700 / V7000: Estado y uso de MDisksGrps
fr: IBM SVC / Storwize V3700 / V7000 : Statut et utilisation de MDisksGrps
it: IBM SVC / Storwize V3700 / V7000: Stato e uso di MDisksGrps
ja: IBM SVC / Storwize V3700 / V7000: MDisksGrpsのステータスと使用状況
nl: IBM SVC / Storwize V3700 / V7000: Status en gebruik van MDisksGrps
pt_pt: IBM SVC / Storwize V3700 / V7000: Estado e utilização dos MDisksGrps
ro: IBM SVC / Storwize V3700 / V7000: Stare și utilizare a MDisksGrps

source: IBM SVC / V7000 storage systems
de: IBM SVC / V7000 Speichersysteme
es: Sistemas de almacenamiento IBM SVC / V7000
fr: Systèmes de stockage IBM SVC / V7000
it: Sistemi di stoccaggio IBM SVC / V7000
ja: IBM SVC / V7000ストレージシステム
nl: IBM SVC / V7000 opslagsystemen
pt_pt: Sistemas de armazenamento IBM SVC / V7000
ro: Sisteme de stocare IBM SVC / V7000

source: IBM SVC / V7000 user name
de: IBM SVC / V7000 Benutzername
es: Nombre de usuario de IBM SVC / V7000
fr: Nom d'utilisateur IBM SVC / V7000
it: Nome utente IBM SVC / V7000
ja: IBM SVC / V7000 ユーザー名
nl: IBM SVC / V7000 gebruikersnaam
pt_pt: IBM SVC / V7000 nome de usuário
ro: Nume utilizator IBM SVC / V7000

source: IBM SVC / V7000: Cache Usage in Total
de: IBM SVC / V7000: Gesamte Cache-Belegung
es: IBM SVC / V7000: Uso de la caché en total
fr: IBM SVC / V7000 : Utilisation totale de la mémoire cache
it: IBM SVC / V7000: Utilizzo della cache in totale
ja: IBM SVC/V7000: 合計でのキャッシュ使用量
nl: IBM SVC / V7000: Cache Gebruik in Totaal
pt_pt: IBM SVC / V7000: Uso de Cache no Total
ro: IBM SVC / V7000: Utilizare cache în total

source: IBM SVC / V7000: Disk Throughput for Drives/MDisks/VDisks in Total
de: IBM SVC / V7000: Plattendurchsatz von Drives/MDisks/VDisks gesamt
es: IBM SVC / V7000: Rendimiento de los discos para las unidades/discos/discos virtuales en total
fr: IBM SVC / V7000 : Débit des disques pour les lecteurs/MDisques/VDisques au total
it: IBM SVC / V7000: Throughput del disco per unità/MDischi/VDischi in totale
ja: IBM SVC / V7000: ドライブ/MDisk/VDiskの合計のディスクスループット
nl: IBM SVC / V7000: Schijfdoorvoer voor schijven / disks / dvd-schijven in totaal
pt_pt: IBM SVC / V7000: Taxa de transferência de discos para acionamentos/MDiscos/VDiscos no total
ro: IBM SVC / V7000: Viteza de procesare a discurilor pentru unități/disk-uri/disk-uri în total

source: IBM SVC / V7000: IO operations/sec for Drives/MDisks/VDisks in Total
de: IBM SVC / V7000: E/A-Operationen/sec von Drives/MDisks/VDisks gesamt
es: IBM SVC / V7000: Operaciones IO/seg para Unidades/MDiscos/VDiscos en total
fr: IBM SVC / V7000 : Opérations d'E/S/sec pour les lecteurs/disques/VDisques au total
it: IBM SVC / V7000: operazioni IO/sec per unità/dischi/dischi in totale
ja: IBM SVC/V7000:ドライブ/MDisk/VDiskの合計でのIO操作/秒
nl: IBM SVC / V7000: IO operaties/sec voor drives/disks/VDisks in totaal
pt_pt: IBM SVC / V7000: Operações IO/seg para Acionamentos/MDiscos/VDiscos no Total
ro: IBM SVC / V7000: Operațiuni IO/sec pentru unități/disk-uri/disk-uri/VDisk-uri în total

source: IBM SVC / V7000: Latency for Drives/MDisks/VDisks in Total
de: IBM SVC / V7000: Latenz von Drives/MDisks/VDisks gesamt
es: IBM SVC / V7000: Latencia de las unidades/discos/discos virtuales en total
fr: IBM SVC / V7000 : Latence pour les Drives/MDisks/VDisks au total
it: IBM SVC / V7000: Latenza per unità/MDischi/VDischi in totale
ja: IBM SVC / V7000:ドライブ/MDisks/VDisksの合計のレイテンシー
nl: IBM SVC / V7000: Latency voor drives/disks/VDisks in totaal
pt_pt: IBM SVC / V7000: Latência dos Accionamentos/MDiscos/VDiscos no Total
ro: IBM SVC / V7000: Latență pentru unități/disk-uri/disk-uri/VDdisk-uri în total

source: IBM SVC Disk
de: IBM SVC Platte
es: Disco IBM SVC
fr: Disque IBM SVC
it: Disco IBM SVC
ja: IBM SVCディスク
nl: IBM SVC-schijf
pt_pt: Disco SVC IBM
ro: Discul IBM SVC

source: IBM SVC Enclosure
de: IBM SVC Gerätegehäuse
es: Caja IBM SVC
fr: Boîtier SVC IBM
it: Contenitore IBM SVC
ja: IBM SVC エンクロージャー
nl: IBM SVC-behuizing
pt_pt: Armário IBM SVC

source: IBM SVC Pool Capacity
de: IBM SVC Pool-Kapazität
es: Capacidad del pool de SVC de IBM
fr: Capacité du pool IBM SVC
it: Capacità del pool IBM SVC
ja: IBM SVCプール容量
nl: IBM SVC Pool Capaciteit
pt_pt: Capacidade do pool IBM SVC
ro: Capacitatea pool-ului IBM SVC

source: IBM SVC Total Disk Latency
de: IBM SVC: Gesamte Plattenlatzenz
es: Latencia total del disco de IBM SVC
fr: Latence totale du disque IBM SVC
it: IBM SVC Latenza totale del disco
ja: IBM SVC合計ディスク待ち時間
nl: IBM SVC Totale Schijflatentie
pt_pt: IBM SVC Latência Total do Disco
ro: Latența totală a discului IBM SVC

source: IBM SVC disk
de: IBM SVC Platte
es: Disco IBM SVC
fr: Disque IBM SVC
it: Disco IBM SVC
ja: IBM SVC ディスク
nl: IBM SVC-schijf
pt_pt: disco SVC IBM
ro: Discul IBM SVC

source: IBM SVC licenses
de: IBM SVC Lizenzen
es: Licencias de IBM SVC
fr: Licences IBM SVC
it: Licenze IBM SVC
ja: IBM SVC ライセンス
nl: IBM SVC-licenties
pt_pt: Licenças SVC IBM
ro: Licențe IBM SVC

source: IBM TSM: number of tapes in scratch pool
de: IBM TSM: Anzahl der Bänder im Scratch-Pool
ja: IBM TSM: スクラッチプール内のテープの数

source: ICMP packages/s
de: ICMP-Pakete/s
ja: ICMPパッケージ/秒

source: ICMP packets
de: ICMP-Pakete
es: Paquetes ICMP
fr: Paquets ICMP
it: Pacchetti ICMP
ja: ICMPパケット
nl: ICMP-pakketten
pt_pt: pacotes do ICMP
ro: Pachete ICMP

source: ID <b>%s</b> is reserved for internal use.
de: Die ID <b>%s</b> ist für den internen Gebrauch reserviert.
es: ID <b>%s</b> está reservado para uso interno.
fr: L'ID <b>%s</b> est réservé à un usage interne.
it: L'ID <b>%s</b> è riservato per uso interno.
ja: ID <b>%s</b>は内部使用のために予約されています。
nl: ID <b>%s</b> is gereserveerd voor intern gebruik.
pt_pt: O ID <b>%s</b> está reservado para utilização interna.
ro: ID-ul <b>%s</b> este rezervat pentru uz intern.

source: ID cache size
de: ID-Cache-Größe
es: Tamaño de la caché de identificación
fr: Taille du cache ID
it: Dimensione cache ID
ja: IDキャッシュサイズ
nl: ID-cachegrootte
pt_pt: tamanho do cache de identificação
ro: Dimensiunea cache-ului ID

source: ID of phase
de: ID der Phase
es: ID de la fase
fr: ID de la phase
it: ID della fase
ja: フェーズのID
nl: ID van fase
pt_pt: identificação de fase
ro: ID de fază

source: ID of rule (exact match)
de: Regel-ID (genaue Übereinstimmung)
it: ID della regola (corrispondenza esatta)
ja: ルールID(完全一致)
pt_pt: ID da regra (correspondência exacta)
ro: ID-ul regulii (potrivire exactă)

source: ID of the Entry
de: ID des Eintrags
es: ID de la entrada
fr: ID de l'entrée
it: ID della voce
ja: エントリのID
nl: ID van de ingang
pt_pt: Identificação da Entrada
ro: ID-ul intrării

source: ID of the channel (usually ranging from 1)
de: ID des Kanals (beginnt normal bei 1)
es: ID del canal (normalmente va de 1)
fr: ID du canal (généralement compris entre 1 et 2)
it: ID del canale (di solito varia da 1)
ja: チャネルのID(通常は1の範囲)
nl: ID van het kanaal (gewoonlijk variërend van 1)
pt_pt: ID do canal (geralmente variando entre 1)
ro: ID-ul canalului (de obicei de la 1)

source: ID of the event
de: ID des Ereignisses
es: ID del evento
fr: ID de l'événement
it: ID dell'evento
ja: イベントのID
nl: ID van de gebeurtenis
pt_pt: identificação do evento
ro: ID-ul evenimentului

source: ID of the license, e.g. <tt>PVSD_STD_CCS</tt>
de: ID der Lizenz, z.B. <tt>PVSD_STD_CCS</tt>
es: ID de la licencia, por ejemplo <tt>PVSD_STD_CCS</tt>
fr: ID de la licence, par exemple <tt>PVSD_STD_CCS</tt>
it: ID della licenza, per esempio <tt>PVSD_STD_CCS</tt>
ja: ライセンスのID、例: <tt>PVSD_STD_CCS</tt>
nl: ID van de licentie, bijv. <tt>PVSD_STD_CCS</tt>
pt_pt: ID da licença, por exemplo <tt>PVSD_STD_CCS</tt>
ro: ID-ul licenței, de exemplu <tt>PVSD_STD_CCS</tt>.

source: ID of the license, e.g. <tt>Windows Server 2008 R2</tt>
de: ID der Lizenz, z.B. <tt>Windows Server 2008 R2</tt>
es: ID de la licencia, por ejemplo <tt>Windows Server 2008 R2</tt>
fr: ID de la licence, par exemple <tt>Windows Server 2008 R2</tt>
it: ID della licenza, ad esempio <tt>Windows Server 2008 R2</tt>
ja: ライセンスの ID、例：<tt>Windows Server 2008 R2</tt>
nl: ID van de licentie, bijv. <tt>Windows Server 2008 R2</tt>
pt_pt: ID da licença, por exemplo <tt>Windows Server 2008 R2</tt>
ro: ID-ul licenței, de exemplu <tt>Windows Server 2008 R2</tt>.

source: ID of the license, e.g. <tt>virtualization</tt>
de: ID der Lizenz, z.B. <tt>virtualization</tt>
es: ID de la licencia, por ejemplo <tt>virtualización</tt>
fr: ID de la licence, par exemple <tt>virtualisation</tt>
it: ID della licenza, per esempio <tt>virtualizzazione</tt>
ja: ライセンスのID、例: <tt>virtualization</tt>
nl: ID van de licentie, bijv. <tt>virtualisatie</tt>
pt_pt: ID da licença, por exemplo, <tt>virtualização</tt>
ro: ID-ul licenței, de exemplu <tt>virtualizare</tt>.

source: ID of the rule
de: Regel-ID
es: ID de la norma
fr: ID de la règle
it: ID della regola
ja: ルールのID
nl: ID van de regel
pt_pt: identificação da regra
ro: ID-ul regulii

source: IEC with symbol %s
de: IEC mit Symbol %s
ja: IECシンボル%s

source: IIS Application Pool State Settings
de: IIS-Anwendungspool Zustandseinstellungen
es: Configuración del estado del grupo de aplicaciones de IIS
fr: Paramètres de l'état du pool d'applications IIS
it: Impostazioni dello stato del pool di applicazioni IIS
ja: IISアプリケーションプールの状態設定
nl: IIS Application Pool State Instellingen
pt_pt: Definições de estado do conjunto de aplicações do IIS
ro: Setări de stare a pool-ului de aplicații IIS

source: IO Bandwith
de: E/A-Bandbreite
it: Banda IO con
ja: IO帯域幅
pt_pt: Banda IO com

source: IO Groups
de: E/A-Gruppen
es: Grupos IO
fr: Groupes IO
it: Gruppi IO
ja: IOグループ
nl: IO Groepen
pt_pt: Grupos IO
ro: Grupuri IO

source: IO flow
de: E/A-Strömung
ja: IOフロー

source: IO latency
de: E/A-Latenz
ja: IOレイテンシー

source: IP - Region - Instance ID
de: IP - Region - Instanz-ID
ja: IP - Region - インスタンスID

source: IP - region - instance ID
de: IP - Region - Instanz-ID
es: IP - región - ID de instancia
fr: IP - région - ID de l'instance
it: IP - regione - ID istanza
ja: IP - 範囲 - インスタンスID
nl: IP - regio - instantie-ID
pt_pt: IP - região - ID da instância
ro: IP - regiune - ID instanță

source: IP Address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
it: Indirizzo IP
ja: IPアドレス
nl: IP-adres
pt_pt: Endereço IP
ro: Adresa IP

source: IP Address of Hosts
de: IP-Adresse der Hosts
ja: ホストのIPアドレス

source: IP address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
it: Indirizzo IP
ja: IPアドレス
nl: IP-adres
pt_pt: endereço IP
ro: Adresa IP

source: IP address (IPv4 or IPv6)
de: IP-Adresse (IPv4 oder IPv6)

source: IP address family
de: IP-Adressfamilie
es: Familia de direcciones IP
fr: Famille d'adresses IP
it: Famiglia di indirizzi IP
ja: IPアドレスファミリ
nl: IP-adresfamilie
pt_pt: família de endereços IP
ro: Familia de adrese IP

source: IP address of SMB share host (only necessary if SMB share host is in another network)
de: IP-Adresse des SMB-Share-Hosts (nur erforderlich, wenn sich der SMB-Share-Host in einem anderen Netzwerk befindet)
es: Dirección IP del host del recurso compartido SMB (sólo es necesario si el host del recurso compartido SMB está en otra red)
ja: SMB共有ホストのIPアドレス (SMB共有ホストが別のネットワークにある場合のみ必要)
pt_pt: Endereço IP do anfitrião de partilha SMB (apenas necessário se o anfitrião de partilha SMB estiver noutra rede)
ro: Adresa IP a gazdei de partajare SMB (necesară numai dacă gazda de partajare SMB se află într-o altă rețea)

source: IP address of host
de: IP-Adresse des Hosts
ja: ホストのIPアドレス

source: IP address of remote Event Console
de: IP-Adresse der Remote Event Console
ja: リモートイベントコンソールのIPアドレス

source: IP address of the Spectrum server receiving the SNMP trap
de: IP-Adresse des Spectrum-Servers, der die SNMP-Traps empfängt
ja: SNMPトラップを受信するSpectrumサーバーのIPアドレス

source: IP address of tunnel endpoint
de: IP-Adresse des Tunnelendpunkts
ja: トンネルエンドポイントのIPアドレス

source: IP address or FQDN of JVM web server
de: IP-Adresse oder FQDN des JVM-Webservers
ja: JVM WebサーバーのIPアドレスまたはFQDN

source: IP address or hostname
de: IP-Adresse oder Host-Name
ja: IPアドレスまたはホスト名

source: IP address or name of tunnel endpoint
de: IP-Adresse oder Name des Tunnelendpunkts
ja: トンネルのエンドポイントのIPアドレスまたは名前

source: IP addresses
de: IP-Adressen
es: Direcciones IP
fr: Adresses IP
it: Indirizzi IP
ja: IPアドレス
nl: IP-adressen
pt_pt: endereços IP
ro: Adrese IP

source: IP network
de: IP-Netzwerk
ja: IPネットワーク

source: IP prefix
de: IP-Präfix
ja: IPプレフィックス

source: IP range
de: IP-Bereich
ja: IP範囲

source: IP ranges to exclude
de: Auszuschließende IP-Bereiche
es: Rangos de IP a excluir
fr: Plages IP à exclure
it: Intervalli IP da escludere
ja: 除外するIP範囲
nl: Uit te sluiten IP-bereiken
pt_pt: Intervalos de IP a excluir
ro: Intervale IP de exclus

source: IP ranges to scan
de: Zu scannende IP-Bereiche
es: Rangos de IP a escanear
fr: Plages d'adresses IP à analyser
it: Intervalli IP da analizzare
ja: スキャンするIP範囲
nl: Te scannen IP-bereiken
pt_pt: Intervalos de IP a digitalizar
ro: Intervale IP de scanat

source: IPC semaphore IDs
de: IPC-Semaphoren IDs
es: IDs de semáforos de la CIP
fr: IDs de sémaphore IPC
it: ID semaforo IPC
ja: IPCセマフォID
nl: IPC semafoor ID's
pt_pt: IDs do semáforo IPC
ro: ID-urile de semaforizare IPC

source: IPC semaphores
de: IPC Semaphoren
es: Semáforos IPC
fr: Sémaphores IPC
it: Semafori IPC
ja: IPCセマフォ
nl: IPC semaforen
pt_pt: semáforos IPC
ro: Semafoare IPC

source: IPMI Interface
de: IPMI-Schnittstelle
es: Interfaz IPMI
fr: Interface IPMI
it: Interfaccia IPMI
ja: IPMI インターフェース
pt_pt: Interface IPMI
ro: Interfața IPMI
