Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This permission is needed for performing the configured actions (execution of scripts and sending emails).
de: Diese Berechtigung ist notwendig damit der Benutzer Skripts ausführen und E-Mails versenden darf.
es: Este permiso es necesario para realizar las acciones configuradas (ejecución de scripts y envío de correos electrónicos).
fr: Cette autorisation est nécessaire pour effectuer les actions configurées (exécution de scripts et envoi de courriels).
it: Questa autorizzazione è necessaria per eseguire le azioni configurate (esecuzione di script e invio di e-mail).
ja: この権限は、設定されたアクション（スクリプトの実行と電子メールの送信）を実行するために必要です。
nl: Deze toestemming is nodig voor het uitvoeren van de geconfigureerde acties (uitvoeren van scripts en verzenden van e-mails).
pt_pt: Esta permissão é necessária para realizar as acções configuradas (execução de scripts e envio de e-mails).
ro: Această permisiune este necesară pentru a efectua acțiunile configurate (executarea scripturilor și trimiterea de e-mailuri).

source: This permission is needed for the module <i>Passwords</i>.
de: Diese Berechtigung ist notwendig für das Modul <i>Passwörter</i>.
es: Este permiso es necesario para el módulo <i>Contraseñas</i>.
fr: Cette autorisation est nécessaire pour le module <i>Mots de passe</i>.
it: Questa autorizzazione è necessaria per il modulo <i>Password</i>.
ja: この権限は<i>パスワード</i>モジュールに必要です。
nl: Deze toestemming is nodig voor de module <i>Wachtwoorden</i>.
pt_pt: Esta permissão é necessária para o módulo <i>Passwords</i>.
ro: Această permisiune este necesară pentru modulul <i>Passwords</i>.

source: This permission is needed for the modules <b>Users</b>, <b>Roles</b> and <b>Contact groups</b>
de: Diese Berechtigung ist notwendig für die Module <b>Benutzer</b>, <b>Rollen</b> und <b>Kontaktgruppen</b>
ja: この権限は、<b>ユーザー</b>, <b>役割</b>と<b>連絡先グループ</b>のモジュールで必要です

source: This permission is needed for the new rule based notification configuration via the Setup module <i>Notifications</i>.
de: Diese Berechtigung wird für die neue regelbasierte Benachrichtigungskonfiguration über das Setup-Modul <i>Benachrichtigungen</i> benötigt.
es: Este permiso es necesario para la nueva configuración de notificaciones basadas en reglas a través del módulo Setup <i>Notificaciones</i>.
fr: Cette autorisation est nécessaire pour la nouvelle configuration de notification basée sur des règles via le module de configuration <i>Notifications</i>.
it: Questa autorizzazione è necessaria per la nuova configurazione delle notifiche basata su regole tramite il modulo Setup <i>Notifications</i>.
ja: この権限は、<i>通知の</i>Setupモジュールを介した新しいルールベースの通知コンフィギュレーションに必要です。
nl: Deze toestemming is nodig voor de nieuwe regelgebaseerde meldingsconfiguratie via de Setup-module <i>Meldingen</i>.
pt_pt: Esta permissão é necessária para a nova configuração de notificação baseada em regras através do módulo Setup <i>Notifications</i>.
ro: Această permisiune este necesară pentru noua configurare a notificărilor bazate pe reguli prin intermediul modulului de configurare <i>Notificări</i>.

source: This permission is needed in order to make any changes or perform any actions at all. Without this permission, the user is only able to view data, and that only in modules he has explicit permissions for.
de: Diese Berechtigung ist notwendig um Veränderung vorzunehmen und Aktionen auszuführen. Ohne diese Berechtigung kann ein Benutzer nur Daten von Modulen ansehen für die er akzeptiert wird.
es: Este permiso es necesario para realizar cualquier cambio o acción. Sin este permiso, el usuario sólo puede ver los datos, y eso sólo en los módulos para los que tiene permisos explícitos.
fr: Cette autorisation est nécessaire pour apporter des modifications ou effectuer des actions. Sans cette autorisation, l'utilisateur ne peut que consulter les données, et ce uniquement dans les modules pour lesquels il dispose d'autorisations explicites.
it: Questo permesso è necessario per apportare modifiche o eseguire qualsiasi azione. Senza questa autorizzazione, l'utente può solo visualizzare i dati, e solo nei moduli per i quali dispone di autorizzazioni esplicite.
ja: この権限は、変更を加えたり、何らかのアクションを実行したりするために必要です。この権限がないと、ユーザーはデータを見ることしかできません。
nl: Deze toestemming is nodig om wijzigingen aan te brengen of acties uit te voeren. Zonder deze toestemming kan de gebruiker alleen gegevens bekijken, en dat alleen in modules waarvoor hij expliciete rechten heeft.
pt_pt: Esta permissão é necessária para fazer quaisquer alterações ou executar quaisquer acções. Sem esta permissão, o utilizador só pode visualizar dados e apenas nos módulos para os quais tem permissões explícitas.
ro: Această permisiune este necesară pentru a efectua modificări sau pentru a efectua orice acțiune. Fără această permisiune, utilizatorul poate doar să vizualizeze datele, și asta doar în modulele pentru care are permisiuni explicite.

source: This permission is only useful if the Event Console is setup as a replication slave. It allows a manual switch between sync and takeover mode.
de: Diese Berechtigung ist nur sinnvoll wenn die Event Console als Replikation konfiguriert wurde. Damit kann manuell zwischen Synchronisation und Kontroll-Modus umgeschaltet werden.
es: Este permiso sólo es útil si la Consola de Eventos está configurada como esclavo de replicación. Permite cambiar manualmente entre el modo de sincronización y el de toma de control.
fr: Cette autorisation n'est utile que si l'Event Console est configurée en tant qu'esclave de réplication. Elle permet de basculer manuellement entre le mode synchronisation et le mode prise en charge.
it: Questa autorizzazione è utile solo se la Console eventi è impostata come slave di replica. Consente di passare manualmente dalla modalità di sincronizzazione a quella di acquisizione.
ja: この権限は、イベントコンソールがレプリケーションスレーブとしてセットアップされている場合にのみ有効です。シンクモードとテイクオーバーモードを手動で切り替えることができます。
nl: Deze toestemming is alleen nuttig als de Event Console is ingesteld als replicatieslaaf. Het maakt een handmatige omschakeling tussen synchronisatie- en overnamemodus mogelijk.
pt_pt: Essa permissão só é útil se o Console de eventos estiver configurado como um escravo de replicação. Ela permite uma alternância manual entre os modos de sincronização e de controle.
ro: Această permisiune este utilă numai dacă Consola de evenimente este configurată ca sclav de replicare. Aceasta permite comutarea manuală între modul de sincronizare și modul de preluare.

source: This permissions allows full control of the automatic agent updates.
de: Diese Berechtigung erlaubt die volle Kontrolle über automatische Agenten-Updates.
es: Este permiso permite un control total de las actualizaciones automáticas del agente.
fr: Cette autorisation permet un contrôle total des mises à jour automatiques de l'agent.
it: Queste autorizzazioni consentono il pieno controllo degli aggiornamenti automatici dell'agente.
ja: この権限により、エージェントの自動更新を完全に制御することができます。
nl: Deze machtigingen geven volledige controle over de automatische updates van de agent.
pt_pt: Estas permissões permitem o controlo total das actualizações automáticas do agente.
ro: Aceste permisiuni permit un control total asupra actualizărilor automate ale agentului.

source: This permissions allows users to use Setup - Checkmk's Web Administration Tool. Without this permission all references to Setup (buttons, links, snap-ins) will be invisible.
de: Mit dieser Berechtigung dürfen Benutzer Setup - Checkmks Web Verwaltungs-Werkzeug verwenden. Ohne diese Berechtigung sind alle Verweise auf Setup (Knöpfe, Links, Snapins) nicht sichtbar.
ja: この権限により、ユーザーはCheckmkのWeb管理ツールであるSetupを使用できます。この権限がないと、Setupへのすべての参照（ボタン、リンク、スナップイン）は見えなくなります。

source: This permissions provides a checkbox and time range in the personal settings of the user that allows him to completely disable all of his notifications. Use with caution.
de: Diese Berechtigung stellt eine Checkbox und einen Zeitraum in den persönlichen Einstellungen des Benutzers bereit, die es ihm erlaubt, all seine Benachrichtigungen zu deaktivieren. Vorsichtig einsetzen.
it: Questa autorizzazione fornisce una casella di controllo e un timer nelle impostazioni personali dell'utente che gli consente di disattivare completamente tutte le notifiche. Da usare con cautela.
ja: この権限は、ユーザーの個人設定に、すべての通知を完全に無効にするチェックボックスと時間範囲を提供します。注意して使用してください。
ro: Aceste permisiuni oferă o casetă de selectare și o schimbare de timp în setările personale ale utilizatorului, care îi permit acestuia să dezactiveze complet toate notificările sale. Utilizați cu prudență.

source: This plug-in can be used to check the remaining life time of SSL certificates that are contained in JAVA JAR files. The tool <tt>jarsigner -verify</tt> is being called for that purpose.
de: Mit diesem Plugin können Sie die restliche Gültigkeitszeit von SSL-Zertifikaten prüfen, welche in Java Jar-Containern enthalten sind. Dafür wird der Kommandozeilenbefehl <tt>jarsigner -verify</tt> verwendet.
ja: このプラグインは、JAVA JARファイルに含まれるSSL証明書の残り寿命をチェックするために使用できます。そのために<tt>jarsigner -verify</tt> というツールが呼び出されています。

source: This plug-in can be used to collect information of all MS Office 365 licenses and serviceplans using the MgGraph PowerShell module.
de: Dieses Plugin kann verwendet werden, um Informationen über alle MS Office 365-Lizenzen und Servicepläne mit dem MgGraph PowerShell-Modul zu sammeln.
ja: このプラグインは、 MgGraph PowerShell モジュールを使用して、すべてのMS Office 365ライセンスとサービスプランの情報を収集するために使用できます。

source: This plug-in can be used to collect information of all running MSSQL servers on the local and remote system.
de: Dieses Plugin kann verwendet werden, um Informationen über alle MSSQL-Server auf dem lokalen oder dem Remote-System zu sammeln.
fr: Ce plug-in peut être utilisé pour collecter des informations sur tous les serveurs MSSQL en cours d'exécution sur le système local et distant.
ja: このプラグインを使用すると、ローカルおよびリモートシステムで実行中のすべてのMSSQLサーバーの情報を収集できます。

source: This plug-in can only be deployed asynchronously because it launches background processes (one per address). Under systemd, this only works when being run asynchronously.
de: Dieses Plugin kann nur asynchron verteilt werden, da es Hintergrundprozesse (einen pro Adresse) startet. Unter systemd funktioniert es nur, wenn es asynchron ausgeführt wird.
ja: このプラグインはバックグラウンドプロセス（1アドレスに1つ）を起動するため、非同期にしかデプロイできません。systemd 下では、これは非同期で実行されたときのみ動作します。

source: This plug-in checks for Citrix Licenses on Window hosts.
de: Dieses Plugin überwacht Citrix-Lizenzen auf Windows-Hosts.
ja: このプラグインは、Windowホスト上のCitrixライセンスをチェックします。

source: This plug-in checks for Windows License status.
de: Dieses Plugin überprüft den Status der Windows-Lizenz.
ja: このプラグインは、Windowsのライセンスステータスをチェックします。

source: This plug-in checks the current state of a Windows broadcom bonding interface.
de: Dieses Plugin prüft den aktuellen Zustand einer Windows-Broadcom-Bonding-Schnittstelle.
ja: このプラグインは、Windowsのbroadcomボンディングインターフェイスの現在の状態をチェックします。

source: This plug-in checks the last return state of Windows task scripts
de: Dieses Plugin prüft den letzten Rückgabezustand von Windows-Task-Skripten
ja: このプラグインは、Windowsタスクスクリプトの最後の戻り状態をチェックします

source: This plug-in checks the replication of Active Directory. To be able to run this check you need appropriate credentials in the target domain. Normally the Checkmk agent runs as service with local system credentials which are not sufficient for this check. To solve this problem you can do e.g. change the account the service is being started with to a domain user account with enough permissions on the DC.
de: Dieses Plugin überprüft die Replikation des Active Directories. Um diesen Check durchführen zu können, benötigen Sie entsprechende Anmeldedaten in der Zieldomäne. Normalerweise läuft der Checkmk-Agent als Dienst mit lokalen Systemanmeldedaten, die für diesen Check nicht ausreichen. Um dieses Problem zu lösen, können Sie z.B. das Konto, mit dem der Service gestartet wird, in ein Domänenbenutzerkonto mit ausreichenden Rechten auf dem DC ändern.

source: This plug-in checks the status and performance of network interfaces on Windows. Use the legacy plug-in for Windows versions without Powershell
de: Dieses Plugin überprüft den Status und die Performance von Netzwerkschnittstellen unter Windows. Verwenden Sie das Legacy-Plugin für Windows-Versionen ohne Powershell
ja: このプラグインは、Windows上のネットワークインターフェイスのステータスとパフォーマンスをチェックします。Powershellを使用していないWindowsバージョンには、レガシープラグインを使用します

source: This plug-in collects information on the logical volumes and physical disks of LSI RAID controllers using the StorCLI utility. StorCLI must be installed on the target system for this plug-in to work.
de: Dieses Plugin fragt über StorCLI Informationen über logische Volumes und physische Platten von LSI RAID-Controllern ab. StorCLI muss auf dem Zielsystem installiert sein, damit das Plugin funktioniert.
ja: このプラグインは、StorCLI ユーティリティを使用して LSI RAID コントローラの論理ボリュームと物理ディスクの情報を収集します。このプラグインを使用するには、ターゲットシステムにStorCLIがインストールされている必要があります。

source: This plug-in fetches all information which are needed to check whether or not an already authenticated user should be deauthenticated, e.g. because the password has changed in LDAP or the account has been locked.
de: Dieses Plugin holt alle Informationen, die notwendig sind, um zu entscheiden, ob ein bereits angemeldeter Benutzer wieder abgemeldet werden muss, z.B. weil das LDAP-Passwort geändert oder das Konto gesperrt wurde.

source: This plug-in has no paramaters
de: Dieses Plugin hat keine Parameter

source: This plug-in is deprecated and will be removed in Checkmk 2.4.0 (see werk 15844 for details). Please switch to the new ruleset "Microsoft SQL server (Linux, Windows)".This plug-in can be used to collect information of all running MSSQL servers on the local system. The current implementation of the check uses the "trusted authentication" where no user/password needs to be created in the MSSQL server instance by default. Using this method, you needed to grant the user running the Checkmk windows agent service access to the MSSQL database. Otherwise you can configure the credentials of a database user which has the permission to read the needed information from the server instance.
de: Dieses Plugin ist veraltet und wird in Checkmk 2.4.0 entfernt werden (siehe Werk 15844 für Details). Bitte wechseln Sie auf den neuen Regelsatz "Microsoft SQL Server (Linux, Windows)". Mit diesem Plugin können Sie Informationen über alle laufenden MSSQL-Server auf dem lokalen System sammeln. Die aktuelle Implementierung verwendet "Trusted Authentication", wobei standardmäßig kein Benutzer/Passwort in der MSSQL Server-Instanz erstellt werden muss. Bei dieser Methode müssen Sie dem Benutzer, unter dem der Checkmk Windows Agentendienst läuft, Zugriff auf die MSSQL-Datenbank gewährt haben. Andernfalls können Sie die Anmeldedaten eines Datenbankbenutzers konfigurieren, der die Berechtigung hat, die benötigten Informationen von der Serverinstanz zu lesen.
ja: このプラグインは非推奨であり、Checkmk 2.4.0 で削除される予定です (詳細は werk 15844 を参照)。新しいルールセット「Microsoft SQL server (Linux, Windows)」に切り替えてください。このプラグインを使用すると、ローカルシステムで実行中のすべてのMSSQLサーバの情報を収集できます。現在のチェックの実装では、デフォルトでMSSQLサーバーインスタンスにユーザー/パスワードを作成する必要がない「信頼された認証」を使用しています。この方法を使用するには、Checkmk Windowsエージェントサービスを実行しているユーザーにMSSQLデータベースへのアクセス権を付与する必要がありました。そうでない場合は、サーバーインスタンスから必要な情報を読み取る権限を持つデータベースユーザーの資格情報を設定することができます。

source: This plug-in monitors Arcserve backups by deploying a plug-in for the Arcserve server on Windows. This only supports the German version of Arcserve, since the log messages are in localized language.
de: Dieses Plugin überwacht Arcserve-Sicherungen, indem es ein Plugin für den Arcserve-Server unter Windows verteilt. Es unterstützt nur die deutsche Version von Arcserve, da die Log-Meldungen in lokalisierter Sprache vorliegen.
ja: このプラグインは、Windows上のArcserveサーバにプラグインを導入することで、Arcserveのバックアップを監視するものです。ログメッセージがローカライズされた言語であるため、Arcserveのドイツ語版のみ対応しています。

source: This plug-in monitors Citrix sessions and server load on Window hosts.
de: Dieses Plugin überwacht Sessions und Serverlast von Citrix unter Windows.
ja: このプラグインは、Windowホスト上のCitrixセッションとサーバーの負荷を監視します。

source: This plug-in monitors Exchange Mailbox Servers in a Database Availability Group on Window hosts.
de: Dieses Plugin überwacht Exchange-Postfachserver in einer Datenbankverfügbarkeitsgruppe auf Windows-Hosts.
ja: このプラグインは、Window ホスト上のデータベース可用性グループ内の Exchange メールボックスサーバーを監視します。

source: This plug-in monitors MS Exchange database latency on Window hosts.
de: Dieses Plugin überwacht die Latenzzeiten der MS Exchange-Datenbank auf Windows-Hosts.
ja: このプラグインは、Windowホスト上のMS Exchangeデータベースの待ち時間を監視します。

source: This plug-in monitors MS IIS Application Pool States on Windows hosts.
de: Dieses Plugin überwacht MS IIS Anwendungspool-Zustand auf Windows-Hosts.
ja: このプラグインは、WindowホストでのMS IIS Application Pool Statesを監視します。

source: This plug-in monitors Veeam backup status on Window hosts.
de: Dieses Plugin überwacht den Veeam-Sicherungsstatus auf Windows-Hosts.
ja: このプラグインはWindowホスト上のVeeamバックアップステータスを監視します。

source: This plug-in monitors channels, managers and queues of IBM MQ.
de: Dieses Plugin überwacht Kanäle, Manager und Warteschlangen von IBM MQ.
ja: このプラグインは、IBM MQのチャネル、マネージャー、およびキューを監視します。

source: This plug-in monitors the NFS version 4 exports of a Linux host.
de: Mit diesem Plugin überwachen Sie Exporte von NFS Version 4 eines Linux-Hosts.
ja: このプラグインは、LinuxホストのNFSバージョン4のエクスポートを監視します。

source: This plug-in monitors the number of print jobs in the printer queues and the printer states
de: Dieses Plugin überwacht die Anzahl der Druckaufträge in den Druckerschlangen und die Druckerzustände
ja: このプラグインは、プリンターキュー内の印刷ジョブの数とプリンターの状態を監視します

source: This plug-in monitors the number of uses remote desktop licenses.
de: Dieses Plugin überwacht die Anzahl der Remote Desktop Lizenzen.
ja: このプラグインは、リモートデスクトップライセンスの使用数を監視します。

source: This plug-in monitors the signature date of a windows system using McAfee Anti-Virus software
de: Dieses Plugin überwacht das Signaturdatum von Windowssystemen mit Hilfe der McAfee Anti-Virus Software

source: This plug-in monitors the state of Hyper-V VMs on Window hosts.
de: Dieses Plugin überwacht den Zustand von HyperV VMs auf Windows.
ja: このプラグインは、Windowsホスト上のHyper-V VMの状態を監視します。

source: This plug-in monitors various aspects of VxVM.
de: Diese Plugin überwacht verschiedene Aspekte von VxVM.
ja: このプラグインは、VxVMのさまざまな側面を監視します。

source: This plug-in provides information about integration services and checkpoints (snapshots) for each Hyper-V VM guest.
de: Dieses Plugin stellt Informationen zu den Integrationsdiensten und Checkpoints (Schnappschüssen) für jeden Hyper-V VM Gast zur Verfügung.
ja: このプラグインは、各Hyper-V VMゲストの統合サービスとチェックポイント（スナップショット）に関する情報を提供します。

source: This plug-in requires the executable <tt>C:\Programme\GnuWin32\sbin\dmidecode.exe</tt>. This is the default location when installing this tool. You can download it for free from <a href='http://gnuwin32.sourceforge.net/packages/dmidecode.htm'>here</a>.
de: Dieses Plugin erfordert das Programm <tt>C:\Programme\GnuWin32\sbin\dmidecode.exe</tt>. Sie können es <a href='http://gnuwin32.sourceforge.net/packages/dmidecode.htm'>hier</a> kostenlos herunterladen.
ja: このプラグインは、実行ファイル <tt>C:\Programme\GnuWin32\sbin\dmidecode.exe</tt>を必要とします。これは、このツールをインストールする際のデフォルトのパスです。<a href='http://gnuwin32.sourceforge.net/packages/dmidecode.htm'>ここ</a>から無償でダウンロードできます。

source: This plug-in synchronizes a field of the users LDAP account to the pager attribute of the Setup user accounts, which is then forwarded to the monitoring core and can be used for notifications. By default the LDAP attribute <tt>mobile</tt> is used.
de: Dieses Plugin gleicht ein Feld des LDAP-Benutzerkontos mit dem Pager-Attribut in den Benutzerdaten des Setup ab. Die Information wird an den Monitoring-Kern weitergeleitet und kann für Benachrichtigungen verwendet werden. In der Standardeinstellung wird das LDAP-Attribut <tt>mobile</tt> verwendet.
ja: このプラグインは、ユーザーのLDAPアカウントのフィールドをセットアップユーザーアカウントのページャー属性に同期させ、それをモニタリングコアに転送し、通知に使用することができます。デフォルトでは、LDAP 属性<tt>mobile</tt> が使用されます。

source: This plug-in tests the local DNS resolver by looking up one or several host names using <tt>nslookup</tt>. That tool is expected to be installed on the target machine.
de: Diese Plugin testet die lokale DNS-Namensauflösung, in dem es einen oder mehrere Host-Namen mit <tt>nslookup</tt> abfragt. Dieses Tool muss dafür auf dem Zielsystem installiert sein.
ja: このプラグインは、<tt>nslookup</tt> を使用して1つまたは複数のホスト名を検索することにより、ローカルのDNSリゾルバをテストします。このツールはターゲットマシ ンにインストールされていることが期待されています。

source: This plug-in uses the command <tt>netstat</tt> in order to output information about established TCP (and UDP) connections. The according check then allows you to make sure that certain TCP connections are always established.
de: Dieses Plugin verwendet <tt>netstat</tt>, um Informationen über die bestehenden TCP- und UDP-Verbindungen auszugeben. Der dazugehörige Check erlaubt Ihnen dann eine Überwachung von bestimmten Verbindungen.
ja: このプラグインは、確立されたTCP（およびUDP）接続に関する情報を出力するために、<tt>netstat</tt> コマンドを使用します。このチェックに従って、特定のTCP接続が常に確立されていることを確認できます。

source: This plug-in uses the command line tool <tt>MegaCli.exe</tt> in order to provide monitoring information of LSI RAID controllers and attached hard disks. You can download this tool from <a href='http://www.lsi.com/'>LSI</a>.
de: Dieses Plugin nutzt das Befehlszeilenwerkzeug <tt>MegaCli.exe</tt>, um Monitoring-Informationen von LSI-RAID-Controllern und angeschlossenen Festplatten zu ermitteln. Sie können es von <a href='http://www.lsi.com/'>LSI</a> herunterladen.
ja: このプラグインは、コマンドラインツール<tt>MegaCli.exe</tt> を使用して、LSI RAID コントローラと接続されたハードディスクの監視情報を提供します。このツールは<a href='http://www.lsi.com/'>LSI</a> からダウンロードできます。

source: This predefined condition can not be used with the current ruleset, because it defines the same label conditions as set by this rule.
de: Diese vordefinierte Bedingung kann nicht mit dem aktuellen Regelsatz verwendet werden, da sie die gleichen Label-Bedingungen definiert, wie sie von dieser Regel festgelegt wurden.
es: Esta condición predefinida no se puede utilizar con el conjunto de reglas actual, porque define las mismas condiciones de etiqueta que establece esta regla.
fr: Cette condition prédéfinie ne peut pas être utilisée avec le jeu de règles actuel, car elle définit les mêmes conditions d'étiquette que celles définies par cette règle.
it: Questa condizione predefinita non può essere utilizzata con il set di regole corrente, poiché definisce le stesse condizioni di etichetta impostate da questa regola.
nl: Deze vooraf gedefinieerde voorwaarde kan niet worden gebruikt met de huidige regelset, omdat die dezelfde labelvoorwaarden definieert als door deze regel ingesteld.
ro: Această condiție predefinită nu poate fi utilizată cu setul de reguli curent, deoarece definește aceleași condiții de etichetare ca și cele stabilite de această regulă.

source: This problem has been acknowledged
de: Dieses Problem wurde quittiert
es: Este problema ha sido reconocido
fr: Ce problème a été reconnu
it: Questo problema è stato riconosciuto
ja: この問題は承認済です
nl: Dit probleem is erkend
pt_pt: Este problema foi reconhecido
ro: Această problemă a fost recunoscută

source: This problem has been acknowledged.
de: Dieses Problem wurde quittiert.
es: Este problema ha sido reconocido.
fr: Ce problème a été reconnu.
it: Questo problema è stato riconosciuto.
ja: この問題は承認済みです。
nl: Dit probleem is erkend.
pt_pt: Este problema foi reconhecido.
ro: Această problemă a fost recunoscută.

source: This process may take several minutes, please wait...
de: Dieser Prozess kann einige Minuten dauern, bitte warten Sie...
ja: この処理には数分かかる場合があります。しばらくお待ちください...
