Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: JVM memory pool G1 Old Gen: usage
de: JVM-Speicherpool G1 Old Gen: Auslastung
ja: JVMメモリプールレベル G1 Old Gen：使用量

source: JVM memory pool G1 Old Gen: used
de: JVM-Speicherpool G1 Old Gen: genutzt
ja: JVMメモリプールG1 Old Gen: 使用中

source: JVM memory pool G1 Old Gen: used after GC
de: JVM-Speicherpool G1 Old Gen: verwendet nach GC
ja: JVMメモリプール G1 Old Gen: GC後に使用

source: JVM memory pool G1 Survivor Space: available by OS
de: JVM-Speicherpool G1 Survivor Space: vom Betriebssystem verfügbar
ja: JVMメモリプールG1Suvivor領域：OSにより利用可能

source: JVM memory pool G1 Survivor Space: initially requested
de: JVM-Speicherpool G1 Survivor Space: ursprünglich angefordert
ja: JVMメモリプールG1Suvivor領域：初期に要求された

source: JVM memory pool G1 Survivor Space: usage
de: JVM-Speicherpool G1 Survivor Space: Auslastung
ja: JVMメモリプールG1 Survivor Space: 使用量

source: JVM memory pool G1 Survivor Space: used
de: JVM-Speicherpool G1 Survivor Space: genutzt
ja: JVMメモリプールG1 Survivor Space: 使用中

source: JVM memory pool G1 Survivor Space: used after GC
de: JVM-Speicherpool G1 Survivor Space: verwendet nach GC
ja: JVMメモリプールG1Suvivor領域：GC後に使用される

source: JVM memory pool Metaspace: available by OS
de: JVM-Speicherpool Metaspace: vom Betriebssystem verfügbar
ja: JVMメモリプールMetaspace：OSにより利用可能

source: JVM memory pool Metaspace: initially requested
de: JVM-Speicherpool Metaspace: ursprünglich angefordert
ja: JVMメモリプールMetaspace：初期に要求された

source: JVM memory pool Metaspace: max. allowed
de: JVM-Speicherpool Metaspace: maximal erlaubt
ja: JVMメモリプールMetaspace：最大、許容

source: JVM memory pool Metaspace: usage
de: JVM-Speicherpool Metaspace: Auslastung
ja: JVMメモリプールMetaspace: 使用量

source: JVM memory pool Metaspace: used
de: JVM-Speicherpool Metaspace: genutzt
ja: JVMメモリプール Metaspace: 使用中

source: JVM memory pool levels
de: JVM Speicher-Pool Levels
es: Niveles de reserva de memoria de la JVM
fr: Niveaux du pool de mémoire de la JVM
it: Livelli di pool di memoria della JVM
ja: JVMメモリプールレベル
nl: JVM geheugen pool niveaus
pt_pt: Níveis de memória da JVM
ro: Nivelurile de memorie JVM

source: JVM memory total: available by OS
de: JVM-Speicher gesamt: vom Betriebssystem verfügbar
ja: JVMメモリ総量 ：OSにより利用可能

source: JVM memory total: initially requested
de: JVM-Speicher gesamt: ursprünglich angefordert
ja: JVMメモリトータル：初期に要求された

source: JVM memory total: max. allowed
de: JVM-Speicher gesamt: maximal erlaubt
ja: JVMメモリプールトータル：最大、許容

source: JVM memory total: used
de: JVM-Speicher gesamt: genutzt
ja: JVMメモリプールトータル：使用中

source: JVM memory: heap
de: JVM-Speicher: Heap
ja: JVMメモリ：ヒープ

source: JVM memory: heap: available by OS
de: JVM-Speicher: Heap: vom Betriebssystem verfügbar
ja: JVMメモリ：ヒープ：OSにより利用可能

source: JVM memory: heap: initially requested
de: JVM-Speicher: Heap: ursprünglich angefordert
ja: JVMメモリ：ヒープ：初期に要求された

source: JVM memory: heap: max. allowed
de: JVM-Speicher: Heap: maximal erlaubt
ja: JVMメモリ：ヒープ：最大許容値

source: JVM memory: heap: usage
de: JVM-Speicher: Heap: Auslastung
ja: JVMのメモリ：ヒープ：使用量

source: JVM memory: heap: used
de: JVM-Speicher: Heap: genutzt
ja: JVMメモリ：ヒープ：使用中

source: JVM memory: non-heap
de: JVM-Speicher: Non Heap
ja: JVMメモリ：ノンヒープ

source: JVM memory: non-heap: available by OS
de: JVM-Speicher: Non Heap: vom Betriebssystem verfügbar
ja: JVMメモリ：non-heap：OSにより利用可能

source: JVM memory: non-heap: initially requested
de: JVM-Speicher: Non Heap: ursprünglich angefordert
ja: JVMメモリ：non-heap：初期に要求された

source: JVM memory: non-heap: max. allowed
de: JVM-Speicher: Non Heap: maximal erlaubt
ja: JVMメモリ：non-heap：最大許容値

source: JVM memory: non-heap: usage
de: JVM-Speicher: Non Heap: Auslastung
ja: JVMのメモリ：ノンヒープ：使用量

source: JVM memory: non-heap: used
de: JVM-Speicher: Non Heap: genutzt
ja: JVMメモリ：ノンヒープ：使用中

source: JVM request count
de: JVM Anfragen
es: Recuento de peticiones JVM
fr: Nombre de requêtes JVM
it: Conteggio delle richieste della JVM
ja: JVMリクエスト数
nl: JVM verzoek aantal
pt_pt: Contagem de pedidos da JVM
ro: Numărul de cereri JVM

source: JVM session count
de: JVM Sitzungen
es: Recuento de sesiones JVM
fr: Nombre de sessions JVM
it: Conteggio delle sessioni JVM
ja: JVMセッション数
nl: JVM sessie aantal
pt_pt: Contagem de sessões da JVM
ro: Numărul de sesiuni JVM

source: JVM threading
de: JVM Threads
fr: Threading de la JVM
it: Filettatura JVM
ja: JVMスレッド
ro: Filetarea JVM

source: JVM total memory
de: JVM-Speicher gesamt
ja: JVM トータルメモリ

source: JVM uptime (since last reboot)
de: JVM-Laufzeit (seit letztem Reboot)
es: Tiempo de actividad de la JVM (desde el último reinicio)
fr: Temps de fonctionnement de la JVM (depuis le dernier redémarrage)
it: JVM uptime (dall'ultimo riavvio)
ja: JVMの稼働時間(最後の再起動以降)
nl: JVM uptime (sinds laatste reboot)
pt_pt: Tempo de atividade da JVM (desde a última reinicialização)
ro: Timpul de funcționare al JVM (de la ultima repornire)

source: January
de: Januar
es: Enero
fr: Janvier
it: Gennaio
ja: 1月
nl: Januari
pt_pt: Janeiro
ro: Ianuarie

source: Java pool size
de: Java-Poolgröße
es: Tamaño del pool de Java
fr: Taille du pool Java
it: Dimensione del pool Java
ja: Javaプールサイズ
nl: Java pool grootte
pt_pt: tamanho da piscina Java
ro: Dimensiunea bazinului Java

source: Jenkins connection
de: Jenkins Verbindung
ja: Jenkins接続

source: Jenkins instance to query.
de: Abzufragende Jenkins-Instanz.
es: Instancia de Jenkins a consultar.
fr: Instance Jenkins à interroger.
it: istanza di Jenkins da interrogare.
ja: クエリするJenkinsインスタンス。
nl: Jenkins instantie om te bevragen.
pt_pt: Jenkins exemplo a consultar.
ro: Instanța Jenkins de interogat.

source: Jenkins memory pool G1 Eden Space
de: Jenkins Speicher-Pool G1 Eden Space
ja: Jenkinsメモリpool G1 Eden領域

source: Jenkins memory pool G1 Old Gen
de: Jenkins Speicher-Pool G1 Old Gen
ja: Jenkins メモリプールG1 Old Gen

source: Jenkins memory pool G1 Survivor Space
de: Jenkins Speicher-Pool G1 Survivor Space
ja: Jenkinsメモリpool G1 Survivor 領域

source: Jenkins memory pool Metaspace
de: Jenkins Speicher-Pool Metaspace
ja: Jenkins メモリプールMetaspace

source: Jenkins nodes
de: Jenkins Knoten
es: Nodos Jenkins
fr: Nœuds Jenkins
it: Nodi Jenkins
ja: Jenkinsノード
nl: Jenkins knooppunten
pt_pt: nós de Jenkins
ro: Noduri Jenkins

source: Jenkins queue
de: Warteschlange in Jenkins
es: Cola Jenkins
fr: File d'attente Jenkins
it: Coda di Jenkins
ja: Jenkinsキュー
nl: Jenkins wachtrij
pt_pt: fila Jenkins
ro: Coada Jenkins

source: Jenkins system metrics
de: Jenkins Systemmetriken
ja: Jenkins システムメトリクス

source: Jira custom service
de: Benutzerdefinierter Jira-Service
es: Servicio personalizado de Jira
fr: Service personnalisé Jira
it: Servizio personalizzato Jira
ja: Jiraカスタムサービス
nl: Jira aangepaste dienst
pt_pt: Serviço personalizado Jira
ro: Serviciul personalizat Jira

source: Jira instance to query
de: Abzufragende Jira-Instanz
es: Instancia de Jira a consultar
fr: Instance Jira à interroger
it: istanza di Jira da interrogare
ja: クエリするJiraインスタンス
nl: Jira instantie om te bevragen
pt_pt: Jira instância a consultar
ro: Instanța Jira de interogat

source: Jira parameters
de: Jira-Parameter
ja: Jiraパラメータ

source: Jira statistics
de: Jira Statistiken
es: Estadísticas de Jira
fr: Statistiques Jira
it: Statistiche di Jira
ja: Jira統計
nl: Jira statistieken
pt_pt: Estatísticas Jira
ro: Statistici Jira

source: Job Duration
de: Dauer des Jobs
es: Duración del trabajo
fr: Durée de l'emploi
it: Durata del lavoro
ja: ジョブの期間
nl: Baan Duur
pt_pt: Duração do Trabalho
ro: Durata postului

source: Job ID
de: Prozess ID
es: Identificación del trabajo
fr: Numéro d'emploi
it: ID lavoro
ja: ジョブID
pt_pt: ID do emprego
ro: ID-ul postului

source: Job State
de: Jobzustand
es: Estado del trabajo
fr: État du travail
it: Stato del lavoro
ja: ジョブの状態
nl: Job Staat
pt_pt: Estado do emprego
ro: Statul de muncă

source: Job Title
de: Hintergrund-Prozess Titel
es: Título del puesto
fr: Titre du poste
it: Titolo di lavoro
ja: ジョブタイトル
nl: Functie
pt_pt: Cargo
ro: Titlul postului

source: Job age
de: Auftragsalter
es: Edad del trabajo
fr: Âge de l'emploi
it: Età lavorativa
ja: ジョブ経過時間
nl: Job leeftijd
pt_pt: Idade do emprego
ro: Vârsta locului de muncă

source: Job already finished
de: Hintergrund-Prozess bereits beendet
es: Trabajo ya terminado
fr: Travail déjà terminé
it: Lavoro già finito
ja: ジョブはもう終わりました
nl: Klus al geklaard
pt_pt: Trabalho já terminado
ro: Lucru deja terminat

source: Job duration
de: Jobdauer
es: Duración del trabajo
fr: Durée de l'emploi
it: Durata del lavoro
ja: 仕事の期間
nl: Duur van de baan
pt_pt: Duração do trabalho
ro: Durata postului

source: Job scheduler
de: Job-Planer
ja: ジョブスケジューラ

source: Job score
de: Job-Bewertung
es: Puntuación del trabajo
fr: Score de l'emploi
it: Punteggio di lavoro
ja: ジョブスコア
nl: Baan score
pt_pt: Nota do trabalho
ro: Punctaj de muncă

source: Job state
de: Zustand des Jobs
es: Estado del trabajo
fr: État du travail
it: Stato del lavoro
ja: ジョブの状態
nl: Job staat
pt_pt: Estado do emprego
ro: Statul de muncă

source: Job state: %s
de: Jobzustand: %s
es: Estado del trabajo: %s
fr: État du travail : %s
it: Stato del lavoro: %s
ja: ジョブの状態: %s
nl: Job staat: %s
pt_pt: Estado do emprego: %s
ro: Statul de muncă: %s

source: Join Launcher service failures
de: Fehler des "Join Launcher" Service
ja: Launcherサービスの参加に失敗

source: Joined column
de: Verknüpfte Spalte
es: Columna unida
fr: Colonne jointe
it: Colonna unita
ja: 結合された列
nl: Gevoegde kolom
pt_pt: Coluna aderente
ro: Coloană alăturată

source: Joined inventory column
de: Verbundene Inventarspalte
es: Columna de inventario unida
fr: Colonne d'inventaire jointe
it: Colonna dell'inventario unita
ja: インベントリカラムの追加
nl: Samengevoegde inventariskolom
pt_pt: Coluna de inventário agregada
ro: Coloana de inventar reunită

source: Journal age
de: Journal-Alter
ja: Journal 経過時間

source: Journal age limit
de: Limit des Journal-Alters
ja: Journa経過時間制限

source: Journal size
de: Journal-Größe
ja: Journal サイズ

source: Journal size limit
de: Limit der Journal-Größe
ja: Journal サイズ制限

source: Journal usage
de: Journal-Auslastung
ja: Journal 使用量

source: July
de: Juli
es: Julio
fr: Juillet
it: Luglio
ja: 7月
nl: Juli
pt_pt: Julho
ro: Iulie

source: Jump one phase back
de: Eine Phase zurückspringen
es: Saltar una fase hacia atrás
fr: Sauter une phase en arrière
it: Saltare una fase indietro
ja: 1フェーズ戻る
nl: Ga een fase terug
pt_pt: Saltar uma fase para trás
ro: Salt cu o fază înapoi

source: Jump one phase forth
de: Eine Phase vorwärts springen
es: Saltar una fase hacia adelante
fr: Sauter d'une phase à l'autre
it: Salta una fase avanti
ja: 一段階前のジャンプ
nl: Ga een fase vooruit
pt_pt: Saltar uma fase para a frente
ro: Sari o fază înainte

source: June
de: Juni
es: Junio
fr: Juin
it: Giugno
ja: 6月
nl: Juni
pt_pt: Junho
ro: Iunie

source: Juniper Processor Utilization of Operating CPU
de: Prozessorauslastung der aktiven CPU von Juniper
es: Procesador Juniper Utilización de la CPU en funcionamiento
fr: Utilisation du processeur Juniper de l'unité centrale d'exploitation
it: Processore Juniper Utilizzo della CPU operativa
nl: Juniper Processor Gebruik van werkende CPU
ro: Procesorul Juniper Utilizarea procesorului Juniper de operare CPU

source: Juniper memory usage
de: Juniper-Speicherauslastung
ja: Juniperメモリ使用量

source: Juniper memory usage (%s)
de: Juniper-Speicherauslastung (%s)
ja: Juniperメモリ使用量(%s)

source: Juniper modules memory usage
de: Speicherauslastung der Juniper-Module
ja: Juniperモジュールのメモリ使用量

source: Just remove the affected tags from the rules.
de: Nur betroffene Merkmale von Regeln entfernen.
es: Sólo eliminar las etiquetas afectadas de las reglas.
fr: Il suffit de retirer les balises concernées des règles.
it: Basta rimuovere i tag interessati dalle regole.
ja: 影響を受けるタグをルールから削除するだけです。
nl: Verwijder gewoon de betrokken tags uit de regels.
pt_pt: Basta remover as etiquetas afectadas das regras.
ro: Trebuie doar să eliminați etichetele afectate din reguli.

source: Just show the availability (i.e. OK/UP)
de: Nur die Verfügbarkeit zeigen (d.h. OK/UP)
es: Sólo muestra la disponibilidad (es decir, OK/UP)
fr: Indiquez simplement la disponibilité (c'est-à-dire OK/UP)
it: Mostra solo la disponibilità (cioè OK/UP)
ja: 可用性を表示するだけです (i.e. OK/UP)
nl: Toon alleen de beschikbaarheid (d.w.z. OK/UP)
pt_pt: Basta mostrar a disponibilidade (i.e. OK/UP)
ro: Afișați doar disponibilitatea (de exemplu, OK/UP)

source: KPI
de: Schlüsselkennzahl (KPI)

source: KPI runtime
de: Schlüsselkennzahl (KPI) Laufzeit
ja: KPIランタイム

source: K_g BMC key to use when authenticating with the remote host for IPMI 2.0
de: K_g BMC-Schlüssel, der bei der Authentifizierung mit dem Remote-Host für IPMI 2.0 zu verwenden ist
es: K_g Clave BMC a utilizar cuando se autentifica con el host remoto para IPMI 2.0
fr: K_g Clé BMC à utiliser lors de l'authentification avec l'hôte distant pour IPMI 2.0
it: K_g Chiave BMC da utilizzare per l'autenticazione con l'host remoto per IPMI 2.0
ja: K_g IPMI 2.0 でリモートホストと認証する際に使用する BMC キー
nl: K_g BMC sleutel om te gebruiken bij de authenticatie met de remote host voor IPMI 2.0
pt_pt: K_g Chave BMC a utilizar na autenticação com o anfitrião remoto para IPMI 2.0
ro: K_g Cheia BMC de utilizat la autentificarea cu gazda la distanță pentru IPMI 2.0

source: Kaspersky Anti-Virus Time Settings
de: Kaspersky Anti-Virus: Zeiteinstellungen
es: Configuración de tiempo de Kaspersky Anti-Virus
fr: Paramètres de temps de Kaspersky Anti-Virus
it: Impostazioni temporali di Kaspersky Anti-Virus
ja: カスペルスキーアンチウイルス時間設定
nl: Kaspersky Anti-Virus Tijd Instellingen
pt_pt: Definições de tempo do Kaspersky Anti-Virus
ro: Kaspersky Anti-Virus Setări de timp

source: Keep comment after acknowledgment expires (persistent comment)
de: Kommentar nach Ablauf der Quittierung beibehalten (ständiger Kommentar)
ja: 承認が切れた後もコメントを保持する（永続的コメント）
ro: Păstrați comentariul după expirarea confirmării (comentariu persistent)

source: Keep existing connections
de: Bestehende Verbindungen beibehalten
es: Mantener las conexiones existentes
fr: Conserver les connexions existantes
it: Mantenere le connessioni esistenti
ja: 既存の接続を維持
nl: Bestaande verbindingen behouden
pt_pt: Manter as ligações existentes
ro: Păstrați conexiunile existente

source: Keep hosts while piggyback source sends piggyback data only for other hosts for
de: Hosts beibehalten, während die Piggyback-Quelle Piggyback-Daten nur für andere Hosts sendet
es: Mantener los hosts mientras la fuente de piggyback envía datos de piggyback sólo para otros hosts para
fr: Garder les hôtes pendant que la source de ferroutage envoie des données de ferroutage seulement pour les autres hôtes pour
it: Mantenere gli host mentre la sorgente piggyback invia i dati piggyback solo per altri host per
ja: ピギーバック元が他のホストのピギーバックデータのみを送信している間、ホストを保持
nl: Houdt hosts terwijl piggyback bron stuurt piggyback gegevens alleen voor andere hosts voor
pt_pt: Manter hosts enquanto a fonte piggyback envia dados piggyback apenas para outros hosts para
ro: Păstrați gazdele în timp ce sursa de piggyback trimite date de piggyback numai pentru alte gazde pentru

source: Keep in mind that if you have 1GB RAM and 1GB Swap you need to specify 120% or 1200MB to get an alert if there is only 20% free RAM available. The free memory levels do not work with the fortigate check, because it does not provide total memory data.
de: Beachten Sie, dass Sie bei 1 GB RAM und 1 GB Swap-Speicher 120 % oder 1200 MB angeben müssen, um einen Alert zu erhalten, wenn nur noch 20 % freier Speicher verfügbar sind. Die Levels für den freien Speicher funktionieren nicht mit dem Fortigate-Check, da diese keine Gesamtspeicherdaten liefert.
es: Tenga en cuenta que si tiene 1GB de RAM y 1GB de Swap necesita especificar 120% o 1200MB para obtener una alerta si sólo hay 20% de RAM libre disponible. Los niveles de memoria libre no funcionan con la comprobación de fortigate, porque no proporciona datos de memoria total.
fr: Gardez à l'esprit que si vous avez 1 Go de RAM et 1 Go de Swap, vous devez spécifier 120% ou 1200 Mo pour obtenir une alerte s'il n'y a que 20% de RAM libre disponible. Les niveaux de mémoire libre ne fonctionnent pas avec le contrôle de fortigate, car il ne fournit pas de données sur la mémoire totale.
it: Tieni presente che se hai 1GB di RAM e 1GB di Swap devi specificare 120% o 1200MB per ottenere un avviso se c'è solo il 20% di RAM libera disponibile. I livelli di memoria libera non funzionano con il controllo fortigate, perché non fornisce dati di memoria totale.
ja: 1GBのRAMと1GBのスワップがある場合、使用可能な空きRAMが20%しかない場合にアラートを受け取るには、120%または1200MBを指定する必要があることに注意してください。空きメモリレベルは、合計メモリデータを提供しないため、Fortigateチェックでは機能しません。
nl: Houd in gedachten dat als je 1GB RAM en 1GB Swap hebt, je 120% of 1200MB moet specificeren om een waarschuwing te krijgen als er slechts 20% vrij RAM beschikbaar is. De vrije geheugen niveaus werken niet met de fortigate check, omdat die geen totale geheugen gegevens geeft.
pt_pt: Tenha em mente que se tiver 1GB de RAM e 1GB de Swap, precisa de especificar 120% ou 1200MB para receber um alerta se houver apenas 20% de RAM livre disponível. Os níveis de memória livre não funcionam com a verificação do fortigate, porque este não fornece dados de memória total.
ro: Rețineți că, dacă aveți 1GB RAM și 1GB Swap, trebuie să specificați 120% sau 1200MB pentru a primi o alertă în cazul în care există doar 20% RAM liber. Nivelurile de memorie liberă nu funcționează cu verificarea fortigate, deoarece aceasta nu furnizează date despre memoria totală.

source: Keep last successful data for
de: Letzte erfolgreiche Daten beibehalten für

source: Keep service level from message (if available)
de: Service-Ebene der Meldung beibehalten (falls vorhanden)
es: Mantener el nivel de servicio del mensaje (si está disponible)
fr: Conserver le niveau de service du message (si disponible)
it: Mantenere il livello di servizio dal messaggio (se disponibile)
ja: メッセージからサービスレベルを維持する(利用可能な場合)
nl: Service level van bericht behouden (indien beschikbaar)
pt_pt: Manter o nível de serviço da mensagem (se disponível)
ro: Păstrați nivelul de serviciu din mesaj (dacă este disponibil)

source: Keep special characters
de: Sonderzeichen behalten
es: Mantener los caracteres especiales
fr: Conserver les caractères spéciaux
it: Mantenere i caratteri speciali
ja: 特殊文字を保持する
nl: Bewaar speciale tekens
pt_pt: Manter caracteres especiais
ro: Păstrați caracterele speciale

source: Keepalived Parameters
de: Keepalived-Parameter
es: Parámetros de mantenimiento
fr: Paramètres de maintien en vie
it: Parametri Keepalived
ja: キープアライブパラメータ
pt_pt: Parâmetros Guardalivados
ro: Parametrii Keepalived

source: Kernel Architecture
de: Kernel-Architektur
es: Arquitectura del núcleo
fr: Architecture du noyau
it: Architettura del kernel
ja: カーネルアーキテクチャ
nl: Kernel Architectuur
pt_pt: Arquitetura do Kernel
ro: Arhitectura nucleului

source: Kernel configuration (sysctl)
de: Kernel-Konfiguration (sysctl)
es: Configuración del kernel (sysctl)
fr: Configuration du noyau (sysctl)
it: Configurazione del kernel (sysctl)
ja: カーネル設定(sysctl)
nl: Kernel configuratie (sysctl)
pt_pt: Configuração do Kernel (sysctl)
ro: Configurarea nucleului (sysctl)

source: Key
de: Schlüssel
es: Clave
fr: Clé
it: Chiave
ja: キー
pt_pt: Chave
ro: Cheie

source: Key ID
de: Schlüssel-ID
es: Clave ID
ja: キーID
pt_pt: ID da chave
ro: ID cheie

source: Key pair will be generated when you save.
de: Schlüsselpaar wird beim Speichern erstellt.
es: El par de claves se generará al guardar.
fr: La paire de clés sera générée lors de l'enregistrement.
it: La coppia di chiavi sarà generata quando si salva.
ja: 保存するとキーペアが生成されます。
nl: Het sleutelpaar wordt gegenereerd wanneer u opslaat.
pt_pt: O par de chaves será gerado quando você salvar.
ro: Perechea de chei va fi generată atunci când salvați.

source: Key passphrase
de: Passphrase des Schlüssels
es: Frase clave
fr: Phrase de passe de la clé
it: Passphrase chiave
ja: キーパスフレーズ
nl: Sleutel passphrase
pt_pt: Senha chave
ro: Fraza de trecere a cheii

source: Key to sign with
de: Signaturschlüssel
es: Clave para firmar con
fr: Clé pour signer avec
it: Chiave per firmare con
ja: 署名するための鍵
nl: Sleutel om te tekenen met
pt_pt: Chave para assinar com
ro: Cheia pentru a semna cu

source: Key type and length
de: Typ und Länge des Schlüssels
ja: キーの種類と長さ

source: Keyboard-interactive authentication (<tt>KbdInteractiveAuthentication</tt>) was previously called challenge-response authentication (<tt>ChallengeResponseAuthentication</tt>). If you active this option, Checkmk will check for both configuration settings.
de: Die Tastatur-interaktive Authentifizierung (<tt>KbdInteractiveAuthentication</tt>) wurde früher Challenge-Response-Authentifizierung (<tt>ChallengeResponseAuthentication</tt>) genannt. Wenn Sie diese Option aktivieren, prüft Checkmk auf beide Konfigurationseinstellungen.
es: La autenticación interactiva con teclado (<tt>KbdInteractiveAuthentication</tt>) se denominaba anteriormente autenticación de desafío-respuesta (<tt>ChallengeResponseAuthentication</tt>). Si activa esta opción, Checkmk comprobará ambos ajustes de configuración.
fr: L'authentification interactive par clavier (<tt>KbdInteractiveAuthentication</tt>) était auparavant appelée authentification par réponse à un défi (<tt>ChallengeResponseAuthentication</tt>). Si vous activez cette option, Checkmk vérifiera les deux paramètres de configuration.
it: L'autenticazione interattiva da tastiera (<tt>KbdInteractiveAuthentication</tt>) era precedentemente denominata autenticazione con risposta a sfida (<tt>ChallengeResponseAuthentication</tt>). Se si attiva questa opzione, Checkmk controllerà entrambe le impostazioni di configurazione.
ja: キーボード対話型認証 (<tt>KbdInteractiveAuthentication</tt>) は、以前はチャレンジ・レスポンス型認証(<tt>ChallengeResponseAuthentication</tt>) と呼ばれていました。このオプションを有効にすると、Checkmk は両方の構成設定について確認します。
nl: Toetsenbord-interactieve authenticatie (<tt>KbdInteractiveAuthentication</tt>) werd voorheen challenge-response authenticatie genoemd (<tt>ChallengeResponseAuthentication</tt>). Als u deze optie activeert, zal Checkmk op beide configuratie-instellingen controleren.
pt_pt: A autenticação interactiva do teclado (<tt>KbdInteractiveAuthentication</tt>) era anteriormente designada por autenticação de resposta a desafios (<tt>ChallengeResponseAuthentication</tt>). Se activar esta opção, o Checkmk verificará ambas as definições de configuração.
ro: Autentificarea interactivă prin tastatură (<tt>KbdInteractiveAuthentication</tt>) se numea anterior autentificare provocare-răspuns (<tt>ChallengeResponseAuthentication</tt>). Dacă activați această opțiune, Checkmk va verifica ambele setări de configurare.

source: Keyfile
de: Schlüsseldatei
es: Archivo de claves
fr: Fichier de clés
ja: キーファイル
nl: Sleutelbestand
pt_pt: Ficheiro-chave
ro: Fișier cheie

source: Keys
de: Schlüssel
es: Claves
fr: Clés
it: Chiavi
ja: キー
nl: Sleutels
pt_pt: Chaves
ro: Chei

source: Keys for backups
de: Schlüssel für Sicherungen
es: Claves para las copias de seguridad
fr: Clés pour les sauvegardes
it: Chiavi per i backup
ja: バックアップ用のキー
nl: Sleutels voor back-ups
pt_pt: Chaves para backups
ro: Chei pentru copii de rezervă

source: Keyword
de: Stichwort
es: Palabra clave
fr: Mot clé
it: Parola chiave
ja: キーワード
nl: Trefwoord
pt_pt: Palavra-chave
ro: Cuvânt cheie

source: Kubernetes CPU resource utilization
de: Kubernetes CPU-Ressourcenauslastung
es: Utilización de recursos de la CPU de Kubernetes
fr: Utilisation des ressources CPU de Kubernetes
it: Utilizzo delle risorse CPU di Kubernetes
ja: Kubernetes CPU使用率
nl: Kubernetes CPU-brongebruik
pt_pt: Utilização de recursos da CPU do Kubernetes
ro: Utilizarea resurselor CPU Kubernetes

source: Kubernetes Clusters
de: Kubernetes-Cluster
es: Clústeres Kubernetes
fr: Clusters Kubernetes
nl: Kubernetes Cluster
ro: Clusterele Kubernetes

source: Kubernetes Node
de: Kubernetes-Knoten
es: Nodos Kubernetes
fr: Node Kubernetes
nl: Kubernetes Knooppunt
ro: Nodul Kubernetes

source: Kubernetes deployment
de: Kubernetes-Verteilung
ja: Kubernetesデプロイメント
