Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Write access to all hosts and folders
de: Schreibzugriff auf alle Hosts und Ordner
es: Acceso de escritura a todos los hosts y carpetas
fr: Accès en écriture à tous les hôtes et dossiers
it: Accesso in scrittura a tutti gli host e alle cartelle
ja: すべてのホストとフォルダへの書き込みアクセス
nl: Schrijftoegang tot alle hosts en mappen
pt_pt: Acesso de escrita a todos os anfitriões e pastas
ro: Acces de scriere la toate gazdele și folderele

source: Write access to all passwords
de: Schreibzugriff auf alle Passwörter
es: Acceso de escritura a todas las contraseñas
fr: Accès en écriture à tous les mots de passe
it: Accesso in scrittura a tutte le password
ja: 全てのパスワードへの書き込みアクセス
nl: Schrijftoegang tot alle wachtwoorden
pt_pt: Acesso de escrita a todas as palavras-passe
ro: Acces în scris la toate parolele

source: Write access to all predefined conditions
de: Schreibzugriff auf alle vordefinierten Bedingungen
es: Acceso de escritura a todas las condiciones predefinidas
fr: Accès en écriture à toutes les conditions prédéfinies
it: Accesso in scrittura a tutte le condizioni predefinite
ja: すべての定義済み条件への書き込みアクセス
nl: Schrijftoegang tot alle vooraf gedefinieerde voorwaarden
pt_pt: Acesso de escrita a todas as condições predefinidas
ro: Acces în scris la toate condițiile predefinite

source: Write average exe
de: Durchschnittliche Schreibausführungszeit (EXE)
es: Escriba el promedio exe
fr: Ecriture moyenne exe
it: Scrivere mediamente exe
ja: ライトアベレージexe
nl: Schrijf gemiddelde exe
pt_pt: Escreva o exe médio
ro: Scrieți exe mediu

source: Write average rtt
de: Durchschnittliche Schreibeumlaufzeit (RTT)
es: Escriba la media rtt
fr: Moyenne d'écriture rtt
it: Scrittura media rtt
ja: 平均RTTを書き込む
nl: Schrijf gemiddelde rtt
pt_pt: Escreva rtt médio
ro: Scrieți media rtt

source: Write avg RTT (ms)
de: Schreibe Avg RTT (ms)
ja: RTT書き込み平均(ms)

source: Write avg exe (ms)
de: Schreibe Avg exe (ms)
ja: exe書き込み平均 (ms)

source: Write blocks per second
de: Schreibeblöcke pro Sekunde
es: Bloques de escritura por segundo
fr: Blocs d'écriture par seconde
it: Scrittura di blocchi al secondo
ja: 1秒あたりの書き込みブロック
nl: Schrijfblokken per seconde
pt_pt: Escrever blocos por segundo
ro: Blocuri de scriere pe secundă

source: Write bytes per operation
de: Schreibe Bytes pro Operation
es: Bytes de escritura por operación
fr: Octets d'écriture par opération
it: Scrivere byte per operazione
ja: 操作ごとにバイトを書き込む
nl: Schrijf bytes per operatie
pt_pt: Escrever bytes por operação
ro: Scrieți octeți pe operațiune

source: Write cache state
de: Schreibe Cache-Zustand
es: Estado de la caché de escritura
fr: État du cache d'écriture
it: Stato della cache in scrittura
nl: Schrijf cache status
ro: Starea cache-ului de scriere

source: Write cache usage
de: Schreib-Cache-Auslastung
es: Uso de la caché de escritura
fr: Utilisation du cache d'écriture
it: Utilizzo della cache in scrittura
ja: 書き込みキャッシュの使用量
nl: Schrijf cache gebruik
pt_pt: Escrever o uso do cache
ro: Utilizarea cache-ului de scriere

source: Write capacity
de: Schreibkapazitätseinheiten
es: Capacidad de escritura
fr: Capacité d'écriture
it: Capacità di scrittura
ja: 書き込み容量
nl: Schrijfcapaciteit
pt_pt: Capacidade de escrita
ro: Capacitate de scriere

source: Write capacity units
de: Einheiten der Schreibkapazität

source: Write latency
de: Schreibelatenz
es: Latencia de escritura
fr: Latence d'écriture
it: Latenza di scrittura
ja: 書き込みレイテンシ
nl: Schrijf latentie
pt_pt: Escrever a latência
ro: Latență de scriere

source: Write latency 0-0.1 ms
de: Schreiblatenz 0-0,1 ms
ja: 書込レイテンシ0-0.1 ms

source: Write latency 0.1-0.2 ms
de: Schreiblatenz 0,1-0,2 ms
ja: 書込レイテンシ0.1-0.2 ms

source: Write latency 0.2-0.5 ms
de: Schreiblatenz 0,2-0,5 ms
ja: 書込レイテンシ 0.2-0.5 ms

source: Write latency 0.5-1.0 ms
de: Schreiblatenz 0,5-1,0 ms
ja: 書き込みレイテンシ0.5-1.0 ms

source: Write latency 1-2 ms
de: Schreiblatenz 1-2 ms
ja: 書込レイテンシ 1-2 ms

source: Write latency 10-20 ms
de: Schreiblatenz 10-20 ms
ja: 書込レイテンシ10-20 ms

source: Write latency 100-200 ms
de: Schreiblatenz 100-200ms
ja: 書込レイテンシ100-200 ms

source: Write latency 2-5 ms
de: Schreiblatenz 2-5 ms
ja: 書込レイテンシ2-5 ms

source: Write latency 20-50 ms
de: Schreiblatenz 20-50 ms
ja: 書込レイテンシ 20-50 ms

source: Write latency 200-500 ms
de: Schreiblatenz 200-500 ms
ja: 書込レイテンシ 200-500 ms

source: Write latency 5-10 ms
de: Schreiblatenz 5-10 ms
ja: 書込レイテンシ 5-10 ms

source: Write latency 50-100 ms
de: Schreiblatenz 50-100 ms
ja: 書込レイテンシ50-100 ms

source: Write latency 500+ ms
de: Schreiblatenz 500+ ms
ja: 書込レイテンシ500+ ms

source: Write long output of hosts to monitoring history
de: Mehrzeiligen Ausgabe von Hosts in die Monitoring-Historie schreiben
es: Escribir la salida larga de los hosts en el historial de monitorización
fr: Inscrire la sortie longue des hôtes dans l'historique de surveillance
it: Scrivere l'uscita lunga degli host nella storia del monitoraggio
ja: ホストの長い出力を監視履歴に書き込む
nl: Schrijf lange output van hosts naar bewakingsgeschiedenis
pt_pt: Escreva um longo output de anfitriões para o histórico de monitoramento
ro: Scrieți ieșirea lungă a gazdelor în istoricul de monitorizare

source: Write long output of services to monitoring history
de: Mehrzeiligen Ausgabe von Services in die Monitoring-Historie schreiben
es: Escriba la salida larga de los servicios en el historial de monitorización
fr: Rédiger une longue liste de services pour suivre l'historique
it: Scrivere l'output lungo dei servizi nella storia del monitoraggio
ja: サービスの長い出力を監視履歴に書き込む
nl: Schrijf lange uitvoer van diensten naar bewakingsgeschiedenis
pt_pt: Escreva um longo output de serviços para o histórico de monitoramento
ro: Scrieți o ieșire lungă de servicii în istoricul de monitorizare

source: Write operations
de: Schreibzugriffe
es: Operaciones de escritura
fr: Opérations d'écriture
it: Operazioni di scrittura
ja: 書き込み操作
nl: Schrijfbewerkingen
pt_pt: Operações de escrita
ro: Operațiuni de scriere

source: Write operations/s
de: Schreibzugriffe/s
ja: 書き込み操作/秒

source: Write queue length
de: Länge der Schreib-Warteschlange
ja: 書き込みキューの長さ

source: Write retransmission
de: Schreibe erneute Übertragung
it: Ritrasmissione in scrittura
ja: 書き込み再送
ro: Retransmiterea scrierii

source: Write retransmissions
de: Schreibe erneute Übertragungen
ja: 書き込み再送

source: Write size /s
de: Schreibegröße /s
es: Tamaño de escritura /s
fr: Taille d'écriture /s
it: Dimensione di scrittura /s
ja: 書き込みサイズ /s
nl: Schrijfgrootte /s
pt_pt: Escrever tamanho /s
ro: Dimensiunea de scriere /s

source: Write throughput
de: schreibe den Durchsatz
es: Rendimiento de escritura
fr: Débit d'écriture
it: Velocità di scrittura
ja: 書き込みスループット
nl: Schrijf doorvoer
pt_pt: Escreva o rendimento
ro: Viteza de scriere

source: Write throughput per second
de: Schreibdurchsatz pro Sekunde
es: Rendimiento de escritura por segundo
fr: Débit d'écriture par seconde
it: Velocità di scrittura al secondo
ja: 1秒あたりの書き込みスループット
nl: Schrijf doorvoer per seconde
pt_pt: Taxa de transferência de dados por segundo
ro: Viteza de scriere pe secundă

source: Write to log file all important events and all warnings
de: Schreibe alle wichtigen Ereignisse und Warnungen in die Log-Datei
es: Escribir en el archivo de registro todos los eventos importantes y todas las advertencias
fr: Écrire dans le fichier journal tous les événements importants et tous les avertissements
it: Scrivere nel file di log tutti gli eventi importanti e tutti gli avvertimenti
ja: すべての重要なイベントとすべての警告をログファイルに書き込みます
nl: Schrijf naar het logbestand alle belangrijke gebeurtenissen en alle waarschuwingen
pt_pt: Escreva para registrar todos os eventos importantes e todos os avisos
ro: Scrieți în fișierul jurnal toate evenimentele importante și toate avertismentele

source: Write to log file everything
de: Alles in die Log-Datei schreiben
es: Escribir en el archivo de registro todo
fr: Tout écrire dans le fichier journal
it: Scrivere nel file di log tutto
ja: すべてをログファイルに書き込む
nl: Schrijf alles naar het logbestand
pt_pt: Escrever para registrar tudo
ro: Scrieți totul în fișierul jurnal

source: Write to log file only most important events
de: Schreiben in die Log-Datei nur die wichtigsten Ereignisse
es: Escribir en el archivo de registro sólo los eventos más importantes
fr: N'écrire dans le fichier journal que les événements les plus importants
it: Scrivere nel file di log solo gli eventi più importanti
ja: 最も重要なイベントのみをログファイルに書き込む
nl: Schrijf alleen de belangrijkste gebeurtenissen naar het logbestand
pt_pt: Escrever para registar apenas os eventos mais importantes
ro: Scrieți în fișierul jurnal doar cele mai importante evenimente

source: Write wait
de: Schreibelatenz
es: Espera de la escritura
fr: Attente d'écriture
it: Scrivere aspettare
ja: 書き込み待機
nl: Schrijf wacht
pt_pt: Escrever espera
ro: Așteptare de scriere

source: Write wait average
de: Durchschnittliche Schreiblatenz
es: Media de espera de escritura
fr: Moyenne d'attente d'écriture
it: Media di attesa in scrittura
ja: 待機平均を書き込む
nl: Schrijf wachttijd gemiddelde
pt_pt: Escreva a média de espera
ro: Media de așteptare la scriere

source: Write wait maximum
de: Maximale Schreibelatenz
es: Espera de escritura máxima
fr: Maximum d'attente en écriture
it: Attesa di scrittura massima
ja: 最大書き込み待ち時間
nl: Schrijf wachttijd maximum
pt_pt: Escrever espera máxima
ro: Maxim de așteptare la scriere

source: Write wait minimum
de: Minimale Schreibelatenz
es: Espera de escritura mínima
fr: Temps d'attente minimum pour l'écriture
it: Minimo di attesa in scrittura
ja: 最小書き込み待機
nl: Schrijf wachttijd minimum
pt_pt: Escreva o mínimo de espera
ro: Minimum de așteptare la scriere

source: Write wait time
de: Schreibelatenz
es: Tiempo de espera de escritura
fr: Temps d'attente en écriture
it: Tempo di attesa in scrittura
ja: 待機時間を書き込む
nl: Wachttijd schrijven
pt_pt: Escrever tempo de espera
ro: Timp de așteptare pentru scriere

source: Writes size per operation
de: Schreibegröße pro Operation
es: Tamaño de las escrituras por operación
fr: Taille des écritures par opération
it: Dimensione delle scritture per operazione
ja: 操作ごとのサイズを書き込みます
nl: Schrijft grootte per operatie
pt_pt: Tamanho de escrita por operação
ro: Dimensiunea scrierilor pe operațiune

source: Writes size per second
de: Schreibegröße pro Sekunde
es: Tamaño de las escrituras por segundo
fr: Taille des écritures par seconde
it: Dimensione delle scritture al secondo
ja: 1秒あたりのサイズを書き込みます
nl: Schrijft grootte per seconde
pt_pt: Escreve tamanho por segundo
ro: Dimensiunea scrierilor pe secundă

source: Writes/sec
de: Schreibvorgänge/Sek
es: Escrituras/seg
fr: Ecritures/sec
it: Scritte/sec
ja: 書き込み/秒
nl: Schrijft/sec
pt_pt: Escrito/segundo
ro: Scrieri/sec

source: Writing connections
de: Schreibende Verbindungen
es: Conexiones de escritura
fr: Connexions d'écriture
it: Connessioni di scrittura
ja: 接続を書く
nl: Schrijvende verbindingen
pt_pt: Conexões de escrita
ro: Conexiuni de scriere

source: Wrong certificate's subject alt name
de: Falscher alternativer Betreff-Name des Zertifikats
es: Nombre alternativo del asunto del certificado incorrecto
fr: Mauvais certificat's subject alt name
it: Nome alt del soggetto del certificato errato
ja: 証明書のサブジェクトのalt名間違い
nl: Verkeerd certificaat's onderwerp alt naam
pt_pt: Nome alternativo do assunto do certificado errado
ro: Certificat greșit's subject alt name

source: Wrong customer
de: Falscher Kunde
es: Cliente equivocado
fr: Mauvais client
it: Cliente sbagliato
ja: 間違ったカスタマー
nl: Verkeerde klant
pt_pt: Cliente errado
ro: Client greșit

source: XDA hitratio
de: XDA-Trefferverhältnis
es: Índice de aciertos XDA
ja: XDA ヒット率
pt_pt: índice de acerto XDA

source: XMPP Failed inbound stream establishes
de: XMPP Fehlschläge bei Aufbau eingehender Streams
es: XMPP Fallo en el flujo de entrada establece
fr: XMPP Échec de l'établissement du flux entrant
ja: XMPP失敗したインバウンドストリームが確立します
nl: XMPP Mislukte inkomende stream maakt
pt_pt: O XMPP Failed inbound stream estabelece
ro: XMPP Failed inbound stream stabilește

source: XMPP Failed outbound stream establishes
de: XMPP Fehlschläge bei Aufbau ausgehender Streams
es: XMPP Falló el flujo de salida establece
fr: Échec de l'établissement du flux sortant par XMPP
ja: XMPP失敗したアウトバウンドストリームが確立します
nl: XMPP Mislukte uitgaande stream maakt
pt_pt: O XMPP Failed outbound stream estabelece
ro: XMPP Eșecul fluxului de ieșire stabilește

source: XmppFederationProxy - Failed inbound stream establishes
de: XmppFederationProxy - XMPP Fehlschläge bei Aufbau eingehender Streams
es: XmppFederationProxy - Fallo en el flujo de entrada establece
fr: XmppFederationProxy - Échec de l'établissement du flux entrant
it: XmppFederationProxy - Impossibile stabilire il flusso in entrata
ja: XmppFederationProxy-失敗したインバウンドストリームの確立
nl: XmppFederationProxy - Mislukte inkomende stream maakt
pt_pt: XmppFederationProxy - Failed inbound stream estabelece
ro: XmppFederationProxy - Flux de intrare eșuat stabilește

source: XmppFederationProxy - Failed outbound stream establishes
de: XmppFederationProxy - XMPP Fehlschläge bei Aufbau ausgehender Streams
es: XmppFederationProxy - Fallo en el flujo de salida establece
fr: XmppFederationProxy - Échec de l'établissement des flux sortants
it: XmppFederationProxy - Impossibile stabilire il flusso in uscita
ja: XmppFederationProxy - 失敗したアウトバウンドストリームの確立
nl: XmppFederationProxy - Mislukte uitgaande stream maakt
pt_pt: XmppFederationProxy - Failed outbound stream estabelece
ro: XmppFederationProxy - Flux de ieșire eșuat stabilește

source: YYYY-MM-DD
de: JJJJ-MM-DD
es: AAAA-MM-DD
fr: AAAA-MM-JJ
nl: JJJJ-MM-DD
pt_pt: AAAA-MM-DD
ro: AAAA-MM-DD

source: YYYY-MM-DD HH:MM:SS
de: JJJJ-MM-TT HH:MM:SS
es: AAAA-MM-DD HH:MM:SS
fr: AAAA-MM-JJ HH:MM:SS
it: AAAA-MM-GG HH:MM:SS
nl: JJJJ-MM-DD UU:MM:SS

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ja: 年
nl: Jaar
pt_pt: Ano
ro: Anul

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
nl: Ja
pt_pt: Sim
ro: Da

source: Yes, acknowledge
de: Ja, quittieren
it: Sì, riconoscere
ja: はい、承認します
ro: Da, confirmați

source: Yes, clone & edit
de: Ja, klonen & bearbeiten
ja: はい、クローンを作成し編集

source: Yes, rename
de: Ja, umbenennen
it: Sì, rinominare
ja: はい、名前を変更します
pt_pt: Sim, mudar o nome
ro: Da, redenumiți

source: Yes, schedule
de: Ja, festlegen
it: Sì, programma
ja: スケジュールします
ro: Da, program

source: Yes, that is exactly what I want.
de: Ja, das ist exakt das, was ich will.
es: Sí, eso es exactamente lo que quiero.
fr: Oui, c'est exactement ce que je veux.
it: Sì, è esattamente quello che voglio.
ja: はい、それこそが私の望みです。
nl: Ja, dat is precies wat ik wil.
pt_pt: Sim, é exactamente isso que eu quero.
ro: Da, este exact ceea ce vreau.

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
nl: Gisteren
pt_pt: Ontem
ro: Ieri

source: You already have an element with the ID <b>%s</b>
de: Es gibt bereits ein Element mit der ID <b>%s</b>
es: Ya tienes un elemento con el ID <b>%s</b>
fr: Vous avez déjà un élément avec l'ID <b>%s</b>
it: Hai già un elemento con l'ID <b>%s</b>
ja: ID <b>%s</b>のエレメントが既にあります
nl: U heeft al een element met de ID <b>%s</b>
pt_pt: Você já tem um elemento com o ID <b>%s</b>
ro: Aveți deja un element cu ID-ul <b>%s</b>.

source: You are analysing this notification
de: Sie analysieren diese Benachrichtigung
es: Usted está analizando esta notificación
fr: Vous analysez cette notification
it: Stai analizzando questa notifica
ja: この通知を分析しています
nl: U analyseert deze kennisgeving
pt_pt: Você está analisando esta notificação
ro: Analizați această notificare

source: You are currently monitoring %d %s on this site.
de: Aktuell überwachen Sie auf dieser Instanz %d %s.
fr: Vous surveillez actuellement %d %s sur ce site.
ja: 現在、このサイトで %d %s を監視しています。

source: You are currently not using the Checkmk Micro Core, but this snapshot uses the Checkmk Micro Core. If you need to migrate your data, you could consider changing the core, restoring the snapshot and changing the core back again.
de: Sie verwenden derzeit nicht den Checkmk Micro Core, aber dieser Snapshot verwendet den Checkmk Micro Core. Wenn Sie Ihre Daten migrieren müssen, könnten Sie den Kern ändern, den Snapshot wiederherstellen und den Kern dann wieder ändern.
it: Attualmente non si sta utilizzando il Checkmk Micro Core, ma questa istantanea utilizza il Check_MK Micro Core. Se è necessario migrare i dati, si può considerare di cambiare il nucleo, ripristinare l'istantanea e cambiare nuovamente il nucleo.
ja: 現在、Checkmk Micro Coreを使用していませんが、このスナップショットはCheckmk Micro Coreを使用しています。データを移行する必要がある場合は、コアを変更し、スナップショットを復元して、コアを再度変更することを検討してください。
ro: În prezent nu utilizați Checkmk Micro Core, dar acest instantaneu utilizează Check_MK Micro Core. Dacă aveți nevoie să migrați datele, ați putea lua în considerare schimbarea nucleului, restaurarea instantaneului și schimbarea nucleului din nou.

source: You are currently using the Checkmk Micro Core, but this snapshot does not use the Checkmk Micro Core. If you need to migrate your data, you could consider changing the core, restoring the snapshot and changing the core back again.
de: Sie verwenden derzeit den Checkmk Micro Core, aber dieser Snapshot verwendet nicht den Checkmk Micro Core. Wenn Sie Ihre Daten migrieren müssen, könnten Sie den Kern ändern, den Snapshot wiederherstellen und den Kern dann wieder ändern.
it: Attualmente si sta utilizzando il Checkmk Micro Core, ma questa istantanea non utilizza il Check_MK Micro Core. Se è necessario migrare i dati, si può prendere in considerazione la possibilità di cambiare il core, ripristinare l'istantanea e cambiare nuovamente il core.
ja: 現在、Checkmk Micro Coreを使用していますが、このスナップショットはCheckmk MicroCoreを使用していません。データを移行する必要がある場合は、コアを変更し、スナップショットを復元して、コアを再度変更することを検討してください。
ro: În prezent utilizați Checkmk Micro Core, dar acest instantaneu nu utilizează Check_MK Micro Core. Dacă aveți nevoie să migrați datele, ați putea lua în considerare schimbarea nucleului, restaurarea instantaneului și schimbarea nucleului din nou.

source: You are duplicating a %s that has been created by the Quick setup and associated with the source
de: Sie duplizieren ein %s, das durch Quick Setup erstellt und mit der Quelle verknüpft wurde

source: You are missing the action with the ID <b>%s</b>, which is still used in some rules.
de: Die Aktion mit der ID <b>%s</b> fehlt. Diese wird in einigen Regeln verwendet.
es: Te falta la acción con el ID <b>%s</b>, que todavía se utiliza en algunas reglas.
fr: Vous manquez l'action avec l'ID <b>%s</b>, qui est encore utilisé dans certaines règles.
it: Ti manca l'azione con l'ID <b>%s</b>, che è ancora usato in alcune regole.
ja: ID <b>%s</b>のアクションがありません。これは、一部のルールで引き続き使用されています。
nl: U mist de actie met de ID <b>%s</b>, die in sommige regels nog wordt gebruikt.
pt_pt: Você está perdendo a ação com o ID <b>%s</b>, que ainda é usado em algumas regras.
ro: Vă lipsește acțiunea cu ID-ul <b>%s</b>, care este încă utilizat în unele reguli.

source: You are not allowed to access the host %s.
de: Sie sind nicht berechtigt, auf den Host %s zuzugreifen.
es: No tiene permiso para acceder al host %s.
fr: Vous n'êtes pas autorisé à accéder à l'hôte %s.
it: Non sei autorizzato ad accedere all'host %s.
ja: ホスト%sへのアクセスは許可されていません。
nl: U heeft geen toegang tot de host %s.
pt_pt: Você não está autorizado a acessar as %s anfitriãs.
ro: Nu aveți permisiunea de a accesa gazda %s.

source: You are not allowed to access this page.
de: Sie sind nicht berechtigt, auf diese Seite zuzugreifen.
ja: このページへのアクセスは許可されていません。

source: You are not allowed to acknowledge %s
de: Sie sind nicht berechtigt, %s zu bestätigen
es: No se le permite acusar recibo de %s
fr: Vous n'êtes pas autorisé à reconnaître %s
it: Non sei autorizzato a riconoscere %s
ja: %sを承認することは許可されていません
nl: U mag %s niet bevestigen
pt_pt: Você não está autorizado a reconhecer %s
ro: Nu aveți voie să recunoașteți %s.

source: You are not allowed to acknowlegde werks
de: Sie sind nicht berechtigt, Werke zu quittieren
es: No está permitido reconocer los trabajos
fr: Vous n'êtes pas autorisé à reconnaître les travaux
it: Non ti è permesso riconoscere i lavori
ja: あなたはwerkを認めることは許されていません
nl: Je mag werk niet erkennen
pt_pt: Você não está autorizado a reconhecer werks
ro: Nu aveți voie să recunoașteți lucrări

source: You are not allowed to activate changes of other users.
de: Sie sind nicht berechtigt, Änderungen anderer Benutzer zu aktivieren.
es: No está permitido activar los cambios de otros usuarios.
fr: Vous n'êtes pas autorisé à activer les modifications des autres utilisateurs.
it: Non ti è permesso attivare le modifiche di altri utenti.
ja: 他のユーザーの変更をアクティブ化することは許可されていません。
nl: Het is u niet toegestaan wijzigingen van andere gebruikers te activeren.
pt_pt: Você não está autorizado a ativar mudanças de outros usuários.
ro: Nu aveți voie să activați modificările altor utilizatori.

source: You are not allowed to change the command line of a custom check plug-in.
de: Sie sind nicht berechtigt, die Befehlszeile eines benutzerdefinierten Check-Plugins zu ändern.
ja: カスタムチェックプラグインのコマンドラインを変更することはできません。

source: You are not allowed to change the sidebar.
de: Sie sind nicht berechtigt, die Seitenleiste zu verändern.
es: No está permitido cambiar la barra lateral.
fr: Vous n'êtes pas autorisé à modifier la barre latérale.
it: Non ti è permesso cambiare la barra laterale.
ja: サイドバーを変更することはできません。
nl: U mag de zijbalk niet veranderen.
pt_pt: Não estás autorizado a mudar a barra lateral.
ro: Nu aveți voie să modificați bara laterală.

source: You are not allowed to delete this %s.
de: Sie sind nicht berechtigt, diese %s zu löschen.
es: No está permitido borrar este %s.
fr: Vous n'êtes pas autorisé à supprimer ce %s.
it: Non sei autorizzato a cancellare questo %s.
ja: この%sを削除することはできません。
nl: U mag deze %s niet verwijderen.
pt_pt: Não é permitido eliminar esta %s.
ro: Nu aveți voie să ștergeți acest %s.

source: You are not allowed to edit %s.
de: Sie sind nicht berechtigt, %s zu bearbeiten.
es: No tiene permiso para editar %s.
fr: Vous n'êtes pas autorisé à modifier %s.
it: Non sei autorizzato a modificare %s.
ja: %s を編集することは許可されていません。
nl: U mag %s niet bewerken.
pt_pt: Você não está autorizado a editar %s.
ro: Nu aveți voie să editați %s.

source: You are not allowed to edit dashboards.
de: Sie sind nicht berechtigt, Dashboards zu bearbeiten.
es: No está permitido editar los cuadros de mando.
fr: Vous n'êtes pas autorisé à modifier les tableaux de bord.
it: Non ti è permesso di modificare i dashboard.
ja: ダッシュボードを編集することは許可されていません。
nl: U mag dashboards niet bewerken.
pt_pt: Você não está autorizado a editar painéis de controle.
ro: Nu aveți voie să editați tablouri de bord.

source: You are not allowed to edit foreign %s.
de: Sie sind nicht berechtigt, fremde %s zu bearbeiten.
es: No se le permite editar este %s.
fr: Vous n'êtes pas autorisé à modifier les %s étrangers.
it: Non sei autorizzato a modificare questo %s.
ja: 外部 %s を編集することは許可されていません。
nl: U mag geen vreemde %s bewerken.
pt_pt: Não é permitido editar %s.
ro: Nu aveți voie să modificați site-urile străine %s.

source: You are not allowed to edit this %s.
de: Sie sind nicht berechtigt, diese %s zu bearbeiten.
es: No se le permite editar este %s.
fr: Vous n'êtes pas autorisé à modifier ce %s.
it: Non sei autorizzato a modificare questo %s.
ja: この%sを編集することは許可されていません。
nl: U mag deze %s niet bewerken.
pt_pt: Você não está autorizado a editar esta %s.
ro: Nu aveți voie să modificați acest %s.

source: You are not allowed to edit your user profile.
de: Sie sind nicht berechtigt, Ihr Benutzer-Profil zu bearbeiten.
es: No puedes editar tu perfil de usuario.
fr: Vous n'êtes pas autorisé à modifier votre profil d'utilisateur.
it: Non ti è permesso modificare il tuo profilo utente.
ja: ユーザープロファイルを編集することは許可されていません。
nl: U mag uw gebruikersprofiel niet bewerken.
pt_pt: Você não está autorizado a editar o seu perfil de usuário.
ro: Nu aveți voie să vă modificați profilul de utilizator.
