Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: An XML text (file) containing the metadata information of your organisation's identity provider. This is useful if the Checkmk server is not able to access the identity provider's metadata endpoint. However, please note that this means any updates must be done manually. We therefore recommend using the URL option where possible.
de: Eine XML-Text (Datei) mit den Metadaten des Identitätsanbieters Ihrer Organisation. Dies ist nützlich, wenn der Checkmk-Server nicht in der Lage ist, auf den Metadaten-Endpunkt des Identitätsanbieters zuzugreifen. Bitte beachten Sie jedoch, dass dies bedeutet, dass alle Updates manuell vorgenommen werden müssen. Wir empfehlen daher, wenn möglich, die URL-Option zu verwenden.
es: Un texto XML (archivo) que contiene la información de metadatos del proveedor de identidad de su organización. Esto resulta útil si el servidor Checkmk no puede acceder al punto final de metadatos del proveedor de identidad. Sin embargo, tenga en cuenta que esto significa que cualquier actualización debe realizarse manualmente. Por lo tanto, recomendamos utilizar la opción de URL siempre que sea posible.
fr: Un texte XML (fichier) contenant les informations de métadonnées du fournisseur d'identité de votre organisation. Ceci est utile si le serveur Checkmk n'est pas en mesure d'accéder au point de terminaison des métadonnées du fournisseur d'identité. Cependant, veuillez noter que cela signifie que toute mise à jour doit être effectuée manuellement. Nous recommandons donc d'utiliser l'option URL dans la mesure du possible.
it: Un testo (file) XML contenente le informazioni sui metadati del fornitore di identità dell'organizzazione'azienda. Questo è utile se il server Checkmk non è in grado di accedere all'endpoint dei metadati dell'identity provider'organizzazione. Tuttavia, si noti che questo significa che qualsiasi aggiornamento deve essere effettuato manualmente. Si consiglia pertanto di utilizzare l'opzione URL, ove possibile.
nl: Een XML-tekst (bestand) met de metadata informatie van uw organisatie's identity provider. Dit is nuttig als de Checkmk server geen toegang heeft tot de identity provider's metadata endpoint. Houd er echter rekening mee dat dit betekent dat eventuele updates handmatig moeten worden uitgevoerd. We raden daarom aan de URL optie te gebruiken waar mogelijk.
ro: Un text XML (fișier) care conține informațiile privind metadatele furnizorului de identitate al organizației dumneavoastră. Acest lucru este util în cazul în care serverul Checkmk nu poate accesa punctul final de metadate al furnizorului de identitate's. Cu toate acestea, vă rugăm să rețineți că acest lucru înseamnă că orice actualizare trebuie făcută manual. Prin urmare, vă recomandăm să utilizați opțiunea URL atunci când este posibil.

source: An absolute path to a CA certificate
de: Ein absoluter Pfad zu einem CA Zertifikat
es: Una ruta absoluta a un certificado CA
fr: Un chemin absolu vers un certificat CA
it: Un percorso assoluto a un certificato CA
ja: CA証明書への絶対パス
nl: Een absoluut pad naar een CA-certificaat
pt_pt: Um caminho absoluto para um certificado CA
ro: O cale absolută către un certificat CA

source: An absolute path to the configuration file (in case of MRPE) or to a directory in case of local / plugin
de: Ein absoluter Pfad zur Konfigurationsdatei (im Falle von MRPE) oder zu einem Verzeichnis im Falle von lokal / Plugin

source: An alias or description of the role
de: Ein Alias oder eine Beschreibung der Rolle
es: Un alias o descripción de la función
fr: Un alias ou une description du rôle
it: Un alias o una descrizione del ruolo
ja: 役割のエイリアスまたは説明
nl: Een alias of beschrijving van de rol
pt_pt: Um pseudónimo ou descrição do papel
ro: Un pseudonim sau o descriere a rolului

source: An alias or description of the site.
de: Ein Alias oder eine Beschreibung dieser Instanz.
es: Un alias o descripción del sitio.
fr: Un alias ou une description du site.
it: Un alias o una descrizione del sito.
ja: サイトのエイリアスまたは説明。
nl: Een alias of beschrijving van de site.
pt_pt: Um pseudónimo ou descrição do site.
ro: Un pseudonim sau o descriere a site-ului.

source: An alias or description of the time period
de: Ein Alias oder eine Beschreibung der Zeitperiode
es: Un alias o descripción del periodo de tiempo
fr: Un alias ou une description de la période
it: Un alias o una descrizione del periodo di tempo
ja: 期間のエイリアスまたは説明
nl: Een alias of beschrijving van de periode
pt_pt: Um pseudónimo ou descrição do período de tempo
ro: Un pseudonim sau o descriere a perioadei de timp

source: An alias or description of this group.
de: Ein Alias oder eine Beschreibung dieser Gruppe.
es: Un alias o descripción de este grupo.
fr: Un alias ou une description de ce groupe.
it: Un alias o una descrizione di questo gruppo.
ja: このグループのエイリアスまたは説明。
nl: Een alias of beschrijving van deze groep.
pt_pt: Um pseudónimo ou descrição deste grupo.
ro: Un pseudonim sau o descriere a acestui grup.

source: An connection error occurred: %s
de: Es ist ein Verbindungsfehler aufgetreten: %s

source: An empty value is not allowed here
de: Ein leerer Wert ist hier nicht erlaubt
ja: ここでは空の値は許可されていません

source: An empty value is not allowed here.
de: Leerer Wert ist hier nicht erlaubt.
es: Aquí no se permite un valor vacío.
fr: Une valeur vide n'est pas autorisée ici.
it: Un valore vuoto non è permesso qui.
ja: ここでは空の値は許可されていません。
nl: Een lege waarde is hier niet toegestaan.
pt_pt: Um valor vazio não é permitido aqui.
ro: Aici nu este permisă o valoare goală.

source: An error occurred during SaaS authentication:
de: Während der SaaS-Authentifizierung ist ein Fehler aufgetreten:
fr: Une erreur s'est produite lors de l'authentification SaaS :
it: Si è verificato un errore durante l'autenticazione SaaS:
ja: SaaS認証中にエラーが発生しました：
ro: S-a produs o eroare în timpul autentificării SaaS:

source: An error occurred during the last update
de: Beim letzten Update ist ein Fehler aufgetreten
es: Se ha producido un error durante la última actualización
fr: Une erreur s'est produite lors de la dernière mise à jour
it: Si è verificato un errore durante l'ultimo aggiornamento
ja: 前回の更新中にエラーが発生しました
nl: Er is een fout opgetreden tijdens de laatste update
pt_pt: Ocorreu um erro durante a última actualização
ro: A apărut o eroare în timpul ultimei actualizări

source: An exception occured: %s
de: Es ist eine Exception aufgetreten: %s
es: Se ha producido una excepción: %s
fr: Une exception s'est produite : %s
it: Si è verificata un'eccezione: %s
nl: Er is een uitzondering opgetreden: %s
ro: S-a produs o excepție: %s

source: An exception occurred
de: Eine Exception ist aufgetreten
ja: 例外が発生しました

source: An fatal error occured:
de: Ein schwerwiegender Fehler ist aufgetreten:

source: An identifier must only consist of letters, digits, dash and underscore and it must start with a letter or underscore.
de: Ein Identifier darf nur aus Buchstaben, Ziffern, Bindestrich und Unterstrich bestehen und muss mit einem Buchstaben oder Unterstrich beginnen.
es: Un identificador debe estar compuesto únicamente por letras, dígitos, guiones y guiones bajos y debe empezar por una letra o un guión bajo.
fr: Un identifiant ne peut être composé que de lettres, de chiffres, de tirets et de traits de soulignement et il doit commencer par une lettre ou un trait de soulignement.
it: Un identificatore deve essere composto solo da lettere, cifre, trattini e underscore e deve iniziare con una lettera o underscore.
ja: 識別子は、文字、数字、ダッシュ、アンダースコアのみで構成され、文字またはアンダースコアで始まる必要があります。
nl: Een identifier mag alleen uit letters, cijfers, streepjes en underscore bestaan en moet met een letter of underscore beginnen.
pt_pt: Um identificador deve consistir apenas de letras, dígitos, traço e sublinhado e deve começar com uma letra ou sublinhado.
ro: Un identificator trebuie să fie format numai din litere, cifre, liniuțe și caractere de subsol și trebuie să înceapă cu o literă sau un caracter de subsol.

source: An identifier must only consist of letters, digits, dollar, underscore, dash, dot, plus, and at. It must start with a letter, digit, dollar, or underscore.
de: Ein Identifier darf nur aus Buchstaben, Ziffern, Dollar, Unterstrich, Bindestrich, Punkt, Plus und <tt>@</tt> bestehen. Er muss mit einer Ziffer, einem Buchstaben, Dollar oder Unterstrich beginnen.
fr: Un identifiant ne peut être composé que de lettres, de chiffres, de dollars, de traits de soulignement, de tirets, de points, de plus et de at. Il doit commencer par une lettre, un chiffre, un dollar ou un trait de soulignement.
it: Un identificatore deve essere composto solo da lettere, cifre, dollari, trattini bassi, trattini, punti e at. Deve iniziare con una lettera, una cifra, un dollaro o un trattino basso.
ja: 識別子は、文字、数字、ドル、アンダースコア、ダッシュ、ドット、プラス、アットのみで構成されなければならない。また、文字、数字、ドル、アンダースコアで始めなければならない。
ro: Un identificator trebuie să fie format numai din litere, cifre, dolari, subliniere, liniuță, punct și at. Acesta trebuie să înceapă cu o literă, o cifră, un dolar sau o subliniere.

source: An identifier of your choice. This identifier is used by the Checkmk checks to access and identify the single values. The identifier needs to be unique within a group of VALUETYPES.
de: Ein Identifier Ihrer Wahl. Dieser Identifier wird von Checkmk-Checks verwendet, um auf die einzelnen Werte zuzugreifen und sie zu identifizieren. Dieser Identifier muss innerhalb einer Gruppe von VALUETYPES eindeutig sein.
ja: 任意の識別子。この識別子は、Checkmkチェックが単一の値にアクセスし、識別するために使用されます。識別子はVALUETYPESのグループ内で一意である必要があります。

source: An internal error occured while processing your request. You can report this issue to the Checkmk team to help fixing this issue. Please use the form below for reporting.
de: Beim Verarbeiten Ihrer Anfrage ist ein interner Fehler aufgetreten. Sie können dem Checkmk-Team helfen, indem Sie einen Fehlerbericht senden. Bitte benutzen Sie das Formular unten.
es: Se ha producido un error interno al procesar su solicitud. Puede informar de este problema al equipo de Checkmk para que le ayuden a solucionarlo. Utilice el siguiente formulario para informar.
fr: Une erreur interne s'est produite lors du traitement de votre demande. Vous pouvez signaler ce problème à l'équipe de Checkmk pour l'aider à le résoudre. Veuillez utiliser le formulaire ci-dessous pour le signaler.
it: Si è verificato un errore interno durante l'elaborazione della tua richiesta. Puoi segnalare questo problema al team di Checkmk per aiutare a risolvere il problema. Si prega di utilizzare il modulo sottostante per la segnalazione.
nl: Er is een interne fout opgetreden tijdens het verwerken van uw verzoek. U kunt dit probleem melden aan het Checkmk team om u te helpen dit probleem op te lossen. Gebruik het onderstaande formulier om dit te melden.
ro: S-a produs o eroare internă în timpul procesării cererii dumneavoastră. Puteți raporta această problemă echipei Checkmk pentru a ajuta la remedierea acesteia. Vă rugăm să folosiți formularul de mai jos pentru raportare.

source: An internal error occurred while processing your request (Crash ID: %s). You can report this issue to the Checkmk team to help fixing this issue. Please open the <a href="%s">crash report page</a> and use the form for reporting the problem.
de: Bei der Verarbeitung Ihrer Anfrage ist ein interner Fehler aufgetreten (Absturz-ID: %s). Sie können dieses Problem an das Checkmk-Team melden, um bei der Behebung zu helfen. Bitte öffnen Sie die <a href="%s">Seite des Absturzberichts</a> und verwenden Sie das Formular, um das Problem zu melden.
ja: リクエストの処理中に内部エラーが発生しました(Crash ID: %s)。この問題をCheckmkチームに報告して、この問題の修正に役立てることができます。 <a href="%s">クラッシュレポートページ</a>を開き、フォームを使用して問題を報告してください。

source: An internal error occurred while processing your request (Crash ID: %s). You can report this issue to your Checkmk administrator. Detailed information can be found on the crash report page or in <tt>var/log/web.log</tt>.
de: Bei der Bearbeitung Ihrer Anfrage ist ein interner Fehler aufgetreten (Absturz-ID: %s). Sie können dieses Problem an Ihren Checkmk-Administrator melden. Detaillierte Informationen finden Sie in dem Absturzbericht oder unter <tt>var/log/web.log</tt>.

source: An internal error occurred while processing your request. You can report this issue to your Checkmk administrator. Detailed information can be found on the crash report page or in <tt>var/log/web.log</tt>.
de: Bei der Bearbeitung Ihrer Anfrage ist ein interner Fehler aufgetreten. Sie können dieses Problem an Ihren Checkmk-Administrator melden. Detaillierte Informationen finden Sie in dem Absturzbericht oder unter <tt>var/log/web.log</tt>.
es: Se ha producido un error interno al procesar su solicitud. Puede informar de este problema a su administrador de Checkmk. Puede encontrar información detallada en la página de informes de fallos o en <tt>var/log/web.log</tt>.
fr: Une erreur interne s'est produite lors du traitement de votre demande. Vous pouvez signaler ce problème à votre administrateur Checkmk. Des informations détaillées peuvent être trouvées sur la page du rapport de panne ou dans <tt>var/log/web.log</tt>.
it: Si è verificato un errore interno durante l'elaborazione della tua richiesta. Puoi segnalare questo problema al tuo amministratore di Checkmk. Informazioni dettagliate possono essere trovate nella pagina del rapporto di crash o in <tt>var/log/web.log</tt>.
ja: リクエストの処理中に内部エラーが発生しました。この問題は、Checkmk管理者に報告できます。詳細情報は、クラッシュレポートページまたは<tt>var/log/web.log</tt>にあります。
nl: Er is een interne fout opgetreden tijdens het verwerken van uw aanvraag. U kunt dit probleem melden aan uw Checkmk-beheerder. Gedetailleerde informatie kunt u vinden op de crash report pagina of in <tt>var/log/web.log</tt>.
pt_pt: Ocorreu um erro interno durante o processamento do seu pedido. Você pode relatar este problema ao seu administrador Checkmk. Informações detalhadas podem ser encontradas na página do relatório de falha ou em <tt>var/log/web.log</tt>.
ro: S-a produs o eroare internă în timpul procesării cererii dumneavoastră. Puteți raporta această problemă administratorului dumneavoastră Checkmk. Informații detaliate pot fi găsite pe pagina de raport de eroare sau în <tt>var/log/web.log</tt>.

source: An old configuration is required for existing connections.
de: Für bestehende Verbindungen ist eine alte Konfiguration erforderlich.
ja: 既存の接続には古いコンフィギュレーションが必要です。

source: An optional URL pointing to documentation or any other page. This will be displayed as an icon and open a new page when clicked. You can use either global URLs (beginning with <tt>http://</tt>), absolute local urls (beginning with <tt>/</tt>) or relative URLs (that are relative to <tt>check_mk/</tt>).
de: Eine optionale URL, die auf die Dokumentation oder eine andere Seite verweist. Diese wird als Symbol angezeigt und öffnet beim Anklicken eine neue Seite. Sie können entweder globale URLs (beginnend mit <tt>http://</tt>), absolute lokale URLs (beginnend mit <tt>/</tt>) oder relative URLs (die relativ zu <tt>check_mk/</tt> sind) verwenden.
ja: ドキュメントまたはその他のページを指すオプションのURL。これはアイコン%sとして表示され、クリックすると新しいページが開きます。グローバルURL(<tt> http://</tt>で始まる)、絶対ローカルURL(<tt>/</tt>で始まる)、または相対URL(<tt> check_mk/に相対的)のいずれかを使用できます。 </tt>)。

source: An optional URL pointing to the documentation or any other page. It will be displayed as an icon %s and opens a new page when clicked. You can use either global URLs (beginning with <tt>http://</tt>), absolute local URLs (beginning with <tt>/</tt>) or relative URLs (that are relative to <tt>check_mk/</tt>).
de: Eine optionale URL, die auf die Dokumentation oder eine andere Seite verweist. Diese wird als Symbol %s angezeigt und öffnet beim Anklicken eine neue Seite. Sie können entweder globale URLs (beginnend mit <tt>http://</tt>), absolute lokale URLs (beginnend mit <tt>/</tt>) oder relative URLs (die relativ zu <tt>check_mk/</tt> sind) verwenden.
ja: ドキュメントまたはその他のページを指すオプションのURL。これはアイコン%sとして表示され、クリックすると新しいページが開きます。グローバルURL(<tt> http://</tt>で始まる)、絶対ローカルURL(<tt>/</tt>で始まる)、または相対URL(<tt> check_mk/に相対的)のいずれかを使用できます。 </tt>)。

source: An optional alias name for your MySQL socket
de: Ein optionaler Alias-Name für Ihren MySQL-Socket
ja: mysqlソケットのエイリアス名 オプション

source: Analyse availability of this aggregation
de: Verfügbarkeit dieser Aggregation analysieren
es: Analizar la disponibilidad de esta agregación
fr: Analyser la disponibilité de cette agrégation
it: Analizzare la disponibilità di questa aggregazione
ja: この集計の可用性を分析する
nl: Analyseer de beschikbaarheid van deze aggregatie
pt_pt: Analisar a disponibilidade desta agregação
ro: Analizați disponibilitatea acestei agregări

source: Analyse predictive monitoring for this service
de: Prognosebasiertes Monitoring für diesen Service analysieren
es: Analizar el seguimiento predictivo de este servicio
fr: Analyser le suivi prédictif pour ce service
it: Analizzare il monitoraggio predittivo per questo servizio
ja: このサービスの予測監視を分析する
nl: Analyseer voorspellende monitoring voor deze dienst
pt_pt: Analisar o monitoramento preditivo para este serviço
ro: Analizați monitorizarea predictivă pentru acest serviciu

source: Analysis: Recent notifications
de: Analyse: aktuellste Benachrichtigungen
it: Analisi: Notifiche recenti
ja: 分析: 最近の通知
ro: Analiză: Notificări recente

source: Analysis: Test notifications
de: Analyse: Benachrichtigungen testen
it: Analisi: Notifiche di test
ja: 分析：テスト通知
ro: Analiză: Notificări de testare

source: Analyze
de: Analyse
es: Analizar
fr: Analysez
it: Analizzare
ja: 分析する
nl: Analyseren
pt_pt: Analisar
ro: Analizați

source: Analyze configuration
de: Konfiguration analysieren
es: Analizar la configuración
fr: Analyser la configuration
it: Analizzare la configurazione
ja: 構成を分析する
nl: Analyseren configuratie
pt_pt: Analisar a configuração
ro: Analizați configurația

source: Analyze configuration can only be used with the local site and distributed setup remote sites. You currently have no such site configured.
de: Die Konfigurationsanalyse kann nur mit der lokalen Instanz und Remote-Instanzen in einem verteilten Setup verwendet werden. Sie haben derzeit keine solche Instanz konfiguriert.
ja: アナライズの設定は、ローカルサイトと分散設定リモートサイトでのみ使用できます。現在、そのようなサイトは設定されていません。

source: Analyze host patterns
de: Analysiere Host-Patterns
es: Analizar los patrones de host
fr: Analyser les modèles d'hôtes
it: Analizzare i modelli di host
ja: ホストパターンを分析する
nl: Analyseren van gastheer patronen
pt_pt: Analisar os padrões do hospedeiro
ro: Analizați modelele de gazde

source: Analyze patterns
de: Analysiere Patterns
es: Analizar patrones
fr: Analyser les modèles
it: Analizzare i modelli
ja: パターンを分析する
nl: Patronen analyseren
pt_pt: Analisar padrões
ro: Analizați modelele

source: Analyze recent notifications
de: Analysiere aktuelle Benachrichtigungen
ja: 最近の通知の分析

source: Analyze recent notifications with your current rule set
de: Analysieren Sie die letzten Benachrichtigungen mit Ihrem aktuellen Regelsatz
ja: 現在のルールセットで最近の通知を分析する

source: Analyze rule set with this notification
de: Regelsatz mit dieser Benachrichtigung analysieren
ja: この通知でルールセットを分析する

source: Analyze the utilization of your IT infrastructure data center.
de: Analysieren Sie die Auslastung Ihrer IT-Infrastruktur im Rechenzentrum.
es: Analice la utilización del centro de datos de su infraestructura informática.
fr: Analyser l'utilisation de l'infrastructure TI du centre de données.
nl: Analyseer het gebruik van het datacenter van uw IT-infrastructuur.
ro: Analizați utilizarea centrului de date al infrastructurii dumneavoastră IT.

source: Analyze this line
de: Analysiere die Zeile
es: Analiza esta línea
fr: Analysez cette ligne
it: Analizzare questa linea
ja: この行を分析する
nl: Analyseer deze lijn
pt_pt: Analisar esta linha
ro: Analizați această linie

source: Analyzed per second
de: Pro Sekunde analysiert
ja: 毎秒分析

source: Analyzing the Checkmk site configuration
de: Konfiguration der Checkmk-Instanz analysieren
es: Análisis de la configuración del sitio Checkmk
fr: Analyse de la configuration du site Checkmk
it: Analisi della configurazione del sito Checkmk
ja: Checkmkサイト構成を分析する
nl: Analyse van de Checkmk-siteconfiguratie
pt_pt: Analisar a configuração do sítio Checkmk
ro: Analizarea configurației site-ului Checkmk

source: Android version regular expression
de: Regulärer Ausdruck für die Android-Version
es: Expresión regular de la versión de Android
fr: Expression régulière de la version d'Android
it: Espressione regolare della versione Android
ja: Androidバージョン正規表現
nl: Android versie reguliere expressie
pt_pt: Expressão regular da versão Android
ro: Expresie regulată pentru versiunea Android

source: Android versions matching this pattern will be reported as OK, else CRIT.
de: Android-Versionen, die diesem Pattern entsprechen, werden als OK gemeldet, ansonsten als CRIT.
es: Las versiones de Android que coincidan con este patrón serán reportadas como OK, de lo contrario CRIT.
fr: Les versions d'Android correspondant à ce modèle seront signalées comme OK, sinon CRIT.
it: Le versioni di Android che corrispondono a questo schema saranno segnalate come OK, altrimenti CRIT.
ja: このパターンに一致するAndroidのバージョンはOK、それ以外はCRITとして報告されます。
nl: Android versies die overeenkomen met dit patroon zullen worden gerapporteerd als OK, anders CRIT.
pt_pt: As versões Android que correspondam a este padrão serão reportadas como OK, caso contrário CRIT.
ro: Versiunile Android care se potrivesc cu acest model vor fi raportate ca OK, în caz contrar CRIT.

source: Annotation
de: Anmerkung
es: Anotación
it: Annotazione
ja: 注釈
nl: Annotatie
pt_pt: Annotação
ro: Adnotare

source: Annotation: %s
de: Anmerkungen: %s
es: Anotaciones: %s
it: Annotazioni: %s
ja: 注釈: %s
nl: Annotaties: %s
pt_pt: Anotação: %s
ro: Adnotare: %s

source: Annotations
de: Anmerkungen
es: Anotaciones
it: Annotazioni
ja: アノテーション(注釈)
nl: Annotaties
pt_pt: Anotações
ro: Adnotări

source: Anonymous huge pages
de: Anonyme huge pages
es: Páginas anónimas enormes
fr: Grandes pages anonymes
it: Pagine enormi anonime
ja: 匿名の巨大なページ
nl: Anonieme grote pagina's
pt_pt: Páginas enormes e anónimas
ro: Anonimul pagini uriașe

source: Anonymous pages
de: Anonyme pages
es: Páginas anónimas
fr: Pages anonymes
it: Pagine anonime
ja: 匿名ページ
nl: Anonieme pagina's
pt_pt: Páginas anónimas
ro: Pagini anonime

source: Another change has been made in the meantime. Please review it to ensure you also want to activate it now and start the activation again.
de: In der Zwischenzeit wurde eine neue Änderung vorgenommen. Bitte prüfen Sie diese um sicherzustellen, dass Sie diese ebenfalls aktivieren wollen und starten Sie die Aktivierung erneut.
es: Mientras tanto, se ha realizado otro cambio. Por favor, revísalo para asegurarte de que también quieres activarlo ahora e inicia la activación de nuevo.
fr: Une autre modification a été apportée dans l'intervalle. Veuillez la consulter pour vous assurer que vous souhaitez également l'activer maintenant et recommencer l'activation.
it: Nel frattempo è stato fatto un altro cambiamento. Per favore, rivedilo per assicurarti che anche tu voglia attivarlo ora e ricominciare l'attivazione.
ja: その間に別の変更が行われました。今すぐアクティベートして、アクティベーションを再開することを確認してください。
nl: Er is intussen een andere wijziging doorgevoerd. Controleer deze om er zeker van te zijn dat u deze nu ook wilt activeren en start de activering opnieuw.
pt_pt: Outra mudança foi feita entretanto. Por favor, revise-a para garantir que você também queira ativá-la agora e iniciar a ativação novamente.
ro: Între timp, a mai fost făcută o altă modificare. Vă rugăm să o revizuiți pentru a vă asigura că doriți să o activați și acum și să începeți din nou activarea.
