Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Add Condition
de: Bedingung hinzufügen
es: Añadir condición
fr: Ajouter une condition
it: Aggiungi condizione
ja: 条件を追加
nl: Voorwaarde toevoegen
pt_pt: Adicionar Condição
ro: Adaugă Condiție

source: Add Counter
de: Counter hinzufügen
es: Añadir contador
fr: Ajouter un compteur
it: Aggiungi contatore
ja: カウンターを追加
nl: Teller toevoegen
pt_pt: Adicionar contador
ro: Adaugă Contoar

source: Add Counter Object
de: Leistungsindikatorobjekt hinzufügen
es: Añadir objeto de contador
fr: Ajouter un objet compteur
it: Aggiungi oggetto contatore
ja: カウンターオブジェクトの追加
nl: Teller object toevoegen
pt_pt: Adicionar objecto de contador
ro: Adăugați obiectul contor

source: Add Exception
de: Exception ergänzen
es: Añadir excepción
fr: Ajouter une exception
it: Aggiungi eccezione
ja: 例外を追加
nl: Uitzondering toevoegen
pt_pt: Adicionar Exceção
ro: Adaugă Excepție

source: Add Group
de: Gruppe hinzufügen
es: Añadir grupo
fr: Ajouter un groupe
it: Aggiungi gruppo
ja: グループを追加
nl: Groep toevoegen
pt_pt: Adicionar Grupo
ro: Adăugați un grup

source: Add Instance
de: Instanz hinzufügen
ja: インスタンス追加

source: Add LDAP connection
de: LDAP-Verbindung hinzufügen
es: Añadir conexión LDAP
fr: Ajouter une connexion LDAP
it: Aggiungere la connessione LDAP
ja: LDAP接続を追加します
nl: LDAP-verbinding toevoegen
pt_pt: Adicionar conexão LDAP
ro: Adăugați conexiunea LDAP

source: Add MIBs
de: MIBs hinzufügen
es: Añadir MIBs
fr: Ajouter des MIBs
it: Aggiungere MIB
ja: MIBを追加する
nl: MIB's toevoegen
pt_pt: Adicionar MIBs
ro: Adăugați MIB-uri

source: Add NGINX instance
de: NGNIX-Instanz hinzufügen
es: Añadir instancia NGINX
fr: Ajouter l'instance NGINX
it: Aggiungere l'istanza NGINX
ja: NGINXインスタンスを追加します
nl: NGINX instantie toevoegen
pt_pt: Adicionar instância NGINX
ro: Adăugați instanța NGINX

source: Add OID descriptions
de: OID-Beschreibung hinzufügen
es: Añadir descripciones de OID
fr: Ajouter des descriptions d'OID
it: Aggiungere descrizioni OID
ja: OIDの説明を追加する
nl: OID-beschrijvingen toevoegen
pt_pt: Adicionar descrições de OID
ro: Adăugați descrieri OID

source: Add OpenTelemetry collector prometheus scraping configuration
de: Prometheus-Scraping-Konfiguration des OpenTelemetry Collectors hinzufügen

source: Add OpenTelemetry collector receiver configuration
de: Empfänger-Konfiguration des OpenTelemetry Collectors hinzufügen

source: Add Prefix
de: Präfix hinzufügen
es: Añadir prefijo
fr: Ajouter un préfixe
it: Aggiungi prefisso
ja: プレフィックスを追加
nl: Voorvoegsel toevoegen
pt_pt: Adicionar prefixo
ro: Adăugați prefixul

source: Add Rule ID
de: Regel-ID hinzufügen
es: Añadir ID de regla
fr: Ajouter une règle ID
it: Aggiungi l'ID della regola
ja: ルールIDを追加
nl: Regel ID toevoegen
pt_pt: Adicionar ID da regra
ro: Adăugați ID-ul regulii

source: Add SLA
de: SLA hinzufügen
es: Añadir SLA
fr: Ajouter un ANS
it: Aggiungi SLA
ja: SLAの追加
nl: SLA toevoegen
pt_pt: Adicionar SLA
ro: Adăugați SLA

source: Add Suffix
de: Endung hinzufügen
es: Añadir sufijo
fr: Ajouter un suffixe
it: Aggiungere il suffisso
ja: サフィックスを追加する
nl: Suffix toevoegen
pt_pt: Adicionar Sufixo
ro: Adăugați sufixul

source: Add a comment or describe this host
de: Kommentar/Beschreibung für Host hinzufügen
es: Añada un comentario o describa a este anfitrión
fr: Ajoutez un commentaire ou décrivez cet hôte
it: Aggiungi un commento o descrivi questo host
ja: このホストのコメントまたは説明追加
nl: Voeg een commentaar toe of beschrijf deze host
pt_pt: Adicionar um comentário ou descrever este anfitrião
ro: Adaugă un comentariu sau descrie această gazdă

source: Add a first row with column titles
de: Eine erste Zeile mit Spaltentiteln hinzufügen
es: Añadir una primera fila con los títulos de las columnas
fr: Ajouter une première ligne avec des titres de colonnes
it: Aggiungere una prima riga con i titoli delle colonne
ja: 列タイトルを含む最初の行を追加します
nl: Voeg een eerste rij toe met kolomtitels
pt_pt: Adicionar uma primeira linha com títulos de coluna
ro: Adăugați un prim rând cu titluri de coloane

source: Add additional folder
de: Zusätzlichen Ordner hinzufügen
es: Añadir carpeta adicional
fr: Ajouter un dossier supplémentaire
it: Aggiungi un'altra cartella
ja: フォルダを追加します
nl: Extra map toevoegen
pt_pt: Adicionar pasta adicional
ro: Adăugați un dosar suplimentar

source: Add agent signature key
de: Agenten-Signaturschlüssel hinzufügen
es: Añadir la clave de la firma del agente
fr: Ajouter la clé de signature de l'agent
it: Aggiungere la chiave della firma dell'agente
ja: エージェント署名キーを追加します
nl: Agent handtekening sleutel toevoegen
pt_pt: Adicionar chave de assinatura do agente
ro: Adăugați cheia de semnătură a agentului

source: Add aggregation
de: Aggregation hinzufügen
es: Añadir agregación
fr: Ajouter l'agrégation
it: Aggiungere l'aggregazione
ja: 集計を追加
nl: Toevoegen aggregatie
pt_pt: Adicionar agregação
ro: Adăugați agregarea

source: Add alert handler rule
de: Alert Handler-Regel hinzufügen
es: Añadir regla de gestión de alertas
fr: Ajouter une règle de traitement des alertes
it: Aggiungere la regola del gestore degli avvisi
ja: アラートハンドラールールを追加する
nl: Waarschuwings afhandeling regel toevoegen
pt_pt: Adicionar regra do manipulador de alerta
ro: Adăugați regula de gestionare a alertelor

source: Add all >>
de: Alle hinzufügen >>
ja: すべて追加>>

source: Add all detected but not yet monitored services to the monitoring.
de: Alle erkannten, aber noch nicht überwachten Services dem Monitoring hinzufügen.
es: Añade a la monitorización todos los servicios detectados pero aún no monitorizados.
fr: Ajouter tous les services détectés mais pas encore surveillés à la surveillance.
it: Aggiungi tutti i servizi rilevati ma non ancora monitorati al monitoraggio.
ja: 検出されたがまだ監視されていないすべてのサービスを監視に追加します。
nl: Voeg alle gedetecteerde maar nog niet bewaakte diensten toe aan de bewaking.
pt_pt: Adicione todos os serviços detectados mas ainda não monitorados ao monitoramento.
ro: Adăugați la monitorizare toate serviciile detectate, dar care nu au fost încă monitorizate.

source: Add attribute
de: Attribut hinzufügen
es: Añadir atributo
fr: Ajouter un attribut
it: Aggiungi attributo
ja: 属性を追加
nl: Attribuut toevoegen
pt_pt: Adicionar atributo
ro: Adăugați atributul

source: Add aux tag
de: Hilfsmerkmal hinzufügen
es: Añadir etiqueta auxiliar
fr: Ajouter une étiquette aux
it: Aggiungi il tag aux
ja: auxタグを追加
nl: Hulp tag toevoegen
pt_pt: Adicionar aux tag
ro: Adăugați eticheta aux

source: Add auxiliary tag
de: Hilfsmerkmal hinzufügen
es: Añadir etiqueta auxiliar
fr: Ajouter une balise auxiliaire
it: Aggiungi un tag ausiliario
ja: 補助タグを追加する
nl: Hulp tag toevoegen
pt_pt: Adicionar etiqueta auxiliar
ro: Adăugați o etichetă auxiliară

source: Add backup job
de: Sicherungsauftrag hinzufügen
es: Añadir trabajo de copia de seguridad
fr: Ajouter une tâche de sauvegarde
it: Aggiungere un lavoro di backup
ja: バックアップジョブの追加
nl: Back-up taak toevoegen
pt_pt: Adicionar tarefa de backup
ro: Adăugați o sarcină de backup

source: Add backup target
de: Sicherungsziel hinzufügen
es: Añadir objetivo de copia de seguridad
fr: Ajouter une cible de sauvegarde
it: Aggiungi destinazione di backup
ja: バックアップターゲットの追加
nl: Back-up doel toevoegen
pt_pt: Adicionar destino de backup
ro: Adăugați o țintă de backup

source: Add bookmark
de: Lesezeichen hinzufügen
fr: Ajouter un signet
it: Aggiungi segnalibro
ja: ブックマークを追加
ro: Adaugă bookmark

source: Add child node generator
de: Generator für Child-Knoten hinzufügen
es: Añadir generador de nodos hijo
fr: Ajouter un générateur de nœuds enfants
it: Aggiungere il generatore di nodi figlio
ja: 子ノードジェネレータを追加します
nl: Voeg kind node generator toe
pt_pt: Adicionar gerador de nódulo filho
ro: Adăugați generatorul de noduri copil

source: Add cluster
de: Cluster hinzufügen
es: Añadir clúster
fr: Ajouter une grappe
it: Aggiungi cluster
ja: クラスターを追加する
nl: Cluster toevoegen
pt_pt: Adicionar grupo
ro: Adăugați un cluster

source: Add cluster mapping
de: Cluster-Zuordnung hinzufügen
es: Añadir asignación de clústeres
fr: Ajouter une cartographie de cluster
it: Aggiungere la mappatura del cluster
ja: クラスターマッピングを追加する
nl: Toevoegen cluster mapping
pt_pt: Adicionar mapeamento de clusters
ro: Adăugați cartografierea clusterului

source: Add collection
de: Sammlung hinzufügen
es: Añadir colección
fr: Ajouter une collection
it: Aggiungi collezione
ja: コレクションの追加
nl: Collectie toevoegen
pt_pt: Adicionar colecção
ro: Adăugați colecția

source: Add column
de: Spalte hinzufügen
es: Añadir columna
fr: Ajouter une colonne
it: Aggiungi colonna
ja: 列を追加
nl: Kolom toevoegen
pt_pt: Adicionar coluna
ro: Adaugă coloanâ

source: Add comment
de: Kommentar hinzufügen
es: Añadir un comentario
fr: Ajouter un commentaire
it: Aggiungere un commento
ja: コメントを追加する
nl: Commentaar toevoegen
pt_pt: Adicionar comentário
ro: Adaugă comentariu

source: Add comment?
de: Kommentar hinzufügen?
fr: Ajouter un commentaire ?
it: Aggiungere un commento?
ja: コメントを追加しますか?
pt_pt: Adicionar comentário?
ro: Adăugați un comentariu?

source: Add comments
de: Kommentare hinzufügen
es: Añadir comentarios
fr: Ajouter des commentaires
it: Aggiungere un commento
ja: コメントの追加
nl: Commentaar toevoegen
pt_pt: Adicionar comentários
ro: Adăugați comentarii

source: Add comments to hosts or services, and remove comments
de: Kommentare bei Hosts oder Services hinzufügen bzw. löschen
es: Añadir comentarios a hosts o servicios y eliminarlos
fr: Ajouter des commentaires pour des hôtes ou services, et supprimer les commentaires
it: Aggiungere commenti agli host o ai servizi e rimuovere i commenti
ja: ホストやサービスへのコメント追加、コメント削除
nl: Commentaar toevoegen aan hosts of diensten, en commentaar verwijderen
pt_pt: Adicionar comentários a anfitriões ou serviços e remover comentários
ro: Adăugați comentarii la gazde sau servicii și eliminați comentarii

source: Add condition
de: Bedingung hinzufügen
es: Añadir condición
fr: Ajouter une condition
it: Aggiungi condizione
ja: 条件を追加
nl: Voorwaarde toevoegen
pt_pt: Adicionar condição
ro: Adăugați o condiție

source: Add configuration
de: Konfiguration hinzufügen
ja: 設定の追加

source: Add configuration is only available for special agent based rules.
de: Konfiguration hinzufügen ist nur für Spezialagenten-basierte Regeln verfügbar.
ja: 設定の追加は、特殊エージェントベースのルールでのみ利用可能です。

source: Add connection
de: Verbindung hinzufügen
es: Añadir conexión
fr: Ajouter une connexion
it: Aggiungere la connessione
ja: 接続を追加
nl: Aansluiting toevoegen
pt_pt: Adicionar conexão
ro: Adăugați o conexiune

source: Add contact
de: Kontakt hinzufügen
es: Añadir contacto
fr: Ajouter un contact
it: Aggiungi un contatto
ja: 連絡先を追加
nl: Contact toevoegen
pt_pt: Adicionar contato
ro: Adăugați un contact

source: Add contact group
de: Kontaktgruppe hinzufügen
es: Añadir grupo de contactos
fr: Ajouter un groupe de contacts
it: Aggiungi gruppo di contatti
ja: 連絡先グループを追加
nl: Contactgroep toevoegen
pt_pt: Adicionar grupo de contato
ro: Adăugați un grup de contacte

source: Add contact information
de: Kontaktinformation ergänzen
es: Añadir información de contacto
fr: Ajouter des informations de contact
it: Aggiungere informazioni di contatto
ja: 連絡先情報を追加する
nl: Contactinformatie toevoegen
pt_pt: Adicionar informações de contato
ro: Adaugă informații despre contact

source: Add content
de: Inhalt hinzufügen
es: Añadir contenido
fr: Ajouter du contenu
it: Aggiungi contenuto
ja: コンテンツを追加する
nl: Inhoud toevoegen
pt_pt: Adicionar conteúdo
ro: Adăugați conținut

source: Add context information to title
de: Kontaktinformation zu Titel ergänzen
es: Añadir información de contexto al título
fr: Ajouter des informations contextuelles au titre
it: Aggiungere informazioni di contesto al titolo
ja: タイトルにコンテキスト情報を追加する
nl: Voeg contextinformatie toe aan titel
pt_pt: Adicionar informação de contexto ao título
ro: Adăugați informații de context la titlu

source: Add custom icon or action
de: Benutzersymbol oder -aktion hinzufügen
es: Añadir un icono o una acción personalizada
fr: Ajouter une icône ou une action personnalisée
it: Aggiungi un'icona o un'azione personalizzata
nl: Aangepast pictogram of actie toevoegen
ro: Adăugați o pictogramă sau o acțiune personalizată

source: Add customer
de: Kunde hinzufügen
es: Añadir cliente
fr: Ajouter un client
it: Aggiungi cliente
ja: カスタマーを追加する
nl: Klant toevoegen
pt_pt: Adicionar cliente
ro: Adăugați clientul

source: Add destination address
de: Zieladresse hinzufügen
es: Añadir dirección de destino
fr: Ajouter l'adresse de destination
it: Aggiungere l'indirizzo di destinazione
ja: 宛先アドレスを追加します
nl: Adres van bestemming toevoegen
pt_pt: Adicionar endereço de destino
ro: Adăugați adresa de destinație

source: Add diskstate rule
de: Regel hinzufügen
es: Añadir regla de estado de disco
fr: Ajouter une règle d'état de disque
it: Aggiungere la regola diskstate
ja: diskstateルールを追加します
nl: Voeg diskstate regel toe
pt_pt: Adicionar a regra do estado de disco
ro: Adăugați regula diskstate

source: Add element
de: Element hinzufügen
es: Añadir elemento
fr: Ajouter un élément
it: Aggiungere elemento
ja: エレメントを追加
nl: Element toevoegen
pt_pt: Adicionar elemento
ro: Adaugă element

source: Add element: %s
de: Element hinzufügen: %s
es: Añade el elemento: %s
fr: Ajouter un élément : %s
it: Aggiungere elemento: %s
nl: Voeg element toe: %s
ro: Adăugați un element: %s

source: Add elements to your sidebar
de: Elemente zur Ihrer Seitenleiste hinzufügen
es: Añade elementos a tu barra lateral
fr: Ajouter des éléments à votre barre latérale
it: Aggiungi elementi alla tua barra laterale
ja: サイドバーに要素を追加する
nl: Voeg elementen toe aan uw zijbalk
pt_pt: Adicione elementos à sua barra lateral
ro: Adăugați elemente la bara laterală

source: Add event
de: Ereignis hinzufügen
ja: イベント追加

source: Add exclusion
de: Ausschluss hinzufügen
es: Añadir exclusión
fr: Ajouter l'exclusion
it: Aggiungere l'esclusione
ja: 除外を追加
nl: Uitsluiting toevoegen
pt_pt: Acrescentar exclusão
ro: Adăugați excluderea

source: Add exemption
de: Ausnahmeregelung hinzufügen
ja: 例外を追加

source: Add expression
de: Ausdruck hinzufügen
es: Añadir expresión
fr: Ajouter une expression
it: Aggiungere l'espressione
ja: 式を追加する
nl: Uitdrukking toevoegen
pt_pt: Acrescentar expressão
ro: Adăugați expresia

source: Add files to be monitored
de: Zu überwachende Dateien hinzufügen
es: Añadir archivos a supervisar
fr: Ajouter les fichiers à surveiller
it: Aggiungere i file da monitorare
ja: 監視するファイルを追加する
nl: Bestanden toevoegen die moeten worden bewaakt
pt_pt: Adicionar arquivos a serem monitorados
ro: Adăugați fișierele care urmează să fie monitorizate

source: Add filter
de: Filter hinzufügen
es: Añadir filtro
fr: Ajouter un filtre
it: Aggiungere il filtro
ja: フィルタを追加
nl: Filter toevoegen
pt_pt: Adicionar filtro
ro: Adaugă filtre

source: Add folder
de: Ordner hinzufügen
es: Añadir carpeta
fr: Ajouter un dossier
it: Aggiungi cartella
ja: フォルダを追加
nl: Map toevoegen
pt_pt: Adicionar pasta
ro: Adăugați un dosar

source: Add forecast
de: Vorhersage hinzufügen
es: Añadir previsión
fr: Ajouter des prévisions
it: Aggiungi previsione
ja: 予測の追加
nl: Verwachting toevoegen
pt_pt: Adicionar previsão
ro: Adăugați prognoza

source: Add graph
de: Graph hinzufügen
es: Añadir gráfico
fr: Ajouter un graphique
it: Aggiungi grafico
ja: グラフの追加
nl: Grafiek toevoegen
pt_pt: Adicionar gráfico
ro: Adăugați un grafic

source: Add group
de: Gruppe hinzufügen
es: Añadir grupo
fr: Ajouter un groupe
it: Aggiungi gruppo
ja: グループを追加
nl: Groep toevoegen
pt_pt: Adicionar grupo
ro: Adăugați un grup

source: Add group or user
de: Gruppe oder Benutzer hinzufügen
ja: グループまたはユーザーを追加

source: Add here only groups and users which do not have administrator rights but, for some reason, must have write access to the Oracle binaries. For example, it may be a dedicated installer account in a domain. The values are case insensitive.
de: Fügen Sie hier nur Gruppen und Benutzer hinzu, die keine Administratorrechte haben, aber aus irgendeinem Grund Schreibrecht auf die Oracle-Binärdateien haben müssen. Dies kann z.B. ein dediziertes Installer-Konto in der Domäne sein. Bei den Werten wird nicht zwischen Groß- und Kleinschreibung unterschieden.
ja: 管理者権限は持たないが、何らかの理由でOracleバイナリへの書き込み権限が必要なグループとユーザーのみをここに追加します。例えば、ドメイン内のインストーラー専用アカウントなどです。値は大文字と小文字を区別しません。

source: Add host
de: Host hinzufügen
es: Añadir host
fr: Ajouter un hôte
it: Aggiungere l'host
ja: ホストを追加
nl: Gastheer toevoegen
pt_pt: Adicionar anfitrião
ro: Adăugați gazdă

source: Add host attribute
de: Host-Attribut hinzufügen
es: Añadir atributo de host
fr: Ajouter un attribut d'hôte
it: Aggiungere l'attributo host
ja: ホスト属性を追加する
nl: Toevoegen host attribuut
pt_pt: Adicionar atributo de anfitrião
ro: Adăugați atributul gazdă

source: Add host group
de: Host-Gruppe hinzufügen
es: Añadir grupo de hosts
fr: Ajouter un groupe d'hôtes
it: Aggiungere il gruppo di host
ja: ホストグループの追加
nl: Hostgroep toevoegen
pt_pt: Adicionar grupo anfitrião
ro: Adăugați un grup de gazde

source: Add host to the monitoring
de: Host zum Monitoring hinzufügen
es: Añadir el host a la supervisión
fr: Ajouter un hôte à la surveillance
it: Aggiungere l'host al monitoraggio
ja: ホストを監視対象に追加
nl: Host toevoegen aan de bewaking
pt_pt: Adicionar o anfitrião ao monitoramento
ro: Adăugați gazda la monitorizare

source: Add host to use this action
de: Host hinzufügen, um diese Aktion zu nutzen
ja: このアクションを使用するホストを追加する

source: Add host/subfolder to use this action
de: Host/Unterordner hinzufügen, um diese Aktion zu nutzen
ja: このアクションを使用するホスト/サブフォルダーを追加する

source: Add hosts to the monitoring and remove hosts from the monitoring. Please also add the permission <i>Modify existing hosts</i>.
de: Hosts zum Monitoring hinzufügen und Hosts aus dem Monitoring entfernen. Bitte fügen Sie auch die Berechtigung <i>Verändere bestehende Hosts</i> hinzu.
es: Añadir hosts a la monitorización y eliminar hosts de la monitorización. Añada también el permiso <i>Modificar hosts existentes</i>.
fr: Ajouter des hôtes à la surveillance et supprimer des hôtes de la surveillance. Veuillez également ajouter l'autorisation <i>Modifier les hôtes existants</i>.
it: Aggiungere host al monitoraggio e rimuovere host dal monitoraggio. Aggiungere anche l'autorizzazione <i>Modificare gli host esistenti</i>.
ja: ホストを監視に追加し、監視からホストを削除します。<i>既存のホスト</i>を変更する権限も追加してください。
nl: Voeg hosts toe aan de monitoring en verwijder hosts uit de monitoring. Voeg ook de toestemming toe <i>Wijzig bestaande hosts</i>.
pt_pt: Adicionar anfitriões à monitorização e remover anfitriões da monitorização. Adicione também a permissão <i>Modificar anfitriões existentes</i>.
ro: Adaugă elemente pentru monitorizare și șterge elemente din monitorizare. Adaugăși permisiunile <i>Modifică elemente existente</i>.

source: Add instance to be monitored
de: Zu überwachende Instanz hinzufügen
es: Añadir la instancia que se va a supervisar
fr: Ajouter l'instance à surveiller
it: Aggiungere l'istanza da monitorare
ja: 監視するインスタンスを追加します
nl: Instantie toevoegen die moet worden bewaakt
pt_pt: Adicionar instância a ser monitorada
ro: Adaugă instanțe pentru monitorizare

source: Add instance to monitor
de: Zu überwachende Instanz hinzufügen
es: Añadir una instancia a la supervisión
fr: Ajouter une instance à surveiller
it: Aggiungere un'istanza al monitoraggio
ja: 監視するインスタンスを追加する
nl: Instantie toevoegen aan monitor
pt_pt: Adicionar instância ao monitor
ro: Adaugă instanță pentru monitorizare

source: Add job
de: Job hinzufügen
es: Añadir trabajo
fr: Ajouter un emploi
it: Aggiungi lavoro
ja: ジョブを追加する
nl: Baan toevoegen
pt_pt: Adicionar emprego
ro: Adăugați un loc de muncă

source: Add key
de: Schlüssel hinzufügen
es: Añadir clave
fr: Ajouter une clé
it: Aggiungere la chiave
ja: キーを追加
nl: Sleutel toevoegen
pt_pt: Adicionar chave
ro: Adăugați cheia

source: Add limits
de: Limits hinzufügen
es: Añadir límites
fr: Ajouter des limites
it: Aggiungere limiti
ja: 制限を追加する
nl: Grenzen toevoegen
pt_pt: Acrescentar limites
ro: Adaugă limite

source: Add list
de: Liste hinzufügen
es: Añadir lista
fr: Ajouter une liste
it: Aggiungi elenco
ja: リストの追加
nl: Lijst toevoegen
pt_pt: Adicionar lista
ro: Adăugați lista

source: Add macro
de: Makro hinzufügen
es: Añadir macro
fr: Ajouter une macro
it: Aggiungere macro
ja: マクロを追加
nl: Macro toevoegen
pt_pt: Adicionar macro
ro: Adăugați macro

source: Add message broker connection
de: Message Broker-Verbindung hinzufügen
ja: メッセージブローカー接続の追加

source: Add message pattern
de: Meldungs-Pattern hinzufügen
es: Añadir patrón de mensajes
fr: Ajouter un modèle de message
it: Aggiungere il modello di messaggio
ja: メッセージパターンの追加
nl: Bericht patroon toevoegen
pt_pt: Adicionar padrão de mensagem
ro: Adaugă model mesaj

source: Add messages
de: Meldungen hinzufügen
es: Añadir mensajes
fr: Ajouter des messages
it: Aggiungere messaggi
ja: メッセージを追加する
nl: Berichten toevoegen
pt_pt: Adicionar mensagens
ro: Adăugați mesaje

source: Add metric level
de: Metrik-Level hinzufügen
es: Añadir nivel métrico
fr: Ajouter un niveau métrique
it: Aggiungere il livello metrico
ja: 要素レベルを追加
nl: Metriek niveau toevoegen
pt_pt: Adicionar nível métrico
ro: Adăugați nivelul metric

source: Add micro seconds to timestamps in logfiles
de: Mikrosekunden zu Zeitstempeln in Log-Dateien hinzufügen
it: Aggiungere microsecondi ai timestamp nei file di log
ro: Adaugă microsecunde la amprenta de timp în LogFiles

source: Add missing, remove vanished
de: Fehlende hinzufügen, Verschwundene entfernen
es: Añadir desaparecidos, eliminar desaparecidos
fr: Ajouter les manquants, supprimer les disparus
it: Aggiungi mancante, rimuovi scomparso
ja: 不足を追加、消えたサービスを削除
nl: Voeg vermist toe, verwijder verdwenen
pt_pt: Adicionar desaparecido, remover desaparecido
ro: Adăugați lipsă, eliminați dispărut

source: Add name
de: Name hinzufügen
es: Añadir nombre
fr: Ajouter un nom
it: Aggiungere il nome
ja: 名前を追加
nl: Naam toevoegen
pt_pt: Adicionar nome
ro: Adaugă nume

source: Add new
de: Neu hinzufügen
es: Añadir nuevo
fr: Ajouter un nouveau
it: Aggiungi nuovo
ja: 新しく追加する
nl: Nieuwe toevoegen
pt_pt: Adicionar novo
ro: Adăugați un nou

source: Add new BI aggregation %s
de: Neue BI-Aggregation %s hinzufügen
es: Añadir nueva agregación BI %s
fr: Ajouter une nouvelle agrégation BI %s
it: Aggiungere una nuova aggregazione di BI %s
ja: 新しいBI集計 %sを追加します
nl: Nieuwe BI-aggregatie toevoegen %s
pt_pt: Adicionar nova agregação de BI %s
ro: Adăugați o nouă agregare BI %s

source: Add new CA certificate or chain
de: Neues CA-Zertifikat oder CA-Kette hinzufügen
es: Añadir un nuevo certificado o cadena de CA
fr: Ajouter un nouveau certificat ou une nouvelle chaîne de CA
it: Aggiungere un nuovo certificato o catena CA
ja: 新しいCA証明書またはチェーンを追加します
nl: Nieuw CA-certificaat of keten toevoegen
pt_pt: Adicionar novo certificado ou corrente CA
ro: Adăugați un nou certificat sau lanț CA

source: Add new Graphite connection
de: Neue Graphite-Verbindung hinzufügen
es: Añadir una nueva conexión de grafito
fr: Ajouter une nouvelle connexion Graphite
it: Aggiungere una nuova connessione a Graphite
ja: Graphite接続を追加
nl: Nieuwe Graphite verbinding toevoegen
pt_pt: Adicionar nova ligação Graphite
ro: Adăugați o nouă conexiune Graphite

source: Add new IP range
de: Neuen IP-Bereich hinzufügen
es: Añadir un nuevo rango de IP
fr: Ajouter une nouvelle plage d'IP
it: Aggiungere un nuovo intervallo IP
ja: 新しいIP範囲を追加する
nl: Nieuwe IP-reeks toevoegen
pt_pt: Adicionar nova faixa de IP
ro: Adăugați un nou interval IP

source: Add new PromQL query
de: Neue PromQL-Abfrage hinzufügen
es: Añadir nueva consulta PromQL
fr: Ajouter une nouvelle requête PromQL
it: Aggiungere una nuova query PromQL
ja: 新しいPromQLクエリを追加する
nl: Nieuwe PromQL query toevoegen
pt_pt: Adicionar nova consulta PromQL
ro: Adăugați o nouă interogare PromQL
