Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Replacement
de: Ersetzung
es: Sustitución
fr: Remplacement
it: Sostituzione
ja: 置換
nl: Vervanging
pt_pt: Substituição
ro: Înlocuire

source: Replay this notification, send it again!
de: Diese Benachrichtigung erneut zustellen!
es: Reproduzca esta notificación, envíela de nuevo!
fr: Rejouez cette notification, envoyez-la à nouveau !
it: Riproduci questa notifica, inviala di nuovo!
ja: この通知をリプレイして、もう一度送信してください！
nl: Herhaal deze melding, verstuur het opnieuw!
pt_pt: Repete esta notificação, envia-a novamente!
ro: Refaceți această notificare, trimiteți-o din nou!

source: Replayed notification number %d
de: Nummer der wiederholten Benachrichtigungen %d
es: Número de notificación reproducido %d
fr: Numéro de notification rejoué %d
it: Numero di notifica replicato %d
ja: リプレイ通知番号 %d
nl: Nummer van herhaalde melding %d
pt_pt: Número da notificação reproduzida %d
ro: Număr de notificare reprodus %d

source: Replica aggregation method
de: Replica-Aggregationsmethode

source: Replica available state
de: Verfügbarkeitszustand des Replikats
es: Estado disponible de la réplica
fr: État de la réplique disponible
it: Stato di disponibilità della replica
ja: レプリカ利用可能状態
nl: Replica beschikbare staat
pt_pt: Estado da réplica disponível
ro: Replică stare disponibilă

source: Replica lag
de: Replikationsverzögerung
it: Replica del ritardo
ja: レプリカラグ

source: Replica ready state
de: Bereitschaftszustand der Replik
es: Estado de la réplica
fr: État de préparation du réplica
it: Stato di pronto per la replica
ja: レプリカ準備完了状態
nl: Replica klaar staat
pt_pt: Estado de prontidão da réplica
ro: Starea de pregătire a replicilor

source: Replica update state
de: Update-Zustand des Replicas
es: Estado de actualización de la réplica
fr: État de la mise à jour de la réplique
it: Stato di aggiornamento della replica
ja: レプリカ更新状態
nl: Replica bijwerken staat
pt_pt: Estado de actualização da réplica
ro: Starea de actualizare a replicilor

source: Replicate Event Console config
de: Event Console Konfiguration replizieren
es: Replicar la configuración de la consola de eventos
fr: Répliquer la configuration de la console d'événements
it: Replicare la configurazione della console degli eventi
ja: イベントコンソール設定の複製
nl: De configuratie van de gebeurtenissenconsole repliceren
pt_pt: Configuração do Console de Replicação de Eventos
ro: Replicați configurația Consola de evenimente

source: Replicate Event Console configuration to this site
de: Event Console Konfiguration auf diese Instanz replizieren
es: Replicar la configuración de la Consola de Eventos a este sitio
fr: Répliquer la configuration de l'Event Console sur ce site
it: Replicare la configurazione di Event Console in questo sito
ja: イベントコンソールの構成をこのサイトに複製します
nl: Repliceer Event Console configuratie naar deze site
pt_pt: Replicar a configuração do Console de Eventos a este site
ro: Replicați configurația Consola de evenimente pe acest site

source: Replicate extensions
de: Erweiterungen replizieren
es: Replicar extensiones
fr: Reproduire les extensions
it: Replicare le estensioni
ja: 拡張機能を複製する
nl: Verlengingen repliceren
pt_pt: Replicar extensões
ro: Replicați extensiile

source: Replicate extensions (MKPs and files in <tt>~/local/</tt>)
de: Erweiterungen replizieren (MKPs und Dateien in <tt>~/local/</tt>)
es: Replicar extensiones (MKPs y archivos en <tt>~/local/</tt>)
fr: Réplication des extensions (MKP et fichiers dans <tt>~/local/</tt>)
it: Replicare le estensioni (MKPs e file in <tt>~/local/</tt>)
ja: 拡張子を複製します(MKPや<tt>~/local/</tt>のファイルなど
nl: Extensies repliceren (MKP's en bestanden in <tt>~/local/</tt>)
pt_pt: Replicar extensões (MKPs e ficheiros em <tt>~/local/</tt>)
ro: Replicați extensiile (MKP și fișierele din <tt>~/local/</tt>)

source: Replicate user profile
de: Benutzerprofil replizieren
es: Replicar el perfil del usuario
fr: Reproduire le profil de l'utilisateur
it: Replicare il profilo utente
ja: ユーザープロファイルの複製
nl: Gebruikersprofiel repliceren
pt_pt: Replicar o perfil do usuário
ro: Replicați profilul utilizatorului

source: Replication
de: Replikation
it: Replica
ja: レプリケーション
pt_pt: Replicação
ro: Replicare

source: Replication Lag
de: Replikationsverzögerung
es: Retraso en la replicación
fr: Retard dans la réplication
it: Lag di replica
ja: レプリケーションラグ
nl: Replicatievertraging
pt_pt: Atraso de replicação
ro: Lag de replicare

source: Replication Partner
de: Replikations Partner
es: Socio de replicación
fr: Partenaire de réplication
it: Partner di replica
ja: レプリケーションパートナー
nl: Replicatiepartner
pt_pt: Parceiro de Replicação
ro: Partener de replicare

source: Replication States
de: Zustand der Replikation
es: Estados de replicación
fr: États de réplication
it: Stati di replica
ja: レプリケーションの状態
nl: Replicatie Staten
pt_pt: Estados de Replicação
ro: Stări de replicare

source: Replication allows you to manage several monitoring sites with a logically centralized setup. Remote sites receive their configuration from the central sites. <br><br>Note: Remote sites do not need any replication configuration. They will be remote-controlled by the central sites.
de: Die Replikation ermöglicht es Ihnen, mehrere Monitoring-Instanzen mit einem logisch zentralisierten Setup zu verwalten. Remote-Instanzen erhalten ihre Konfiguration von den Zentralinstanzen.<br><br>Hinweis: Remote-Instanzen benötigen keine Replikationskonfiguration. Sie werden von den Zentralinstanzen ferngesteuert.
es: La replicación le permite gestionar varios sitios de monitorización con una configuración lógicamente centralizada. Los sitios remotos reciben su configuración de los sitios centrales. Nota: Los sitios remotos no necesitan ninguna configuración de replicación. Serán controlados remotamente por los sitios centrales.
fr: La réplication vous permet de gérer plusieurs sites de surveillance avec une configuration logiquement centralisée. Les sites distants reçoivent leur configuration des sites centraux. <br><br>Note : Les sites distants n'ont pas besoin de configuration de réplication. Ils seront contrôlés à distance par les sites centraux.
it: La replica consente di gestire diversi siti di monitoraggio con una configurazione logicamente centralizzata. I siti remoti ricevono la loro configurazione dai siti centrali. Nota: i siti remoti non necessitano di alcuna configurazione di replica. Saranno controllati a distanza dai siti centrali.
ja: レプリケーションを使用すると、論理的に集中化された設定で複数の監視サイトを管理できます。リモートサイトは、中央サイトから構成を受け取ります。<br><br>注意:リモートサイトにはレプリケーション構成は必要ありません。それらは中央サイトによってリモート制御されます。
nl: Replicatie maakt het mogelijk om meerdere monitoring sites te beheren met een logisch gecentraliseerde setup. Remote sites ontvangen hun configuratie van de centrale sites. <br><br>Opmerking: Remote sites hebben geen replicatie configuratie nodig. Ze zullen op afstand worden bestuurd door de centrale sites.
pt_pt: A replicação permite-lhe gerir vários locais de monitorização com uma configuração logicamente centralizada. Os sites remotos recebem sua configuração dos sites centrais. <br><br>Observação: Os sites remotos não precisam de nenhuma configuração de replicação. Eles serão controlados remotamente pelos sites centrais.
ro: Replicarea vă permite să gestionați mai multe site-uri de monitorizare cu o configurație centralizată din punct de vedere logic. Site-urile de la distanță primesc configurația lor de la site-urile centrale. <br><br>Notă: Site-urile de la distanță nu au nevoie de nicio configurație de replicare. Acestea vor fi controlate de la distanță de către site-urile centrale.

source: Replication completed successfully.
de: Replikation erfolgreich abgeschlossen.
es: La replicación se ha completado con éxito.
fr: La réplication s'est terminée avec succès.
it: Replica completata con successo.
ja: レプリケーションが正常に完了しました。
nl: Replicatie succesvol afgerond.
pt_pt: Replicação concluída com sucesso.
ro: Replicarea s-a încheiat cu succes.

source: Replication in progress
de: Replikation läuft gerade
es: Replicación en curso
fr: Réplication en cours
it: Replica in corso
ja: レプリケーションが進行中です
nl: Replicatie aan de gang
pt_pt: Replicação em curso
ro: Replicare în curs de desfășurare

source: Replication interval
de: Replikations Intervall
es: Intervalo de replicación
fr: Intervalle de réplication
it: Intervallo di replicazione
ja: レプリケーション間隔
nl: Replicatie interval
pt_pt: Intervalo de replicação
ro: Interval de replicare

source: Replication is disabled
de: Replikation ist deaktiviert
es: La replicación está desactivada
fr: La réplication est désactivée
it: La replica è disabilitata
ja: レプリケーションが無効になっています
nl: Replicatie is uitgeschakeld
pt_pt: A replicação está desactivada
ro: Replicația este dezactivată

source: Replication lag
de: Replikationsverzögerung
es: Retraso en la replicación
fr: Retard de réplication
it: Ritardo nella replica
ja: レプリケーションラグ
nl: Replicatievertraging
pt_pt: Atraso de replicação
ro: Decalaj de replicare

source: Replication lag is a delay between an operation on the primary and the application of that operation from the oplog to the secondary. With this configuration, Checkmk will alert if replication lag is exceeding a threshold over an extended period of time.
de: Replikationslag ist die Verzögerung zwischen einer Operation und der Anwendung der Operation des Oplog. Mit dieser Konfiguration wird Checkmk warnen, wenn der Replikationslag über einen längeren Zeitraum einen Schwellwert überschreitet.
it: Il ritardo di replica è un ritardo tra un'operazione sul primario e l'applicazione di tale operazione dall'oplog al secondario. Con questa configurazione, Checkmk avvisa se il ritardo di replica supera una soglia per un periodo di tempo prolungato.
ja: レプリケーションラグとは、プライマリでの操作と、その操作がオプログからセカンダリに適用されるまでの遅延のことです。この構成では、レプリケーションの遅延が長期間にわたってしきい値を超えた場合に、Checkmkが警告を発します。
ro: Decalajul de replicare este o întârziere între o operațiune de pe primar și aplicarea acelei operațiuni de pe oplog pe secundar.Cu această configurație, check_mk va alerta dacă decalajul de replicare depășește un prag pe o perioadă de timp extinsă.

source: Replication slot disk usage
de: Replikations-Slot Festplattenauslastung
it: Utilizzo del disco dello slot di replica
ja: レプリケーションスロットのディスク使用量
ro: Utilizarea discului de replicare a slotului de replicare

source: Replication synchronization
de: Replikations-Synchronisation
es: Sincronización de la replicación
fr: Synchronisation de la réplication
it: Sincronizzazione della replica
ja: レプリケーションの同期
nl: Replicatie synchronisatie
pt_pt: Sincronização da replicação
ro: Sincronizarea replicării

source: Reply-To: email address
de: Reply-To: E-Mail-Adresse
es: Reply-To: dirección de correo electrónico
fr: Reply-To : adresse e-mail
it: Reply-To: indirizzo e-mail
nl: Reply-To: e-mail adres
ro: Reply-To: adresa de e-mail

source: Report
de: Bericht
es: Informe
fr: Rapport
it: Segnala
ja: レポート
nl: Verslag
pt_pt: Relatório
ro: Raport

source: Report Properties
de: Berichtseigenschaften
es: Informe de propiedades
fr: Propriétés du rapport
it: Proprietà del rapporto
ja: レポートのプロパティ
nl: Verslag Eigenschappen
pt_pt: Propriedades do relatório
ro: Proprietăți de raport

source: Report created $NOW_DATE$ $NOW_TIME$ by $USER_ALIAS$ ($USER_ID$) Time range: $RANGE_TITLE$ - from $FROM_DATE$ $FROM_TIME$ until $UNTIL_DATE$ $UNTIL_TIME$
de: Bericht erstellt $NOW_DATE$ $NOW_TIME$ by $USER_ALIAS$ ($USER_ID$) Zeitraum: $RANGE_TITLE$ - von $FROM_DATE$ $FROM_TIME$ bis $UNTIL_DATE$ $UNTIL_TIME$
it: Rapporto creato $NOW_DATE$ $NOW_TIME$ da $USER_ALIAS$ ($USER_ID$) Intervallo di tempo: $RANGE_TITLE$ - da $FROM_DATE$ $FROM_TIME$ fino a $UNTIL_DATE$ $UNTIL_TIME$
ja: レポートが作成されました$NOW_DATE$ $NOW_TIME$ by $USER_ALIAS$ ($USER_ID$) 時間範囲: $RANGE_TITLE$ - from $FROM_DATE$ $FROM_TIME$ until $UNTIL_DATE$ $UNTIL_TIME$
ro: Raport creat $NOW_DATE$ $NOW_TIME$ de $USER_ALIAS$ ($USER_ID$) Interval de timp: $RANGE_TITLE$ - de la $FROM_DATE$ $FROM_TIME$ până la $UNTIL_DATE$ $UNTIL_TIME$.

source: Report generation complete.
de: Berichtserstellung beendet.
es: Generación de informes completa.
fr: La génération du rapport est terminée.
it: Generazione del rapporto completata.
ja: レポートの生成が完了しました。
nl: Rapportgeneratie voltooid.
pt_pt: Geração de relatórios completa.
ro: Generarea raportului este completă.

source: Report generation of %s / %s
de: Berichtserstellung von %s / %s
es: Generación de informes de %s / %s
fr: Génération de rapports de %s / %s
it: Generazione del rapporto di %s / %s
ja: %s / %sのレポート生成
nl: Rapportgeneratie van %s / %s
pt_pt: Geração de relatórios de %s / %s
ro: Generarea raportului de %s / %s.

source: Report generation started in background job <a href="%s">%s</a>
de: Berichtserstellung im Hintergrundjob gestartet <a href="%s">%s</a>
es: Generación de informes iniciada en el trabajo de fondo <a href="%s">%s</a>
fr: La génération du rapport a commencé dans la tâche d'arrière-plan <a href="%s">%s</a>
it: La generazione del rapporto è iniziata nel lavoro in background <a href="%s">%s</a>
ja: レポートの生成はバックグラウンドジョブ<a href="%s">%s</a>で開始されました
nl: Rapportgeneratie gestart in achtergrondtaak <a href="%s">%s</a>
pt_pt: A geração de relatórios começou no trabalho de fundo <a href="%s">%s</a>
ro: Generarea raportului a început în jobul de fundal <a href="%s">%s</a>

source: Report of host
de: Bericht von Host
it: Relazione dell'ospite
ja: ホストのレポート
ro: Raport al gazdei

source: Report of host performance graphs
de: Bericht der Zeitreihen-Graphen des Hosts
it: Rapporto sui grafici delle prestazioni dell'host
ja: ホストパフォーマンスグラフのレポート
ro: Raport de grafice de performanță a gazdei

source: Report options
de: Berichtsoptionen
es: Opciones de informe
fr: Options du rapport
it: Opzioni del rapporto
ja: レポートオプション
nl: Rapport opties
pt_pt: Opções de relatório
ro: Opțiuni de raportare

source: Report preview generation of %s / %s
de: Erstellung der Berichtsvorschau von %s / %s
es: Generación de la vista previa del informe de %s / %s
fr: Génération d'un aperçu du rapport de %s / %s
it: Generazione dell'anteprima del rapporto di %s / %s
ja: %s/%sのプレビュー生成をレポート
nl: Rapport voorbeeldgeneratie van %s / %s
pt_pt: Previsão de geração de relatórios de %s / %s
ro: Generarea raportului de previzualizare a %s / %s.

source: Report properties
de: Berichtseigenschaften
es: Informe de propiedades
fr: Propriétés du rapport
it: Segnala le proprietà
ja: レポートのプロパティ
nl: Eigenschappen rapporteren
pt_pt: Propriedades do relatório
ro: Raportați proprietățile

source: Report scheduler
de: Berichtsplaner
es: Programador de informes
fr: Planificateur de rapports
it: Pianificatore di rapporti
ja: レポートスケジューラ
nl: Rapportplanner
pt_pt: Agendador de relatórios
ro: Programator de rapoarte

source: Report to create
de: Zu erstellender Bericht
es: Informe para crear
fr: Rapport à créer
it: Rapporto da creare
ja: 作成するレポート
nl: Verslag te maken
pt_pt: Relatório para criar
ro: Raport pentru a crea

source: Report to schedule
de: Zu planender Bericht
es: Informe para programar
fr: Rapport sur le calendrier
it: Rapporto al programma
ja: スケジュールに報告する
nl: Rapport aan schema
pt_pt: Relatório a programar
ro: Raport la program

source: Reporting & availability
de: Berichte & Verfügbarkeit
es: Informes y disponibilidad
fr: Rapports et disponibilité
it: Rapporti e disponibilità
nl: Rapportage en beschikbaarheid
ro: Raportare & disponibilitate

source: Reports
de: Berichte
es: Informes
fr: Rapports
it: Rapporti
ja: レポート
nl: Verslagen
pt_pt: Relatórios
ro: Rapoarte

source: Req. Version
de: Erf. Version
es: Req. Versión
it: Req. Versione
ja: 必須 バージョン
nl: Req. Versie
pt_pt: Req. Versão
ro: Cerință. Versiune

source: Request Method
de: Requestmethode
es: Método de solicitud
fr: Méthode de demande
it: Metodo di richiesta
nl: Aanvraag methode
ro: Metoda de solicitare

source: Request data from a RabbitMQ instance. This special agent queries the HTTP API provided by RabbitMQs 'Management Plugin'. You need to enable this plugin in your RabbitMQ instance.
de: Abfrage von Daten von einer RabbitMQ-Instanz. Dieser spezielle Agent fragt die HTTP-API ab, die von RabbitMQs 'Management Plugin' bereitgestellt wird. Sie müssen dieses Plugin in Ihrer RabbitMQ-Instanz aktivieren.
ja: RabbitMQインスタンスからデータを取得します。この特殊なエージェントは、RabbitMQの「Management Plugin」が提供するHTTP APIをクエリします。このプラグインをRabbitMQインスタンスで有効にする必要があります。

source: Request latencies
de: Latenzen von Anfragen
es: Latencia de las solicitudes
fr: Temps de latence des demandes
it: Latenze delle richieste
ja: リクエスト遅延
nl: Aanvraaglatenties
pt_pt: Latências de pedido
ro: Latențe de solicitare

source: Request latencies with return code class 2xx (success)
de: Latenzen mit Rückgabecode Klasse 2xx (Erfolg) abfragen
es: Latencias de solicitud con código de retorno de clase 2xx (éxito)
fr: Demande de latences avec un code de retour de classe 2xx (succès)
it: Latenze della richiesta con codice di ritorno classe 2xx (successo)
ja: リターンコードクラス2xx（成功）のリクエストレイテンシ
nl: Aanvraaglatenties met retourcode klasse 2xx (succes)
pt_pt: Latências de pedido com código de retorno de classe 2xx (sucesso)
ro: Latențe de solicitare cu clasa de cod de returnare 2xx (succes)

source: Request latencies with return code class 3xx (redirection)
de: Latenzen mit Rückgabecode Klasse 3xx (Weiterleitung) abfragen
es: Latencias de solicitud con código de retorno de clase 3xx (redireccionamiento)
fr: Temps de latence des demandes avec un code de retour de classe 3xx (redirection)
it: Latenze delle richieste con codice di ritorno classe 3xx (reindirizzamento)
ja: リターンコードクラス3xx（リダイレクション）のリクエストレイテンシ
nl: Aanvraaglatenties met retourcode klasse 3xx (omleiding)
pt_pt: Latências de pedido com código de retorno classe 3xx (redireccionamento)
ro: Latențe de solicitare cu clasa de cod de retur 3xx (redirecționare)

source: Request latencies with return code class 4xx (client error)
de: Latenzen mit Rückgabecode Klasse 4xx (Client-Fehler) abfragen
es: Latencias de solicitud con código de retorno de clase 4xx (error del cliente)
fr: Temps de latence des requêtes avec un code de retour de classe 4xx (erreur du client)
it: Latenze delle richieste con codice di ritorno di classe 4xx (errore del client)
ja: リターンコードクラス4xx（クライアントエラー）のリクエストレイテンシ
nl: Aanvraaglatenties met retourcode klasse 4xx (client error)
pt_pt: Latências de pedidos com código de retorno de classe 4xx (erro do cliente)
ro: Latențe de solicitare cu cod de returnare clasa 4xx (eroare client)

source: Request latencies with return code class 5xx (server error)
de: Latenzen mit Rückgabecode Klasse 5xx (Server-Fehler) abfragen
es: Latencias de solicitud con código de retorno de clase 5xx (error del servidor)
fr: Temps de latence des requêtes avec un code de retour de classe 5xx (erreur de serveur)
it: Latenze delle richieste con codice di ritorno di classe 5xx (errore del server)
ja: リターンコードクラス5xx（サーバーエラー）のリクエストレイテンシ
nl: Aanvraaglatenties met retourcode klasse 5xx (serverfout)
pt_pt: Latências de pedido com código de retorno de classe 5xx (erro do servidor)
ro: Latențe de solicitare cu codul de returnare clasa 5xx (eroare de server)

source: Request latency
de: Latenz abfragen
es: Latencia de la solicitud
fr: Temps de latence de la demande
it: Latenza della richiesta
ja: リクエストレイテンシ
nl: Aanvraagvertraging
pt_pt: Latência do pedido
ro: Latența cererii

source: Request latency (50th percentile)
de: Latenz abfragen (50te Perzentile)
es: Latencia de solicitud (percentil 50)
fr: Temps de latence des requêtes (50e percentile)
it: Latenza della richiesta (50° percentile)
ja: リクエストレイテンシー(50パーセンタイル)
nl: Aanvraagvertraging (50e percentiel)
pt_pt: Latência do pedido (percentil 50)
ro: Latența cererii (percentila 50)

source: Request latency (95th percentile)
de: Latenz abfragen (95te Perzentile)
es: Latencia de solicitud (percentil 95)
fr: Temps de latence des requêtes (95e percentile)
it: Latenza della richiesta (95° percentile)
ja: リクエストレイテンシー(95パーセンタイル)
nl: Aanvraagvertraging (95e percentiel)
pt_pt: Latência do pedido (percentil 95)
ro: Latența cererii (percentila 95)

source: Request latency (99th percentile)
de: Latenz abfragen (99te Perzentile)
es: Latencia de solicitud (percentil 99)
fr: Temps de latence des requêtes (99e percentile)
it: Latenza della richiesta (99° percentile)
ja: リクエストレイテンシー(99パーセンタイル)
nl: Aanvraagvertraging (99e percentiel)
pt_pt: Latência do pedido (percentil 99)
ro: Latența cererii (percentila 99)

source: Request latency with return code class 2xx (success) (50th percentile)
de: Latenz mit Rückgabecode Klasse 2xx (Erfolg) abfragen (50te Perzentile)
es: Latencia de solicitud con código de retorno clase 2xx (éxito) (percentil 50)
fr: Temps de latence des requêtes avec un code de retour de classe 2xx (succès) (50e percentile)
it: Latenza della richiesta con codice di ritorno classe 2xx (successo) (50° percentile)
ja: リターンコードクラス2xx（成功）のリクエストレイテンシ(50パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 2xx (succes) (50e percentiel)
pt_pt: Latência do pedido com código de retorno classe 2xx (sucesso) (percentil 50)
ro: Latența cererii cu cod de returnare clasa 2xx (succes) (percentila 50)

source: Request latency with return code class 2xx (success) (95th percentile)
de: Latenz mit Rückgabecode Klasse 2xx (Erfolg) abfragen (95te Perzentile)
es: Latencia de solicitud con código de retorno clase 2xx (éxito) (percentil 95)
fr: Temps de latence des requêtes avec un code de retour de classe 2xx (succès) (95e percentile)
it: Latenza della richiesta con codice di ritorno classe 2xx (successo) (95° percentile)
ja: リターンコードクラス2xx（成功）のリクエストレイテンシ(95パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 2xx (succes) (95e percentiel)
pt_pt: Latência do pedido com código de retorno de classe 2xx (sucesso) (percentil 95)
ro: Latența cererii cu clasa de cod de returnare 2xx (succes) (percentila 95)

source: Request latency with return code class 2xx (success) (99th percentile)
de: Latenz mit Rückgabecode Klasse 2xx (Erfolg) abfragen (99te Perzentile)
es: Latencia de solicitud con código de retorno clase 2xx (éxito) (percentil 99)
fr: Temps de latence des requêtes avec un code de retour de classe 2xx (succès) (99e percentile)
it: Latenza della richiesta con codice di ritorno classe 2xx (successo) (99° percentile)
ja: リターンコードクラス2xx（成功）のリクエストレイテンシ(99パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 2xx (succes) (99e percentiel)
pt_pt: Latência do pedido com código de retorno de classe 2xx (sucesso) (percentil 99)
ro: Latența cererii cu clasa de cod de returnare 2xx (succes) (percentila 99)

source: Request latency with return code class 3xx (redirection) (50th percentile)
de: Latenz mit Rückgabecode Klasse 3xx (Weiterleitung) (50te Perzentile)
es: Latencia de la solicitud con código de retorno de clase 3xx (redireccionamiento) (percentil 50)
fr: Temps de latence des requêtes avec un code de retour de classe 3xx (redirection) (50e percentile)
it: Latenza della richiesta con codice di ritorno classe 3xx (reindirizzamento) (50° percentile)
ja: リターンコードクラス3xx（リダイレクション）のリクエストレイテンシ(50パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 3xx (omleiding) (50e percentiel)
pt_pt: Latência do pedido com código de retorno classe 3xx (redireccionamento) (percentil 50)
ro: Latența solicitării cu clasa de cod de retur 3xx (redirecționare) (percentila 50)

source: Request latency with return code class 3xx (redirection) (95th percentile)
de: Latenz mit Rückgabecode Klasse 3xx (Weiterleitung) (95te Perzentile)
es: Latencia de solicitud con clase de código de retorno 3xx (redireccionamiento) (percentil 95)
fr: Temps de latence des requêtes avec un code de retour de classe 3xx (redirection) (95e percentile)
it: Latenza della richiesta con codice di ritorno classe 3xx (reindirizzamento) (95° percentile)
ja: リターンコードクラス3xx（リダイレクション）のリクエストレイテンシ(95パーセンタイル)
nl: Aanvraagvertraging met retourcode klasse 3xx (omleiding) (95e percentiel)
pt_pt: Latência do pedido com código de retorno classe 3xx (redireccionamento) (percentil 95)
ro: Latența solicitării cu clasa de cod de returnare 3xx (redirecționare) (percentila 95)
