Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Use Checkmk clusters if an item can move from one host to another at runtime.
de: Verwenden Sie Checkmk-Cluster, wenn ein Objekt zur Laufzeit von einem Host zu einem anderen wechseln kann.
es: Utilice los clústeres Checkmk si un elemento puede moverse de un host a otro en tiempo de ejecución.
fr: Utilisez les clusters Checkmk si un élément peut se déplacer d'un hôte à un autre au moment de l'exécution.
it: Usa i cluster Checkmk se un elemento può spostarsi da un host all'altro in fase di esecuzione.
ja: アイテムが実行時にあるホストから別のホストに移動できる場合は、Checkmkクラスターを使用します。
nl: Gebruik Checkmk clusters als een item tijdens runtime van de ene host naar de andere kan verhuizen.
pt_pt: Use os clusters Checkmk se um item puder se mover de um host para outro em tempo de execução.
ro: Utilizați clusterele Checkmk dacă un element se poate muta de la o gazdă la alta în timpul execuției.

source: Use Checkmk sidebar
de: Checkmk-Seitenleiste verwenden
es: Utilizar la barra lateral de Checkmk
fr: Utiliser la barre latérale Checkmk
it: Utilizzare la barra laterale di Checkmk
ja: Checkmkサイドバーを使用
nl: Gebruik Checkmk zijbalk
pt_pt: Utilizar a barra lateral Checkmk
ro: Utilizați bara laterală Checkmk

source: Use Classic SNMP Backend
de: Klassisches SNMP-Backend verwenden
es: Utilizar el backend SNMP clásico
fr: Utiliser le backend SNMP classique
it: Utilizzare il backend SNMP classico
ja: クラシックSNMPバックエンドを使用する
nl: Klassiek SNMP-backend gebruiken
pt_pt: Use o Backend SNMP clássico
ro: Utilizați backend-ul SNMP clasic

source: Use Classic backend
de: Klassisches Backend verwenden
it: Utilizzare il backend classico
ja: クラシックバックエンドを使用する
ro: Utilizați Backend-ul clasic

source: Use DNS lookup cache
de: Cache für DNS verwenden
es: Utilizar la caché de búsqueda de DNS
fr: Utiliser le cache de recherche DNS
it: Utilizzare la cache di ricerca DNS
ja: DNSルックアップキャッシュを使用する
nl: Gebruik DNS lookup cache
pt_pt: Use o cache de busca DNS
ro: Utilizați memoria cache de căutare DNS

source: Use DNS resolution to lookup addresses
de: DNS benutzen um die Host-Adresse aufzulösen
es: Utilizar la resolución DNS para buscar direcciones
fr: Utiliser la résolution DNS pour rechercher des adresses
it: Utilizzare la risoluzione DNS per cercare gli indirizzi
ja: DNS解決を使用してアドレスを検索する
nl: Gebruik DNS resolutie om adressen op te zoeken
pt_pt: Use a resolução DNS para procurar endereços
ro: Utilizați rezoluția DNS pentru a căuta adrese

source: Use DNS to convert IP addresses into host names
de: Mit DNS IP-Adressen in Host-Namen konvertieren
ja: DNSを使用してIPアドレスをホスト名に変換します

source: Use FreeIPMI
de: FreeIPMI verwenden
es: Utilice FreeIPMI
fr: Utilisez FreeIPMI
it: Utilizzare FreeIPMI
ja: FreeIPMIを使用する
nl: Gebruik FreeIPMI
pt_pt: Use o FreeIPMI
ro: Utilizați FreeIPMI

source: Use GIT version control for Setup
de: GIT Versionskontrolle für Setup verwenden
it: Utilizzare il controllo di versione GIT per la configurazione
ja: セットアップにGITバージョン管理を使う
ro: Utilizați controlul versiunii GIT pentru configurare

source: Use HTTP/1.1
de: Verwende HTTP/1.1
ja: HTTP/1.1の使用
ro: Utilizați HTTP/1.1

source: Use HTTP/2
de: HTTPS/2 verwenden
it: Utilizzare HTTP/2
ja: HTTP/2を使用する
ro: Utilizați HTTP/2

source: Use Hard States
de: Harte Zustände verwenden
es: Utilizar estados duros
fr: Utiliser les états durs
it: Usare gli stati duri
ja: ハードステートを使用する
nl: Gebruik harde staten
pt_pt: Usar Estados Difíceis
ro: Utilizați stări dure

source: Use IPMItool
de: IPMItool verwenden
es: Utilizar IPMItool
fr: Utiliser IPMItool
it: Utilizzare IPMItool
ja: IPMItoolを使用する
nl: Gebruik IPMItool
pt_pt: Use o IPMItool
ro: Utilizați IPMItool

source: Use Inline SNMP Backend
de: Inline-SNMP-Backend verwenden
es: Utilizar el backend SNMP en línea
fr: Utiliser un backend SNMP en ligne
it: Utilizzare il backend SNMP in linea
ja: インラインSNMPバックエンドを使用する
nl: Gebruik Inline SNMP Backend
pt_pt: Use o backend SNMP Inline
ro: Utilizarea backend-ului SNMP în linie

source: Use Inline SNMP backend
de: Inline-SNMP-Backend verwenden
it: Utilizzare il backend SNMP in linea
ja: インラインSNMPバックエンドを使用する
ro: Utilizarea backend-ului SNMP în linie

source: Use Jira Query Language (JQL) to get statistics out of your Jira instance.
de: Verwenden Sie Jira Query Language (JQL), um Statistiken aus der Jira-Instanz zu erhalten.
es: Utilice el lenguaje de consulta de Jira (JQL) para obtener estadísticas de su instancia de Jira.
fr: Utilisez le langage de requête Jira (JQL) pour obtenir des statistiques à partir de votre instance Jira.
it: Usa Jira Query Language (JQL) per ottenere statistiche dalla tua istanza di Jira.
ja: Jiraクエリ言語(JQL)を使用して、Jiraインスタンスから統計を取得します。
nl: Gebruik Jira Query Language (JQL) om statistieken uit uw Jira instance te halen.
pt_pt: Use a Jira Query Language (JQL) para obter estatísticas da sua instância Jira.
ro: Utilizați limbajul de interogare Jira (JQL) pentru a obține statistici din instanța Jira.

source: Use LDAPS (LDAP SSLv2 method). This sets the default port number to 636
de: LDAPS (LDAP SSLv2) verwenden. Standardport wird auf 636 gesetzt
es: Utilizar LDAPS (método LDAP SSLv2). Esto establece el número de puerto por defecto a 636
fr: Utiliser LDAPS (méthode LDAP SSLv2). Cela définit le numéro de port par défaut à 636
it: Usa LDAPS (metodo LDAP SSLv2). Questo imposta il numero di porta predefinito a 636
ja: LDAPS(LDAP SSLv2メソッド)を使用します。これにより、デフォルトのポート番号が636に設定されます
nl: Gebruik LDAPS (LDAP SSLv2-methode). Dit stelt het standaard poortnummer in op 636
pt_pt: Use LDAPS (método LDAP SSLv2). Isso define o número da porta padrão como 636
ro: Utilizați LDAPS (metoda LDAP SSLv2). Aceasta stabilește numărul de port implicit la 636

source: Use LDAPS (SSL)
de: LDAPS (SSL) verwenden
es: Utilizar LDAPS (SSL)
fr: Utiliser LDAPS (SSL)
it: Utilizzare LDAPS (SSL)
ja: LDAPS(SSL)を使用する
nl: LDAPS (SSL) gebruiken
ro: Utilizați LDAPS (SSL)

source: Use Livestatus Proxy Daemon
de: Livestatus Proxy Daemon verwenden
es: Utilizar el demonio proxy de Livestatus
fr: Utiliser le démon Proxy de Livestatus
it: Utilizzare il demone proxy Livestatus
nl: Gebruik Livestatus Proxy Daemon
ro: Utilizați Livestatus Proxy Daemon

source: Use Livestatus proxy daemon
de: Livestatus Proxy Daemon verwenden
ja: Livestatusプロキシデーモンを使用する

source: Use Odbc backend if plugin deployed on Windows
de: Odbc-Backend verwenden, wenn das Plugin unter Windows eingesetzt wird

source: Use Piggyback
de: Piggyback-Modus verwenden
es: Utilizar el Piggyback
fr: Utiliser le ferroutage
it: Utilizzare Piggyback
ja: ピギーバックを使用する
nl: Gebruik Piggyback
pt_pt: Use o Piggyback
ro: Utilizați Piggyback

source: Use Reporting
de: Reporting verwenden
es: Informes de uso
fr: Rapport d'utilisation
it: Utilizzo dei rapporti
ja: レポートを使用
nl: Gebruik Rapportage
pt_pt: Utilizar relatórios
ro: Utilizare Raportare

source: Use SSL
de: SSL verwenden
es: Usar SSL
fr: Utiliser SSL
it: Utilizzare SSL
ja: SSLを使用する
nl: SSL gebruiken
pt_pt: Usar SSL
ro: Utilizați SSL

source: Use SSL for the connection
de: SSL für die Verbindung verwenden
ja: 接続にはSSLを使用する

source: Use SSL for the connection.
de: SSL für Verbindung verwenden.
es: Usar SSL para la conexión.
fr: Utiliser SSL pour la connexion.
it: Usa SSL per la connessione.
ja: 接続にはSSLを使用します。
nl: Gebruik SSL voor de verbinding.
pt_pt: Use SSL para a conexão.
ro: Utilizați SSL pentru conexiune.

source: Use SSL with auto negotiation
de: SSL mit automatischer Aushandlung verwenden
es: Usar SSL con negociación automática
fr: Utiliser SSL avec négociation automatique
it: Utilizzare SSL con negoziazione automatica
ja: オートネゴシエーションでSSLを使用する
nl: SSL met automatische onderhandeling gebruiken
pt_pt: Use SSL com negociação automática
ro: Utilizați SSL cu negociere automată

source: Use SSL, enforce SSLv2
de: Benutze SSL, erzwinge SSLv2
es: Utilizar SSL, aplicar SSLv2
fr: Utilisez SSL, appliquez SSLv2
it: Utilizzare SSL, applicare SSLv2
ja: SSLを使用し、SSLv2を適用します
nl: SSL gebruiken, SSLv2 afdwingen
pt_pt: Use SSL, aplique SSLv2
ro: Utilizați SSL, aplicați SSLv2

source: Use SSL, enforce SSLv3
de: Benutze SSL, erzwinge SSLv3
es: Utilizar SSL, aplicar SSLv3
fr: Utilisez SSL, appliquez SSLv3
it: Utilizzare SSL, applicare SSLv3
ja: SSLを使用し、SSLv3を適用します
nl: SSL gebruiken, SSLv3 afdwingen
pt_pt: Use SSL, aplique SSLv3
ro: Utilizați SSL, aplicați SSLv3

source: Use SSL, enforce TLSv1
de: Benutze SSL, erzwinge TLSv1
es: Utilizar SSL, aplicar TLSv1
fr: Utilisez SSL, appliquez TLSv1
it: Utilizzare SSL, applicare TLSv1
ja: SSLを使用し、TLSv1を適用します
nl: SSL gebruiken, TLSv1 afdwingen
pt_pt: Use SSL, aplique o TLSv1
ro: Utilizați SSL, aplicați TLSv1

source: Use SSL, enforce TLSv1.1
de: Benutze SSL, erzwinge TLSv1.1
es: Utilizar SSL, aplicar TLSv1.1
fr: Utiliser SSL, appliquer TLSv1.1
it: Utilizzare SSL, applicare TLSv1.1
ja: SSLを使用し、TLSv1.1を適用します
nl: SSL gebruiken, TLSv1.1 afdwingen
pt_pt: Use SSL, aplique o TLSv1.1
ro: Utilizați SSL, aplicați TLSv1.1

source: Use SSL, enforce TLSv1.2
de: Benutze SSL, erzwinge TLSv1.2
es: Utilizar SSL, aplicar TLSv1.2
fr: Utiliser SSL, appliquer TLSv1.2
it: Utilizzare SSL, applicare TLSv1.2
ja: SSLを使用し、TLSv1.2を適用します
nl: SSL gebruiken, TLSv1.2 afdwingen
pt_pt: Use SSL, aplique o TLSv1.2
ro: Utilizați SSL, aplicați TLSv1.2

source: Use SSL/HTTPS for the connection
de: SSL/HTTPS für Verbindung verwenden
es: Usar SSL/HTTPS para la conexión
fr: Utiliser SSL/HTTPS pour la connexion
it: Utilizzare SSL/HTTPS per la connessione
ja: 接続にSSL/HTTPSを使用する
nl: Gebruik SSL/HTTPS voor de verbinding
pt_pt: Use SSL/HTTPS para a conexão
ro: Utilizați SSL/HTTPS pentru conexiune

source: Use STARTTLS for the connection.
de: STARTTLS für Verbindung verwenden.
es: Utilice STARTTLS para la conexión.
fr: Utilisez STARTTLS pour la connexion.
it: Usa STARTTLS per la connessione.
ja: 接続にはSTARTTLSを使用します。
nl: Gebruik STARTTLS voor de verbinding.
pt_pt: Use STARTTLS para a conexão.
ro: Utilizați STARTTLS pentru conexiune.

source: Use STS AssumeRole to assume a different IAM role
de: Verwende STS AssumeRole um eine andere IAM Rolle zu übernehmen
es: Utilice STS AssumeRole para asumir un rol IAM diferente
fr: Utiliser STS AssumeRole pour assumer un rôle IAM différent
it: Usare STS AssumeRole per assumere un ruolo IAM diverso
ja: STS AssumeRoleを使用して、別のIAMロールを引き受けます
nl: Gebruik STS AssumeRole om een andere IAM rol aan te nemen
pt_pt: Use STS AssumeRole para assumir um papel diferente no IAM
ro: Utilizați STS AssumeRole pentru a prelua un rol IAM diferit

source: Use TLS over SMTP
de: TLS über SMTP verwenden
es: Utilizar TLS sobre SMTP
fr: Utiliser TLS sur SMTP
it: Utilizzare TLS su SMTP
ja: TLS overSMTPを使用する
nl: Gebruik TLS over SMTP
pt_pt: Use TLS sobre SMTP
ro: Utilizați TLS peste SMTP

source: Use UUID and mountpoint
de: UUID und Mount-Punkt verwenden
es: Utilizar UUID y punto de montaje
fr: Utiliser l'UUID et le point de montage
it: Usa UUID e punto di montaggio
nl: Gebruik UUID en koppelpunt
ro: Utilizați UUID și punctul de montare

source: Use UUID as mountpoint
de: UUID als Mount-Punkt verwenden
es: Usar UUID como punto de montaje
fr: Utiliser l'UUID comme point de montage
it: Usa UUID come punto di montaggio
nl: Gebruik UUID als koppelpunt
ro: Utilizați UUID ca punct de montare

source: Use WATO
de: Setup verwenden
es: Utilizar WATO
fr: Utiliser WATO
it: Utilizzare WATO
ja: WATOを使用する
nl: Gebruik WATO
pt_pt: Utilizar WATO
ro: Utilizați WATO

source: Use WMI
de: WMI verwenden
es: Utilizar WMI
fr: Utiliser WMI
it: Utilizzare WMI
ja: WMIを使用する
nl: Gebruik WMI
pt_pt: Use o WMI
ro: Utilizați WMI

source: Use World Wide Name (WWN) as service name
de: World Wide Name (WWN) als Service-Name verwenden
ja: サービス名としてワールドワイドネーム（WWN）を使用する

source: Use a alternative field as host name in case of SSL Certificate Problems (e.g. the Hostalias )
de: Benutze ein alternatives Feld für den Host-Namen, falls es ein SSL-Zertifikatsproblem gibt (z.B. den Host-Alias)
ja: SSL証明書に問題がある場合はホスト名として代替フィールドを使用します(例: Hostalias)

source: Use a custom check plug-in...
de: Benutzerdefiniertes Check-Plugin verwenden...
ja: カスタムチェックプラグインを使用する…

source: Use a custom name for the SSL certificate validation
de: Verwenden Sie einen benutzerdefinierten Namen für die SSL-Zertifikatsüberprüfung
es: Utilice un nombre personalizado para la validación del certificado SSL
fr: Utiliser un nom personnalisé pour la validation du certificat SSL
it: Utilizzare un nome personalizzato per la convalida del certificato SSL
ja: SSL証明書の検証にはカスタム名を使用
nl: Gebruik een aangepaste naam voor de SSL-certificaatvalidatie
pt_pt: Utilizar um nome personalizado para a validação do certificado SSL
ro: Utilizați un nume personalizat pentru validarea certificatului SSL

source: Use a namespace prefix
de: Namensraum-Präfix verwenden
es: Utilizar un prefijo de espacio de nombres
fr: Utiliser un préfixe d'espace de nom
it: Utilizzare un prefisso dello spazio dei nomi
ja: 名前空間プレフィックスを使用する
nl: Gebruik een namespace voorvoegsel
pt_pt: Use um prefixo do namespace
ro: Utilizați un prefix de spațiu de nume

source: Use absolute width:
de: Absolute Breite verwenden:
es: Utilizar la anchura absoluta:
fr: Utilisez la largeur absolue :
it: Usa la larghezza assoluta:
ja: 絶対幅を使用:
nl: Gebruik absolute breedte:
pt_pt: Use largura absoluta:
ro: Utilizați lățimea absolută:

source: Use alias
de: Alias verwenden
es: Utilizar un alias
fr: Utiliser un alias
it: Usa l'alias
ja: エイリアスを使用する
nl: Gebruik alias
pt_pt: Usar pseudônimo
ro: Utilizați alias

source: Use all map rotations
de: Alle Kartendrehungen verwenden
es: Utilizar todas las rotaciones del mapa
fr: Utiliser toutes les rotations de la carte
it: Utilizzare tutte le rotazioni della mappa
ja: すべての地図回転を使用
nl: Alle kaartrotaties gebruiken
pt_pt: Utilizar todas as rotações do mapa
ro: Utilizați toate rotațiile hărții

source: Use alternative display name for services
de: Alternativen Anzeigenamen für Services verwenden
es: Utilizar un nombre de visualización alternativo para los servicios
fr: Utiliser un nom d'affichage alternatif pour les services
it: Utilizzare un nome di visualizzazione alternativo per i servizi
ja: サービスに代替表示名を使用する
nl: Gebruik alternatieve weergavenaam voor diensten
pt_pt: Usar nome de exibição alternativo para serviços
ro: Utilizați un nume de afișare alternativ pentru servicii

source: Use and test at your heart's desire, just don’t rely on it in production - scope & features may change.
de: Verwenden und testen Sie es nach Herzenslust, aber verlassen Sie sich nicht darauf in Produktion - Umfang & Funktionen können sich ändern.

source: Use any network address
de: Beliebige Netzwerkadresse verwenden
it: Utilizzare qualsiasi indirizzo di rete
ja: ネットワークアドレスを使用
pt_pt: Utilizar qualquer endereço de rede
ro: Utilizați orice adresă de rețea

source: Use attribute value
de: Attribut-Wert verwenden
it: Utilizzare il valore dell'attributo
ja: 属性値を使用
pt_pt: Utilizar valor de atributo
ro: Utilizați valoarea atributului

source: Use authenticator app
de: Authenticator-App nutzen
it: Utilizzare l'app Authenticator
ja: 認証アプリを使用する
ro: Utilizați aplicația Authenticator

source: Use backup code
de: Sicherungs-Codes verwenden
es: Utilizar el código de reserva
fr: Utiliser le code de sauvegarde
it: Utilizzare il codice di backup
ja: バックアップコードを使用
nl: Gebruik back-up code
pt_pt: Utilizar o código de salvaguarda
ro: Utilizați codul de rezervă

source: Use bold font
de: Fettschritt verwenden
es: Utilizar la fuente en negrita
fr: Utilisez une police en gras
it: Usa il carattere in grassetto
ja: 太字を使用する
nl: Gebruik vet lettertype
pt_pt: Use fonte em negrito
ro: Folosiți fontul bold

source: Use credentials
de: Zugangsdaten angeben
es: Utilizar las credenciales
fr: Utiliser les informations d'identification
it: Utilizzare le credenziali
nl: Gebruik geloofsbrieven
ro: Utilizați acreditările

source: Use custom connection parameters
de: Individuelle Verbindungsparameter nutzen
es: Utilizar parámetros de conexión personalizados
fr: Utiliser des paramètres de connexion personnalisés
it: Utilizzare parametri di connessione personalizzati
ja: カスタム接続パラメータを使用する
nl: Gebruik aangepaste verbindingsparameters
pt_pt: Use parâmetros de conexão personalizados
ro: Utilizați parametri de conectare personalizați

source: Use custom region for global AWS services
de: Benutzer-Region für globale AWS-Dienste verwenden
es: Utilizar una región personalizada para los servicios globales de AWS
ja: グローバルAWSサービスにカスタムリージョンを使用する
pt_pt: Utilizar uma região personalizada para serviços AWS globais
ro: Utilizați regiunea personalizată pentru serviciile AWS globale

source: Use custom type
de: Verwende benutzerdefinierten Typ
it: Utilizzare un tipo personalizzato
ja: カスタムタイプを使用する
ro: Utilizați tipul personalizat

source: Use data from Checkmk Cluster Collector
de: Daten des Checkmk Cluster Collectors verwenden
es: Utilizar datos de Checkmk Cluster Collector
fr: Utiliser les données de Checkmk Cluster Collector
it: Utilizzare i dati di Checkmk Cluster Collector
ja: Checkmkクラスターコントローラーのデータを使用する
nl: Gebruik gegevens van Checkmk Cluster Collector
pt_pt: Utilizar dados do Colector de Clusters Checkmk
ro: Utilizați datele de la Checkmk Cluster Collector

source: Use data from OpenShift
de: Daten von OpenShift verwenden
es: Utilizar datos de OpenShift
fr: Utiliser les données d'OpenShift
it: Utilizzare i dati di OpenShift
ja: OpenShiftのデータを使用
nl: Gebruik gegevens van OpenShift
pt_pt: Utilizar dados do OpenShift
ro: Utilizați date din OpenShift

source: Use default layout
de: Standardlayout verwenden
es: Utilizar el diseño por defecto
fr: Utiliser la mise en page par défaut
it: Usa il layout predefinito
ja: デフォルトのレイアウトを使用する
nl: Standaard lay-out gebruiken
pt_pt: Use o layout padrão
ro: Utilizați aspectul implicit

source: Use default managed plan settings
de: Standardeinstellungen für verwaltete Pläne verwenden
ja: デフォルトの管理プラン設定を使用する

source: Use default port
de: Standardport benutzen
es: Utilizar el puerto por defecto
fr: Utiliser le port par défaut
it: Utilizzare la porta predefinita
ja: デフォルトのポートを使用する
nl: Gebruik standaard poort
pt_pt: Use a porta padrão
ro: Utilizați portul implicit

source: Use default scaling mode
de: Standardskalierungsmodus nutzen
es: Utilizar el modo de escala por defecto
fr: Utiliser le mode de mise à l'échelle par défaut
it: Usa la modalità di scalatura predefinita
ja: デフォルトのスケーリングモードを使用する
nl: Gebruik standaard schalingsmodus
pt_pt: Use o modo de escalonamento padrão
ro: Utilizați modul de scalare implicit

source: Use default topic
de: Standardthema verwenden
es: Utilizar el tema por defecto
fr: Utiliser le sujet par défaut
it: Utilizzare l'argomento predefinito
ja: デフォルトのトピックを使用する
nl: Gebruik standaard onderwerp
pt_pt: Use o tópico padrão
ro: Utilizați tema implicită

source: Use description
de: Beschreibung verwenden
es: Descripción del uso
fr: Description de l'utilisation
it: Descrizione dell'uso
ja: 説明を使用する
nl: Beschrijving van het gebruik
pt_pt: Descrição do uso
ro: Descrierea utilizării

source: Use device and sensor name
de: Gerät und Sensorname verwenden
es: Utilizar el nombre del dispositivo y del sensor
fr: Utiliser le nom du dispositif et du capteur
it: Usa il nome del dispositivo e del sensore
ja: デバイス名とセンサー名を使用する
nl: Gebruik apparaat- en sensornaam
pt_pt: Use o nome do dispositivo e do sensor
ro: Utilizați numele dispozitivului și al senzorului

source: Use device levels
de: Nutze Geräte-Level
es: Utilizar los niveles de los dispositivos
fr: Utiliser les niveaux des dispositifs
it: Utilizzare i livelli dei dispositivi
ja: デバイスレベルを使用する
nl: Apparaatniveaus gebruiken
pt_pt: Use os níveis dos dispositivos
ro: Utilizați nivelurile de dispozitiv

source: Use device name as service name
de: Gerätenamen als Service-Namen verwenden
ja: サービス名としてデバイス名を使用する

source: Use device states
de: Nutze Gerätezustand
es: Utilizar los estados del dispositivo
fr: Utiliser les états du dispositif
it: Utilizzare gli stati del dispositivo
ja: デバイスの状態を使用する
nl: Apparaattoestanden gebruiken
pt_pt: Use os estados do dispositivo
ro: Utilizați stările dispozitivului

source: Use device states and overwrite expected status
de: Nutze Gerätezustände und überschreibe erwarteten Status
es: Utilizar los estados del dispositivo y sobrescribir el estado esperado
fr: Utiliser les états du dispositif et écraser le statut attendu
it: Utilizzare gli stati dei dispositivi e sovrascrivere lo stato previsto
ja: デバイスの状態を使用し、予想されるステータスを上書きします
nl: Apparaattoestanden gebruiken en verwachte status overschrijven
pt_pt: Usar os estados do dispositivo e sobregravar o status esperado
ro: Utilizați stările dispozitivului și suprascrieți starea așteptată

source: Use device's levels if present, otherwise yours
de: Geräte-Levels verwenden, falls vorhanden - andernfalls die des Benutzers
es: Utiliza los niveles del dispositivo si está presente, si no, los tuyos
fr: Utilisez les niveaux de l'appareil s'ils sont présents, sinon les vôtres
it: Usa i livelli del dispositivo se presenti, altrimenti i tuoi
ja: 存在する場合はデバイスのレベルを使用し、存在しない場合は自分のレベルを使用します
nl: Gebruik de niveaus van het apparaat indien aanwezig, anders de uwe
pt_pt: Use os níveis do dispositivo se presente, caso contrário o seu
ro: Folosiți nivelurile dispozitivului dacă sunt prezente, altfel ale dvs.

source: Use double quotes, escape contained quotes with backslash
de: Doppelte Anführungszeichen verwenden, enthaltene Anführungszeichen mit Backslash ausnehmen
es: Utilice comillas dobles, escape las comillas contenidas con barra invertida
fr: Utilisez des guillemets doubles, échappez les guillemets contenus avec une barre oblique inverse
it: Usare le doppie virgolette, sfuggire alle virgolette contenute con backslash
ja: 二重引用符を使用し、円記号で含まれている引用符をエスケープします
nl: Gebruik dubbele aanhalingstekens en sluit aanhalingstekens uit met een backslash
pt_pt: Use aspas duplas, aspas de fuga contidas com contrabarra
ro: Utilizați ghilimele duble, scăpați ghilimelele conținute cu backslash

source: Use environment variables from host
de: Verwende Umgebungsvariablen vom Host
es: Utilizar las variables de entorno del host
fr: Utiliser les variables d'environnement de l'hôte
it: Utilizzare le variabili d'ambiente dall'host
ja: ホストからの環境変数を使用する
nl: Gebruik omgevingsvariabelen van host
pt_pt: Usar variáveis de ambiente do host
ro: Utilizați variabilele de mediu de la gazdă

source: Use explicit AWS service tags and overrule overall AWS tags
de: Explizite AWS-Service-Merkmale verwenden und allgemeine AWS-Merkmale außer Kraft setzen
es: Utilizar etiquetas explícitas de servicios de AWS y anular las etiquetas generales de AWS
fr: Utilisez des balises de service AWS explicites et remplacez les balises AWS générales
it: Utilizzare i tag espliciti del servizio AWS e sovrascrivere i tag generali di AWS
ja: 明示的なAWSサービスタグを使用し、AWSタグ全体を無効にする
nl: Gebruik expliciete AWS service tags en overrul algemene AWS tags
pt_pt: Utilize tags de serviço AWS explícitas e anule as tags AWS gerais
ro: Utilizați etichete explicite ale serviciilor AWS și anulați etichetele AWS generale

source: Use explicit names
de: Verwenden Sie explizite Namen
es: Utilizar nombres explícitos
fr: Utiliser des noms explicites
it: Usare nomi espliciti
ja: 明示的な名前を使用する
nl: Gebruik expliciete namen
pt_pt: Usar nomes explícitos
ro: Utilizați nume explicite

source: Use explicit proxy settings
de: Explizite Proxy-Einstellungen verwenden
es: Utilizar la configuración explícita del proxy
fr: Utiliser des paramètres proxy explicites
it: Utilizzare le impostazioni esplicite del proxy
nl: Gebruik expliciete proxy-instellingen
ro: Utilizați setări proxy explicite
