Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Set service names or regular expression patterns here to remove matching vanished services automatically. If you set both this and 'Don't remove matching vanished services', both rules have to apply for a service to be removed.
de: Legen Sie hier Service-Namen oder Muster für reguläre Ausdrucks-Patterns fest, um passende verschwundene Services automatisch zu entfernen. Wenn Sie sowohl dies als auch 'Verschwundene Services nicht entfernen' einstellen, müssen beide Regeln zutreffen, damit ein Service entfernt wird.
es: Establezca aquí nombres de servicios o patrones de expresiones regulares para eliminar automáticamente los servicios desaparecidos que coincidan. Si establece tanto esto como "No eliminar servicios desaparecidos que coincidan", ambas reglas tienen que aplicarse para que se elimine un servicio.
fr: Définissez ici des noms de service ou des modèles d'expression régulière pour supprimer automatiquement les services disparus correspondants. Si vous définissez à la fois cette option et "Ne pas supprimer les services disparus correspondants", les deux règles doivent s'appliquer pour qu'un service soit supprimé.
it: Imposta qui i nomi dei servizi o i modelli di espressioni regolari per rimuovere automaticamente i servizi svaniti corrispondenti. Se imposti sia questo che "Non rimuovere i servizi svaniti corrispondenti", entrambe le regole devono essere applicate perché un servizio sia rimosso.
ja: ここでサービス名または正規表現パターンを設定して、一致する消失したサービスを自動的に削除します。これと'一致する消失したサービスを削除しない'の両方を設定した場合、削除するサービスには両方のルールを適用する必要があります。
nl: Stel hier servicenamen of reguliere expressiepatronen in om overeenkomende verdwenen diensten automatisch te verwijderen. Als je zowel dit als 'Verwijder geen overeenkomende verdwenen diensten' instelt, moeten beide regels van toepassing zijn om een dienst te kunnen verwijderen.
pt_pt: Defina aqui nomes de serviços ou padrões de expressão regular para remover automaticamente os serviços desaparecidos correspondentes. Se você definir isso e 'Não remover serviços desaparecidos correspondentes', ambas as regras têm de se aplicar para que um serviço seja removido.
ro: Setați aici nume de servicii sau modele de expresii regulate pentru a elimina automat serviciile dispărute corespunzătoare. Dacă setați atât acest lucru, cât și 'Don'don't remove matching vanished services', ambele reguli trebuie să se aplice pentru ca un serviciu să fie eliminat.

source: Set state to
de: Zustand setzen auf
es: Poner el estado en
fr: Régler l'état sur
it: Imposta lo stato su
ja: 状態をに設定します
nl: Stel de toestand in op
pt_pt: Definir estado para
ro: Setați starea la

source: Set states of IPMI sensor status texts
de: Lege Zustände von IPMI-Sensorstatustexten fest
es: Establecer los estados de los textos de estado de los sensores IPMI
fr: Définir les états des textes d'état des capteurs IPMI
it: Imposta gli stati dei testi di stato dei sensori IPMI
ja: IPMIセンサーステータステキストの状態を設定します
nl: Toestanden van IPMI sensorstatusteksten instellen
pt_pt: Definir os estados dos textos de estado do sensor IPMI
ro: Setați stările textelor de stare ale senzorilor IPMI

source: Set the Checkmk configuration interface to read only mode for maintenance.
de: Versetze die Checkmk Konfigurations-Oberfläche zu Wartungszwecken in den Nur-Lesen-Modus.
es: Ponga la interfaz de configuración de Checkmk en modo de sólo lectura para el mantenimiento.
fr: Réglez l'interface de configuration Checkmk en mode lecture seule pour la maintenance.
it: Imposta l'interfaccia di configurazione di Checkmk in modalità di sola lettura per la manutenzione.
ja: メンテナンスのために、Checkmk構成インターフェースを読み取り専用モードに設定します。
nl: Zet de configuratie-interface van de Checkmk in de alleen-lezen modus voor onderhoud.
pt_pt: Defina a interface de configuração Checkmk para modo somente leitura para manutenção.
ro: Setați interfața de configurare Checkmk în modul numai citire pentru întreținere.

source: Set the absolute size
de: Absolute Größe festlegen
es: Establecer el tamaño absoluto
fr: Définir la taille absolue
it: Impostare la dimensione assoluta
ja: 絶対サイズを設定する
nl: Stel de absolute grootte in
pt_pt: Defina o tamanho absoluto
ro: Setați dimensiunea absolută

source: Set the according numbers to 0 if you want to disable alerting.
de: Setzen Sie die entsprechenden Zahlen auf 0, wenn Sie die Alarmierung deaktivieren möchten.
es: Establezca los números correspondientes en 0 si desea desactivar las alertas.
fr: Mettez les chiffres correspondants sur 0 si vous voulez désactiver l'alerte.
it: Imposta i numeri corrispondenti a 0 se vuoi disabilitare gli avvisi.
ja: アラートを無効にする場合は、対応する番号を0に設定します。
nl: Zet de betreffende nummers op 0 als u de waarschuwing wilt uitschakelen.
pt_pt: Defina os números de acordo com 0 se você quiser desativar o alerta.
ro: Setați numerele corespunzătoare la 0 dacă doriți să dezactivați alertarea.

source: Set the bucket of the InfluxDB server.
de: Legen Sie den Bucket des InfluxDB-Servers fest.
es: Establezca el cubo del servidor InfluxDB.
fr: Définir le bucket du serveur InfluxDB.
it: Impostare il bucket del server InfluxDB.
ja: InfluxDBサーバーのバケットを設定します。
nl: Stel de emmer van de InfluxDB server in.
pt_pt: Definir o bucket do servidor InfluxDB.
ro: Setați bucket-ul serverului InfluxDB.

source: Set the credentials to be used to connect to the LDAP server. The used account must not be allowed to do any changes in the directory the whole connection is read only. In some environment an anonymous connect/bind is allowed, in this case you don't have to configure anything here.It must be possible to list all needed user and group objects from the directory.
de: Legen Sie die Zugangsdaten für die Verbindung zum LDAP Server fest. Diese Verbindung ist nur für Lesezugriffe, deshalb darf der Benutzer keine Schreib-rechte im LDAP Verzeichnis besitzen. In manchen Umgebungen ist eine anonyme Verbindung möglich - in diesem Fall müssen Sie hier nichts konfigurieren. Es muss möglich sein alle benötigen Benutzer und Gruppenobjekte aus dem Verzeichnis anzuzeigen.
es: Establezca las credenciales que se utilizarán para conectarse al servidor LDAP. La cuenta utilizada no debe estar autorizada a realizar ningún cambio en el directorio, toda la conexión es de sólo lectura. En algunos entornos se permite una conexión/vinculación anónima, en este caso no hay que configurar nada aquí.Debe ser posible listar todos los objetos de usuario y grupo necesarios del directorio.
fr: Définit les informations d'identification à utiliser pour se connecter au serveur LDAP. Le compte utilisé ne doit pas être autorisé à effectuer des modifications dans l'annuaire, la connexion entière est en lecture seule. Dans certains environnements, une connexion anonyme est autorisée, dans ce cas, vous n'avez rien à configurer ici. Il doit être possible de lister tous les objets utilisateur et groupe nécessaires à partir de l'annuaire.
it: Imposta le credenziali da usare per connettersi al server LDAP. L'account utilizzato non deve essere autorizzato a fare alcun cambiamento nella directory, l'intera connessione è di sola lettura. In alcuni ambienti è consentita una connessione anonima, in questo caso non è necessario configurare nulla qui. deve essere possibile elencare tutti gli oggetti utente e gruppo necessari dalla directory.
ja: LDAPサーバーへの接続に使用する資格情報を設定します。使用されているアカウントは、接続全体が読み取り専用であるディレクトリ内で変更を行うことを許可されてはなりません。一部の環境では、匿名の接続/バインドが許可されています。この場合、ここで何も構成する必要はありません。ディレクトリから必要なすべてのユーザーオブジェクトとグループオブジェクトを一覧表示できる必要があります。
nl: Stel de credentials in die moeten worden gebruikt om verbinding te maken met de LDAP-server. De gebruikte account mag geen wijzigingen in de directory mogen aanbrengen, de hele verbinding is alleen-lezen. In sommige omgevingen is een anonieme verbinding toegestaan, in dit geval hoeft u hier niets in te stellen. Het moet mogelijk zijn om alle benodigde gebruikers- en groepsobjecten uit de directory op te vragen.
pt_pt: Defina as credenciais a serem usadas para se conectar ao servidor LDAP. A conta usada não deve ter permissão para fazer quaisquer alterações no diretório onde toda a conexão é lida apenas. Em algum ambiente é permitida uma conexão/bind anônima, neste caso você não tem que configurar nada aqui. Deve ser possível listar todos os objetos necessários de usuário e grupo do diretório.
ro: Setați acreditările care urmează să fie utilizate pentru conectarea la serverul LDAP. Contul utilizat nu trebuie să aibă permisiunea de a efectua modificări în director, întreaga conexiune fiind doar de citire. În unele medii este permisă o conexiune anonimă, în acest caz nu trebuie să configurați nimic aici.Trebuie să fie posibilă listarea tuturor obiectelor de utilizator și grup necesare din director.

source: Set the criticalities of the mirroring state of database instances that have mirroring configured on Microsoft SQL server. Databases that do not have mirroring configured are not discovered. Note: mirroring information is only shown as a service on the server that hosts the principal database. It is NOT shown on any servers that host the mirror databases. This is to avoid duplicate service states and alerts. We therefore recommend to cluster these services.
de: Legen Sie die Kritikalität des Spiegelungszustands von Datenbankinstanzen fest, für die Spiegelung auf dem Microsoft SQL-Server konfiguriert ist. Datenbanken, für die keine Spiegelung konfiguriert ist, werden nicht erkannt. Hinweis: Die Spiegelungsinformationen werden nur auf dem Server, der die Hauptdatenbank hostet, als Dienst angezeigt. Sie werden NICHT auf den Servern angezeigt, auf denen sich die Spiegeldatenbanken befinden. Dadurch werden doppelte Service-Zustände und Alerts vermieden. Wir empfehlen daher, diese Dienste zu clustern.
es: Establezca las criticidades del estado de réplica de las instancias de base de datos que tienen configurada la réplica en Microsoft SQL server. Las bases de datos que no tienen configurada la duplicación no se descubren. Nota: la información de la duplicación sólo se muestra como un servicio en el servidor que aloja la base de datos principal. NO se muestra en los servidores que alojan las bases de datos en espejo. Esto es para evitar la duplicación de estados de servicio y alertas. Por lo tanto, recomendamos agrupar estos servicios.
fr: Définit les criticités de l'état de mise en miroir des instances de bases de données qui ont une mise en miroir configurée sur Microsoft SQL server. Les bases de données qui n'ont pas de mise en miroir configurée ne sont pas découvertes. Remarque : les informations de mise en miroir sont uniquement affichées en tant que service sur le serveur qui héberge la base de données principale. Elles ne sont PAS affichées sur les serveurs qui hébergent les bases de données miroir. Ceci afin d'éviter la duplication des états de service et des alertes. Nous recommandons donc de regrouper ces services.
it: Imposta le criticità dello stato di mirroring delle istanze di database che hanno configurato il mirroring su Microsoft SQL server. I database che non hanno il mirroring configurato non vengono rilevati. Nota: le informazioni sul mirroring vengono visualizzate come servizio solo sul server che ospita il database principale. NON vengono visualizzate sui server che ospitano i database mirror. Questo per evitare la duplicazione degli stati dei servizi e degli avvisi. Si consiglia pertanto di raggruppare questi servizi.
ja: Microsoft SQL Serverでミラーリングが構成されているデータベースインスタンスのミラーリング状態の重要度を設定します。ミラーリングが構成されていないデータベースは検出されません。注意:ミラーリング情報は、プリンシパルデータベースをホストするサーバー上のサービスとしてのみ表示されます。ミラーリングデータベースをホストしているサーバーには表示されません。これは、サービスの状態やアラートの重複を避けるためです。したがって、これらのサービスをクラスタリングすることをお勧めします。
nl: Stel de kriticiteiten in van de spiegelingstoestand van database-instanties die spiegeling geconfigureerd hebben op Microsoft SQL server. Databases waarvoor geen spiegeling is geconfigureerd, worden niet ontdekt. Opmerking: spiegeling informatie wordt alleen getoond als een service op de server die de hoofd database host. Het wordt NIET getoond op servers die de spiegeldatabases hosten. Dit is om dubbele service toestanden en waarschuwingen te voorkomen. Wij raden daarom aan om deze services te clusteren.
pt_pt: Define os pontos críticos do estado de espelhamento das instâncias de base de dados que têm espelhamento configurado no Microsoft SQL Server. As bases de dados que não têm o espelhamento configurado não são descobertas. Nota: as informações de espelhamento só são mostradas como um serviço no servidor que aloja a base de dados principal. NÃO são mostradas em nenhum servidor que aloje as bases de dados de espelho. Isto é para evitar estados de serviço e alertas duplicados. Por isso, recomendamos o agrupamento desses serviços.
ro: Setați aspectele critice ale stării de oglindire a instanțelor de baze de date care au configurată oglindirea pe Microsoft SQL Server. Bazele de date care nu au configurată oglindirea nu sunt descoperite. Notă: informațiile privind oglindirea sunt afișate ca serviciu numai pe serverul care găzduiește baza de date principală. NU sunt afișate pe niciun server care găzduiește bazele de date în oglindă. Aceasta pentru a evita stările de serviciu și alertele duplicate. Prin urmare, vă recomandăm să grupați aceste servicii.

source: Set the default temperature unit used for graphs and perfometers. The option can be configured individually for each user in the user settings.
de: Legen Sie die Standard-Temperatureinheit fest, die für Diagramme und Perf-O-Meter verwendet wird. Die Option kann für jeden Benutzer in den Benutzereinstellungen individuell konfiguriert werden.
es: Establezca la unidad de temperatura predeterminada utilizada para gráficos y perfómetros. La opción puede configurarse individualmente para cada usuario en los ajustes de usuario.
fr: Définir l'unité de température par défaut utilisée pour les graphiques et les perfomètres. Cette option peut être configurée individuellement pour chaque utilisateur dans les paramètres utilisateur.
it: Impostare l'unità di temperatura predefinita utilizzata per i grafici e i perfometri. L'opzione può essere configurata individualmente per ciascun utente nelle impostazioni utente.
ja: グラフおよびperfometerで使用するデフォルトの温度単位を設定します。このオプションは、ユーザー設定でユーザーごとに個別に設定できます。
nl: Stel de standaard temperatuureenheid in die wordt gebruikt voor grafieken en perfometers. De optie kan voor elke gebruiker afzonderlijk worden geconfigureerd in de gebruikersinstellingen.
pt_pt: Definir a unidade de temperatura predefinida utilizada para gráficos e perfómetros. A opção pode ser configurada individualmente para cada utilizador nas definições do utilizador.
ro: Setați unitatea de temperatură implicită utilizată pentru grafice și perfometre. Opțiunea poate fi configurată individual pentru fiecare utilizator în setările utilizatorului.

source: Set the height
de: Höhe festlegen
es: Ajuste la altura
fr: Définir la hauteur
it: Impostare l'altezza
ja: 高さを設定する
nl: Stel de hoogte in
pt_pt: Ajuste a altura
ro: Setați înălțimea

source: Set the host address of the LDAP server. Might be an IP address or resolvable host name.
de: Legen Sie die Host-Adresse des LDAP-Servers fest. Das kann eine IP-Adresse oder ein auflösbarer Host-Name sein.
ja: LDAPサーバーのホストアドレスを設定します。IPアドレスまたは解決可能なホスト名である可能性があります。

source: Set the logging level for Windows Agent
de: Loglevel des Windows-Agenten festlegen
es: Establezca el nivel de registro para el Agente de Windows
fr: Définir le niveau de journalisation de l'agent Windows
it: Impostare il livello di registrazione per Windows Agent
nl: Stel het logging niveau in voor Windows Agent
ro: Setați nivelul de jurnalizare pentru Windows Agent

source: Set the maximum and minimum length for the queue size
de: Die maximale und minimale Länge der Schlangengröße festlegen
es: Establezca la longitud máxima y mínima del tamaño de la cola
fr: Définir la longueur maximale et minimale pour la taille de la file d'attente
it: Impostare la lunghezza massima e minima per la dimensione della coda
ja: キューサイズの最大長と最小長を設定します
nl: Stel de maximale en minimale lengte voor de wachtrijgrootte in
pt_pt: Defina o comprimento máximo e mínimo para o tamanho da fila
ro: Stabiliți lungimea maximă și minimă pentru dimensiunea cozii de așteptare

source: Set the maximum number of concurrent pings sent to target IP addresses.
de: Maximale Anzahl gleichzeitiger Pings an die Ziel-IP-Adressen festlegen.
es: Establece el número máximo de pings concurrentes enviados a las direcciones IP de destino.
fr: Définit le nombre maximum de pings simultanés envoyés aux adresses IP cibles.
it: Imposta il numero massimo di ping simultanei inviati agli indirizzi IP di destinazione.
ja: ターゲットIPアドレスに送信するPingの最大同時送信数を設定します。
nl: Stel het maximum aantal gelijktijdige pings in die naar doel-IP-adressen worden verzonden.
pt_pt: Defina o número máximo de pings simultâneos enviados para os endereços IP de destino.
ro: Setați numărul maxim de ping-uri simultane trimise către adresele IP țintă.

source: Set the monitoring state of tasks which are not enabled (for example because they were disabled after being discovered).
de: Setze den Monitoring-Zustand von Aufgaben, die nicht aktiviert sind (z.B. weil sie nach der Erkennung deaktiviert wurden).
es: Establezca el estado de supervisión de las tareas que no están habilitadas (por ejemplo, porque se desactivaron después de ser descubiertas).
fr: Définir l'état de surveillance des tâches qui ne sont pas activées (par exemple parce qu'elles ont été désactivées après avoir été découvertes).
it: Imposta lo stato di monitoraggio dei compiti che non sono abilitati (per esempio perché sono stati disabilitati dopo essere stati scoperti).
ja: 有効になっていないタスクの監視状態を設定します(たとえば、検出後に無効にされたため)。
nl: Stel de bewakingstoestand in van taken die niet zijn ingeschakeld (bijvoorbeeld omdat ze werden uitgeschakeld nadat ze werden ontdekt).
pt_pt: Definir o estado de monitoramento das tarefas que não estão habilitadas (por exemplo, por terem sido desativadas após serem descobertas).
ro: Setați starea de monitorizare a sarcinilor care nu sunt activate (de exemplu, pentru că au fost dezactivate după ce au fost descoperite).

source: Set the name of the top level suite. By default the name is created based on the executed file or directory.<br>This sets the name of a fresh discovered Robot service; an already existing service will hide away and will be found by the discovery under a new name.
de: Legen Sie den Namen der Top-Level-Suite fest. Standardmäßig wird der Name auf der Grundlage der ausgeführten Datei oder des ausgeführten Verzeichnisses erstellt.<br>Damit wird der Name eines neu erkannten Robot-Services festgelegt; ein bereits vorhandener Service wird versteckt und von der Erkennung unter einem neuen Namen gefunden.
ja: トップ・レベルのスイートの名前を設定する。デフォルトでは、実行されたファイルやディレクトリに基づいて名前が作成されます。<br>これは新しく発見されたロボットサービスの名前を設定します; すでに存在するサービスは隠れてしまい、新しい名前で発見されます。
ro: Setați numele suitei de nivel superior. În mod implicit, numele este creat pe baza fișierului sau directorului executat.<br>Aceasta stabilește numele unui serviciu Robot proaspăt descoperit; un serviciu deja existent se va ascunde și va fi găsit de către descoperire sub un nume nou.

source: Set the organization of the InfluxDB server.
de: Legen Sie die Organisation des InfluxDB-Servers fest.
es: Establezca la organización del servidor InfluxDB.
fr: Définir l'organisation du serveur InfluxDB.
it: Impostare l'organizzazione del server InfluxDB.
ja: InfluxDBサーバーの組織を生成します。
nl: Stel de organisatie van de InfluxDB server in.
pt_pt: Definir a organização do servidor InfluxDB.
ro: Setați organizarea serverului InfluxDB.

source: Set the range in which data is displayed. Having selected a metric before auto selects the matching unit of the metric.
de: Legen Sie den Bereich fest, in dem die Daten angezeigt werden. Wenn eine Metrik ausgewählt wurde, wird die passende Einheit der Metrik automatisch ausgewählt.
es: Establezca los umbrales en los que se resaltan los datos. Al haber seleccionado una métrica antes, se selecciona automáticamente aquí la unidad correspondiente de la métrica.
fr: Définissez la plage dans laquelle les données sont affichées. Si vous avez déjà sélectionné un système métrique, l'unité correspondante du système métrique est automatiquement sélectionnée.
it: Imposta le soglie in cui i dati vengono evidenziati. Avendo selezionato una metrica in precedenza, qui si seleziona automaticamente l'unità corrispondente alla metrica.
nl: Stel het bereik in waarin de gegevens worden weergegeven. Als een metriek eerder is geselecteerd, wordt automatisch de bijbehorende eenheid van de metriek geselecteerd.
ro: Setați intervalul în care sunt afișate datele. După ce ați selectat o unitate de măsură înainte, se selectează automat unitatea de măsură corespunzătoare.

source: Set the temperature unit used for graphs and perfometers. The default unit can be configured <a href='%s'>here</a>. Note that this setting does not affect the temperature unit used in service outputs, which can however be configured in <a href='%s'>this ruleset</a>.
de: Legen Sie die Temperatureinheit fest, die für Diagramme und Perf-O-Meter verwendet wird. Die Standardeinheit kann <a href='%s'>hier</a> konfiguriert werden. Beachten Sie, dass diese Einstellung keinen Einfluss auf die Temperatureinheit hat, die in den Service-Ausgaben verwendet wird, die jedoch in <a href='%s'>diesem Regelsatz</a> konfiguriert werden kann.
es: Configure la unidad de temperatura utilizada para gráficos y perfómetros. La unidad por defecto se puede configurar <a href='%s'>aquí</a>. Tenga en cuenta que este ajuste no afecta a la unidad de temperatura utilizada en las salidas de servicio, que sin embargo puede configurarse en <a href='%s'>este conjunto de reglas</a>.
fr: Définit l'unité de température utilisée pour les graphiques et les perfomètres. L'unité par défaut peut être configurée <a href='%s'>ici</a>. Notez que ce réglage n'affecte pas l'unité de température utilisée dans les sorties de service, qui peut toutefois être configurée dans <a href='%s'>ce jeu de règles</a>.
it: Impostare l'unità di misura della temperatura utilizzata per i grafici e i perfometri. L'unità predefinita può essere configurata <a href='%s'>qui</a>. Si noti che questa impostazione non influisce sull'unità di temperatura utilizzata nelle uscite di servizio, che può essere configurata in <a href='%s'>questo ruleset</a>.
nl: Stel de temperatuureenheid in die wordt gebruikt voor grafieken en perfometers. De standaardeenheid kan worden geconfigureerd <a href='%s'>hier</a>. Merk op dat deze instelling geen invloed heeft op de temperatuureenheid die wordt gebruikt in service-uitgangen, die echter kan worden geconfigureerd in <a href='%s'>deze regelset</a>.
ro: Setați unitatea de temperatură utilizată pentru grafice și perfometre. Unitatea implicită poate fi configurată <a href='%s'> aici</a>. Rețineți că această setare nu afectează unitatea de temperatură utilizată în ieșirile de serviciu, care poate fi totuși configurată în <a href='%s'>acest set de reguli</a>.
