Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The type must be dict, but is %s
de: Typ muss dict sein - ist aber %s
es: El tipo debe ser dict, pero es %s
fr: Le type doit être dict, mais est %s
it: Il tipo deve essere dict, ma è %s
ja: タイプはdictである必要がありますが、 %sです
nl: Het type moet dict zijn, maar is %s
pt_pt: O tipo deve ser ditado, mas é %s
ro: Tipul trebuie să fie dict, dar este %s.

source: The type must be list, but is %s
de: Typ muss eine Liste sein - ist aber %s
es: El tipo debe ser lista, pero es %s
fr: Le type doit être une liste, mais est %s
it: Il tipo deve essere list, ma è %s
ja: タイプはリストされる必要がありますが、%s です
nl: Het type moet lijst zijn, maar is %s
pt_pt: O tipo deve ser lista, mas é %s
ro: Tipul trebuie să fie listă, dar este %s.

source: The type of information to be stored in this attribute.
de: Die Art von Information, die in diesem Attribut gespeichert wird.
es: El tipo de información que se almacenará en este atributo.
fr: Le type d'information à stocker dans cet attribut.
it: Il tipo di informazione da memorizzare in questo attributo.
ja: この属性に格納される情報のタイプ。
nl: Het soort informatie dat in dit kenmerk moet worden opgeslagen.
pt_pt: O tipo de informação a ser armazenada neste atributo.
ro: Tipul de informații care urmează să fie stocate în acest atribut.

source: The type of the timestamp must be int or float, but is %s
de: Zeitstempel muss entweder int oder float sein - ist aber %s
es: El tipo de la marca de tiempo debe ser int o float, pero es %s
fr: Le type de l'horodatage doit être int ou float, mais est %s
it: Il tipo del timestamp deve essere int o float, ma è %s
ja: タイムスタンプのタイプはintまたはfloatである必要がありますが、%sです
nl: Het type van de timestamp moet int of float zijn, maar is %s
pt_pt: O tipo de carimbo da hora deve ser int ou float, mas é %s
ro: Tipul timestamp-ului trebuie să fie int sau float, dar este %s.

source: The unpacked size of the uploaded ZIP file exceeds the limit: %s > %s
de: Die entpackte Größe der hochgeladenen ZIP-Datei überschreitet das zulässige Maximum: %s > %s
ja: アップロードされたZIPファイルの展開後のサイズが制限を超えています: %s > %s

source: The unpacked size of the uploaded tar.gz file exceeds the limit: %s > %s
de: Die entpackte Größe der hochgeladenen tar.gz-Datei überschreitet das zulässige Maximum: %s > %s

source: The uploaded file is not a valid ZIP file.
de: Die hochgeladene Datei ist keine gültige ZIP-Datei.
ja: アップロードされたファイルは有効なZIPファイルではありません。

source: The uploaded file is not a valid tar.gz file.
de: Die hochgeladene Datei ist keine gültige tar.gz-Datei.
ja: アップロードされたファイルは有効なtar.gzファイルではありません。

source: The uploaded file must be either a tar.gz or a zip file.
de: Die hochgeladene Datei muss entweder eine tar.gz- oder eine zip-Datei sein.
ja: アップロードするファイルは、tar.gz または zip ファイルのいずれかでなければなりません。

source: The upper bound must be greater than 0.
de: Die Obergrenze muss größer als 0 sein.
ja: 上限は0より大きくなければなりません。

source: The used and free levels for the memory on UNIX systems take into account the currently used memory (RAM or Swap) by all processes and sets this in relation to the total RAM of the system. This means that the memory usage can exceed 100%. A usage of 200% means that the total size of all processes is twice as large as the main memory, so <b>at least</b> half of it is currently swapped out. For systems without Swap space you should choose levels below 100%.
de: Die verwendeten und freien Levels für den Speicher auf Unix-Systemen berücksichtigen den aktuell von allen Prozessen genutzten Speicher (RAM oder Swap) und setzen diesen ins Verhältnis zum gesamten RAM des Systems. Das bedeutet, dass die Speicherauslastung 100 % überschreiten kann. Eine Auslastung von 200% bedeutet, dass die Gesamtgröße aller Prozesse doppelt so groß ist wie der Hauptspeicher, also <b>mindestens</b> die Hälfte davon aktuell ausgelagert ist. Bei Systemen ohne Swap-Speicher sollten Sie Werte unter 100 % wählen.
es: Los niveles usados y libres de la memoria en los sistemas UNIX tienen en cuenta la memoria utilizada actualmente (RAM o Swap) por todos los procesos y la ponen en relación con la RAM total del sistema. Esto significa que el uso de la memoria puede superar el 100%. Un uso del 200% significa que el tamaño total de todos los procesos es dos veces mayor que la memoria principal, por lo que <b>al menos</b> la mitad de ella está actualmente intercambiada. Para sistemas sin espacio de Swap debe elegir niveles por debajo del 100%.
fr: Les niveaux d'utilisation et de liberté de la mémoire sur les systèmes UNIX prennent en compte la mémoire actuellement utilisée (RAM ou Swap) par tous les processus et la rapportent à la RAM totale du système. Cela signifie que l'utilisation de la mémoire peut dépasser 100%. Une utilisation de 200% signifie que la taille totale de tous les processus est deux fois plus grande que la mémoire principale, donc <b>au moins</b> la moitié de celle-ci est actuellement swapée. Pour les systèmes sans espace swap, vous devriez choisir des niveaux inférieurs à 100%.
it: I livelli usati e liberi per la memoria sui sistemi UNIX prendono in considerazione la memoria attualmente usata (RAM o Swap) da tutti i processi e la mettono in relazione alla RAM totale del sistema. Questo significa che l'utilizzo della memoria può superare il 100%. Un utilizzo del 200% significa che la dimensione totale di tutti i processi è il doppio della memoria principale, quindi <b>almeno</b> la metà è attualmente swappata. Per i sistemi senza spazio di swap si dovrebbero scegliere livelli inferiori al 100%.
ja: UNIXシステムのメモリの使用済みレベルと空きレベルは、すべてのプロセスで現在使用されているメモリ(RAMまたはスワップ)を考慮し、システムの合計RAMに関連してこれを設定します。これは、メモリ使用量が100%を超える可能性があることを意味します。200%の使用率は、すべてのプロセスの合計サイズがメインメモリの2倍であることを意味します。そのため、<b>少なくとも</b>現在その半分がスワップアウトされています。 スワップスペースのないシステムの場合、100％未満のレベルを選択する必要があります。
nl: De gebruikte en vrije niveaus voor het geheugen op UNIX systemen houden rekening met het momenteel gebruikte geheugen (RAM of Swap) door alle processen en zet dit in verhouding tot het totale RAM van het systeem. Dit betekent dat het geheugengebruik 100% kan overschrijden. Een gebruik van 200% betekent dat de totale omvang van alle processen twee keer zo groot is als het hoofdgeheugen, dus <b>minstens</b> de helft daarvan wordt momenteel geswapt. Voor systemen zonder swapruimte moet u niveaus onder de 100% kiezen.
pt_pt: Os níveis usados e livres para a memória nos sistemas UNIX levam em conta a memória atualmente utilizada (RAM ou Swap) por todos os processos e a define em relação ao total de RAM do sistema. Isto significa que a utilização da memória pode exceder 100%. Uma utilização de 200% significa que o tamanho total de todos os processos é duas vezes maior que a memória principal, portanto <b> no mínimo</b> metade dela é atualmente trocada. Para sistemas sem espaço de troca, você deve escolher níveis abaixo de 100%.
ro: Nivelurile de memorie utilizată și liberă pentru sistemele UNIX iau în considerare memoria utilizată în prezent (RAM sau Swap) de către toate procesele și o stabilesc în raport cu memoria RAM totală a sistemului. Acest lucru înseamnă că utilizarea memoriei poate depăși 100%. O utilizare de 200% înseamnă că dimensiunea totală a tuturor proceselor este de două ori mai mare decât memoria principală, astfel încât <b>cel puțin</b> jumătate din aceasta este în prezent swapată. Pentru sistemele fără spațiu Swap, ar trebui să alegeți niveluri sub 100%.

source: The user %s used by the network scan of the folder %s does not exist.
de: Der Benutzer %s, welcher vom Netzwerkscan des Folders %s benutzt wurde, existiert nicht.
es: El usuario %s utilizado por la exploración de red de la carpeta %s no existe.
fr: L'utilisateur %s utilisé par l'analyse réseau du dossier %s n'existe pas.
it: L'utente %s usato dalla scansione di rete della cartella %s non esiste.
ja: フォルダ %s のネットワークスキャンで使ったユーザー %s は、存在しません。
nl: De gebruiker %s gebruikt door de netwerkscan van de map %s bestaat niet.
pt_pt: O usuário %s usado pela varredura de rede da pasta %s não existe.
ro: Utilizatorul %s utilizat de scanarea în rețea a dosarului %s nu există.

source: The user id '%s' already exists
de: Die Benutzer-ID '%s' existiert bereits

source: The user interface
de: Benutzeroberfläche
es: La interfaz de usuario
fr: L'interface utilisateur
it: L'interfaccia utente
ja: ユーザーインターフェース
nl: De gebruikersinterface
pt_pt: A interface do utilizador
ro: Interfața cu utilizatorul

source: The user synchronization completed successfully.
de: Der Benutzerabgleich wurde erfolgreich durchgeführt.
es: La sincronización de usuarios se ha completado con éxito.
fr: La synchronisation des utilisateurs s'est terminée avec succès.
it: La sincronizzazione dell'utente è stata completata con successo.
ja: ユーザーの同期が正常に完了しました。
nl: De gebruikerssynchronisatie is met succes voltooid.
pt_pt: A sincronização do usuário foi concluída com sucesso.
ro: Sincronizarea utilizatorilor s-a finalizat cu succes.

source: The user synchronization failed.
de: Die Synchronisation ist fehlgeschlagen.
es: La sincronización del usuario ha fallado.
fr: La synchronisation des utilisateurs a échoué.
it: La sincronizzazione dell'utente è fallita.
ja: ユーザーの同期に失敗しました。
nl: De gebruikerssynchronisatie is mislukt.
pt_pt: A sincronização do usuário falhou.
ro: Sincronizarea utilizatorului a eșuat.

source: The user you are trying to edit does not exist.
de: Der Benutzer, den Sie editieren möchten, existiert nicht.
es: El usuario que intenta editar no existe.
fr: L'utilisateur que vous essayez de modifier n'existe pas.
it: L'utente che stai cercando di modificare non esiste.
ja: 編集しようとしているユーザーは存在しません。
nl: De gebruiker die u probeert te bewerken bestaat niet.
pt_pt: O usuário que você está tentando editar não existe.
ro: Utilizatorul pe care încercați să îl editați nu există.

source: The user you are trying to edit notification rules for does not exist.
de: Der Benutzer, für den Sie Benachrichtigungsregeln editieren möchten, existiert nicht.
es: El usuario para el que está intentando editar las reglas de notificación no existe.
fr: L'utilisateur pour lequel vous essayez de modifier les règles de notification n'existe pas.
it: L'utente per cui stai cercando di modificare le regole di notifica non esiste.
ja: 通知ルールを編集しようとしているユーザーは存在しません。
nl: De gebruiker waarvoor u de meldingsregels probeert te bewerken, bestaat niet.
pt_pt: O usuário para o qual você está tentando editar as regras de notificação não existe.
ro: Utilizatorul pentru care încercați să editați regulile de notificare nu există.

source: The user, used for login.
de: Der Benutzer, der für das Login verwendet wird.
es: El usuario, utilizado para el inicio de sesión.
fr: L'utilisateur, utilisé pour la connexion.
it: L'utente, utilizzato per il login.
ja: ログイン用のユーザー。
nl: De gebruiker, gebruikt voor het inloggen.
pt_pt: O utilizador, utilizado para o início de sessão.
ro: Utilizatorul, utilizat pentru autentificare.

source: The username returned by the %s connector is not of type string (%r).
de: Der vom Konnektor %s gelieferte Benutzername ist nicht vom Typ string (%r).
es: El nombre de usuario devuelto por el conector %s no es de tipo cadena (%r).
fr: Le nom d'utilisateur renvoyé par le connecteur %s n'est pas de type string (%r).
it: Il nome utente restituito dal connettore %s non è di tipo stringa (%r).
ja: %sコネクタによって返されるユーザー名は文字列(%r)タイプではありません。
nl: De gebruikersnaam geretourneerd door de %s connector is niet van het type string (%r).
pt_pt: O nome de usuário retornado pelo conector %s não é do tipo string (%r).
ro: Numele de utilizator returnat de conectorul %s nu este de tip string (%r).

source: The username that should be used for accessing the Gerrit API. Must have (at least) read permissions.
de: Der Benutzername, der für den Zugriff auf die Gerrit-API verwendet werden soll. Dieser muss (mindestens) Leserechte haben.
ja: Gerrit API にアクセスするために使用するユーザー名。読み取り権限（少なくとも）が必要です。

source: The username that should be used for accessing the Graylog API. Has to have read permissions at least.
de: Der Benutzername, der für den Zugriff auf die Graylog-API verwendet werden soll. Muss mindestens Leserechte haben.
es: El nombre de usuario que debe usarse para acceder a la API de Graylog. Tiene que tener permisos de lectura al menos.
fr: Le nom d'utilisateur qui doit être utilisé pour accéder à l'API de Graylog. Il doit avoir des droits de lecture au moins.
it: Il nome utente che dovrebbe essere usato per accedere all'API Graylog. Deve avere almeno i permessi di lettura.
ja: GraylogAPIへのアクセスに使用する必要があるユーザー名。少なくとも読み取り権限が必要です。
nl: De gebruikersnaam die moet worden gebruikt voor toegang tot de Graylog API. Moet minstens leesrechten hebben.
pt_pt: O nome de usuário que deve ser usado para acessar a API do Graylog. Tem de ter pelo menos permissões de leitura.
ro: Numele de utilizator care trebuie utilizat pentru accesarea API Graylog. Trebuie să aibă cel puțin permisiuni de citire.

source: The username that should be used for accessing the Jira API.
de: Der Benutzername, der für den Zugriff auf die Jira-API verwendet werden soll.
es: El nombre de usuario que debe utilizarse para acceder a la API de Jira.
fr: Le nom d'utilisateur qui doit être utilisé pour accéder à l'API Jira.
it: Il nome utente da utilizzare per accedere all'API di Jira.
ja: Jira APIへのアクセスに使用する必要があるユーザー名。
nl: De gebruikersnaam die moet worden gebruikt voor toegang tot de Jira API.
pt_pt: O nome de usuário que deve ser usado para acessar a API do Jira.
ro: Numele de utilizator care trebuie utilizat pentru accesarea API Jira.

source: The username that should be used for accessing the NetApp API.
de: Der Benutzername, der für den Zugriff auf die NetApp-API verwendet werden soll.
ja: NetApp API へのアクセスに使用するユーザー名。

source: The username that should be used for accessing the RabbitMQ API.
de: Der Benutzername, der zum Zugriff auf die RabbitMQ-API verwendet wird.
es: El nombre de usuario que debe usarse para acceder a la API de RabbitMQ.
fr: Le nom d'utilisateur qui doit être utilisé pour accéder à l'API RabbitMQ.
it: Il nome utente da usare per accedere all'API RabbitMQ.
ja: RabbitMQ APIへのアクセスに使用する必要のあるユーザー名。
nl: De gebruikersnaam die moet worden gebruikt voor toegang tot de RabbitMQ API.
pt_pt: O nome de usuário que deve ser usado para acessar a API RabbitMQ.
ro: Numele de utilizator care trebuie utilizat pentru accesarea API RabbitMQ.

source: The username that should be used for accessing the jenkins API. Has to have read permissions at least.
de: Der Benutzername, der zum Zugriff auf die Jenkins-API verwendet wird. Muss mindestens Lesezugriff haben.
es: El nombre de usuario que debe usarse para acceder a la API de jenkins. Tiene que tener permisos de lectura al menos.
fr: Le nom d'utilisateur qui doit être utilisé pour accéder à l'API de Jenkins. Il doit avoir des droits de lecture au moins.
it: Il nome utente che dovrebbe essere usato per accedere all'API di Jenkins. Deve avere almeno i permessi di lettura.
ja: jenkins APIへのアクセスに使用する必要があるユーザー名。少なくとも読み取り権限が必要です。
nl: De gebruikersnaam die gebruikt moet worden om toegang te krijgen tot de Jenkins API. Moet minstens leesrechten hebben.
pt_pt: O nome de usuário que deve ser usado para acessar a API do jenkins. Tem de ter pelo menos permissões de leitura.
ro: Numele de utilizator care trebuie utilizat pentru accesarea API jenkins. Trebuie să aibă cel puțin permisiuni de citire.

source: The username used for broker authentication.
de: Benutzername, welcher für die Broker-Authentifizierung verwendet wird.
es: El nombre de usuario utilizado para la autenticación del corredor.
fr: Le nom d'utilisateur utilisé pour l'authentification du courtier.
it: Il nome utente utilizzato per l'autenticazione del broker.
ja: ブローカー認証に使用されるユーザー名。
nl: De gebruikersnaam die wordt gebruikt voor de brokerauthenticatie.
pt_pt: O nome de utilizador utilizado para a autenticação do corretor.
ro: Numele de utilizator utilizat pentru autentificarea brokerului.

source: The username used to connect to the Bazel cache
de: Der Benutzername, der für die Verbindung zum Bazel Cache genutzt wird
ja: Bazel キャッシュへの接続に使用するユーザ名

source: The username used to connect to the database
de: Der Benutzername für die Verbindung zur Datenbank
es: El nombre de usuario utilizado para conectarse a la base de datos
fr: Le nom d'utilisateur utilisé pour se connecter à la base de données
it: Il nome utente usato per connettersi al database
ja: データベースへの接続に使用されるユーザー名
nl: De gebruikersnaam die wordt gebruikt om verbinding te maken met de database
pt_pt: O nome de usuário usado para se conectar à base de dados
ro: Numele de utilizator utilizat pentru conectarea la baza de date

source: The value "%s" of HTTP variable "%s" is not a valid operator ({"and", "or", "not"}).
de: Der Wert "%s" der HTTP-Variable "%s" ist kein gültiger Operator ({"und", "oder", "nicht"}).
es: El valor "%s" de la variable HTTP "%s" no es un operador válido ({"and", "or", "not"}).
fr: La valeur "%s" ; de la variable HTTP "%s" ; n'est pas un opérateur valide ({"and" ;, "or" ;, "not"}).
it: Il valore "%s" della variabile HTTP "%s" non è un operatore valido ({"and", "or", "not"}).
ja: 値"%s" はHTTP 変数 "%s" であり有効な演算子 ({"and", "or", "not"}) ではありません。
nl: De waarde "%s" van HTTP-variabele "%s" is geen geldige operator ({"and", "or", "not"}).
pt_pt: O valor "%s" da variável HTTP "%s" não é um operador válido ({"and", "or", "not"}).
ro: Valoarea "%s" a variabilei HTTP "%s" nu este un operator valid ({"and", "or", "not"}).

source: The value "%s" of HTTP variable "%s" is not an integer.
de: Der Wert "%s" der HTTP-Variable "%s" ist keine Ganzzahl.
es: El valor "%s" de la variable HTTP "%s" no es un entero.
fr: La valeur "%s" ; de la variable HTTP "%s" ; n'est pas un entier.
it: Il valore "%s" della variabile HTTP "%s" non è un intero.
ja: 値"%s"はHTTP 変数 "%s" であり整数ではありません。
nl: De waarde "%s" van de HTTP-variabele "%s" is geen geheel getal.
pt_pt: O valor "%s" da variável HTTP "%s" não é um número inteiro.
ro: Valoarea "%s" a variabilei HTTP "%s" nu este un număr întreg.

source: The value %r has the wrong type %s, but must be of type int
de: Der Wert %r ist vom Typ %s, muss aber int sein
es: El valor %r tiene el tipo incorrecto %s, pero debe ser del tipo int
fr: La valeur %r n'a pas le bon type %s, mais doit être de type int
it: Il valore %r ha il tipo sbagliato %s, ma deve essere di tipo int
ja: 値%rの型は間違っています%sですが、型はintである必要があります
nl: De waarde %r heeft het verkeerde type %s, maar moet van het type int zijn
pt_pt: O valor %r tem o tipo errado %s, mas deve ser do tipo int
ro: Valoarea %r are tipul greșit %s, dar trebuie să fie de tip int

source: The value %r has type %s, but does not match any of the available choice types.
de: Der Wert %r hat den Typ %s, stimmt aber mit keinem der verfügbaren Auswahltypen überein.
es: El valor %r tiene el tipo %s, pero no coincide con ninguno de los tipos de elección disponibles.
fr: La valeur %r a le type %s, mais ne correspond à aucun des types de choix disponibles.
it: Il valore %r ha il tipo %s, ma non corrisponde a nessuno dei tipi di scelta disponibili.
ja: 値 %r のタイプは %sですが、使用可能な選択タイプのいずれとも一致しません。
nl: De waarde %r heeft type %s, maar komt niet overeen met een van de beschikbare keuzetypes.
pt_pt: O valor %r tem o tipo %s, mas não corresponde a nenhum dos tipos de escolha disponíveis.
ro: Valoarea %r are tipul %s, dar nu se potrivește cu niciunul dintre tipurile de alegere disponibile.

source: The value %r has type %s, but must be either float or int
de: Der Wert %r ist vom Typ %s, muss entweder float oder int sein
es: El valor %r tiene el tipo %s, pero debe ser float o int
fr: La valeur %r a le type %s, mais doit être soit float soit int
it: Il valore %r ha il tipo %s, ma deve essere o float o int
ja: 値 %rのタイプは %sですが、floatまたはintのいずれかである必要があります
nl: De waarde %r heeft type %s, maar moet ofwel float ofwel int zijn
pt_pt: O valor %r tem tipo %s, mas deve ser flutuante ou int
ro: Valoarea %r are tipul %s, dar trebuie să fie fie float sau int

source: The value %r has type %s, but must be of type bool
de: Der Wert %r ist vom Typ %s, muss aber bool sein
es: El valor %r tiene el tipo %s, pero debe ser del tipo bool
fr: La valeur %r est de type %s, mais doit être de type bool
it: Il valore %r ha il tipo %s, ma deve essere di tipo bool
ja: 値 %r のタイプは %sですが、タイプはboolである必要があります
nl: De waarde %r heeft type %s, maar moet van het type bool zijn
pt_pt: O valor %r tem o tipo %s, mas deve ser do tipo bool
ro: Valoarea %r are tipul %s, dar trebuie să fie de tip bool

source: The value %r has type %s, but must be of type float
de: Der Wert %r ist vom Typ %s, muss aber vom Typ float sein
fr: La valeur %r a le type %s, mais doit être de type float
ja: 値 %r は、タイプは%sですが、タイプはfloat である必要があります

source: The value %r has type %s, but must be of type float%s
de: Der Wert %r ist vom Typ %s, muss aber float sein%s
es: El valor %r tiene el tipo %s, pero debe ser del tipo float%s
fr: La valeur %r a le type %s, mais doit être de type float%s
it: Il valore %r ha il tipo %s, ma deve essere di tipo float%s
ja: 値 %r は、タイプは%sですが、タイプはfloat %s である必要があります
nl: De waarde %r heeft type %s, maar moet van het type float%s zijn
pt_pt: O valor %r tem tipo %s, mas deve ser do tipo float%s
ro: Valoarea %r are tipul %s, dar trebuie să fie de tip float%s.

source: The value %r has type %s, but must be of type int
de: Der Wert %r ist vom Typ %s, muss aber int sein
es: El valor %r tiene el tipo %s, pero debe ser del tipo int
fr: La valeur %r est de type %s, mais doit être de type int
it: Il valore %r ha il tipo %s, ma deve essere di tipo int
ja: 値%rの型は%sですが、型はintである必要があります
nl: De waarde %r heeft type %s, maar moet van het type int zijn
pt_pt: O valor %r tem o tipo %s, mas deve ser do tipo int
ro: Valoarea %r are tipul %s, dar trebuie să fie de tip int

source: The value for %s must be between %d and %d
de: Der Wert für %s muss zwischen %d und %d sein
es: El valor de %s debe estar entre %d y %d
fr: La valeur de %s doit être comprise entre %d et %d
it: Il valore di %s deve essere tra %d e %d
ja: %sの値は%dから%dの間でなければなりません
nl: De waarde voor %s moet tussen %d en %d liggen
pt_pt: O valor para %s deve estar entre %d e %d
ro: Valoarea pentru %s trebuie să fie cuprinsă între %d și %d.

source: The value is not of type dict.
de: Der Wert ist nicht vom Typ dict.
es: El valor no es de tipo dict.
fr: La valeur n'est pas de type dict.
it: Il valore non è di tipo dict.
ja: 値がdict型ではありません。
nl: De waarde is niet van het type dict.
pt_pt: O valor não é do tipo dict.
ro: Valoarea nu este de tip dict.

source: The value is not valid: '%s'
de: Der Wert ist ungültig: '%s'
es: El valor no es válido: '%s'
fr: La valeur de cette règle n'est pas valide : %s
it: Il valore non è valido: '%s'
ja: このルールの値は無効です。: '%s'
nl: De waarde is niet geldig: '%s'
pt_pt: O valor não é válido: '%s'
ro: Valoarea nu este validă: '%s'

source: The value must be of type MetricSpec, but it has type %s
de: Der Wert muss vom Typ MetricSpec sein, ist aber vom Typ %s
ja: 値はMetricSpec型でなければなりませんが、現在は%s型です

source: The value must be of type dict, but it has type %s
de: Der Wert muss vom Typ dict sein, hat aber den Typ %s
es: El valor debe ser de tipo dict, pero tiene el tipo %s
fr: La valeur doit être de type dict, mais elle a le type %s
it: Il valore deve essere di tipo dict, ma ha il tipo %s
ja: 値はdict型である必要がありますが、%s型です
nl: De waarde moet van het type dict zijn, maar het heeft type %s
pt_pt: O valor deve ser do tipo dict, mas tem o tipo %s
ro: Valoarea trebuie să fie de tip dict, dar are tipul %s.

source: The value must be of type str, but it has type %s
de: Der Wert muss vom Typ str sein, ist aber %s
es: El valor debe ser de tipo str, pero tiene el tipo %s
fr: La valeur doit être de type str, mais elle a le type %s
it: Il valore deve essere di tipo str, ma ha il tipo %s
ja: 値はstr型である必要がありますが、%s型です
nl: De waarde moet van het type str zijn, maar het heeft type %s
pt_pt: O valor deve ser do tipo str, mas tem o tipo %s
ro: Valoarea trebuie să fie de tip str, dar are tipul %s.
