Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: a TCP session that is active but that has no data being transmitted by either device for a prolonged period of time
de: Eine aktive TCP-Verbindung, bei der jedoch keines der Geräte innerhalb längerer Zeit Daten übertragen hat
es: una sesión TCP que está activa pero que no tiene datos transmitidos por ninguno de los dos dispositivos durante un periodo de tiempo prolongado
fr: une session TCP qui est active mais dans laquelle aucune donnée n'est transmise par l'un ou l'autre des appareils pendant une période prolongée
it: una sessione TCP che è attiva ma che non ha dati trasmessi da entrambi i dispositivi per un periodo di tempo prolungato
ja: アクティブでありながら、どちらかのデバイスから長時間にわたってデータが送信されていないTCPセッション
nl: een TCP-sessie die actief is maar waarbij gedurende langere tijd door geen van beide apparaten gegevens worden verzonden
pt_pt: uma sessão TCP que esteja ativa, mas que não tenha dados sendo transmitidos por nenhum dos dispositivos por um período de tempo prolongado
ro: o sesiune TCP care este activă, dar în care niciunul dintre dispozitive nu transmite date pentru o perioadă prelungită de timp.

source: above
de: über
es: por encima de
fr: au-dessus de
it: sopra
ja: 上記
nl: boven
pt_pt: acima
ro: deasupra

source: above predicted value
de: über Prognose
es: por encima del valor previsto
fr: au-dessus de la valeur prédite
it: al di sopra del valore previsto
ja: 予測値を超える
nl: boven voorspelde waarde
pt_pt: valor acima do previsto
ro: % peste valoarea prezisâ

source: access unrestricted
de: unbeschränkter Zugriff
es: acceso sin restricciones
fr: accès non restreint
it: accesso illimitato
ja: 無制限のアクセス
nl: onbeperkte toegang
pt_pt: acesso irrestrito
ro: acces nelimitat

source: acknowledged
de: quittiert
es: reconoció
fr: a reconnu
it: riconosciuto
ja: 承認済
nl: erkend
pt_pt: reconhecido
ro: a recunoscut

source: acknowledged events will not be honored
de: quittierte Ereignisse werden nicht berücksichtigt
es: los eventos reconocidos no serán respetados
fr: les événements reconnus ne seront pas honorés
it: gli eventi riconosciuti non saranno onorati
ja: 承認されたイベントは、尊重されません
nl: erkende gebeurtenissen worden niet gehonoreerd
pt_pt: eventos reconhecidos não serão homenageados
ro: evenimentele recunoscute nu vor fi onorate

source: act/pend
de: akt/unerledigt
es: actuar/pender
it: agire/pendere
ja: 稼働/保留
nl: handelen/opschorten
pt_pt: agir/pender

source: activation ID is not set
de: Aktivierungs-ID ist nicht gesetzt
es: el ID de activación no está configurado
fr: l'ID d'activation n'est pas défini
it: l'ID di attivazione non è impostato
ja: アクティベーション ID が設定されていない
nl: activatie ID is niet ingesteld
pt_pt: o ID de activação não está definido
ro: ID-ul de activare nu este setat

source: active
de: aktiv
es: activo
fr: actif
it: attivo
ja: アクティブ
nl: actief
pt_pt: ativo
ro: activ

source: active / active
de: aktiv / aktiv
es: activo / activa
fr: actif / actif
it: attivo / attivo
ja: アクティブ/アクティブ
nl: actief / actief
pt_pt: ativo / ativo
ro: activ / activ

source: active / standby
de: aktiv / standby
es: activo / en espera
fr: actif / veille
it: attivo / standby
ja: アクティブ/スタンバイ
nl: actief / stand-by
pt_pt: ativo / em espera
ro: activ / în așteptare

source: active hosts
de: aktiven Hosts
es: hosts activos
fr: hôtes actifs
it: ospiti attivi
ja: アクティブなホスト
nl: actieve gastheren
pt_pt: hospedeiros ativos
ro: gazde active

source: active instances
de: aktive Instanzen
es: instancias activas
fr: instances actives
it: istanze attive
ja: アクティブ インスタンス
nl: actieve instanties
pt_pt: instâncias activas
ro: instanțe active

source: add "ISL" to service name for interswitch links
de: bei Interswitch-Links "ISL" zum Service-Namen hinzufügen
ja: スイッチ間リンクのサービス名に"ISL"を追加

source: add ISL
de: ISL markieren
es: añadir ISL
fr: ajouter ISL
it: aggiungere ISL
ja: ISLを追加
nl: ISL toevoegen
pt_pt: adicionar ISL
ro: adăugați ISL

source: advanced configuration
de: erweiterte Konfiguration
ja: 高度な設定

source: ago
de: vor
es: hace
fr: il y a un an
it: fa
ja: 前
nl: geleden
pt_pt: atrás
ro: în urmă

source: alert handler rule
de: Alert Handler-Regel
es: regla de gestión de alertas
fr: règle de traitement des alertes
it: regola del gestore degli avvisi
ja: アラートハンドラールール
nl: waarschuwing handler regel
pt_pt: regra do manipulador de alerta
ro: regulă de gestionare a alertelor

source: all agents
de: alle Agenten
es: todos los agentes
fr: tous les agents
it: tutti gli agenti
ja: 全てのエージェント
nl: alle functionarissen
pt_pt: todos os agentes
ro: toți agenții

source: all contacts of the notified object
de: Alle Kontakte des alarmierten Objektes
es: todos los contactos del objeto notificado
fr: tous les contacts de l'objet notifié
it: tutti i contatti dell'oggetto notificato
ja: 通知されたオブジェクトのすべての連絡先
nl: alle contacten van het aangemelde object
pt_pt: todos os contactos do objecto notificado
ro: toate contactele obiectului notificat

source: all graphs
de: Alle Graphen
es: todos los gráficos
fr: tous les graphes
it: tutti i grafici
ja: すべてのグラフ
nl: alle grafieken
pt_pt: todos os gráficos
ro: toate graficele

source: all logfiles of host %s
de: alle Log-Dateien von Host %s
es: todos los archivos de registro del host %s
fr: tous les fichiers journaux de l'hôte %s
it: tutti i file di log dell'host %s
nl: alle logbestanden van host %s
ro: toate fișierele jurnal ale gazdei %s

source: all logfiles on all hosts
de: alle Log-Dateien auf allen Hosts
es: todos los archivos de registro en todos los hosts
fr: tous les fichiers journaux sur tous les hôtes
it: tutti i file di log su tutti gli host
nl: alle logbestanden op alle hosts
ro: toate fișierele jurnal de pe toate gazdele

source: all special agents
de: alle Spezialagenten
es: todos los agentes especiales
fr: tous les agents spéciaux
it: tutti gli agenti speciali
ja: 全ての特別なエージェント
nl: alle speciale agenten
pt_pt: todos os agentes especiais
ro: toți agenții speciali

source: all states
de: alle Zustände
es: todos los estados
fr: tous les États
it: tutti gli stati
ja: すべての状態
nl: alle staten
pt_pt: todos os Estados
ro: toate statele

source: all users
de: Alle Benutzer
es: todos los usuarios
fr: tous les utilisateurs
it: tutti gli utenti
ja: 全てのユーザー
nl: alle gebruikers
pt_pt: todos os utentes
ro: toți utilizatorii

source: all users with and email address
de: alle Benutzer mit E-Mail-Adresse
es: todos los usuarios con dirección de correo electrónico
fr: tous les utilisateurs avec une adresse e-mail
it: tutti gli utenti con un indirizzo e-mail
nl: alle gebruikers met en emailadres
ro: toți utilizatorii cu și adresa de e-mail

source: allocated
de: reserviert
es: asignado
fr: alloué
it: assegnato
ja: 割り当てられた
nl: toegewezen
pt_pt: alocada
ro: alocate

source: allow commands
de: erlaube Befehle
es: permitir comandos
fr: autoriser les commandes
it: permettere i comandi
ja: コマンドを許可する
nl: commando's toestaan
pt_pt: permitir comandos
ro: permiteți comenzi

source: allow execution of commands and actions via TCP
de: erlaube Befehle und Aktionen über TCP
es: permitir la ejecución de comandos y acciones a través de TCP
fr: permettre l'exécution de commandes et d'actions via TCP
it: permettere l'esecuzione di comandi e azioni via TCP
ja: TCP経由でのコマンドやアクションの実行を許可する
nl: de uitvoering van commando's en acties via TCP mogelijk te maken
pt_pt: permitir a execução de comandos e ações via TCP
ro: permit executarea de comenzi și acțiuni prin TCP

source: allow users to deactivate this notification
de: Benutzern erlauben, diese Benachrichtigung zu deaktivieren
es: permitir a los usuarios desactivar esta notificación
fr: permettre aux utilisateurs de désactiver cette notification
it: permettere agli utenti di disattivare questa notifica
ja: ユーザーがこの通知を非アクティブ化できるようにする
nl: gebruikers in staat stellen deze melding te deactiveren
pt_pt: permitir que os usuários desativem esta notificação
ro: permite utilizatorilor să dezactiveze această notificare

source: and
de: und

source: and %s more
de: und %s mehr
ja: および%s以上

source: any
de: beliebig
es: cualquier
fr: tout
it: qualsiasi
ja: どれか
nl: elke
pt_pt: qualquer
ro: orice

source: any node
de: einem beliebigen Knoten
es: cualquier nodo
fr: tout nœud
it: qualsiasi nodo
ja: 任意のノード
nl: elk knooppunt
pt_pt: qualquer nódulo
ro: orice nod

source: any of
de: einer von
ja: 任意の

source: as a hint in the 'User' menu
de: als Hinweis im Menü „Benutzer“
es: Mostrar pista en el menú "Usuario
fr: comme un indice dans le menu "Utilisateur"
it: Mostra il suggerimento nel menu 'Utente'
ja: "ユーザー"メニューにヒントを表示する
nl: als een hint in het 'User' menu
pt_pt: como uma sugestão no menu 'Utilizador'
ro: ca un indiciu în meniul 'Utilizator'.

source: as a popup message
de: als Popup-Meldung
es: como mensaje emergente
fr: comme un message popup
it: come messaggio a comparsa
nl: als een popup bericht
ro: ca mesaj pop-up

source: as an email
de: als E-Mail
es: como un correo electrónico
fr: en tant qu'email
it: come e-mail
ja: メールで
nl: als een e-mail
pt_pt: como uma mensagem de correio electrónico
ro: ca un e-mail

source: as macro named
de: als Makro benannt
es: como macro denominada
fr: en tant que macro nommée
it: come macro denominata
ja: マクロ名
nl: als macro met de naam
pt_pt: como macro denominada
ro: ca macro numit

source: at
de: um
es: en
fr: à l'adresse
it: a
nl: op
pt_pt: em
ro: la

source: at least one packet every
de: mindestens ein Paket pro
es: al menos un paquete cada
fr: au moins un paquet tous les
it: almeno un pacchetto ogni
ja: 少なくとも1つのパケットごと
nl: ten minste één pakket elke
pt_pt: pelo menos um pacote cada
ro: cel puțin un pachet la fiecare

source: authentication and encryption
de: Authentifizierung und Verschlüsselung
es: autenticación y encriptación
fr: l'authentification et le cryptage
it: autenticazione e crittografia
ja: 認証と暗号化
nl: authenticatie en encryptie
pt_pt: autenticação e encriptação
ro: autentificare și criptare

source: authentication but no privacy
de: Authentifizierung, aber keine Privacy
es: autenticación pero no privacidad
fr: l'authentification mais pas la confidentialité
it: autenticazione ma nessuna privacy
ja: 認証はあるがプライバシーはない
nl: authenticatie maar geen privacy
pt_pt: autenticação mas sem privacidade
ro: autentificare, dar nu și confidențialitate

source: auto
de: automatisch
ja: オート

source: average
de: Durchschnitt
es: media
fr: moyenne
it: media
ja: 平均
nl: gemiddelde
ro: medie

source: avg. duration
de: durchschnittl. Dauer
es: duración media
fr: durée moyenne
it: durata media
ja: 平均. デュレーション
nl: gemiddelde duur
pt_pt: duração avg
ro: durata medie

source: azblob backend cache hits
de: azblob Backend Cache Treffer
ja: azblobバックエンドキャッシュヒット数

source: azblob backend cache missess
de: azblob Backend Cache Misses
ja: azblob バックエンドキャッシュ ミス数

source: backup
de: Sicherung
es: copia de seguridad
fr: sauvegarde
ja: バックアップ

source: baking
de: backen
es: hornear
fr: cuisson
it: cottura
ja: ベーキング
nl: bakken
pt_pt: cozedura
ro: coacere

source: beginning from notification number
de: ab Benachrichtigungsnummer
es: a partir del número de notificación
fr: à partir du numéro de notification
it: a partire dal numero di notifica
ja: 通知番号から
nl: te beginnen met het kennisgevingsnummer
pt_pt: a partir do número de notificação
ro: începând cu numărul de notificare

source: begins not with
de: beginnt nicht mit
es: no comienza con
fr: ne commence pas par
it: non inizia con
ja: で始まらない
nl: begint niet met
pt_pt: não começa com
ro: nu începe cu

source: begins with
de: beginnt mit
es: comienza con
fr: commence par
it: inizia con
ja: で始まる
nl: begint met
pt_pt: começa com
ro: începe cu

source: below
de: unter
es: debajo de
fr: en dessous de
it: sotto
ja: 未満
nl: onder
pt_pt: abaixo de
ro: sub

source: below predicted value
de: unter Prognose
es: por debajo del valor previsto
fr: inférieur à la valeur prévue
it: al di sotto del valore previsto
ja: 予測値を下回る
nl: onder voorspelde waarde
pt_pt: valor abaixo do previsto
ro: % sub valoarea prezisă

source: best state
de: bester Zustand
es: mejor estado
fr: meilleur état
it: migliore stato
ja: 最高の状態
nl: beste staat
pt_pt: melhor estado
ro: cel mai bun stat

source: between
de: zwischen
ja: 間

source: bindings
de: Bindungen
es: fijaciones
fr: fixations
it: legami
ja: バインディング
nl: bindingen
pt_pt: encadernações
ro: legături

source: bits / bytes per second
de: Bit / Bytes pro Sekunde
es: bits / bytes por segundo
fr: bits / octets par seconde
it: bit / byte al secondo
ja: ビット/バイト毎秒
nl: bits / bytes per seconde
pt_pt: bits / bytes por segundo
ro: biți / octeți pe secundă

source: blocks/s
de: Blöcke/Sek
es: bloques/s
fr: blocs/s
it: blocchi/s
ja: ブロック/秒
nl: blokken/s
pt_pt: blocos/s
ro: blocuri/s

source: broadcast
de: an alle
es: emitir
fr: diffuser
it: trasmissione
ja: ブロードキャスト
nl: uitzending
pt_pt: radiodifusão
ro: difuzare

source: built-in
de: mitgeliefert
it: incorporato
ja: 組込み
pt_pt: incorporado

source: built-in role
de: mitgelieferte Rolle
it: ruolo incorporato
ja: 組み込みの役割
pt_pt: função incorporada
ro: rol încorporat

source: builtin
de: eingebaut
es: incorporado
fr: intégré
it: costruito
nl: ingebouwd

source: busy workers
de: Beschäftigte Worker
es: trabajadores ocupados
fr: travailleurs occupés
it: lavoratori occupati
ja: ビジーワーカー
nl: drukke werknemers
pt_pt: trabalhadores ocupados
ro: muncitori ocupați

source: cartridge specification
de: Spezifikation der Patrone
es: especificación del cartucho
fr: spécification de la cartouche
it: specifiche della cartuccia
ja: カートリッジ仕様
nl: cartridge specificatie
pt_pt: especificação do cartucho
ro: specificația cartușului

source: case
de: Fall
es: caso
fr: cas
it: caso
ja: ケース
nl: zaak
pt_pt: caso
ro: cazul

source: cases
de: Fälle
es: casos
fr: cas
it: casi
ja: ケース
nl: gevallen
pt_pt: casos
ro: cazuri

source: closed
de: geschlossen
es: cerrado
fr: fermé
it: chiuso
ja: 閉まっている
nl: gesloten
pt_pt: fechado
ro: închisă

source: collapsed
de: zugeklappt
es: colapsado
fr: effondré
it: crollato
ja: 崩壊した
nl: ingestort
pt_pt: colapsou
ro: prăbușit

source: command
de: Befehl
es: comando
fr: commande
it: comando
ja: コマンド
nl: commando
pt_pt: comando
ro: comanda

source: complete
de: vollständig
es: completa
fr: complet
it: completo
ja: コンプリート
nl: volledig
pt_pt: completo
ro: complet

source: confidence interval
de: Konfidenzintervall
es: intervalo de confianza
fr: intervalle de confiance
it: intervallo di confidenza
ja: 信頼区間
nl: betrouwbaarheidsinterval
pt_pt: intervalo de confiança
ro: interval de încredere

source: configuration
de: Konfiguration
es: configuración
it: configurazione
ja: 構成
nl: configuratie
pt_pt: configuração
ro: configurare

source: configure
de: konfigurieren
fr: configurer
it: configurare
ja: 設定
nl: configureren
pt_pt: configurar
ro: configurați

source: connection
de: Verbindung
es: conexión
fr: connexion
it: collegamento
ja: 接続
nl: aansluiting
pt_pt: conexão
ro: conexiune

source: connection up and passing data
de: Verbindung aufrecht - Daten fließen
es: conexión y paso de datos
fr: connexion et transmission de données
it: collegamento e passaggio di dati
ja: 接続してデータを渡す
nl: verbinding maken en gegevens doorgeven
pt_pt: ligação e transmissão de dados
ro: conectarea și transmiterea datelor

source: connection/sec
de: Verbindungen/Sek
es: conexión/seg
fr: connexion/sec
it: connessione/sec
ja: 接続/秒
nl: verbinding/sec
pt_pt: ligação/segundo
ro: conexiune/sec

source: connections
de: Verbindungen
es: conexiones
fr: connexions
it: collegamenti
ja: 接続
nl: verbindingen
pt_pt: conexões
ro: conexiuni

source: contact groups:
de: Kontakt-Gruppen:
es: grupos de contacto:
fr: les groupes de contact :
it: gruppi di contatto:
ja: 連絡先グループ:
nl: contactgroepen:
pt_pt: grupos de contacto:
ro: grupuri de contact:

source: content
de: Inhalt
es: contenido
fr: contenu
it: contenuto
ja: 内容
nl: inhoud
pt_pt: conteúdo
ro: conținut

source: count
de: Anzahl
es: cuenta
fr: compter
it: contare
ja: カウント
nl: tel
pt_pt: contar
ro: numărătoare

source: counting
de: Zählung
es: contando
fr: en comptant
it: contando
ja: カウント
nl: tellen
pt_pt: contando
ro: numărare

source: crash report
de: Absturzbericht
fr: Rapport d'accidents
it: rapporto sull'incidente
ja: クラッシュレポート

source: critical at
de: kritisch bei
es: crítico en
fr: critique à
it: critico a
ja: クリティカル
nl: kritisch op
pt_pt: ponto crítico
ro: critică la

source: critical at or below
de: kritisch bei oder unter
es: crítico en o por debajo de
fr: critique à ou sous
it: critico a o sotto
ja: 以下でクリティカル
nl: kritisch op of onder
pt_pt: crítico em ou abaixo de
ro: critic la sau sub

source: critical if above
de: Kritisch wenn über
es: crítico si está por encima de
fr: critique si ci-dessus
it: critico se sopra
ja: 超過でクリティカル
nl: kritisch indien boven
pt_pt: crítico se acima
ro: critic dacă este mai sus

source: critical if above or equal
de: kritisch bei oder über
es: crítico si es superior o igual
fr: critique si supérieur ou égal
it: critico se superiore o uguale
ja: 以上または等しい場合はクリティカル
nl: kritisch indien boven of gelijk aan
pt_pt: crítico se acima ou igual
ro: critic dacă este mai mare sau egală cu

source: critical if at
de: kritisch bei
es: crítico si en
fr: critique si à
it: critico se a
ja: である場合は重要
nl: kritisch indien op
pt_pt: crítico se em
ro: critică dacă la

source: critical if below
de: Kritisch wenn unter
es: crítico si está por debajo de
fr: critique si en dessous de
it: critico se al di sotto di
ja: 以下の場合はクリティカル
nl: kritisch indien onder
pt_pt: crítico se abaixo
ro: critic dacă este sub

source: critical if below or equal
de: kritisch bei oder unter
es: crítico si es inferior o igual a
fr: critique si inférieur ou égal
it: critico se inferiore o uguale
ja: 以下の場合はクリティカル
nl: kritisch indien lager dan of gelijk aan
pt_pt: crítico se inferior ou igual
ro: critică dacă este mai mică sau egală cu

source: critical if higher then
de: kritisch wenn höher als
es: crítico si es mayor entonces
fr: critique si supérieur alors
it: critico se più alto allora
ja: それより高い場合はクリティカル
nl: kritisch indien hoger dan
pt_pt: crítico se superior a
ro: critic dacă este mai mare atunci

source: critical if less then
de: kritisch wenn weniger als
es: crítico si es menor que
fr: critique si moins que
it: critico se meno allora
ja: 未満の場合はクリティカル
nl: kritisch indien minder dan
pt_pt: crítico, se menos que isso
ro: critică dacă este mai mică decât

source: critical if older than
de: kritisch wenn älter als
es: crítico si es mayor de
fr: critique si elle est plus ancienne que
it: critico se più vecchio di
ja: より古い場合は重要
nl: kritisch indien ouder dan
pt_pt: crítico se for mais velho do que
ro: critică dacă este mai veche de

source: current
de: aktuell
it: corrente
ja: 現在
ro: curent

source: current events
de: aktuelle Ereignisse
es: acontecimientos actuales
fr: événements actuels
it: eventi attuali
ja: 現在のイベント
nl: actuele gebeurtenissen
pt_pt: acontecimentos actuais
ro: evenimente curente

source: current host name
de: Momentaner Host-Name
es: nombre de host actual
fr: nom d'hôte actuel
it: nome dell'host corrente
ja: 現在のホスト名
nl: huidige hostnaam
pt_pt: nome do anfitrião atual
ro: numele gazdei curente

source: custom
de: angepasst
es: personalizado
fr: personnalisé
it: personalizzato
ja: カスタム
nl: aangepaste
pt_pt: personalizado
ro: personalizat

source: customer number of services in state UNKNOWN
de: Kunde: Anzahl von Services mit Zustand UNKNOWN
es: número de servicios del cliente en el estado UNKNOWN
fr: nombre de services du client dans l'État INCONNU
it: numero di servizi del cliente nello stato UNKNOWN
ja: 状態不明のサービスの顧客数
nl: klantaantal diensten in staat ONBEKEND
pt_pt: número de clientes de serviços no estado UNKNOWN
ro: numărul de servicii pentru clienți în stat Necunoscut

source: d
de: t

source: daily
de: täglich
es: diario
fr: quotidien
it: quotidiano
ja: デイリー
nl: dagelijks
pt_pt: diariamente
ro: zilnic

source: day
de: Tag
es: día
fr: jour
it: giorno
ja: 日
nl: dag
pt_pt: dia
ro: zi

source: day of the month
de: Tag des Monats
it: giorno del mese
ja: その月の日
ro: ziua lunii

source: day of the week
de: Wochentag
it: giorno della settimana
ja: 曜日
ro: Ziua săptămânii

source: days
de: Tage
es: días
fr: jours
it: giorni
ja: 日
nl: dagen
pt_pt: dias
ro: zile

source: days ago
de: vor Tagen
ja: 日前

source: deadlocks/sec
de: Stillstand/Sek
es: bloqueos/seg
fr: blocages/sec
ja: デッドロック/秒
pt_pt: bloqueios/segundo

source: decay
de: Abklingen
es: decadencia
fr: décroissance
it: decadimento
ja: 減衰
nl: verval
pt_pt: decadência
ro: decădere

source: default (%s)
de: Standard (%s)
es: por defecto (%s)
fr: défaut (%s)
ja: デフォルト (%s)
nl: standaard (%s)
pt_pt: padrão (%s)
ro: implicit (%s)

source: default (all normal AWS regions)
de: Standard (alle normalen AWS-Regionen)
it: default (tutte le regioni AWS normali)
ja: デフォルト(すべての通常のAWSリージョン)
pt_pt: predefinição (todas as regiões AWS normais)
ro: implicit (toate regiunile AWS normale)

source: degraded
de: degradiert
es: degradado
fr: dégradé
it: degradato
ja: 劣化
nl: gedegradeerd
pt_pt: degradado
ro: degradat

source: delay precompiling
de: verschiebe Vor-Übersetzung
es: retrasar la precompilación
fr: retarder la précompilation
it: ritardare la precompilazione
ja: プリコンパイルを遅らせる
nl: het precompileren vertragen
pt_pt: pré-compilação retardada
ro: întârzierea precompilării

source: delayed
de: verspätet
es: retrasado
fr: retardé
it: ritardato
ja: 遅延
nl: vertraagd
pt_pt: adiado
ro: întârziată

source: demand
de: Bedarf
es: demanda
fr: demande
it: domanda
ja: 要求する
nl: vraag
pt_pt: procura
ro: cerere

source: detect automatically
de: automatisch erkennen
es: detectar automáticamente
fr: détecter automatiquement
it: rilevare automaticamente
ja: 自動検出
nl: automatisch detecteren
pt_pt: detectar automaticamente
ro: detectează automat

source: detections/s
de: Erkennungen
es: detecciones/s
fr: détections/s
it: rilevazioni/s
ja: 検出数/秒
nl: detecties/s
pt_pt: detecções/s
ro: detecții/s

source: deviceModel and serialNumber
de: deviceModel und serialNumber
ja: デバイスモデルとシリアル番号

source: devices
de: Geräte
es: dispositivos
fr: dispositifs
it: dispositivi
ja: デバイス
nl: apparaten
pt_pt: aparelhos
ro: dispozitive

source: directly in the folder <b>%s</b>
de: direkt im Ordner <b>%s</b>
es: directamente en la carpeta <b>%s</b>
fr: directement dans le dossier <b>%s</b>
it: direttamente nella cartella <b>%s</b>
ja: フォルダに直接<b>%s</b>
nl: direct in de map <b>%s</b>
pt_pt: diretamente na pasta <b>%s</b>
ro: direct în folderul <b>%s</b>.

source: directory
de: Verzeichnis
ja: ディレクトリ

source: disable
de: deaktivieren
es: desactivar
fr: désactiver
it: disabilitare
ja: 無効にする
nl: uitschakelen
pt_pt: desativar
ro: dezactivați

source: disable the login to this account
de: Login für dieses Konto deaktivieren
es: desactivar el acceso a esta cuenta
fr: désactiver la connexion à ce compte
it: disabilita il login a questo account
ja: このアカウントへのログインを無効にする
nl: de login op deze rekening uitschakelen
pt_pt: desabilitar o login a esta conta
ro: dezactivează autentificarea în acest cont

source: disable this section
de: diese Sektion deaktivieren
es: desactivar esta sección
fr: désactiver cette section
it: disabilitare questa sezione
ja: このセクションを無効にする
nl: dit gedeelte uitschakelen
pt_pt: desactivar esta secção
ro: dezactivați această secțiune

source: disabled
de: deaktiviert
es: deshabilitados
fr: désactivé
it: disattivato
ja: 無効
nl: uitgeschakeld
pt_pt: inválido
ro: dezactivat

source: disconnected
de: unterbrochen
es: desconectado
fr: déconnecté
it: scollegato
ja: 切断されました
nl: losgekoppeld
pt_pt: desconectado
ro: deconectat

source: discovery failed: %s
de: Erkennung fehlgeschlagen: %s
es: descubrimiento fallido: %s
fr: échec de la découverte : %s
it: scoperta fallita: %s
ja: 検出に失敗しました: %s
nl: ontdekking mislukt: %s
pt_pt: descoberta falhou: %s
ro: descoperirea a eșuat: %s
