Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: HTML output can not be rendered because of truncated data.
de: HTML-Ausgabe kann nicht gerendert werden, da die Daten abgeschnitten sind.

source: HTTP 2XX errors
de: HTTP 2XX Fehler
it: Errori HTTP 2XX
ja: HTTP 2XX エラー
ro: Erori HTTP 2XX

source: HTTP 3/4/5XX Errors
de: HTTP 3/4/5XX-Fehler
es: Errores HTTP 3/4/5XX
fr: Erreurs HTTP 3/4/5XX
it: Errori HTTP 3/4/5XX
ja: HTTP 3/4/5XXエラー
nl: HTTP 3/4/5XX Fouten
pt_pt: Erros HTTP 3/4/5XX
ro: Erori HTTP 3/4/5XX

source: HTTP 3XX errors
de: HTTP 3XX Fehler
it: Errori HTTP 3XX
ja: HTTP 3XX エラー
ro: Erori HTTP 3XX

source: HTTP 4XX errors
de: HTTP 4XX Fehler
it: Errori HTTP 4XX
ja: HTTP 4XX エラー
ro: Erori HTTP 4XX

source: HTTP 500 errors
de: HTTP 5xx Fehler
es: Errores HTTP 500
fr: Erreurs HTTP 500
it: Errori HTTP 500
ja: HTTP 500エラー
nl: HTTP 500 fouten
pt_pt: Erros do HTTP 500
ro: Erori HTTP 500

source: HTTP 500/2/3/4 Errors
de: HTTP 500/2/3/4-Fehler
es: Errores HTTP 500/2/3/4
fr: Erreurs HTTP 500/2/3/4
it: Errori HTTP 500/2/3/4
ja: HTTP 500/2/3/4エラー
nl: HTTP 500/2/3/4 Fouten
pt_pt: Erros HTTP 500/2/3/4
ro: Erori HTTP 500/2/3/4

source: HTTP 502 errors
de: HTTP 502 Fehler
it: Errori HTTP 502
ja: HTTP 502エラー
ro: Erori HTTP 500

source: HTTP 503 errors
de: HTTP 503 Fehler
it: Errori HTTP 503
ja: HTTP 503エラー
ro: Erori HTTP 500

source: HTTP 504 errors
de: HTTP 504 Fehler
it: Errori HTTP 504
ja: HTTP 504エラー
ro: Erori HTTP 500

source: HTTP 5XX errors
de: HTTP 5XX Fehler
it: Errori HTTP 5XX
ja: HTTP 500エラー
ro: Erori HTTP 5XX

source: HTTP 5xx responses
de: HTTP 5xx Antworten
ja: HTTP5xx 応答

source: HTTP Basic Authentication
de: HTTP Basic Authentifizierung
es: Autenticación básica HTTP
fr: Authentification de base HTTP
it: Autenticazione di base HTTP
ja: HTTP基本認証
nl: HTTP Basis Authenticatie
pt_pt: Autenticação Básica HTTP
ro: Autentificare HTTP Basic

source: HTTP Error - %d: %s
de: HTTP Fehler - %d: %s
es: Error HTTP - %d: %s
fr: Erreur HTTP - %d : %s
it: Errore HTTP - %d: %s
ja: HTTPエラー - %d: %s
nl: HTTP Fout - %d: %s
pt_pt: Erro HTTP - %d: %s
ro: Eroare HTTP - %d: %s.

source: HTTP Method
de: HTTP Methode
es: Método HTTP
fr: Méthode HTTP
it: Metodo HTTP
ja: HTTPメソッド
nl: HTTP Methode
pt_pt: método HTTP
ro: Metoda HTTP

source: HTTP POST data
de: HTTP POST Daten
es: Datos HTTP POST
fr: Données HTTP POST
it: Dati HTTP POST
ja: HTTP POSTデータ
nl: HTTP POST gegevens
pt_pt: Dados do HTTP POST
ro: Date HTTP POST

source: HTTP Parameters
de: HTTP-Parameter
es: Parámetros HTTP
fr: Paramètres HTTP
it: Parametri HTTP
ja: HTTPパラメータ
pt_pt: Parâmetros HTTP
ro: Parametrii HTTP

source: HTTP accelerator statistics
de: HTTP Geschwindigkeitsstatistiken
es: Estadísticas del acelerador HTTP
fr: Statistiques de l'accélérateur HTTP
it: Statistiche dell'acceleratore HTTP
ja: HTTPアクセラレータ統計
nl: HTTP-versneller statistieken
pt_pt: Estatísticas do acelerador HTTP
ro: Statistici privind acceleratorul HTTP

source: HTTP backend cache hits
de: HTTP-Backend Cache-Treffer
ja: HTTPバックエンドキャッシュのヒット数

source: HTTP backend cache missess
de: HTTP-Backend Cache Misses
ja: HTTPバックエンドキャッシュのミス

source: HTTP fixed responses
de: Festgelegte HTTP-Antworten
it: Risposte fisse HTTP
ja: HTTP固定応答
ro: Răspunsuri fixe HTTP

source: HTTP method
de: HTTP Methode
it: Metodo HTTP
ja: HTTPメソッド
ro: Metoda HTTP

source: HTTP redirects
de: HTTP-Umleitungen
it: Reindirizzamenti HTTP
ja: HTTPリダイレクト
ro: Redirecționări HTTP

source: HTTP redirects URL limit exceeded
de: URL-Limit von HTTP-Umleitungen ist überschritten
it: Superato il limite URL dei reindirizzamenti HTTP
ja: HTTPリダイレクトURLの上限を超えた
ro: Limita URL-urilor de redirecționare HTTP a fost depășită

source: HTTP requests per second
de: HTTP-Anfragen pro Sekunde
es: Peticiones HTTP por segundo
fr: Demandes HTTP par seconde
it: Richieste HTTP al secondo
ja: 1秒あたりのHTTPリクエスト
nl: HTTP verzoeken per seconde
pt_pt: Pedidos HTTP por segundo
ro: Solicitări HTTP pe secundă

source: HTTP timings
de: HTTP Zeiten
ja: HTTPタイミング

source: HTTP web service endpoints to monitor
de: Zu überwachende HTTP Webdienst-Endpunkte
it: Endpoint del servizio web HTTP da monitorare
ja: 監視するHTTPウェブサービスのエンドポイント
ro: Punctele finale ale serviciului web HTTP pentru monitorizare

source: HTTP-based receiver
de: HTTP-basierter Empfänger

source: HTTP: Active Requests
de: HTTP: aktive Anfragen
ja: HTTP: アクティブリクエスト

source: HTTPS is the suggested setting here. It requires a valid SSL setup of your Apache web server on your monitoring server, however. When using HTTP then confidential data that is contained in the baked agents could be spied out (such as passwords for plug-ins).
de: HTTPS ist hier die empfohlene Einstellung. Dies erfordert jedoch eine valide SSL-Installation des Apache-Webservers auf Ihrem Monitoring-Server. Bei der Verwendung von HTTP könnten vertrauliche Daten, die in den gebackenen Agenten enthalten sind, ausgespäht werden (z. B. Passwörter für Plug-ins).
ja: ここでは、HTTPSの設定を推奨します。ただし、監視サーバ上の Apache ウェブサーバに有効な SSL 設定が必要です。HTTP を使用する場合、ベイクドエージェントに含まれる機密データ（プラグインのパスワードなど）が盗み見される可能性があります。

source: HW Information
de: HW-Informationen
es: Información sobre HW
fr: Informations sur HW
it: Informazioni HW
ja: HW情報
nl: HW Informatie
pt_pt: Informações HW
ro: Informații HW

source: HW Vendor information of the Checkmk Server
de: Informationen zum Hardware-Anbieter vom Checkmk-Server

source: HW containers
de: HW-Container
es: Contenedores HW
fr: Conteneurs HW
it: Contenitori HW
ja: HWコンテナ
pt_pt: contentores HW
ro: Containere HW

source: HW/SW Inventory
de: HW-/SW-Inventur
ja: HW/SWインベントリ

source: HW/SW Inventory (Linux, Windows, Solaris, AIX)
de: HW-/SW-Inventur (Linux, Windows, Solaris, AIX)

source: HW/SW Inventory cleanup
de: Bereinigung der HW-/SW-Inventur

source: HW/SW Inventory history
de: Historie der HW-/SW-Inventur
ja: HW/SWインベントリ履歴

source: HW/SW Inventory plug-in
de: Plugin der HW-/SW-Inventur
ja: HW/SWインベントリプラグイン

source: HW/SW Inventory rules
de: Regeln der HW-/SW-Inventur

source: Half closed connections
de: Halbgeschlossene Verbindungen
es: Conexiones semicerradas
fr: Connexions semi-fermées
it: Connessioni semichiuse
ja: ハーフクローズ接続
nl: Half gesloten aansluitingen
pt_pt: Ligações semi-fechadas
ro: Conexiuni semiînchise

source: Half opened connections
de: Halboffene Verbindungen
es: Conexiones semiabiertas
fr: Connexions semi-ouvertes
it: Connessioni semiaperte
ja: ハーフオープンコネクション
nl: Half geopende verbindingen
pt_pt: Ligações semi-abertas
ro: Conexiuni pe jumătate deschise

source: Handle Count (Windows only)
de: Anzahl Handles (nur Windows)
es: Recuento de identificadores (sólo Windows)
fr: Nombre de poignées (Windows uniquement)
it: Conteggio delle maniglie (solo per Windows)
nl: Aantal handvatten (alleen Windows)
ro: Numărătoarea de mânere (numai pentru Windows)

source: Handle alerts if the current check attempt has at least this number. The first attempt always has number 1.
de: Alerts bearbeiten, wenn der aktuelle Check-Versuch mindestens bei dieser Nummer ist. Der erste Versuch hat immer Nummer 1.
es: Maneja las alertas si el intento de verificación actual tiene al menos este número. El primer intento siempre tiene el número 1.
fr: Traiter les alertes si la tentative de contrôle en cours a au moins ce numéro. La première tentative a toujours le numéro 1.
it: Gestisce gli avvisi se il tentativo di controllo corrente ha almeno questo numero. Il primo tentativo ha sempre il numero 1.
ja: 現在のチェック試行に少なくともこの数がある場合は、アラートを処理します。最初の試行は常に番号1です。
nl: Behandelt waarschuwingen als de huidige controlepoging ten minste dit nummer heeft. De eerste poging heeft altijd nummer 1.
pt_pt: Manuseie alertas se a atual tentativa de verificação tiver pelo menos este número. A primeira tentativa tem sempre o número 1.
ro: Gestionează alertele dacă încercarea de verificare curentă are cel puțin acest număr. Prima încercare are întotdeauna numărul 1.

source: Handle alerts if the current check attempt has at most this number. The first attempt always has number 1.
de: Alerts bearbeiten, wenn der aktuelle Check-Versuch höchstens bei dieser Nummer ist. Der erste Versuch hat immer Nummer 1.
es: Maneja las alertas si el intento de comprobación actual tiene como máximo este número. El primer intento siempre tiene el número 1.
fr: Gère les alertes si la tentative de vérification actuelle a au plus ce numéro. La première tentative a toujours le numéro 1.
it: Gestisce gli avvisi se il tentativo di controllo corrente ha al massimo questo numero. Il primo tentativo ha sempre il numero 1.
ja: 現在のチェック試行の数が最大でこの数の場合、アラートを処理します。最初の試行は常に番号1です。
nl: Behandelt waarschuwingen als de huidige controlepoging ten hoogste dit nummer heeft. De eerste poging heeft altijd nummer 1.
pt_pt: Manuseie alertas se a actual tentativa de verificação tiver, no máximo, este número. A primeira tentativa tem sempre o número 1.
ro: Gestionează alertele dacă încercarea de verificare curentă are cel mult acest număr. Prima încercare are întotdeauna numărul 1.

source: Handle nested group memberships (Active Directory only at the moment)
de: Verschachtelte Gruppen unterstützen (nur Active Directory)
es: Manejar membresías de grupos anidados (sólo en Active Directory por el momento)
fr: Gestion des membres de groupes imbriqués (Active Directory uniquement pour le moment)
it: Gestire le appartenenze di gruppo annidate (solo Active Directory al momento)
ja: ネストされたグループメンバーシップを処理します(現時点ではActive Directoryのみ)
nl: Behandel geneste groepslidmaatschappen (op dit moment alleen Active Directory)
pt_pt: Tratar de membros de grupos aninhados (Active Directory somente no momento)
ro: Gestionați apartenența la grupuri imbricate (doar Active Directory în acest moment)

source: Handle real-time checks
de: Echtzeitchecks verarbeiten
ja: リアルタイムチェックの処理

source: Handled Requests
de: Bearbeitete Anfragen
es: Solicitudes gestionadas
fr: Demandes traitées
it: Richieste gestite
ja: 処理されたリクエスト
nl: Behandelde verzoeken
pt_pt: Solicitações Manipuladas
ro: Cereri gestionate

source: Handled connections
de: Behandelte Verbindungen
es: Conexiones gestionadas
fr: Connexions gérées
it: Connessioni gestite
ja: 処理された接続
nl: Afgehandelde verbindingen
pt_pt: Conexões com a mão
ro: Conexiuni gestionate

source: Handled connections per second
de: Behandelte Verbindungen pro Sekunde
es: Conexiones gestionadas por segundo
fr: Connexions gérées par seconde
it: Connessioni gestite al secondo
ja: 1秒あたりの処理された接続
nl: Verwerkte verbindingen per seconde
pt_pt: Conexões por segundo
ro: Conexiuni gestionate pe secundă

source: Handling
de: Auswahl
es: Manejando
fr: Manipulation
it: Manipolazione di
ja: ハンドリング
nl: Behandeling van
pt_pt: Manuseamento
ro: Manipulare

source: Handling for required mirror space
de: Behandlung von benötigtem Mirrorspace
es: Manipulación para el espacio de espejo requerido
fr: Manipulation pour l'espace miroir requis
it: Manipolazione per lo spazio specchio richiesto
ja: 必要なミラースペースの処理
nl: Verwerking voor vereiste spiegelruimte
pt_pt: Manuseamento do espaço necessário para o espelho
ro: Manipulare pentru spațiul necesar pentru oglinzi

source: Handling of agent registration...
de: Abwicklung der Agentenregistrierung...
es: Gestión del registro de agentes...
fr: Gestion de l'enregistrement des agents...
it: Gestione della registrazione degli agenti...
ja: ここでは、HTTPSの設定を推奨します。ただし、監視サーバ上の Apache ウェブサーバに有効な SSL 設定が必要です。HTTP を使用する場合、ベイクドエージェントに含まれる機密データ（プラグインのパスワードなど）が盗み見される可能性があります。
nl: Behandeling van agent registratie...
pt_pt: Tratamento do registo de agentes...
ro: Gestionarea înregistrării agenților...

source: Handling of context messages
de: Umgang mit Kontextmeldungen
es: Tratamiento de los mensajes de contexto
fr: Traitement des messages de contexte
it: Gestione dei messaggi di contesto
ja: コンテキストメッセージの処理
nl: Behandeling van contextberichten
pt_pt: Manuseamento de mensagens de contexto
ro: Gestionarea mesajelor de context

source: Handling of too long texts (affects only table)
de: Umgang mit zu langen Texten (Betrifft Tabellen)
es: Tratamiento de textos demasiado largos (sólo afecta a la tabla)
fr: Traitement des textes trop longs (affecte uniquement le tableau)
it: Gestione di testi troppo lunghi (riguarda solo la tabella)
ja: 長すぎるテキストの処理(表のみに影響します)
nl: Behandeling van te lange teksten (betreft alleen tabel)
pt_pt: Manuseio de textos demasiado longos (afecta apenas a tabela)
ro: Gestionarea textelor prea lungi (afectează doar tabelul)

source: Hard query limit
de: Hartes Anfrage-Limit
es: Límite de consulta dura
fr: Limite stricte des requêtes
it: Limite duro di query
ja: ハードクエリ制限
nl: Harde query limiet
pt_pt: Limite de consulta difícil
ro: Limita de interogare dură

source: Hard states can only differ from soft states if at least one host or service of the BI aggregate has more than 1 maximum check attempt. For example if you set the maximum check attempts of a service to 3 and the service is CRIT just since one check then it's soft state is CRIT, but its hard state is still OK. <b>Note:</b> When computing the availbility of a BI aggregate this option has no impact. For that purpose always the soft (i.e. real) states will be used.
de: Harte und weiche Zustände können sich nur dann unterscheiden, wenn mindestens ein Service im BI-Aggregat mehr als einen Checkversuch hat. Wenn z.B. die Anzahl der Versuche auf 3 eingestellt ist und erst ein Check kritisch ausgefallen ist, dann ist der Service in einem weichen KRIT, aber der harte Zustand ist nach sie vor OK. <b>Hinweis</b>: Bei der Berechung der Verfügbarkeit eines BI-Aggregates hat diese Einstellung keinen Effekt. Für diese Berechnung werden grundsätzlich weiche (also reale) Zustände verwendet.
es: Los estados duros sólo pueden diferir de los estados blandos si al menos un host o servicio del agregado BI tiene más de 1 intento máximo de comprobación. Por ejemplo, si se fija el máximo de intentos de comprobación de un servicio en 3 y el servicio está CRIT sólo desde una comprobación, su estado blando es CRIT, pero su estado duro sigue siendo OK. <b>Nota:</b> Cuando se calcula la disponibilidad de un agregado de BI esta opción no tiene ningún impacto. Para ello siempre se utilizarán los estados blandos (es decir, reales).
fr: Les états hard ne peuvent différer des états soft que si au moins un hôte ou un service de l'agrégat BI a plus d'une tentative de contrôle maximum. Par exemple, si vous définissez les tentatives de contrôle maximales d'un service à 3 et que le service est CRIT juste depuis un contrôle, alors son état soft est CRIT, mais son état hard est toujours OK. <b>Note:</b> Lors du calcul de la disponibilité d'un agrégat BI, cette option n'a aucun impact. Pour cela, ce sont toujours les états soft (c'est-à-dire réels) qui seront utilisés.
it: Gli stati hard possono differire dagli stati soft solo se almeno un host o servizio dell'aggregato BI ha più di 1 tentativo massimo di controllo. Per esempio se si imposta il massimo dei tentativi di controllo di un servizio a 3 e il servizio è CRIT solo da un controllo, allora il suo stato soft è CRIT, ma il suo stato hard è ancora OK. <b>Nota:</b> Quando si calcola la disponibilità di un aggregato BI questa opzione non ha impatto. Per questo scopo verranno sempre usati gli stati soft (cioè reali).
ja: ハード状態は、BIアグリゲートの少なくとも1つのホストまたはサービスに複数の最大チェック試行がある場合にのみソフト状態と異なる可能性があります。たとえば、サービスの最大チェック試行回数を3に設定し、1回のチェックからサービスがCRITである場合、ソフト状態はCRITですが、ハード状態は引き続きOKです。<b>注意:</b> BIアグリゲートの可用性を計算する場合、このオプションは影響しません。その目的のために、常にソフト(つまり実際の)状態が使用されます。
nl: Harde toestanden kunnen alleen verschillen van zachte toestanden indien tenminste één host of dienst van het BI-aggregaat meer dan 1 maximum controlepoging heeft. Als u bijvoorbeeld het maximum aantal controlepogingen van een dienst instelt op 3 en de dienst is CRIT na slechts één controle, dan is de zachte status CRIT, maar de harde status is nog steeds OK. <b>Note:</b> Bij het berekenen van de beschikbaarheid van een BI aggregaat heeft deze optie geen invloed. Voor dat doel zullen altijd de zachte (d.w.z. echte) toestanden worden gebruikt.
pt_pt: Os estados difíceis só podem diferir dos estados leves se pelo menos um host ou serviço do agregado do BI tiver mais de 1 tentativa de verificação máxima. Por exemplo, se você definir as tentativas máximas de verificação de um serviço como 3 e o serviço for CRIT apenas desde que uma verificação, então o seu estado suave é CRIT, mas o seu estado duro ainda é OK. <b>Nota:</b> Ao calcular a disponibilidade de um agregado de BI esta opção não tem impacto. Para esse fim sempre serão usados os estados soft (ou seja, reais).
ro: Stările hard pot fi diferite de stările soft numai dacă cel puțin o gazdă sau un serviciu din agregatul BI are mai mult de 1 încercare maximă de verificare. De exemplu, dacă ați setat numărul maxim de încercări de verificare a unui serviciu la 3 și serviciul este CRIT doar de la o singură verificare, atunci starea soft este CRIT, dar starea hard este în continuare OK. <b>Nota:</b> La calcularea disponibilității unui agregat BI această opțiune nu are niciun impact. În acest scop se vor utiliza întotdeauna stările soft (adică reale).

source: Harddrive CRC errors
de: Festplatten-CRC-Fehler
es: Errores CRC del disco duro
fr: Erreurs CRC du disque dur
it: Errori CRC dell'hard disk
ja: ハードドライブCRCエラー
nl: Harddrive CRC fouten
pt_pt: Erros do Harddrive CRC
ro: Erori CRC ale harddrive-ului

source: Harddrive UDMA CRC errors
de: Festplatten-UDMA-CRC-Fehler
es: Errores UDMA CRC del disco duro
fr: Erreurs CRC UDMA du disque dur
it: Errori UDMA CRC dell'hard disk
ja: ハードドライブUDMA CRCエラー
nl: Harddrive UDMA CRC fouten
pt_pt: Erros do Harddrive UDMA CRC
ro: Erori CRC UDMA pentru harddrive

source: Harddrive command timeouts
de: Festplatten Befehlstimeouts
es: Tiempo de espera de los comandos del disco duro
fr: Délais de commande du disque dur
it: Timeout dei comandi dell'hard disk
ja: ハードドライブコマンドのタイムアウト
nl: Time-outs voor harde schijven
pt_pt: Intervalos de tempo de comando do Harddrive
ro: Timpi de expirare a comenzilor de comandă a harddrive-ului

source: Harddrive end-to-end errors
de: Ende-zu-Ende-Fehler
es: Errores de extremo a extremo del disco duro
fr: Erreurs de bout en bout du disque dur
it: Errori end-to-end dell'hard disk
ja: ハードドライブのエンドツーエンドエラー
nl: Harddrive end-to-end fouten
pt_pt: Erros de ponta a ponta do Harddrive
ro: Erorile de la un capăt la altul ale harddrive-ului

source: Harddrive health statistic
de: Festplattenintegritätsstatistik
es: Estadística de la salud del disco duro
fr: Statistiques sur l'état du disque dur
it: Statistiche sulla salute dell'hard disk
ja: ハードドライブの正常性
nl: Harddrive gezondheidsstatistieken
pt_pt: Estatísticas de saúde do Harddrive
ro: Statistică privind starea de sănătate a harddisk-ului

source: Harddrive pending sectors
de: Ausstehende Sektoren
es: Sectores pendientes del disco duro
fr: Secteurs en attente sur le disque dur
it: Settori pendenti dell'hard disk
ja: ハードドライブの保留中のセクター
nl: Harde schijf in afwachting van sectoren
pt_pt: Sectores pendentes de Harddrive
ro: Sectoare în așteptare pe harddrive

source: Harddrive power cycles
de: Stromzyklen
es: Ciclos de alimentación del disco duro
fr: Cycles d'alimentation des disques durs
it: Cicli di alimentazione dell'hard disk
ja: ハードドライブの電源を入れ直す
nl: Stroomcycli harde schijf
pt_pt: Ciclos de potência do Harddrive
ro: Cicluri de alimentare a harddisk-ului

source: Harddrive reallocated events
de: Festplatten-Reallokierungen
es: Eventos de reasignación del disco duro
fr: Événements de réaffectation de disques durs
it: Eventi di riallocazione dell'hard disk
ja: ハードドライブの再割り当てされたイベント
nl: Gebeurtenissen met opnieuw toewijzen van harde schijf
pt_pt: Eventos redistribuídos no Harddrive
ro: Evenimente de realocare a hard disk-ului

source: Harddrive reallocated sectors
de: Reallozierte Sektoren
es: Sectores reasignados del disco duro
fr: Secteurs réaffectés sur le disque dur
it: Settori riallocati dell'hard disk
ja: ハードドライブの再割り当てされたセクター
nl: Harddrive opnieuw toegewezen sectoren
pt_pt: Sectores reafectados por Harddrive
ro: Sectoare realocate pe hard disk

source: Harddrive spin retries
de: Wiederholungsversuche der Festplattendrehung
es: Reintentos de giro de disco duro
fr: Essais de rotation du disque dur
it: Tentativi di rotazione dell'hard disk
ja: ハードドライブのスピン再試行
nl: Harde schijf draait opnieuw
pt_pt: O Harddrive roda novamente
ro: Reîncercări de rotire a discului dur

source: Harddrive uncorrectable errors
de: Nicht korrigierbare Festplattenfehler
es: Errores no corregibles en el disco duro
fr: Erreurs non corrigibles sur le disque dur
it: Errori non correggibili dell'hard disk
ja: ハードドライブの修正不可能なエラー
nl: Harddrive niet corrigeerbare fouten
pt_pt: Erros irrecuperáveis do disco rígido
ro: Erori necorectabile ale hard-disk-ului

source: Hardware Sensors via OpenHardwareMonitor
de: Hardware-Sensoren via OpenHardware Monitor
es: Sensores de hardware mediante OpenHardwareMonitor
fr: Capteurs matériels via OpenHardwareMonitor
it: Sensori hardware tramite OpenHardwareMonitor
ja: OpenHardwareMonitorを介したハードウェアセンサー
nl: Hardwaresensoren via OpenHardwareMonitor
pt_pt: Sensores de Hardware via OpenHardwareMonitor
ro: Senzori hardware prin OpenHardwareMonitor

source: Hardware corrupted
de: Korrumpierte Hardware
ja: ハードウェアが破損しています

source: Hardware corrupted memory
de: Hardwarekorrupter Speicher
es: Memoria de hardware dañada
fr: Mémoire corrompue par le matériel
it: Memoria danneggiata dall'hardware
ja: ハードウェアが破損したメモリ
nl: Hardware beschadigd geheugen
pt_pt: Memória corrompida por hardware
ro: Memorie coruptă din punct de vedere hardware

source: Hardware information of the Checkmk Server
de: Hardware-Informationen des Checkmk Servers
es: Información sobre el hardware del servidor Checkmk
fr: Informations sur le matériel du serveur Checkmk
it: Informazioni sull'hardware del server Checkmk
nl: Hardware-informatie van de Checkmk Server
ro: Informații hardware ale serverului Checkmk

source: Has Inventory Data
de: Hat Inventardaten
es: Tiene datos de inventario
fr: A des données d'inventaire
it: Ha dati di inventario
ja: インベントリデータがあります
nl: Heeft Inventarisatie Gegevens
pt_pt: Tem Dados de Inventário
ro: Are date de inventar

source: Has changed
de: Hat sich geändert
es: Ha cambiado
fr: A changé
it: È cambiato
ja: 変更されました
nl: Is veranderd
pt_pt: Mudou
ro: S-a schimbat

source: Has never been activated
de: Wurde noch nie aktiviert
es: Nunca se ha activado
fr: N'a jamais été activé
it: Non è mai stato attivato
ja: アクティベートされたことがない
nl: Is nooit geactiveerd geweest
pt_pt: Nunca foi ativado
ro: Nu a fost niciodată activat

source: Has performance data
de: Hat Metriken
es: Dispone de datos de rendimiento
fr: Dispose de données sur les performances
it: Dispone di dati sulle prestazioni
ja: パフォーマンスデータあり
nl: Heeft prestatiegegevens
pt_pt: Dispõe de dados de desempenho
ro: Dispune de date privind performanța

source: Has title line
de: Hat Titelzeile
es: Tiene línea de título
fr: A une ligne de titre
it: Ha la linea del titolo
ja: タイトル行あり
nl: Heeft titelregel
pt_pt: Tem linha do título
ro: Are linie de titlu

source: Has to contain a single or a bundle of 'certification authority' certificates.
de: Muss ein einzelnes oder ein Bündel von CA-Zertifikaten enthalten.
es: Debe contener un único certificado o un conjunto de certificados de "autoridad de certificación".
fr: Doit contenir un seul ou un ensemble de certificats de l'autorité de certification.
it: Deve contenere un singolo o un gruppo di certificati 'autorità di certificazione'.
ja: 単一または複数の「認証局」証明書を含む必要があります。
nl: Moet een enkel of een bundel 'certification authority' certificaten bevatten.
pt_pt: Tem de conter um único ou um conjunto de certificados de "autoridade de certificação".
ro: Trebuie să conțină un singur certificat sau un pachet de certificate 'autoritate de certificare'.
