Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Has to contain the path to the Cert Key File.
de: Muss den Pfad zum Cert Key File enthalten.
es: Debe contener la ruta al archivo de clave de certificado.
fr: Doit contenir le chemin d'accès au fichier de la clé de certification.
it: Deve contenere il percorso del file della chiave Cert.
ja: 認証キーファイルへのパスが必要です。
nl: Moet het pad bevatten naar het Cert Key File.
pt_pt: Tem de conter o caminho para o ficheiro Cert Key.
ro: Trebuie să conțină calea către fișierul cu cheia de certificare.

source: Header name pattern
de: Pattern der Header-Namen
it: Schema del nome dell'intestazione
ja: ヘッダー名パターン
ro: Model de nume de antet

source: Header value pattern
de: Pattern des Header-Werts
it: Modello di valore dell'intestazione
ja: ヘッダー値パターン
ro: Modelul valorii antetului

source: Headers at the left (single dataset)
de: Header links (Einzeldatensatz)
es: Encabezados a la izquierda (conjunto de datos único)
fr: En-têtes à gauche (jeu de données unique)
it: Intestazioni a sinistra (singolo set di dati)
ja: 左側のヘッダー(シングルデータセット)
nl: Koppen aan de linkerkant (enkele dataset)
pt_pt: Cabeçalhos à esquerda (conjunto de dados único)
ro: Antetele din stânga (set de date unic)

source: Headers at the top (normal table)
de: Header oben (normale Tabelle)
es: Cabeceras en la parte superior (tabla normal)
fr: En-têtes en haut (tableau normal)
it: Intestazioni in alto (tabella normale)
ja: 上部のヘッダー(正規分布表)
nl: Koppen bovenaan (normale tabel)
pt_pt: Cabeçalhos no topo (tabela normal)
ro: Antete în partea de sus (tabel normal)

source: Heading
de: Überschrift
es: Cabecera
fr: Intitulé
it: Direzione
ja: ヘッダー
nl: Rubriek
pt_pt: Rubrica
ro: Rubrica

source: Headings
de: Überschriften
es: Cabeceras
fr: Rubriques
it: Titoli
ja: 見出し
nl: Rubrieken
pt_pt: Rubricas
ro: Rubrici

source: Health
de: Integrität
es: Salud
fr: Santé
it: Salute
ja: 健康
nl: Gezondheid
pt_pt: Saúde
ro: Sănătate

source: Health check healty count
de: Health check Anzahl Gesunde
es: Control de salud recuento sanitario
fr: Contrôle de la santé Compte de la santé
it: Controllo della salute Conteggio della salute
ja: ヘルスチェックの正常カウント
nl: Gezondheidscontrole
pt_pt: Controlo de saúde contagem de saúde
ro: Sănătate verificați numărul de sanatate

source: Health check percentage healty
de: Health check Prozent Gesunde
es: Porcentaje de chequeo de salud
fr: Pourcentage de l'examen de santé
it: Percentuale di controllo della salute
ja: ヘルスチェックの正常な割合
nl: Percentage gezondheidscontrole
pt_pt: Verificação de saúde percentagem de saúde
ro: Procentul de verificare a stării de sănătate healty

source: Health probe status lower levels
de: Untergrenzen für Health probe Status
es: Estado de la sonda sanitaria niveles inferiores
fr: État de la sonde de santé niveaux inférieurs
it: Stato di salute sonda livelli inferiori
ja: ヘルスプローブステータス下位レベル
nl: Gezondheidssonde status lagere niveaus
pt_pt: Estado da sonda de saúde níveis inferiores
ro: Starea sondei de sănătate niveluri inferioare

source: Healthy hosts
de: Gesunde Hosts
es: Hosts saludables
fr: Hôtes sains
it: Ospiti sani
ja: 正常なホスト
nl: Gezonde gastheren
pt_pt: Anfitriões saudáveis
ro: Gazde sănătoase

source: Heap and non-heap memory
de: Heap- und nicht-Heap-Speicher
es: Memoria Heap y no Heap
fr: Mémoire de type tas et non tas
it: Memoria heap e non heap
ja: ヒープおよび非ヒープメモリ
nl: Heap en non-heap geheugen
pt_pt: Memória amontoada e não amontoada
ro: Memorie Heap și non-heap

source: Heap bytes allocated and in use
de: Zugewiesene und genutzte Heap-Bytes
ja: ヒープが割り当てられ、使用されているバイト数

source: Heap bytes released to OS
de: Heap-Bytes an das Betriebssystem freigegeben
ja: OSに解放されたヒープバイト

source: Heap bytes waiting to be used
de: Heap-Bytes, die auf ihre Verwendung warten
ja: 使用待ちのヒープバイト

source: Heap bytes when next garbage collection will take place
de: Heap-Bytes, wenn die nächste Garbage Collection stattfindet
ja: 次のガベージコレクションが行われるヒープバイト数

source: Heap memory committed
de: Heapspeicher Committed
es: Memoria del montón comprometida
fr: Mémoire de tas engagée
it: Memoria heap impegnata
ja: ヒープメモリがコミットされました
nl: Heap geheugen vastgelegd
pt_pt: Memória amontoada comprometida
ro: Memoria Heap angajată

source: Heap memory usage
de: Heap-Speicherauslastung
es: Uso de la memoria de la pila
fr: Utilisation de la mémoire du tas
it: Utilizzo della memoria Heap
ja: ヒープメモリ使用量
nl: Heap geheugen gebruik
pt_pt: Uso de memória de pilha
ro: Utilizarea memoriei Heap

source: Heartbeat CRM discovery
de: Heartbeat CRM-Erkennung
es: Descubrimiento de Heartbeat CRM
fr: Découverte du rythme cardiaque du CRM
it: Scoperta del CRM Heartbeat
ja: ハートビートCRMの発見
nl: Hartslag CRM-ontdekking
pt_pt: Descoberta do CRM do Heartbeat
ro: Descoperirea Heartbeat CRM

source: Heartbeat CRM general status
de: Heartbeat CRM Gesamtstatus
es: Estado general de Heartbeat CRM
fr: Statut général du CRM (Heartbeat)
it: Stato generale del CRM Heartbeat
ja: ハートビートCRMの一般的なステータス
nl: Heartbeat CRM algemene status
pt_pt: Batimento cardíaco Estado geral do CRM
ro: Starea generală a Heartbeat CRM

source: Heartbeat CRM resource status
de: Heartbeat CRM Ressourcenstatus
es: Estado del recurso Heartbeat CRM
fr: Statut de la ressource CRM Heartbeat
it: Stato della risorsa CRM Heartbeat
ja: ハートビートCRMリソースのステータス
nl: Heartbeat CRM bronstatus
pt_pt: Batimento cardíaco Estado dos recursos de CRM
ro: Starea resurselor CRM Heartbeat

source: Heartbeat clusters
de: Heartbeat-Cluster
es: Grupos de Heartbeat
fr: Clusters de battements de cœur
it: Cluster di battiti cardiaci
ja: ハートビートクラスター
nl: Hartslag clusters
pt_pt: Aglomerados de batimentos cardíacos
ro: Clustere de bătăi ale inimii

source: Heartbeat ressource status
de: Heartbeat Ressourcenstatus
ja: ハートビートリソースステータス

source: Heartbeat tools missing or not installed
de: Heartbeat-Tools fehlen oder sind nicht installiert
es: Las herramientas de latido faltan o no están instaladas
fr: Outils Heartbeat manquants ou non installés
it: Strumenti Heartbeat mancanti o non installati
ja: ハートビートツールがないか、インストールされていません
nl: Heartbeat tools ontbreken of zijn niet geïnstalleerd
pt_pt: Ferramentas de batimento cardíaco em falta ou não instaladas
ro: Instrumentele Heartbeat lipsesc sau nu sunt instalate

source: Height
de: Höhe
es: Altura
fr: Hauteur
it: Altezza
ja: 高さ
nl: Hoogte
pt_pt: Altura
ro: Înălțime

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pt_pt: Ajuda
ro: Ajutor

source: Help text
de: Hilfe-Text
ja: ヘルプテキスト

source: Helper usage
de: Helper-Auslastung
it: Utilizzo dell'aiutante
ja: ヘルパー使用量
ro: Utilizarea ajutorului

source: Here a maximum severity of the node state can be set. This severity is not exceeded, even if some of the children have more severe states.
de: Hier kann ein maximaler Schweregrad des Knotenzustands festgelegt werden. Dieser Schweregrad wird nicht überschritten, auch wenn einige der Unterknoten schwerere Zustände haben.
es: Aquí se puede establecer una gravedad máxima del estado del nodo. Esta gravedad no se supera, aunque algunos de los hijos tengan estados más graves.
fr: Il est possible de définir ici la gravité maximale de l'état du nœud. Cette gravité n'est pas dépassée, même si certains des enfants ont des états plus graves.
it: Qui è possibile impostare la gravità massima dello stato del nodo. Questa gravità non viene superata, anche se alcuni dei figli hanno stati più gravi.
ja: ここでは、ノードの状態の最大深刻度を設定することができます。いくつかの子ノードがより深刻な状態であっても、この深刻度を超えることはありません。
nl: Hier kan een maximale ernst van de knooppunttoestand worden ingesteld. Deze ernst wordt niet overschreden, zelfs indien sommige van de kinderen ernstiger toestanden hebben.
pt_pt: Aqui pode ser definida uma gravidade máxima do estado do nó. Esta gravidade não é excedida, mesmo que alguns dos filhos tenham estados mais graves.
ro: Aici se poate stabili o severitate maximă a stării nodului. Această gravitate nu este depășită, chiar dacă unii dintre copii au stări mai grave.

source: Here you are able to substitute the RWVDMS name. Either you determine an exact name and the related subsitution or you enter a regex beginning with '~'. The regexes must include groups marked by '(...)' which will be substituted.
de: Hier können Sie den Namen des RWVDMS ersetzen. Entweder Sie bestimmen einen genauen Namen und die zugehörige Vertretung oder Sie geben einen Regex ein, der mit'~' beginnt. Die Regexe müssen Gruppen enthalten, die durch '(....)' gekennzeichnet sind und ersetzt werden.
es: Aquí puede sustituir el nombre de RWVDMS. Puede determinar un nombre exacto y la subsitución correspondiente o introducir una regex que empiece por '~'. Las expresiones regulares deben incluir grupos marcados con '(...)' que serán sustituidos.
fr: Ici, vous pouvez substituer le nom RWVDMS. Soit vous déterminez un nom exact et la substitution correspondante, soit vous entrez une regex commençant par '~'. Les regex doivent inclure des groupes marqués par '(...)' qui seront substitués.
it: Qui potete sostituire il nome RWVDMS. O si determina un nome esatto e la relativa sostituzione o si inserisce una regex che inizia con '~'. Le regex devono includere gruppi contrassegnati da '(...)' che saranno sostituiti.
ja: ここでは、RWVDMSの名前を置換することができます。正確な名前と関連する置換を決定するか、'~' で始まる正規表現を入力します。正規表現は、'(...)'でマークされたグループを含んでいなければなりません。
nl: Hier kunt u de RWVDMS naam vervangen. Ofwel bepaalt u een exacte naam en de bijbehorende subsitutie ofwel voert u een regex in die begint met '~'. De regexen moeten groepen bevatten gemarkeerd met '(...)' die zullen worden gesubstitueerd.
pt_pt: Aqui você é capaz de substituir o nome RWVDMS. Ou você determina um nome exato e a subsituição relacionada ou você digita um regex começando com '~'. Os regexes devem incluir grupos marcados por '(...)' que serão substituídos.
ro: Aici aveți posibilitatea să înlocuiți numele RWVDMS. Fie determinați un nume exact și subsituția aferentă, fie introduceți un regex care începe cu '~'. Regexurile trebuie să includă grupuri marcate prin '(...)' care vor fi substituite.

source: Here you are able to substitute the filesystem name. Either you determine an exact name and the related subsitution or you enter a regex beginning with '~'. The regexes must include groups marked by '(...)' which will be substituted.
de: Hier können Sie den Namen des Dateisystems ersetzen. Entweder Sie bestimmen einen genauen Namen und die zugehörige Ersetzung oder Sie geben einen Regex ein, der mit'~' beginnt. Die Regexe müssen Gruppen enthalten, die durch '(....)' gekennzeichnet sind und ersetzt werden.
es: Aquí puede sustituir el nombre del sistema de archivos. Puede determinar un nombre exacto y la correspondiente sustitución o introducir una expresión regular que empiece por '~'. Las expresiones regulares deben incluir grupos marcados con '(...)' que serán sustituidos.
fr: Ici, vous pouvez substituer le nom du système de fichiers. Soit vous déterminez un nom exact et la substitution correspondante, soit vous entrez une expression rationnelle commençant par '~'. Les regex doivent inclure des groupes marqués par '(...)' qui seront substitués.
it: Qui siete in grado di sostituire il nome del filesystem. O si determina un nome esatto e la relativa sostituzione o si inserisce una regex che inizia con '~'. Le regex devono includere gruppi contrassegnati da '(...)' che saranno sostituiti.
nl: Hier kunt u de naam van het bestandssysteem vervangen. Ofwel bepaalt u een exacte naam en de bijbehorende substitutie ofwel voert u een regex in die begint met '~'. De regexen moeten groepen bevatten gemarkeerd met '(...)' die zullen worden gesubstitueerd.
ro: Aici aveți posibilitatea de a înlocui numele sistemului de fișiere. Fie determinați un nume exact și substituția aferentă, fie introduceți un regex care începe cu '~'. Regexurile trebuie să includă grupuri marcate prin '(...)' care vor fi substituite.

source: Here you are allowed to use all macros that are defined in the notification context.
de: Hier können Sie alle Makros verwenden, die im Kontakt einer Benachrichtigung definiert sind.
es: Aquí se permite utilizar todas las macros definidas en el contexto de notificación.
fr: Ici, vous êtes autorisé à utiliser toutes les macros qui sont définies dans le contexte de la notification.
it: Qui potete usare tutte le macro che sono definite nel contesto di notifica.
ja: ここでは、通知コンテキストで定義されているすべてのマクロの使用が許可されています。
nl: Hier mag u alle macro's gebruiken die in de meldingscontext zijn gedefinieerd.
pt_pt: Aqui é permitido usar todas as macros definidas no contexto da notificação.
ro: Aici aveți voie să utilizați toate macrocomenzile care sunt definite în contextul notificării.

source: Here you are allowed to use all macros that are defined in the notification context.<br>The most important are:<ul><li><tt>$HOSTNAME$</li><li><tt>$SERVICEDESC$</li><li><tt>$SERVICESHORTSTATE$</li><li><tt>$SERVICEOUTPUT$</li><li><tt>$LONGSERVICEOUTPUT$</li><li><tt>$SERVICEPERFDATA$</li><li><tt>$EVENT_TXT$</li></ul>
de: Hier können Sie alle Makros verwenden, die im Benachrichtigungskontext definiert sind.<br>Die wichtigsten sind:<ul><li><tt>$HOSTNAME$</li><li><tt>$SERVICEDESC$</li><li><tt>$SERVICESHORTSTATE$</li><li><tt>$SERVICEOUTPUT$</li><li><tt>$LONGSERVICEOUTPUT$</li><li><tt>$SERVICEPERFDATA$</li><li><tt>$EVENT_TXT$</li></ul>
es: Aquí puede utilizar todas las macros definidas en el contexto de notificación.Las más importantes son:<ul><li><tt>$HOSTNAME$</li><li><tt>$SERVICEDESC$</li><li><tt>$SERVICESHORTSTATE$</li><li><tt>$SERVICEOUTPUT$</li><li><tt>$LONGSERVICEOUTPUT$</li><li><tt>$SERVICEPERFDATA$</li><li><tt>$EVENT_TXT$</li></ul>
fr: Ici, vous êtes autorisé à utiliser toutes les macros définies dans le contexte de la notification.Les plus importantes sont les suivantes :<ul><li><tt>$HOSTNAME$</li><li><tt>$SERVICEDESC$</li><li><tt>$SERVICESHORTSTATE$</li><li><tt> ;$SERVICEOUTPUT$</li><li><tt>$LONGSERVICEOUTPUT$</li><li><tt>$SERVICEPERFDATA$</li><li><tt>$EVENT_TXT$</li></ul>
it: Qui è possibile utilizzare tutte le macro definite nel contesto di notifica.Le più importanti sono:$HOSTNAME$</li><li><tt>$SERVICEDESC$</li><li><tt>$SERVICESHORTSTATE$</li><li><tt>$SERVICEOUTPUT$</li><li><tt>$LONGSERVICEOUTPUT$</li><li><tt>$SERVICEPERFDATA$</li><li><tt>$EVENT_TXT$</li></ul>
ja: ここでは、通知コンテキストで定義されているすべてのマクロを使用することが許可されています。:<ul><li><tt>$HOSTNAME$</li><li><tt>$SERVICEDESC$</li><li><tt>$SERVICESHORTSTATE$</li><li><tt>$SERVICEOUTPUT$</li><li><tt>$LONGSERVICEOUTPUT$</li><li><tt>$SERVICEPERFDATA$</li><li><tt>$EVENT_TXT$</li></ul>
nl: Hier mag je alle macro's gebruiken die in de meldingscontext zijn gedefinieerd.<br>De belangrijkste zijn:<ul><li><tt>$HOSTNAME$</li><li><tt>$SERVICEDESC$</li><li><tt>$SERVICESHORTSTATE$</li><li><tt>$SERVICEOUTPUT$</li><li><tt>$LONGSERVICEOUTPUT$</li><li><tt>$SERVICEPERFDATA$</li><li><tt>$EVENT_TXT$</li></ul>
pt_pt: Aqui é permitido utilizar todas as macros definidas no contexto da nota.<br>As mais importantes são:<ul><li><tt>$HOSTNAME$</li><li><tt>$SERVICEDESC$</li><li><tt>$SERVICESHORTSTATE$</li><li><tt>$SERVICEOUTPUT$</li><li><tt>$LONGSERVICEOUTPUT$</li><li><tt>$SERVICEPERFDATA$</li><li><tt>$EVENT_TXT$</li></ul>
ro: Aici aveți voie să utilizați toate macrocomenzile care sunt definite în contextul notificării.Cele mai importante sunt:<ul><li><tt>$HOSTNAME$</li><li><tt>$SERVICEDESC$</li><li><tt>$SERVICESHORTSTATE$</li><li><tt>$SERVICEOUTPUT$</li><li><tt>$LONGSERVICEOUTPUT$</li><li><tt>$SERVICEPERFDATA$</li><li><tt><tt>$EVENT_TXT$</li></ul>

source: Here you can <i>restrict</i> the list of contacts that has been built up by the previous options to those that are members of selected contact groups. If you select more than one contact group here then the user must be member of <i>all</i> these groups.
de: Hier können Sie die Kontaktgruppen, die von den vorherigen Optionen ausgewählt wurden, wieder <i>reduzieren</i>. Wenn Sie hier mehr als eine Gruppe auswählen, dann muss der Benutzer Mitglied von <i>allen</i> diesen Gruppen sein, um alarmiert zu werden.
es: Aquí puede <i>restringir</i> la lista de contactos que se ha construido mediante las opciones anteriores a aquellos que son miembros de los grupos de contacto seleccionados. Si selecciona más de un grupo de contactos aquí, el usuario debe ser miembro de <i>todos</i> estos grupos.
fr: Ici, vous pouvez <i>restreindre</i> la liste des contacts qui a été construite par les options précédentes à ceux qui sont membres des groupes de contacts sélectionnés. Si vous sélectionnez ici plus d'un groupe de contacts, l'utilisateur doit être membre de <i>tous</i> ces groupes.
it: Qui puoi <i>restringere</i> la lista di contatti che è stata costruita dalle opzioni precedenti a quelli che sono membri dei gruppi di contatto selezionati. Se selezioni più di un gruppo di contatto qui, l'utente deve essere membro di <i>tutti</i> questi gruppi.
ja: ここでは、前のオプションで作成された連絡先のリストを、選択した連絡先グループのメンバーである連絡先に<i>制限</i>できます。ここで複数の連絡先グループを選択する場合、ユーザーはこれらのグループの<i>すべて</i>のメンバーである必要があります。
nl: Hier kunt u <i>de lijst van contactpersonen die door de vorige opties is opgebouwd beperken</i> tot die contactpersonen die lid zijn van geselecteerde contactgroepen. Als u hier meer dan één contactgroep selecteert, moet de gebruiker lid zijn van <i>alle</i> deze groepen.
pt_pt: Aqui você pode <i>restringir</i> a lista de contatos que foi construída pelas opções anteriores para aqueles que são membros de grupos de contatos selecionados. Se você selecionar mais de um grupo de contatos aqui, então o usuário deve ser membro de <i>todos</i> esses grupos.
ro: Aici puteți <i>restricționa</i> lista de contacte care a fost construită prin opțiunile anterioare la cele care sunt membre ale grupurilor de contacte selectate. Dacă selectați aici mai multe grupuri de contacte, atunci utilizatorul trebuie să fie membru al <i>toate</i> acestor grupuri.

source: Here you can <i>restrict</i> the list of contacts that has been built up by the previous options to those who have certain values in certain custom macros. If you add more than one macro here then <i>all</i> macros must match. The matches are regular expressions that must fully match the value of the macro.
de: Hier können Sie die Liste der Kontakte, die von obigen Auswahlen definiert wurden, anhand von bestimmten Werten von benutzerdefinierten Makros <i>reduzieren</i>. Falls Sie hier mehr als ein Makro definieren, müssen <i>alle</i> Makros greifen. Die Übereinstimmungen sind reguläre Ausdrücke, die vollständig mit dem Wert des Makros übereinstimmen müssen.
es: Aquí puedes <i>restringir</i> la lista de contactos que se ha construido mediante las opciones anteriores a aquellos que tienen ciertos valores en determinadas macros personalizadas. Si añade más de una macro aquí, entonces <i>todas</i> las macros deben coincidir. Las coincidencias son expresiones regulares que deben coincidir completamente con el valor de la macro.
fr: Ici, vous pouvez <i>restreindre</i> la liste des contacts qui a été construite par les options précédentes à ceux qui ont certaines valeurs dans certaines macros personnalisées. Si vous ajoutez plus d'une macro ici, alors <i>toutes</i> les macros doivent correspondre. Les correspondances sont des expressions régulières qui doivent correspondre entièrement à la valeur de la macro.
it: Qui puoi <i>restringere</i> la lista di contatti che è stata costruita dalle opzioni precedenti a quelli che hanno certi valori in certe macro personalizzate. Se aggiungi più di una macro qui, allora <i>tutte</i> le macro devono corrispondere. Le corrispondenze sono espressioni regolari che devono corrispondere completamente al valore della macro.
ja: ここでは、前のオプションで作成された連絡先のリストを、特定のカスタムマクロで特定の値を持つ連絡先に<i>制限</i>できます。ここに複数のマクロを追加する場合は、<i>すべての</i>マクロが一致する必要があります。一致は、マクロの値と完全に一致する必要がある正規表現です。
nl: Hier kunt u <i>beperken</i> de lijst van contactpersonen die door de vorige opties is opgebouwd beperken tot diegenen die bepaalde waarden hebben in bepaalde aangepaste macro's. Als u hier meer dan één macro toevoegt, moeten <i>alle</i> macro's overeenkomen. De overeenkomsten zijn reguliere expressies die volledig moeten overeenkomen met de waarde van de macro.
pt_pt: Aqui você pode <i>restringir</i> a lista de contatos que foi construída pelas opções anteriores para aqueles que têm certos valores em certas macros personalizadas. Se você adicionar mais de uma macro aqui, então <i>all</i> macros devem corresponder. As correspondências são expressões regulares que devem coincidir totalmente com o valor da macro.
ro: Aici puteți <i>restricționa</i> lista de contacte care a fost construită prin opțiunile anterioare la cei care au anumite valori în anumite macrocomenzi personalizate. Dacă adăugați mai multe macrocomenzi aici, atunci <i>toate</i> macrocomenzile trebuie să se potrivească. Potrivirile sunt expresii regulate care trebuie să se potrivească complet cu valoarea macroului.

source: Here you can add icons, for example to use them in bookmarks or in custom actions of views. Allowed are single PNG image files with a maximum size of 80x80 px. Custom actions have to be defined in the global settings and can be used in the custom icons rules of hosts and services.
de: Hier können Sie Symbole hinzufügen, um sie z. B. in Lesezeichen oder in benutzerdefinierten Aktionen von Ansichten zu verwenden. Erlaubt sind einzelne PNG-Bilddateien mit einer maximalen Größe von 80x80 Pixeln. Benutzerdefinierte Aktionen müssen in den globalen Einstellungen definiert werden und können in den Regeln für benutzerdefinierte Symbole von Hosts und Services verwendet werden.
es: Aquí puede añadir iconos, por ejemplo para utilizarlos en los marcadores o en las acciones personalizadas de las vistas. Se permiten archivos de imagen PNG individuales con un tamaño máximo de 80x80 px. Las acciones personalizadas tienen que ser definidas en la configuración global y pueden ser utilizadas en las reglas de iconos personalizados de hosts y servicios.
fr: Vous pouvez ajouter ici des icônes, par exemple pour les utiliser dans les signets ou dans les actions personnalisées des vues. Les icônes autorisées sont des fichiers image PNG d'une taille maximale de 80x80 px. Les actions personnalisées doivent être définies dans les paramètres globaux et peuvent être utilisées dans les règles d'icônes personnalisées des hôtes et des services.
it: Qui puoi aggiungere icone, per esempio per usarle nei segnalibri o nelle azioni personalizzate delle viste. Sono ammessi singoli file immagine PNG con una dimensione massima di 80x80 px. Le azioni personalizzate devono essere definite nelle impostazioni globali e possono essere utilizzate nelle regole delle icone personalizzate di host e servizi.
ja: ここでアイコンを追加できますたとえば、ブックマークやビューのカスタムアクションで使用できます。最大サイズが80x80ピクセルの単一のPNG画像ファイルが許可されます。カスタムアクションはグローバル設定で定義する必要があり、ホストとサービスのカスタムアイコンルールで使用できます。
nl: Hier kunt u pictogrammen toevoegen, bijvoorbeeld om ze te gebruiken in bladwijzers of in aangepaste acties van weergaven. Toegestaan zijn losse PNG afbeeldingsbestanden met een maximale grootte van 80x80 px. Aangepaste acties moeten worden gedefinieerd in de globale instellingen en kunnen worden gebruikt in de aangepaste pictogrammen regels van hosts en diensten.
pt_pt: Aqui você pode adicionar ícones, por exemplo, para usá-los em bookmarks ou em ações personalizadas de visualizações. São permitidos ficheiros de imagem PNG únicos com um tamanho máximo de 80x80 px. As ações personalizadas têm de ser definidas nas configurações globais e podem ser usadas nas regras de ícones personalizados de hosts e serviços.
ro: Aici puteți adăuga pictograme, de exemplu pentru a le utiliza în marcaje sau în acțiunile personalizate ale vizualizărilor. Sunt permise fișiere de imagine PNG unice cu o dimensiune maximă de 80x80 px. Acțiunile personalizate trebuie să fie definite în setările globale și pot fi utilizate în regulile privind pictogramele personalizate ale gazdelor și serviciilor.
