Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The monitoring core cannot be reached and the current number of services cannot be determined. If you have more than 750 services, you need to apply a valid license before the 30-day trial ends.
de: Der Monitoring-Kern kann nicht erreicht werden und die aktuelle Anzahl der Services kann nicht ermittelt werden. Wenn Sie mehr als 750 Services haben, müssen Sie vor Ablauf des 30-tägigen Testzeitraums eine gültige Lizenz beantragen.
ja: 監視コアに到達できず、現在のサービス数を把握できません。サービス数が750を超える場合は、30日間の試用期間が終了する前に有効なライセンスを適用する必要があります。
ro: Nu se poate ajunge la nucleul de monitorizare și nu se poate determina numărul actual de servicii. Dacă aveți mai mult de 750 de servicii, trebuie să aplicați o licență valabilă înainte de expirarea perioadei de probă de 30 de zile.

source: The monitoring core cannot be reached. This may be because the 30-day trial period ended and you are exceeding the limit of 750 services. In this case, please apply a valid license or reduce the number of services and restart the monitoring core
de: Der Monitoring-Kern kann nicht erreicht werden. Dies kann daran liegen, dass der 30-tägige Testzeitraum abgelaufen ist und Sie das Limit von 750 Services überschritten haben. In diesem Fall verwenden Sie bitte eine gültige Lizenz oder reduzieren Sie die Anzahl der Services und starten Sie den Monitoring-Kern neu
ro: Nu se poate ajunge la nucleul de monitorizare. Acest lucru se poate datora faptului că perioada de probă de 30 de zile s-a încheiat și că ați depășit limita de 750 de servicii. În acest caz, vă rugăm să aplicați o licență valabilă sau să reduceți numărul de servicii și să reporniți nucleul de monitorizare

source: The monitoring core of the target site '%s' has the version '%s'. That does not support fetching logfile information. Please upgrade to a newer version.
de: Der Monitoring-Kern der Zielinstanz '%s' hat die Version '%s'. Diese unterstützt das Abrufen von Log-Dateiinformationen nicht. Bitte aktualisieren Sie auf eine neuere Version.
es: El núcleo de monitorización del sitio de destino '%s' tiene la versión '%s'. Esta no soporta la obtención de información de archivos de registro. Por favor, actualice a una versión más reciente.
fr: Le noyau de surveillance du site cible '%s' a la version '%s'. Cette version ne prend pas en charge la récupération des informations du fichier journal. Veuillez passer à une version plus récente.
it: Il nucleo di monitoraggio del sito di destinazione '%s' ha la versione '%s'. Questa non supporta il recupero delle informazioni del file di log. Si prega di aggiornare a una versione più recente.
nl: De monitoring core van de doelsite '%s' heeft de versie '%s'. Die ondersteunt het ophalen van logfile informatie niet. Gelieve te upgraden naar een nieuwere versie.
ro: Nucleul de monitorizare al site-ului țintă '%s' are versiunea '%s'. Aceasta nu acceptă preluarea informațiilor din fișierul jurnal. Vă rugăm să treceți la o versiune mai nouă.

source: The monitoring state in case the version of a local check is unparsable.
de: Der Monitoring-Zustand für den Fall, dass die Version eines lokalen Checks nicht parsebar ist.
es: El estado de monitorización en caso de que la versión de una comprobación local sea impagable.
fr: L'état de surveillance dans le cas où la version d'un contrôle local n'est pas analysable.
it: Lo stato di monitoraggio nel caso in cui la versione di un controllo locale non sia parsabile.
ja: ローカルチェックのバージョンが解析不能な場合の監視状態。
nl: De bewakingstoestand in het geval dat de versie van een lokale controle niet te lezen is.
pt_pt: O estado de monitorização no caso de a versão de uma verificação local não ser analisável.
ro: Starea de monitorizare în cazul în care versiunea unei verificări locale nu poate fi interpretată.

source: The monitoring state in case the version of an agent plug-in is unparsable.
de: Der Monitoring-Zustand für den Fall, dass die Version eines Agenten-Plugins nicht parsebar ist.
ja: エージェントプラグインのバージョンが解析不可能な場合の監視状態。

source: The monitoring state that this event will trigger.
de: Monitoring-Zustand den das Ereignis übermittelt.
es: El estado de monitorización que activará este evento.
fr: L'état de surveillance que cet événement va déclencher.
it: Lo stato di monitoraggio che questo evento attiverà.
ja: このイベントがトリガーする監視状態。
nl: De bewakingstoestand die deze gebeurtenis zal triggeren.
pt_pt: O monitoramento indica que este evento será acionado.
ro: Starea de monitorizare pe care o va declanșa acest eveniment.

source: The most CPU performance is needed by the Eventlog monitoring and the performance counters.
de: Die meiste CPU-Performance wird vom Ereignisprotokoll-Monitoring und den Performance-Zählern benötigt.
es: El mayor rendimiento de la CPU lo necesitan la monitorización del Eventlog y los contadores de rendimiento.
fr: La performance la plus élevée du CPU est nécessaire pour la surveillance de l'historique des événements et les compteurs de performance.
it: La maggior parte delle prestazioni della CPU è necessaria per il monitoraggio Eventlog e i contatori di prestazioni.
nl: De meeste CPU-prestaties zijn nodig voor de Eventlog-bewaking en de prestatietellers.
ro: Cea mai mare performanță a procesorului este necesară pentru monitorizarea Eventlog și pentru contoarele de performanță.

source: The name '%s' is already in use. The names of managed robots must be unique.
de: Der Name '%s' wird bereits verwendet. Die Namen verwalteter Roboter müssen eindeutig sein.
ja: この名前'%s'はすでに使用されています。管理対象ロボットの名前は一意でなければなりません。

source: The name is the individual part of the used service description. Choose a human readable and unique title to be able to find your service later in Checkmk. You may use macros in this field. The most common ones are $HOSTNAME$, $HOSTALIAS$ or $HOSTADDRESS$.
de: Der Name ist der individuelle Teil des verwendeten Service-Namens. Wählen Sie einen für Menschen lesbaren und eindeutigen Titel, um Ihren Dienst später in Checkmk finden zu können. Sie können in diesem Feld Makros verwenden. Die gebräuchlichsten sind $HOSTNAME$, $HOSTALIAS$ oder $HOSTADDRESS$.
ja: 名前は、使用中サービスの説明の個々の部分です。Checkmkであなたのサービスを見つけることができるように、全員が読みやすく、ユニークなタイトルを選択してください。このフィールドにはマクロを使用できます。最も一般的なものは$HOSTNAME$、$HOSTALIAS$、$HOSTADDRESS$です。

source: The name is the individual part of the used service name. Choose a human readable and unique title to be able to find your service later in Checkmk.
de: Der Name ist der individuelle Teil des verwendeten Service-Namens. Wählen Sie einen für Menschen lesbaren und eindeutigen Titel, damit Sie Ihren Service später in Checkmk finden können.
ja: サービス名の一部として使用される名称です。Checkmkで後からサービスを探しやすくするため、人間が読みやすくかつ一意のタイトルを選択してください。

source: The name of a KPI can be read off the service name. It is the part after `RMK`.
de: Der Name eines KPI kann aus dem Service-Namen abgelesen werden. Es ist der Teil nach `RMK`.
ja: KPIの名前はサービス名から読み取ることができます。それは`RMK`の後の部分です。

source: The name of the Data Proxy
de: Der Name des Datenproxies
es: El nombre del Proxy de Datos
fr: Le nom du proxy de données
it: Il nome del Data Proxy
nl: De naam van de Data Proxy
ro: Numele proxy-ului de date

source: The name of the Datadog monitor.
de: Der Name des Datadog-Monitors.
es: El nombre del monitor Datadog.
fr: Le nom du moniteur Datadog.
it: Il nome del monitor Datadog.
ja: Datagodモニターの名称。
nl: De naam van de Datadog monitor.
pt_pt: O nome do monitor Datadog.
ro: Numele monitorului Datadog.

source: The name of the DotNet (.Net) application or _Global_
de: Der Name der DotNet (.Net) Anwendung oder _Global_
es: El nombre de la aplicación DotNet (.Net) o _Global_
fr: Le nom de l'application DotNet (.Net) ou _Global_
it: Il nome dell'applicazione DotNet (.Net) o _Global_
ja: DotNet (.Net)アプリケーションまたは_Global_の名前
nl: De naam van de DotNet (.Net) toepassing of _Global_
pt_pt: O nome da aplicação DotNet (.Net) ou _Global_
ro: Numele aplicației DotNet (.Net) sau _Global_.

source: The name of the FC port
de: Name des FC-Ports
es: El nombre del puerto FC
fr: Le nom du port FC
it: Il nome della porta FC
ja: FCポートの名前
nl: De naam van de FC-poort
pt_pt: O nome do porto do FC
ro: Numele portului FC

source: The name of the InfluxDB server as it is resolvable by the DNS. e.g.influxdb.mydomain.example.
de: Der Name des InfluxDB-Servers, wie er im DNS auflösbar ist. z.B. influxdb.mydomain.example.
es: El nombre del servidor InfluxDB tal y como lo resuelve el DNS. Por ejemplo, influxdb.midominio.ejemplo.
fr: Le nom du serveur InfluxDB tel qu'il peut être résolu par le DNS, par exemple influxdb.mondomaine.exemple.
it: Il nome del server InfluxDB come è risolvibile dal DNS, ad esempio influxdb.mydomain.example.
ja: DNSで解決可能なInfluxDBサーバーの名前。例: influxdb.mydomain.example 。
nl: De naam van de InfluxDB-server zoals die door de DNS kan worden opgelost. bijv. influxdb.mydomain.example.
pt_pt: O nome do servidor InfluxDB, tal como pode ser resolvido pelo DNS. Por exemplo, influxdb.mydomain.example.
ro: Numele serverului InfluxDB, așa cum poate fi rezolvat de DNS. de exemplu, influxdb.mydomain.example.

source: The name of the OMD site to check the status for
de: Der Name der OMD-Instanz für die Abfrage des Status für
es: El nombre del sitio de OMD para comprobar el estado
fr: Le nom du site OMD dont il faut vérifier l'état
it: Il nome del sito OMD per cui controllare lo stato
ja: ステータスを確認するOMDサイトの名前
nl: De naam van de OMD site om de status voor te controleren
pt_pt: O nome do site OMD para verificar o status para
ro: Numele site-ului OMD pentru care se verifică statutul

source: The name of the aggregation to fetch. It will be added to the service name. You can use macros like <tt>$HOSTADDRESS$</tt> and <tt>$HOSTNAME$</tt> within this parameter to make them be replaced by the hosts values. The aggregation name is the title in the top-level-rule of your BI pack.
de: Die Name der Aggregation, die geholt werden soll. Dieser Namen wird Teil des Service-Namens. Sie können Makros wie <tt>$HOSTADDRESS$</tt> und <tt>$HOSTNAME$</tt> verwenden, welche dann durch die tatsächlichen Werte des Hosts ersetzt werden. Der Name der Aggregation ist der Titel der Regel, welche an der Spitze des Baums in dem BI Paket steht.
ja: フェッチする集計の名前。サービス名に追加されます。このパラメーター内で <tt>$HOSTADDRESS$</tt> や <tt>$HOSTNAME$</tt> などのマクロを使用して、それらをホスト値に置き換えることができます。集約名は、BIパックの最上位ルールのタイトルです。

source: The name of the application server
de: Name des Anwendungs-Servers
es: El nombre del servidor de aplicaciones
fr: Le nom du serveur d'application
it: Il nome del server dell'applicazione
ja: アプリケーションサーバーの名前
nl: De naam van de applicatieserver
pt_pt: O nome do servidor de aplicações
ro: Numele serverului de aplicații

source: The name of the attribute is used as an internal key. It cannot be changed later.
de: Der Name des Attributs wird als interner Schlüssel verwendet. Er kann später nicht geändert werden.
es: El nombre del atributo se utiliza como clave interna. No se puede modificar posteriormente.
fr: Le nom de l'attribut est utilisé comme une clé interne. Il ne peut pas être modifié ultérieurement.
it: Il nome dell'attributo è usato come chiave interna. Non può essere cambiato in seguito.
ja: 属性の名前は内部キーとして使用されます。後で変更することはできません。
nl: De naam van het attribuut wordt gebruikt als een interne sleutel. Deze kan later niet worden gewijzigd.
pt_pt: O nome do atributo é usado como uma chave interna. Ele não pode ser alterado posteriormente.
ro: Numele atributului este utilizat ca o cheie internă. Acesta nu poate fi modificat ulterior.

source: The name of the automation account to use for fetching the BI aggregation via HTTP. Note: You may also set credentials of a standard user account, though it is disadvised. Using the credentials of a standard user also requires a valid authentication method set in the optional parameters.
de: Der Name des Automatisierungskontos das für die BI-Aggregation über HTTP verwendet werden soll. Hinweis: Sie können auch Anmeldeinformationen für ein Standardbenutzerkonto festlegen, obwohl es nicht empfohlen wird. Die Verwendung der Anmeldeinformationen eines Standardbenutzers erfordert zudem eine gültige Authentifizierungsmethode, die in den optionalen Parametern festgelegt wird.
es: El nombre de la cuenta de automatización que se utilizará para obtener la agregación de BI a través de HTTP. Nota: También puede establecer las credenciales de una cuenta de usuario estándar, aunque está desaconsejado. El uso de las credenciales de un usuario estándar también requiere un método de autenticación válido establecido en los parámetros opcionales.
fr: Le nom du compte d'automatisation à utiliser pour récupérer l'agrégation BI via HTTP. Remarque : Vous pouvez également définir les informations d'identification d'un compte d'utilisateur standard, mais cela présente un inconvénient. L'utilisation des informations d'identification d'un utilisateur standard nécessite également une méthode d'authentification valide définie dans les paramètres facultatifs.
it: Il nome dell'account di automazione da utilizzare per il recupero dell'aggregazione BI via HTTP. Nota: si possono anche impostare le credenziali di un account utente standard, anche se è svantaggioso. L'utilizzo delle credenziali di un utente standard richiede anche un metodo di autenticazione valido impostato nei parametri opzionali.
ja: HTTP による BI 集約のフェッチに使用するオートメーション アカウントの名前。注意:標準的なユーザーアカウントの資格情報を設定することもできますが、不利になります。標準ユーザーの資格情報を使用するには、オプションのパラメータで設定した有効な認証方法も必要です。
nl: De naam van de automatiseringsaccount die moet worden gebruikt voor het ophalen van de BI-aggregatie via HTTP. Opmerking: U kunt ook de credentials van een standaardgebruikersaccount instellen, maar dat is niet handig. Het gebruik van de credentials van een standaard gebruiker vereist ook een geldige authenticatie methode ingesteld in de optionele parameters.
pt_pt: O nome da conta de automação a ser usada para obter a agregação do BI via HTTP. Nota: Você também pode definir as credenciais de uma conta de usuário padrão, embora seja desaconselhada. Usar as credenciais de um usuário padrão também requer um método de autenticação válido definido nos parâmetros opcionais.
ro: Numele contului de automatizare care trebuie utilizat pentru a prelua agregarea BI prin HTTP. Notă: De asemenea, puteți seta acreditările unui cont de utilizator standard, deși acest lucru este dezavantajos. Utilizarea acreditărilor unui utilizator standard necesită, de asemenea, o metodă de autentificare validă setată în parametrii opționali.

source: The name of the cluster resource as shown in the service name.
de: Der Name der Cluster-Ressource, so wie er im Service-Namen angezeigt wird.
ja: サービス名に示されているクラスターリソースの名前。

source: The name of the dashboard is missing.
de: Der Name des Dashboards fehlt.
es: Falta el nombre del cuadro de mandos.
fr: Le nom du tableau de bord est manquant.
it: Manca il nome del cruscotto.
nl: De naam van het dashboard ontbreekt.
ro: Lipsește numele tabloului de bord.

source: The name of the database on the DBMS
de: Der Name der Datenbank innerhalb des DMBS
es: El nombre de la base de datos en el SGBD
fr: Le nom de la base de données sur le SGBD
it: Il nome del database sul DBMS
ja: DBMS上のデータベースの名前
nl: De naam van de database op het DBMS
pt_pt: O nome da base de dados no SGBD
ro: Numele bazei de date din SGBD

source: The name of the datastore
de: Der Name des Datenspeichers

source: The name of the group is used as an internal key. It cannot be changed later. It is also visible in the status GUI.
de: Der Gruppen-Name wird als interner Schlüssel verwendet. Er kann später nicht geändert werden. Er ist außerdem in der Status-GUI sichtbar.
es: El nombre del grupo se utiliza como clave interna. No se puede cambiar posteriormente. También es visible en la GUI de estado.
fr: Le nom du groupe est utilisé comme une clé interne. Il ne peut pas être modifié ultérieurement. Il est également visible dans l'interface graphique d'état.
it: Il nome del gruppo è usato come chiave interna. Non può essere cambiato in seguito. È anche visibile nella GUI di stato.
ja: グループ名は内部キーとして使用されます。後で変更することはできません。また、ステータスGUIにも表示されます。
nl: De naam van de groep wordt gebruikt als een interne sleutel. Hij kan later niet worden gewijzigd. Hij is ook zichtbaar in de status-GUI.
pt_pt: O nome do grupo é usado como uma chave interna. Ele não pode ser modificado mais tarde. Ele também é visível na GUI de status.
ro: Numele grupului este utilizat ca o cheie internă. Acesta nu poate fi modificat ulterior. De asemenea, este vizibil în GUI de stare.

source: The name of the input, e.g. <tt>Phase 1</tt>
de: Name der Eingabe, z.B. <tt>Phase 1</tt>
es: El nombre de la entrada, por ejemplo <tt>Fase 1</tt>
fr: Le nom de l'entrée, par exemple <tt>Phase 1</tt>
it: Il nome dell'ingresso, per esempio <tt>Fase 1</tt>
ja: 入力の名前(例:<tt>フェーズ1 </tt>)
nl: De naam van de ingang, bijv. <tt>Fase 1</tt>
pt_pt: O nome da entrada, por exemplo, <tt>Fase 1</tt>
ro: Denumirea intrării, de exemplu <tt>Faza 1</tt>.

source: The name of the instance to be monitored. If left empty, the instance name is determined based on the name of the environment file. For example, if you have specified the name `/home/postgres/db.env`, then the plug-in will remove the directory and the trailing `.env`. This results in the instance name `db`. Using this mechanism is not recommended. It is kept around for backwards compability.
de: Der Name der zu überwachenden Instanz. Wenn er leer gelassen wurde, wird der Instanzname anhand des Namens der Umgebungsdatei bestimmt. Wenn Sie zum Beispiel den Namen `/home/postgres/db.env` angegeben haben, dann entfernt das Plugin das Verzeichnis und das nachgestellte `.env`. Das Ergebnis ist der Instanzname `db`. Die Verwendung dieses Mechanismus wird nicht empfohlen. Er wird aus Gründen der Rückwärtskompatibilität beibehalten.
ja: 監視するインスタンス名。空の場合、インスタンス名は環境ファイルの名前に基づいて決定されます。例えば、`/home/postgres/db.env` という名前を指定した場合、プラグインはディレクトリと末尾の `.env` を削除します。この結果、インスタンス名は `db` となります。このメカニズムを使用することは推奨されません。後方互換性のために残してあります。

source: The name of the interface (Public/Private IPv4/IPv6 Network Interface)
de: Name der Schnittstelle (Public/Private IPv4/IPv6 Netzwerkschnittstelle)
es: El nombre de la interfaz (interfaz de red pública/privada IPv4/IPv6)
fr: Le nom de l'interface (Interface réseau IPv4/IPv6 publique/privée)
it: Il nome dell'interfaccia (Public/Private IPv4/IPv6 Network Interface)
nl: De naam van de interface (openbare/particuliere IPv4/IPv6-netwerkinterface)
ro: Numele interfeței (Public/Private IPv4/IPv6 Network Interface)

source: The name of the macro (including the '$'s) which contains the port number. If the macro is not defined or does not represent an integer, config generation will fail.
de: Der Name des Makros (einschließlich der '$'s), das die Portnummer enthält. Wenn das Makro nicht definiert ist oder nicht für eine ganze Zahl steht, schlägt die Generierung der Konfiguration fehl.
ja: ポート番号を含むマクロの名前（'$'を含む）。マクロが定義されていないか、整数を表していない場合、コンフィグ生成は失敗します。

source: The name of the memory pool in the format 'INSTANCE Memory Pool POOLNAME'
de: Der Name des Speicherpools im Format 'INSTANCE Memory Pool POOLNAME'
es: El nombre del pool de memoria en el formato 'INSTANCE Memory Pool POOLNAME'
fr: Le nom du pool de mémoire au format "INSTANCE Memory Pool POOLNAME"
it: Il nome del pool di memoria nel formato 'INSTANCE Memory Pool POOLNAME'
ja: 'INSTANCEメモリプールPOOLNAME'の形式のメモリプールの名前
nl: De naam van de geheugenpool in het formaat "INSTANCE Memory Pool POOLNAME"
pt_pt: O nome do pool de memória no formato 'INSTANCE Memory Pool POOLNAME'
ro: Numele grupului de memorie în formatul 'INSTANCE Memory Pool POOLNAME'

source: The name of the output, e.g. <tt>Phase 1</tt>/<tt>PDU 1</tt>
de: Name des Ausgangs, z.B. <tt>Phase 1</tt>/<tt>PDU 1</tt>
es: El nombre de la salida, por ejemplo <tt>Fase 1</tt>/<tt>PDU 1</tt>
fr: Le nom de la sortie, par exemple <tt>Phase 1</tt>/<tt>PDU 1</tt>
it: Il nome dell'uscita, per esempio <tt>Fase 1</tt>/<tt>PDU 1</tt>
ja: 出力の名前 例: <tt>Phase 1</tt>/<tt>PDU 1</tt>
nl: De naam van de uitvoer, bijvoorbeeld <tt>Phase 1</tt>/<tt>PDU 1</tt>
pt_pt: O nome da saída, por exemplo, <tt>Fase 1</tt>/<tt>PDU 1</tt>
ro: Denumirea ieșirii, de exemplu <tt>Faza 1</tt>/<tt>PDU 1</tt>.

source: The name of the queue like in the Apache queue manager
de: Der Name der Schlange, wie im Apache-Queue-Manager angegeben
es: El nombre de la cola como en el gestor de colas de Apache
fr: Le nom de la file d'attente comme dans le gestionnaire de file d'attente Apache
it: Il nome della coda come nel gestore di code di Apache
ja: Apacheキュー・マネージャーのようなキューの名前
nl: De naam van de wachtrij zoals in de Apache wachtrijmanager
pt_pt: O nome da fila como no gerente de fila do Apache
ro: Numele cozii de așteptare ca în managerul de coadă Apache

source: The name of the replication partner (Destination DC Site/Destination DC).
de: Name des Replikations-Partners (Destination DC Instanz/Destination DC).
es: El nombre del socio de replicación (Sitio DC de destino/Destination DC).
fr: Le nom du partenaire de réplication (Site DC de destination/ DC de destination).
it: Il nome del partner di replica (Destination DC Site/Destination DC).
ja: レプリケーションパートリーの名前（Destination DC Site/Destination DC）です。
nl: De naam van de replicatiepartner (Bestemmings DC Locatie/Destination DC).
pt_pt: O nome do parceiro de replicação (Destination DC Site/Destination DC).
ro: Numele partenerului de replicare (Site DC de destinație/Destination DC).

source: The name of the switch port
de: Name des Switch-Ports
es: El nombre del puerto del conmutador
fr: Le nom du port du commutateur
it: Il nome della porta dello switch
ja: スイッチポートの名前
nl: De naam van de switchpoort
pt_pt: O nome da porta do interruptor
ro: Numele portului de comutare

source: The name of the system must begin with <tt>VM</tt> or <tt>HostSystem</tt>.
de: Der Name des Systems muss mit <tt>VM</tt> oder <tt>HostSystem</tt> beginnen.
es: El nombre del sistema debe empezar por <tt>VM</tt> o <tt>HostSystem</tt>.
fr: Le nom du système doit commencer par <tt>VM</tt> ou <tt>HostSystem</tt>.
it: Il nome del sistema deve iniziare con <tt>VM</tt> o <tt>HostSystem</tt>.
ja: システムの名前は、<tt>VM</tt>または<tt>HostSystem</tt>で始まる必要があります。
nl: De naam van het systeem moet beginnen met <tt>VM</tt> of <tt>HostSystem</tt>.
pt_pt: O nome do sistema deve começar com <tt>VM</tt> ou <tt>HostSystem</tt>.
ro: Numele sistemului trebuie să înceapă cu <tt>VM</tt> sau <tt>HostSystem</tt>.

source: The name of the team where the integration was created. If this field is set, additional information can be added to alerts.
de: Der Name des Teams, in dem die Integration erstellt wurde. Wenn dieses Feld gesetzt ist, können zusätzliche Informationen zu Alerts hinzugefügt werden.
ja: 統合が作成されたチームの名前。このフィールドが設定されている場合、アラートに追加情報を追加できます。

source: The name of the view may only contain letters, digits and underscores.
de: Gültige Zeichen im Namen: Buchstaben, Ziffern und <b>_</b>.
es: El nombre de la vista sólo puede contener letras, dígitos y guiones bajos.
fr: Le nom de la vue ne peut contenir que des lettres, des chiffres et des caractères de soulignement.
it: Il nome della vista può contenere solo lettere, cifre e caratteri di sottolineatura.
ja: ビューの名前には、文字、数字、およびアンダースコアのみを含めることができます。
nl: De naam van de view mag alleen letters, cijfers en underscores bevatten.
pt_pt: O nome da vista só pode conter letras, dígitos e sublinhados.
ro: Numele vizualizării poate conține numai litere, cifre și caractere de subliniere.

source: The name of this active service to be displayed.
de: Der Name, der für diesen aktiven Service angezeigt werden soll.
es: El nombre de este servicio activo que se mostrará.
fr: Le nom de ce service actif à afficher.
it: Il nome di questo servizio attivo da visualizzare.
ja: 表示されるこのアクティブなサービスの名前。
nl: De naam van deze actieve dienst die moet worden weergegeven.
pt_pt: O nome deste serviço ativo a ser exibido.
ro: Numele acestui serviciu activ care urmează să fie afișat.
