Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Removed extension package %s %s
de: Erweiterungspaket %s %s entfernt
es: Se ha eliminado el paquete de extensión %s %s
fr: Suppression du paquet d'extensions %s %s
it: Rimosso il pacchetto di estensioni %s %s
ja: 拡張パッケージ %s %sを削除しました
nl: Uitbreidingspakket verwijderd %s %s
pt_pt: Pacote de extensão removido %s %s
ro: Pachet de extensie eliminat %s %s

source: Removed from stack
de: Aus Stack entfernt
es: Eliminado del stack
fr: Retiré de la pile
it: Rimosso dalla pila
ja: スタックから削除されました
nl: Verwijderd van de stapel
pt_pt: Removido da pilha
ro: Eliminat din stivă

source: Removed rule_pack %s from MKP export
de: Das Regelpaket %s steht nicht mehr für den MKP-Export zur Verfügung
es: Eliminado rule_pack %s de la exportación MKP
fr: Suppression du rule_pack %s de l'exportation MKP
it: Rimosso rule_pack %s dall'esportazione MKP
ja: MKPエクスポートからrule_pack %s を削除しました
nl: Regel_pack %s uit MKP export verwijderd
pt_pt: Removido regra_pack %s da exportação MKP
ro: Eliminat rule_pack %s din exportul MKP

source: Removed tag group %s (%s)
de: Merkmal-Gruppe %s (%s) entfernt
es: Grupo de etiquetas %s eliminado (%s)
fr: Suppression du groupe de balises %s (%s)
it: Rimosso il gruppo di tag %s (%s)
ja: タググループ %s (%s)を削除しました
nl: Verwijderde tag groep %s (%s)
pt_pt: Removido grupo de tags %s (%s)
ro: Eliminat grupul de etichete %s (%s)

source: Removed the %s '%s'
de: %s '%s' gelöscht
es: Eliminado el %s '%s'
fr: Suppression du %s '%s'
it: Rimosso il %s '%s'
ja: %s '%s'を削除しました
nl: Verwijderde de %s '%s'
pt_pt: Removido o %s "%s"
ro: Eliminat %s "%s

source: Removed the connection '%s'
de: Verbindung '%s' entfernt
it: Rimosso il collegamento '%s'.
ja: 接続を削除しました '%s'
pt_pt: Removida a ligação '%s'
ro: A fost eliminată conexiunea '%s'

source: Removed unpackaged extension file %s: %s
de: Unpaketierte Erweiterungsdatei %s gelöscht: %s
es: Se ha eliminado el archivo de extensión sin empaquetar %s: %s
fr: Suppression du fichier d'extension non emballé %s : %s
it: Rimosso il file di estensione non confezionato %s: %s
ja: パッケージ化されていない拡張ファイル %sを削除しました: %s
nl: Uitgepakt extensiebestand %s verwijderd: %s
pt_pt: Removido ficheiro de extensão não embalado %s: %s
ro: A fost eliminat fișierul de extensie neambalat %s: %s.

source: Removed: %r
de: Entfernt: %r
ja: 削除：%r

source: Removed: %s
de: Entfernt: %s
es: Eliminado: %s
fr: Supprimé : %s
it: Rimosso: %s
ja: 削除:%s
nl: Verwijderd: %s
pt_pt: Removido: %s
ro: Eliminat: %s

source: Rename
de: Umbenennen
es: Cambiar el nombre de
fr: Renommer
it: Rinominare
ja: 名前を変更する
nl: Hernoemen
pt_pt: Renomear
ro: Redenumiți

source: Rename %s %s
de: Umbenennen von %s %s
es: Renombrar %s %s
fr: Renommer %s %s
it: Rinomina %s %s
ja: %s %s の名前を変更します
nl: Hernoem %s %s
pt_pt: Renomear %s %s
ro: Redenumiți %s %s

source: Rename existing hosts
de: Vorhandene Hosts umbenennen
es: Renombrar hosts existentes
fr: Renommer les hôtes existants
it: Rinominare gli host esistenti
ja: 既存ホストの名称変更
nl: Bestaande hosts hernoemen
pt_pt: Mudar o nome dos anfitriões existentes
ro: Redenumiți gazdele existente

source: Rename existing hosts. Please also add the permission <i>Modify existing hosts</i>.
de: Vorhandene Hosts umbenennen. Bitte auch die Berechtigung <i>Vorhandene Hosts verändern</i> ergänzen.
es: Cambiar el nombre de los hosts existentes. Añada también el permiso <i>Modificar hosts existentes</i>.
fr: Renommer les hôtes existants. Veuillez également ajouter l'autorisation <i>Modifier les hôtes existants</i>.
it: Rinominare gli host esistenti. Aggiungere anche l'autorizzazione <i>Modificare gli host esistenti</i>.
ja: 既存のホストの名前を変更します。<i>既存のホストを変更する</i>権限も追加してください。
nl: Bestaande hosts hernoemen. Voeg ook de toestemming toe <i>Wijzig bestaande hosts</i>.
pt_pt: Renomear os hosts existentes. Adicione também a permissão <i>Modificar hosts existentes</i>.
ro: Redenumiți gazdele existente. Vă rugăm să adăugați, de asemenea, permisiunea <i>Modificați gazdele existente</i>.

source: Rename host %s
de: Benenne Host %s um
es: Cambiar el nombre del host %s
fr: Renommer l'hôte %s
it: Rinomina l'host %s
ja: ホスト%sの名前を変更します
nl: Hernoem host %s
pt_pt: Renomear host %s
ro: Redenumiți gazda %s

source: Rename host?<br>Info: Renaming the host includes a restart of the monitoring core. While this change is pending on the central site, the reverting of pending changes is blocked.
de: Host umbenennen?<br>Info: Die Umbenennung des Hosts schließt einen Neustart des Monitoring-Kerns ein. Solange diese Änderung auf der Zentralinstanz aussteht, ist die Rückabwicklung ausstehender Änderungen blockiert.
es: Renombrar host?<br>Info: Cambiar el nombre del host incluye un reinicio del núcleo de monitorización. Mientras este cambio está pendiente en el sitio central, se bloquea la reversión de cambios pendientes.
ja: ホストをリネームしますか?<br>情報: ホスト名の変更には、監視コアの再起動が含まれます。この変更がセントラルサイトで保留されている間、保留中の変更の取り消しはブロックされます。
pt_pt: Renomear host?<br>Info: A renomeação do anfitrião inclui um reinício do núcleo de monitorização. Enquanto esta alteração estiver pendente no sítio central, a reversão das alterações pendentes é bloqueada.
ro: Redenumiți gazda?<br>Info: Redenumirea gazdei include o repornire a nucleului de monitorizare. În timp ce această modificare este în așteptare pe site-ul central, anularea modificărilor în așteptare este blocată.

source: Rename multiple hosts
de: Mehrere Hosts umbenennen
es: Cambiar el nombre de varios hosts
fr: Renommer plusieurs hôtes
it: Rinominare più host
ja: 複数のホストの名前を変更する
nl: Hernoem meerdere hosts
pt_pt: Renomear múltiplos anfitriões
ro: Redenumiți mai multe gazde

source: Renamed %d %s at the following places:<br><ul>%s</ul>
de: %d %s an folgenden Stellen umbenannt:<br><ul>%s</ul>
es: Se ha cambiado el nombre de %d %s en los siguientes lugares:<br><ul>%s</ul>
fr: Renommé %d %s aux endroits suivants:<br><ul>%s</ul>
it: Rinominato %d %s nei seguenti punti:<br><ul>%s</ul>
ja: 次の場所で %d %sの名前が変更されました:<br><ul>%s</ul>
nl: Hernoemd %d %s op de volgende plaatsen:<br><ul>%s</ul>
pt_pt: Renomeado %d %s nos seguintes locais:<br><ul>%s</ul>
ro: Redenumit %d %s în următoarele locuri:<br><ul>%s</ul>

source: Renamed cluster node from %s into %s.
de: Cluster-Knoten umbenannt von %s nach %s.
es: Se ha cambiado el nombre del nodo del clúster de %s a %s.
fr: Renommé le nœud de cluster de %s en %s.
it: Rinominato nodo del cluster da %s in %s.
ja: クラスタノードの名前を %s から %sに変更しました。
nl: Hernoemde clusterknooppunt van %s in %s.
pt_pt: Renomeado nó de cluster de %s para %s.
ro: A fost redenumit nodul de cluster din %s în %s.

source: Renamed host %s
de: Host %s umbenannt
es: Cambio de nombre del host %s
fr: Hôte renommé %s
it: Rinominato host %s
ja: ホスト%sの名前が変更されました
nl: Hernoemde host %s
pt_pt: Renomeado %s anfitrião
ro: Gazdă redenumită %s

source: Renamed host from %s into %s.
de: Host umbenannt von %s nach %s.
es: Se ha cambiado el nombre del host de %s a %s.
fr: L'hôte a été renommé de %s en %s.
it: Rinominato l'host da %s in %s.
ja: ホストの名前を%sから%sに変更しました。
nl: Hernoemde host van %s in %s.
pt_pt: Renomeado hospedeiro de %s para %s.
ro: A redenumit gazda din %s în %s.

source: Renamed host in %d rulesets of folder %s
de: Host in %d Regelsätzen des Ordners %s umbenannt
es: Se ha cambiado el nombre del host en %d conjuntos de reglas de la carpeta %s
fr: Hôte renommé dans %d rulesets du dossier %s
it: Rinominato host in %d ruleset della cartella %s
ja: %d ルールセット内のホストの名前(フォルダ %s にあります)が変更されました
nl: Hernoemde host in %d regelsets van map %s
pt_pt: Renomeado host em %d conjuntos de regras da pasta %s
ro: Gazdă redenumită în %d seturi de reguli din dosar %s

source: Renamed parent from %s into %s.
de: Parent von %s nach %s umbenannt.
es: Cambió el nombre del padre de %s a %s.
fr: Le parent a été renommé de %s en %s.
it: Rinominato genitore da %s in %s.
ja: 親の名前を%sから%sに変更しました。
nl: Hernoemde ouder van %s in %s.
pt_pt: Renomeado pai de %s para %s.
ro: Redenumit părinte din %s în %s.

source: Renamed parent from %s to %s in folder "%s"
de: Parent von %s nach %s im Ordner "%s" umbenannt
es: Se ha cambiado el nombre del padre de %s a %s en la carpeta "%s"
fr: Renommé le parent de %s à %s dans le dossier "%s"
it: Rinominato genitore da %s a %s nella cartella "%s"
ja: 親の名前を %s から %sに変更 フォルダ内 "%s"
nl: Hernoemde ouder van %s naar %s in map "%s"
pt_pt: Renomeado pai de %s para %s na pasta "%s"
ro: Redenumit părinte din %s în %s în folderul "%s"

source: Renamed site %s
de: Instanz %s umbenannt
ja: サイト%sの名前が変更されました

source: Renaming Operations
de: Umbenennungsoperationen
es: Operaciones de cambio de nombre
fr: Opérations de renommage
it: Rinominare le operazioni
ja: 操作の名前変更
nl: Operaties hernoemen
pt_pt: Operações de Renomeamento
ro: Operațiuni de redenumire

source: Renaming Setup configuration...
de: Umbenennung der Setup-Konfiguration...
es: Cambiar el nombre de la configuración...
fr: Renommer la configuration de l'installation...
it: Rinominare la configurazione di Setup...
ja: セットアップのコンフィギュレーションをリネームする…
nl: Setup-configuratie hernoemen...
pt_pt: Renomear a configuração da instalação...
ro: Redenumirea configurației de configurare...

source: Renaming host(s) in %s...
de: Umbenennen von Host(s) in %s...
es: Renombrando host(s) en %s...
ja: %s内のホスト名変更…
ro: Redenumirea gazdelor în %s...

source: Renaming host(s) in base configuration, rrd, history files, etc.
de: Umbenennung von Host(s) in der Basiskonfiguration, rrd, Historie-Dateien usw.
es: Cambiar el nombre de los hosts en la configuración base, rrd, archivos de historial, etc.
fr: Renommage d'hôte(s) dans la configuration de base, rrd, fichiers d'historique, etc.
it: Rinominare gli host nella configurazione di base, in rrd, nei file di cronologia, ecc.
ja: 基本設定、rrd、履歴ファイルなどのホスト名を変更する。
nl: Hernoemen van host(s) in basis configuratie, rrd, geschiedenis bestanden, enz.
pt_pt: Renomear anfitrião(ões) na configuração de base, rrd, ficheiros de histórico, etc.
ro: Redenumirea gazdei (gazdelor) în configurația de bază, rrd, fișierele de istoric etc.

source: Renaming host(s) in cluster nodes...
de: Umbenennen von Host(s) in Cluster-Knoten...
es: Cambiar el nombre de los hosts en los nodos del clúster...
fr: Renommer un ou plusieurs hôtes dans les nœuds de cluster...
it: Rinominare gli host nei nodi del cluster...
ja: クラスタノードのホスト名変更...
nl: Hernoemen van host(s) in cluster nodes...
pt_pt: Renomear anfitrião(ões) em nós de cluster...
ro: Redenumirea gazdelor în nodurile de cluster...

source: Renaming host(s) in folders...
de: Umbenennen von Host(s) in Ordnern...
es: Cambiar el nombre de las carpetas...
fr: Renommer un ou plusieurs hôtes dans les dossiers...
it: Rinominare gli host nelle cartelle...
ja: フォルダ内のホスト名変更…
nl: Host(s) hernoemen in mappen...
pt_pt: Renomear anfitrião(ões) em pastas...
ro: Redenumirea gazdelor din dosare...

source: Renaming host(s) in notification rules...
de: Umbenennung von Host(s) in Benachrichtigungsregeln...
es: Cambiar el nombre de host(es) en las reglas de notificación...
fr: Renommer un ou plusieurs hôtes dans les règles de notification...
it: Rinominare gli host nelle regole di notifica...
ja: 通知ルールのホスト名変更…
nl: Hernoemen van host(s) in notificatie regels...
pt_pt: Renomear anfitrião(ões) nas regras de notificação...
ro: Redenumirea gazdei (gazdelor) în regulile de notificare...

source: Renaming host(s) in parents...
de: Host(s) in Parents umbenennen...
es: Cambiar el nombre de host(es) en los padres...
fr: Renommer un ou plusieurs hôtes dans les parents...
it: Rinominare gli host nei genitori...
ja: 親ホストの名称変更...
nl: Hernoemen van host(s) in ouders...
pt_pt: Renomear anfitrião(ões) nos pais...
ro: Redenumirea gazdelor în părinții...

source: Renaming host(s) in rule sets...
de: Umbenennung von Host(s) in Regelsätzen...
ja: ルールセット内のホスト名を変更中...

source: Renaming host(s): Update UUID links...
de: Host(s) umbenennen: UUID-Verknüpfungen aktualisieren...
es: Renombrar el/los host(es): Actualizar enlaces UUID...
fr: Renommer un ou plusieurs hôtes : Mise à jour des liens UUID...
it: Rinominare gli host: Aggiornamento collegamenti UUID...
ja: ホスト名変更: UUIDリンクの更新…
nl: Hernoemen van host(s): Update UUID links...
pt_pt: Renomear host(s): Actualizar ligações UUID...
ro: Redenumirea gazdei (gazdelor): Actualizarea legăturilor UUID...

source: Renaming of %s
de: Umbenennung von %s
es: Cambio de nombre de %s
fr: Renommage de %s
it: Rinominazione di %s
ja: %s の名前変更
nl: Hernoemen van %s
pt_pt: Renomeação de %s
ro: Redenumirea lui %s

source: Renaming of %s -> %s
de: Umbenennen von %s zu %s
es: Cambio de nombre de %s -> %s
fr: Renommage de %s -> %s
it: Rinominazione di %s -> %s
ja: %sの名前変更 -> %s
nl: Hernoemen van %s -> %s
pt_pt: Renomeação de %s -> %s
ro: Redenumirea lui %s -> %s

source: Render an error message into the document
de: Eine Fehlermeldung direkt in das Dokument schreiben
es: Renderizar un mensaje de error en el documento
fr: Rendre un message d'erreur dans le document
it: Rendere un messaggio di errore nel documento
ja: エラーメッセージをドキュメントにレンダリングします
nl: Een foutmelding in het document weergeven
pt_pt: Enviar uma mensagem de erro para o documento
ro: Redă un mesaj de eroare în document

source: Render background
de: Hintergrund anzeigen
es: Renderizar el fondo
fr: Rendu de l'arrière-plan
it: Rendering dello sfondo
nl: Achtergrond weergeven
ro: Redarea fundalului

source: Render gray background color behind the elements content.
de: Rendert eine graue Hintergrundfarbe hinter den Inhalt der Elemente.
es: Renderiza el color de fondo gris detrás del contenido de los elementos.
fr: Rendre la couleur de fond grise derrière le contenu des éléments.
it: Rende il colore grigio dello sfondo dietro il contenuto degli elementi.
nl: Render grijze achtergrond kleur achter de elementen inhoud.
ro: Redă culoarea de fundal gri în spatele conținutului elementelor.

source: Render horizontal rules between rows
de: Horizontale Linien zwischen den Zeilen zeichnen
es: Renderizar reglas horizontales entre filas
fr: Rendre les règles horizontales entre les rangées
it: Rendere le regole orizzontali tra le righe
ja: 行間の水平ルールをレンダリングする
nl: Horizontale regels tussen rijen weergeven
pt_pt: Renderizar regras horizontais entre fileiras
ro: Redă regulile orizontale între rânduri

source: Render the titlebar including title and link above the element.
de: Rendert die Titelleiste inklusive Titel und Link oberhalb des Elements.
es: Renderiza la barra de título incluyendo el título y el enlace sobre el elemento.
fr: Rendre la barre de titre comprenant le titre et le lien au-dessus de l'élément.
it: Rende la barra del titolo incluso il titolo e il collegamento sopra l'elemento.
nl: Render de titelbalk inclusief titel en link boven het element.
ro: Redă bara de titlu, inclusiv titlul și legătura de deasupra elementului.

source: Render vertical rules between columns
de: Vertikale Linien zwischen den Spalten zeichnen
es: Renderizar reglas verticales entre columnas
fr: Rendre les règles verticales entre les colonnes
it: Rendere le regole verticali tra le colonne
ja: 列間に垂直ルールをレンダリングする
nl: Verticale regels tussen kolommen weergeven
pt_pt: Renderizar regras verticais entre colunas
ro: Redă regulile verticale între coloane

source: Repeat
de: Wiederholen
fr: Répéter
it: Ripetere
ja: 繰り返す
ro: Repetați

source: Repeat query and allow more results.
de: Wiederhole Abfrage - mehr Ergebnisse zulassen.
es: Repite la consulta y permite obtener más resultados.
fr: Répétez la requête et obtenez plus de résultats.
it: Ripetere la query e permettere più risultati.
ja: クエリを繰り返して、より多くの結果を許可します。
nl: Herhaal de query en laat meer resultaten zien.
pt_pt: Repita a consulta e permita mais resultados.
ro: Repetați interogarea și permiteți mai multe rezultate.

source: Repeat query without limit.
de: Wiederhole Abfrage ohne Limit.
es: Repite la consulta sin límite.
fr: Répétez la requête sans limite.
it: Ripeti la domanda senza limiti.
ja: 無制限にクエリを繰り返します。
nl: Herhaal de vraag zonder limiet.
pt_pt: Repetir consulta sem limite.
ro: Repetați interogarea fără limită.

source: Repeat this downtime
de: Diese Wartungszeit wiederholen
es: Repite este tiempo de inactividad
fr: Répétez ce temps d'arrêt
it: Ripetere questo tempo di inattività
ja: このダウンタイムを繰り返す
nl: Herhaal deze downtime
pt_pt: Repita este tempo parado
ro: Repetați acest timp de oprire

source: Repeats every %s
de: Wird alle %s wiederholt
fr: Répétez chaque %s
ja: %sを常に繰り返す
ro: Se repetă la fiecare %s

source: Replace file
de: Datei ersetzen
ja: ファイルを置き換える

source: Replace hierarchical root with this node
de: Hierarchische Wurzel durch diesen Knoten ersetzen
ja: 階層ルートをこのノードに置き換える
ro: Înlocuiți rădăcina ierarhică cu acest nod

source: Replace the application (syslog tag) with this text. If you have bracketed groups in the text to match, then you can use the placeholders <tt>\1</tt>, <tt>\2</tt>, etc. for inserting the first, second etc matching group.
de: Ersetzen Sie die Anwendung (Syslog-Merkmal) durch diesen Text. Wenn Sie im Text Gruppen in Klammern haben, die übereinstimmen sollen, können Sie die Platzhalter <tt>\1</tt>, <tt>\2</tt> usw. verwenden, um die erste, zweite usw. passende Gruppe einzufügen.
es: Reemplace la aplicación (etiqueta syslog) con este texto. Si tiene grupos entre corchetes en el texto que debe coincidir, entonces puede utilizar los marcadores de posición <tt>\1</tt>, <tt>\2</tt>, etc. para insertar el primer, segundo, etc grupo coincidente.
fr: Remplacez l'application (balise syslog) par ce texte. Si vous avez des groupes entre parenthèses dans le texte à faire correspondre, alors vous pouvez utiliser les caractères de remplacement <tt>\1</tt>, <tt>\2</tt>, etc. pour insérer le premier, le deuxième, etc. groupe correspondant.
it: Sostituisci l'applicazione (tag syslog) con questo testo. Se hai dei gruppi di parentesi nel testo da abbinare, allora puoi usare i segnaposto <tt>\1</tt>, <tt>\2</tt>, ecc. per inserire il primo, il secondo ecc. gruppo corrispondente.
ja: アプリケーション(syslogタグ)をこのテキストに置き換えます。一致するようにテキスト内に括弧で囲まれたグループがある場合は、プレースホルダー <tt>\1</tt> 、 <tt>\2</tt> などのプレースホルダーを使って、1番目、2番目などの一致するグループを挿入することができます。
nl: Vervang de toepassing (syslog tag) door deze tekst. Als je groepen in de tekst hebt staan die overeen moeten komen, dan kun je de plaatshouders <tt>1</tt>, <tt>2</tt>, enz. gebruiken om de eerste, tweede enz. overeenkomende groep in te voegen.
pt_pt: Substitua a aplicação (syslog tag) por este texto. Se você tiver grupos entre parênteses no texto para combinar, então você pode usar os marcadores de lugar <tt>\1</tt>, <tt>\2</tt>, etc. para inserir o primeiro, segundo etc. grupo de correspondência.
ro: Înlocuiți aplicația (eticheta syslog) cu acest text. Dacă aveți grupuri între paranteze în textul care trebuie să se potrivească, atunci puteți utiliza caracterele de poziție <tt>\1</tt>, <tt>\2</tt>, etc. pentru a insera primul, al doilea etc. grup care se potrivește.

source: Replace the host name with this text. If you have bracketed groups in the text to match, then you can use the placeholders <tt>\1</tt>, <tt>\2</tt>, etc. for inserting the first, second etc matching group.
de: Ersetzen Sie den Host-Namen durch diesen Text. Wenn Sie im Text Gruppen in Klammern haben, die übereinstimmen sollen, können Sie die Platzhalter <tt>\1</tt>, <tt>\2</tt> usw. verwenden, um die erste, zweite usw. passende Gruppe einzufügen.
es: Sustituya el nombre del host por este texto. Si tiene grupos entre corchetes en el texto que debe coincidir, entonces puede utilizar los marcadores de posición <tt>\1</tt>, <tt>\2</tt>, etc. para insertar el primer, segundo, etc. grupo coincidente.
fr: Remplacez le nom d'hôte par ce texte. Si vous avez des groupes entre crochets dans le texte à faire correspondre, vous pouvez utiliser les caractères de remplacement <tt>\1</tt>, <tt>\2</tt>, etc. pour insérer le premier, le deuxième, etc. groupe correspondant.
it: Sostituisci il nome dell'host con questo testo. Se hai dei gruppi tra parentesi nel testo da abbinare, allora puoi usare i segnaposto <tt>\1</tt>, <tt>\2</tt>, ecc. per inserire il primo, il secondo ecc. gruppo corrispondente.
ja: ホスト名をこのテキストに置き換えます。一致させるテキストに括弧付きのグループがある場合、プレースホルダー <tt>\1</tt>, <tt>\2</tt>, などを使用して、1番目、2番目などの一致するグループを挿入することができます。
nl: Vervang de hostnaam door deze tekst. Als u groepen in de tekst hebt staan die overeen moeten komen, dan kunt u de plaatshouders <tt>1</tt>, <tt>2</tt>, enz. gebruiken om de eerste, tweede enz. overeenkomende groep in te voegen.
pt_pt: Substitua o nome do anfitrião por este texto. Se você tiver grupos entre parênteses no texto para combinar, então você pode usar os espaços reservados <tt>\1</tt>, <tt>\2</tt>, etc. para inserir o primeiro, segundo, etc. grupo correspondente.
ro: Înlocuiți numele gazdei cu acest text. Dacă aveți grupuri între paranteze în textul care trebuie să se potrivească, atunci puteți utiliza caracterele de poziție <tt>\1</tt>, <tt>\2</tt>, etc. pentru a introduce primul, al doilea etc. grup care se potrivește.

source: Replace the message text with this text. If you have bracketed groups in the text to match, then you can use the placeholders <tt>\1</tt>, <tt>\2</tt>, etc. for inserting the first, second etc matching group.
de: Ersetzen Sie den Meldungstext durch diesen Text. Wenn Sie im Text Gruppen in Klammern haben, die übereinstimmen sollen, können Sie die Platzhalter <tt>\1</tt>, <tt>\2</tt> usw. verwenden, um die erste, zweite usw. passende Gruppe einzufügen.
es: Sustituya el texto del mensaje por este texto. Si tiene grupos entre corchetes en el texto que debe coincidir, entonces puede utilizar los marcadores de posición <tt>\1</tt>, <tt>\2</tt>, etc. para insertar el primer, segundo, etc. grupo coincidente.
fr: Remplacez le texte du message par ce texte. Si vous avez des groupes entre crochets dans le texte à faire correspondre, vous pouvez utiliser les caractères de remplacement <tt>\1</tt>, <tt>\2</tt>, etc. pour insérer le premier, le deuxième, etc. groupe correspondant.
it: Sostituisci il testo del messaggio con questo testo. Se avete gruppi di parentesi nel testo da abbinare, allora potete usare i segnaposto <tt>\1</tt>, <tt>\2</tt>, ecc. per inserire il primo, il secondo ecc. gruppo corrispondente.
ja: メッセージテキストをこのテキストに置き換えます。一致するテキストに括弧付きのグループがある場合は、プレースホルダー <tt>\1</tt>, <tt>\2</tt>, などを使用して、1番目、2番目などの一致するグループを挿入できます。
nl: Vervang de tekst van het bericht door deze tekst. Als u groepen met haakjes in de tekst hebt, kunt u de plaatshouders <tt>1</tt>, <tt>2</tt>, enz. gebruiken om de eerste, tweede enz. overeenkomende groep in te voegen.
pt_pt: Substitua o texto da mensagem por este texto. Se você tiver grupos entre parênteses no texto para combinar, então você pode usar os espaços reservados <tt>\1</tt>, <tt>\2</tt>, etc. para inserir o primeiro, segundo etc. grupo de correspondência.
ro: Înlocuiți textul mesajului cu acest text. Dacă în text aveți grupuri între paranteze care trebuie să se potrivească, atunci puteți utiliza caracterele de poziție <tt>\1</tt>, <tt>\2</tt>, etc. pentru a introduce primul, al doilea etc. grup care se potrivește.

source: Replace umlauts like "&uuml;" with "ue"
de: Umlaute wie "&uuml;" durch "ue" ersetzen
es: Sustituir diéresis como "&uuml;" por "ue"
fr: Remplacer les trémas comme "&uuml ;" par "ue"
it: Sostituire le umlaut come "&uuml;" con "ue"
ja: "&uuml;"のようにumlautsを置き換えます "ue"で
nl: Vervang umlauten zoals "&uuml;" door "ue"
pt_pt: Substitua umlauts como "&uuml;" por "ue"
ro: Înlocuiți umlauts ca "&uuml;" cu "ue"

source: Replace with
de: Ersetzen durch
es: Sustituir por
fr: Remplacer par
it: Sostituire con
ja: と置換する
nl: Vervangen door
pt_pt: Substituir por
ro: Înlocuiți cu

source: Replace with underscores
de: Durch Unterstriche ersetzen
es: Sustituir por guiones bajos
fr: Remplacer par des caractères de soulignement
it: Sostituire con caratteri di sottolineatura
ja: アンダースコアに置き換えます
nl: Vervangen door underscores
pt_pt: Substituir por sublinhados
ro: Înlocuiți cu sublinieri
