Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Option which allows to specify whether all power supply units will be grouped into one service (summary) or each unit gets allocated one individual service (single).
de: Option, mit der festgelegt werden kann, ob alle Netzteile zu einem Service gruppiert werden (Zusammenfassung) oder jedes Gerät einen individuellen Service zugewiesen bekommt (einzeln).
es: Opción que permite especificar si todas las fuentes de alimentación se agruparán en un solo servicio (resumen) o si se asigna a cada unidad un servicio individual (individual).
fr: Option qui permet de spécifier si toutes les unités d'alimentation seront regroupées en un seul service (résumé) ou si chaque unité se voit attribuer un service individuel (simple).
it: Opzione che permette di specificare se tutte le unità di alimentazione saranno raggruppate in un servizio (sommario) o se ad ogni unità viene assegnato un servizio individuale (singolo).
ja: すべての電源ユニットを1つのサービスにグループ化するか(集約)、各ユニットに1つの個別のサービスを割り当てるか(単一)を指定できるオプション。
nl: Optie waarmee kan worden aangegeven of alle voedingseenheden in één dienst worden gegroepeerd (samenvatting) of dat elke eenheid een afzonderlijke dienst krijgt toegewezen (enkelvoudig).
pt_pt: Opção que permite especificar se todas as unidades de fornecimento de energia serão agrupadas em um serviço (resumo) ou se cada unidade recebe um serviço individual (único).
ro: Opțiune care permite să se precizeze dacă toate unitățile de alimentare vor fi grupate într-un singur serviciu (sumar) sau dacă fiecărei unități i se alocă un serviciu individual (individual).

source: Optional general information
de: Optionale allgemeine Informationen
es: Información general opcional
fr: Informations générales facultatives
it: Informazioni generali opzionali
ja: オプションの一般情報
nl: Facultatieve algemene informatie
pt_pt: Informações gerais opcionais
ro: Informații generale opționale

source: Optional login (if required)
de: Optionales Login (falls notwendig)
es: Inicio de sesión opcional (si es necesario)
fr: Identifiant facultatif (si nécessaire)
it: Accesso opzionale (se richiesto)
ja: オプションのログイン(必要な場合)
nl: Optionele login (indien nodig)
pt_pt: Login opcional (se necessário)
ro: Autentificare opțională (dacă este necesar)

source: Optional parameters
de: Optionale Parameter
es: Parámetros opcionales
fr: Paramètres facultatifs
it: Parametri opzionali
ja: オプションのパラメータ
nl: Optionele parameters
pt_pt: Parâmetros opcionais
ro: Parametrii opționali

source: Optional selection of a site
de: Optionale Auswahl einer Instanz
es: Selección opcional de un emplazamiento
fr: Sélection facultative d'un site
it: Selezione facoltativa di un sito
ja: サイトオプション選択
nl: Facultatieve selectie van een locatie
pt_pt: Selecção facultativa de um sítio
ro: Selectarea opțională a unui site

source: Optional selection of host contact group
de: Optionale Auswahl von Host-Kontaktgruppe
es: Selección opcional del grupo de contactos de acogida
fr: Sélection facultative du groupe de contact de l'hôte
it: Selezione facoltativa del gruppo di contatti host
ja: ホスト連絡先グループのオプション選択
nl: Optionele selectie van host-contactgroep
pt_pt: Selecção opcional do grupo de contacto do anfitrião
ro: Selectarea opțională a grupului de contact gazdă

source: Optional selection of host group
de: Optionale Auswahl von Host-Gruppe
es: Selección opcional del grupo anfitrión
fr: Sélection facultative du groupe d'accueil
it: Selezione facoltativa del gruppo di host
ja: オプション ホストグループの選択
nl: Facultatieve selectie van gastgroep
pt_pt: Selecção facultativa do grupo de acolhimento
ro: Selectarea opțională a grupului gazdă

source: Optional selection of service contact group
de: Optionale Auswahl von Service-Kontaktgruppe
es: Selección opcional del grupo de contactos de servicio
fr: Sélection facultative du groupe de contacts de service
it: Selezione opzionale del gruppo di contatto del servizio
ja: サービス連絡先グループのオプション選択
nl: Facultatieve selectie van service-contactgroep
pt_pt: Selecção opcional do grupo de contactos de serviço
ro: Selectarea opțională a grupului de contacte de servicii

source: Optional selection of service group
de: Optionale Auswahl von Service-Gruppe
es: Selección opcional del grupo de servicios
fr: Sélection facultative du groupe de services
it: Selezione facoltativa del gruppo di servizi
ja: オプション サービスグループの選択
nl: Facultatieve selectie van dienstengroep
pt_pt: Selecção opcional do grupo de serviços
ro: Selectarea opțională a grupului de servicii

source: Optional variable prefix
de: Optionaler Variablenpräfix
es: Prefijo opcional de la variable
fr: Préfixe de variable facultatif
it: Prefisso variabile opzionale
ja: オプションの変数プレフィックス
nl: Optionele variabele prefix
pt_pt: Prefixo variável opcional
ro: Prefixul opțional al variabilei

source: Optional. Usage depends on user creation option:<br><i>Automatic</i>: Create the user under the specified UID, or verify that it's associated to it if UID and/or username already exist.<i>No user creation</i>: Verify that the UID exists and is associated to the specified username.
de: Optional. Die Verwendung hängt von der Option zur Benutzererstellung ab:<br><i>Automatisch</i>: Erstellen Sie den Benutzer unter der angegebenen UID, oder überprüfen Sie, ob er mit ihr verbunden ist, wenn UID und/oder Benutzername bereits existieren.<i>Keine Benutzererstellung</i>: Überprüfen Sie, ob die UID existiert und mit dem angegebenen Benutzernamen verknüpft ist.
ja: オプション。使用方法はユーザー作成オプションによって異なります：<br><i>自動</i>：指定されたUIDの下にユーザーを作成するか、UIDと/またはユーザー名が既に存在する場合、そのUIDと関連付けられていることを確認します。<i>ユーザー作成なし</i>：指定されたユーザー名と関連付けられていることを確認し、UIDが存在することを確認します。

source: Optional. Usage depends on user creation option:<br><i>Automatic</i>: Create the users's group with the specified GID, or add the user to the GID's group if it already exists.<br><i>No user creation</i>: Verify that the user is member of the GID's group.
de: Optional. Die Verwendung hängt von der Option zur Benutzererstellung ab:<br><i>Automatisch</i>: Erstellen Sie die Gruppe des Benutzers mit der angegebenen GID, oder fügen Sie den Benutzer der Gruppe der GID hinzu, wenn diese bereits existiert.<br><i>Keine Benutzererstellung</i>: Überprüfen Sie, ob der Benutzer Mitglied der Gruppe des GID ist.
ja: オプション。使用方法はユーザー作成オプションによって異なります：<br><i>自動</i>：指定されたGIDでユーザーのグループを作成するか、そのGIDのグループが既に存在する場合、ユーザーをそのグループに追加します。<br><i>ユーザー作成なし</i>：ユーザーがGIDのグループに所属していることを確認してください。

source: Optionally choose the format of the agent updater executable file. Relevant for Linux only. On other OSes, the executable format will be chosen automatically regardless of this rule. The binary formats yield a broader compatibility whereas the python script is small an editable. Please note that the Checkmk team can offer no support for issues about the target system's python environment when choosing "Script".
de: Wählen Sie optional das Format der ausführbaren Datei des Agent Updaters. Nur für Linux relevant. Auf anderen Betriebssystemen wird unabhängig von dieser Regel automatisch das ausführbare Format gewählt. Die Binärformate ergeben eine breitere Kompatibilität, während das Python-Skript klein und editierbar ist. Bitte beachten Sie, dass das Checkmk-Team bei der Auswahl von "Script" keinen Support für Probleme mit der Python-Umgebung des Zielsystems anbieten kann.
it: Scegliere facoltativamente il formato del file excecutable dell'agente di aggiornamento. Rilevante solo per Linux. Su altri sistemi operativi, il formato eseguibile verrà scelto automaticamente, indipendentemente da questa regola. I formati binari offrono una compatibilità più ampia, mentre lo script python è piccolo e modificabile. Si prega di notare che il team di Checkmk non può offrire supporto per questioni relative all'ambiente python del sistema di destinazione quando si sceglie "Script".
ro: Alegeți opțional formatul fișierului executabil al agentului de actualizare. Relevant numai pentru Linux. Pe alte sisteme de operare, formatul executabil va fi ales automat, indiferent de această regulă. Formatele binare oferă o compatibilitate mai largă, în timp ce scriptul python este mic și editabil. Vă rugăm să rețineți că echipa Checkmk nu poate oferi asistență pentru probleme legate de mediul python al sistemului țintă atunci când alegeți "Script".

source: Optionally forward output to host
de: Ausgabe optional an den Host weiterleiten
es: Reenvío opcional de la salida al host
fr: Optionnellement, la sortie est transmise à l'hôte
it: Inoltrare facoltativamente l'output all'host
ja: オプションで出力をホストに転送
nl: Optioneel uitvoer doorsturen naar host
pt_pt: Opcionalmente, reencaminhar a saída para o anfitrião
ro: În mod opțional, transmiteți ieșirea către gazdă

source: Optionally provide protocol, server and site for agent registration and/or updates. If not entered here, you can provide it on registration.
de: Geben Sie optional Protokoll, Server und Instanz für die Agentenregistrierung und/oder Updates an. Wenn Sie diese Daten hier nicht eingeben, können Sie sie bei der Registrierung angeben.
es: Opcionalmente, proporcione el protocolo, el servidor y el sitio para el registro y/o las actualizaciones del agente. Si no se introducen aquí, se pueden proporcionar en el registro.
fr: Fournissez éventuellement le protocole, le serveur et le site pour l'enregistrement et/ou les mises à jour des agents. S'ils ne sont pas saisis ici, vous pouvez les fournir lors de l'enregistrement.
it: Facoltativamente fornire il protocollo, il server e il sito per la registrazione dell'agente e/o gli aggiornamenti. Se non è stato inserito qui, è possibile fornirlo al momento della registrazione.
ja: オプションで、エージェントの登録や更新のためのプロトコル、サーバー、サイトを提供します。ここに入力されていない場合は、登録時に提供できます。
nl: Geef eventueel protocol, server en site op voor agent registratie en/of updates. Indien niet hier ingevuld, kunt u dit bij de registratie opgeven.
pt_pt: Opcionalmente, fornecer protocolo, servidor e site para registro e/ou atualizações de agentes. Se não entrar aqui, você pode fornecê-lo no registro.
ro: În mod opțional, furnizează protocolul, serverul și site-ul pentru înregistrarea și/sau actualizarea agenților. Dacă nu sunt introduse aici, le puteți furniza la înregistrare.

source: Optionally, add a URL linking to a documentation or any other page. An icon links to the page and opens in a new tab when clicked. You can use either global URLs (starting with <tt>http://</tt>), absolute local URLs (starting with <tt>/</tt>) or relative URLs (relative to <tt>check_mk/</tt>).
de: Wahlweise können Sie eine URL hinzufügen, die auf eine Dokumentation oder eine andere Seite verweist. Ein Symbol verlinkt auf die Seite und öffnet sich in einem neuen Tab, wenn Sie darauf klicken. Sie können entweder globale URLs (beginnend mit <tt>http://</tt>), absolute lokale URLs (starting with <tt>/</tt>) oder relative URLs (relativ zu <tt>check_mk/</tt>) verwenden.
es: Opcionalmente, añada una URL que enlace a una documentación o a cualquier otra página. Un icono enlaza con la página y se abre en una nueva pestaña al hacer clic. Puede utilizar URL globales (empezando por <tt>http://</tt>), URL locales absolutas (empezando por <tt>/</tt>) o URL relativas (relativas a <tt>check_mk/</tt>).
fr: En option, ajoutez une URL renvoyant à une documentation ou à toute autre page. Une icône renvoie à la page et s'ouvre dans un nouvel onglet lorsque l'on clique dessus. Vous pouvez utiliser des URL globales (commençant par <tt>http://</tt>), des URL locales absolues (commençant par <tt>/</tt>) ou des URL relatives (relatives à <tt>check_mk/</tt>).
it: È possibile aggiungere un URL che rimanda alla documentazione o a qualsiasi altra pagina. Un'icona rimanda alla pagina e si apre in una nuova scheda quando si fa clic. Si possono usare URL globali (a partire da <tt>http://</tt>), URL locali assoluti (a partire da <tt>/</tt>) o URL relativi (relativi a <tt>check_mk/</tt>).
ja: オプションで、ドキュメントやその他のページにリンクするURLを追加します。アイコンはページにリンクし、クリックすると新しいタブで開きます。グローバルURL(<tt> http://</tt>で始まる)、絶対ローカルURL(<tt>/</tt>で始まる)、または相対URL(<tt> check_mk/ </tt>に関連)のいずれかを使用できます。
nl: Voeg optioneel een URL toe die verwijst naar een documentatie of een andere pagina. Een pictogram linkt naar de pagina en opent in een nieuw tabblad wanneer erop wordt geklikt. U kunt globale URL's gebruiken (beginnend met <tt>http://</tt>), absolute lokale URL's (beginnend met <tt>/</tt>) of relatieve URL's (relatief ten opzichte van <tt>check_mk/</tt>).
pt_pt: Opcionalmente, adicione um URL que ligue a uma documentação ou a qualquer outra página. Um ícone liga à página e abre num novo separador quando clicado. Você pode usar URLs globais (começando com <tt>http://</tt>), URLs locais absolutos (começando com <tt>/</tt>) ou URLs relativos (relativos a <tt>check_mk/</tt>).
ro: Opțional, adăugați o adresă URL care face legătura cu o documentație sau cu orice altă pagină. O pictogramă face legătura cu pagina și se deschide într-o filă nouă atunci când se face clic pe ea. Puteți utiliza fie URL-uri globale (începând cu <tt>http://</tt>), URL-uri locale absolute (începând cu <tt>/</tt>) sau URL-uri relative (relativ la <tt>check_mk/</tt>).

source: Optionally, add a comment to explain the purpose of this object. The comment is only visible in this dialog and can help other users to understand the intentions of the configured attributes.
de: Fügen Sie optional einen Kommentar hinzu, um den Zweck dieses Objekts zu erläutern. Der Kommentar ist nur in diesem Dialog sichtbar und kann anderen Benutzern helfen, die Zwecke der konfigurierten Attribute zu verstehen.
es: Opcionalmente, añada un comentario para explicar el propósito de este objeto. El comentario sólo es visible en este cuadro de diálogo y puede ayudar a otros usuarios a comprender las intenciones de los atributos configurados.
fr: Si vous le souhaitez, vous pouvez ajouter un commentaire pour expliquer l'objectif de cet objet. Le commentaire n'est visible que dans cette boîte de dialogue et peut aider les autres utilisateurs à comprendre les intentions des attributs configurés.
it: È possibile aggiungere un commento per spiegare lo scopo di questo oggetto. Il commento è visibile solo in questa finestra di dialogo e può aiutare gli altri utenti a comprendere le intenzioni degli attributi configurati.
ja: オプションで、このオブジェクトの目的を説明するコメントを追加します。コメントはこのダイアログでのみ表示され、他のユーザーが設定された属性の意図を理解するのに役立ちます。
nl: Voeg optioneel een commentaar toe om het doel van dit object uit te leggen. Het commentaar is alleen zichtbaar in dit dialoogvenster en kan andere gebruikers helpen de bedoeling van de geconfigureerde attributen te begrijpen.
pt_pt: Opcionalmente, adicione um comentário para explicar a finalidade deste objecto. O comentário só é visível nesta caixa de diálogo e pode ajudar outros utilizadores a compreender as intenções dos atributos configurados.
ro: Opțional, adăugați un comentariu pentru a explica scopul acestui obiect. Comentariul este vizibil numai în această fereastră de dialog și poate ajuta alți utilizatori să înțeleagă intențiile atributelor configurate.

source: Optionally, restrict host creation using regular expressions.<br><b>Important:</b><br>This only applies to hosts created by this connection, not the monitoring host ('Dummy host').<br><br>
de: Optional können Sie die Erstellung von Hosts mit regulären Ausdrücken einschränken.<br><b>Wichtig:</b><br>Dies gilt nur für Hosts, die von dieser Verbindung erstellt werden, nicht für den Monitoring-Host ("Dummy-Host").<br><br>
es: Opcionalmente, restrinja la creación de hosts usando expresiones regulares.<br><b>Importante:</b><br>Esto sólo se aplica a los hosts creados por esta conexión, no al host de monitorización ('Dummy host').<br><br><br>
fr: Optionnellement, restreindre la création d'hôte en utilisant des expressions régulières.<br><b>Important:</b><br>Ceci s'applique seulement aux hôtes créés par cette connexion, pas à l'hôte de surveillance ('Dummy host' ;).<br><br><br>
it: Facoltativamente, limitare la creazione di host usando espressioni regolari.<br><b>Importante:</b><br>Questo si applica solo agli host creati da questa connessione, non all'host di monitoraggio ('Dummy host').<br><br>
ja: オプションで、正規表現を使ってホストの作成を制限します。<br><b>重要:</b><br>これはこの接続によって作成されたホストにのみ適用され、監視ホスト('Dummy host')には適用されません。<br><br>
nl: Optioneel, beperk het aanmaken van hosts met behulp van reguliere expressies.<br><b>Belangrijk:</b><br>Dit geldt alleen voor hosts aangemaakt door deze verbinding, niet de monitoring host ('Dummy host').<br><br>
pt_pt: Opcionalmente, restrinja a criação de anfitriões utilizando expressões regulares.<br><b>Importante:</b><br>Isto aplica-se apenas aos anfitriões criados por esta ligação, não ao anfitrião de monitorização ('Dummy host').<br><br>
ro: Opțional, restricționați crearea de gazde folosind expresii regulate.<br><b>Important:</b><br><br>Acest lucru se aplică numai gazdelor create de această conexiune, nu și gazdei de monitorizare ('Gazda fictivă').<br><br>

source: Optionally, restrict host creation using regular expressions.<br><b>Important:</b><br>This only applies to hosts created by this connection, not the monitoring host.<br><br>
de: Optional können Sie die Erstellung von Hosts mit regulären Ausdrücken einschränken.<br><b>Wichtig:</b><br>Dies gilt nur für Hosts, die von dieser Verbindung erstellt wurden, nicht für den Monitoring-Host.<br><br>
ja: オプションで、正規表現を使ってホストの作成を制限します。<br><b>重要:</b><br>これはこの接続によって作成されたホストにのみ適用され、監視ホストには適用されません。<br><br>

source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
nl: Opties
pt_pt: Opções
ro: Opțiuni

source: Options for report emails
de: Optionen für Berichts-E-Mails
es: Opciones para los correos electrónicos de los informes
fr: Options pour les e-mails de rapport
it: Opzioni per le e-mail di segnalazione
ja: レポートメールのオプション
nl: Opties voor rapport e-mails
pt_pt: Opções para relatórios por e-mail
ro: Opțiuni pentru e-mailurile de raport

source: Options in this group define how the connection to the web server is established.
de: Die Optionen in dieser Gruppe legen fest, wie die Verbindung zum Webserver hergestellt wird.
ja: このグループのオプションは、ウェブサーバーへの接続の確立方法を定義します。

source: Options to check the general validity of the certificate.
de: Optionen zur Überprüfung der allgemeinen Gültigkeit des Zertifikats.
ja: 証明書の一般的な有効性をチェックするためのオプション。

source: Options to verify that specific fields have an expected value.
de: Optionen zum Überprüfen, ob spezifische Felder einen erwarteten Wert haben.
ja: 証明書の一般的な有効性をチェックするためのオプション。

source: Oracle Custom SQLs
de: Benutzerdefinierte Oracle-SQLs
es: SQLs personalizados de Oracle
it: SQL personalizzati Oracle
nl: Oracle aangepaste SQL's
ro: SQL-uri personalizate Oracle

source: Oracle DB CPU time
de: Oracle DB CPU-Zeit
ja: Oracle DB CPU時間

source: Oracle DB non-idle wait
de: Oracle DB Nicht-Leerlaufzeit
ja: Oracle DB 非アイドル待機

source: Oracle DB time
de: Oracle DB Zeit
ja: Oracle DB 時間

source: Oracle DB time statistics
de: Oracle DB Zeitstatistiken
ja: Oracle DBの時間統計

source: Oracle Data-Guard Stats
de: Oracle Data-Guard Statistiken
es: Estadísticas de Oracle Data-Guard
fr: Statistiques d'Oracle Data-Guard
it: Statistiche Oracle Data-Guard
pt_pt: Estatísticas do Oracle Data-Guard
ro: Statistici Oracle Data-Guard

source: Oracle IOSTAT IO
de: Oracle IOSTAT E/A
ja: Oracle IOSTAT IOs

source: Oracle IOSTAT IO reads
de: Oracle IOSTAT E/A-Lesezugriffe
ja: Oracle IOSTAT IOs読み取り

source: Oracle IOSTAT IO writes
de: Oracle IOSTAT E/A-Schreibzugriffe
ja: Oracle IOSTAT IOs書き込み

source: Oracle IOSTAT read bytes
de: Oracle IOSTAT Lese-Bytes
ja: Oracle IOSTAT読み込みバイト

source: Oracle IOSTAT total IO reads
de: Oracle IOSTAT Gesamt-Lese-E/A
ja: Oracle IOSTAT 合計IO読み込み

source: Oracle IOSTAT total IO writes
de: Oracle IOSTAT Gesamt-Schreib-E/A
ja: Oracle IOSTAT 合計IO書き込み

source: Oracle IOSTAT total IOs
de: Oracle IOSTAT Gesamt-E/A
ja: Oracle IOSTAT 合計IOs

source: Oracle IOSTAT total bytes
de: Oracle IOSTAT Gesamt-Bytes
ja: Oracle IOSTATの合計バイト数

source: Oracle IOSTAT total read bytes
de: Oracle IOSTAT Gesamt-Lese-Bytes
ja: Oracle IOSTATの合計読み込みバイト数

source: Oracle IOSTAT total writes bytes
de: Oracle IOSTAT Gesamt-Schreib-Bytes
ja: Oracle IOSTATの合計書き込みバイト数

source: Oracle IOSTAT write bytes
de: Oracle IOSTAT Schreib-Bytes
ja: Oracle IOSTAT書き込みバイト

source: Oracle Java pool size
de: Oracle Java-Poolgröße
ja: Oracle Javaプールサイズ

source: Oracle Logswitches
de: Oracle Log-Umschalter
es: Interruptores de registro de Oracle
it: Interruttori di log Oracle
pt_pt: Comutadores de Registo Oracle
ro: Logswitch-uri Oracle

source: Oracle PDB Total Size
de: Gesamtgröße von Oracle PDB
ja: Oracle PDB 合計サイズ

source: Oracle PGA memory statistics
de: Oracle PGA-Speicher-Statistiken
ja: Oracle PGAメモリ統計

source: Oracle RMAN backups
de: Oracle RMAN-Sicherungen
ja: Oracle RMANバックアップ

source: Oracle SGA memory statistics
de: Oracle SGA-Speicher-Statistiken
ja: Oracle SGAメモリ統計

source: Oracle SID of the remote database
de: Oracle-SID der Remote-Datenbank
ja: リモートデータベースのOracle SID

source: Oracle Wait Class (FG lines are downside)
de: Oracle Warteklasse (FG Zeilen sind von Nachteil)
ja: Oracle待機クラス(FGラインはダウンサイド)

source: Oracle administrative wait class
de: Oracle administrative Warteklasse
ja: Oracle管理待機クラス

source: Oracle administrative wait class (FG)
de: Oracle administrative Warteklasse (FG)
ja: Oracle 管理待機クラス(FG)

source: Oracle application wait class
de: Oracle Applikations-Warteklasse
ja: Oracle アプリケーション待機クラス

source: Oracle application wait class (FG)
de: Oracle Applikations-Warteklasse (FG)
ja: Oracle アプリケーション待機クラス(FG)

source: Oracle archive log backup large read bytes
de: Oracle Archiv-Log-Sicherung Large Read in Bytes
ja: Oracle アーカイブログバックアップの大規模読み取りバイト数

source: Oracle archive log backup large reads
de: Oracle Archiv-Log-Sicherung Large Reads
ja: Oracle アーカイブログバックアップの大規模読み取り

source: Oracle archive log backup large write bytes
de: Oracle Archiv-Log-Sicherung Large Write in Bytes
ja: Oracle アーカイブログ バックアップの大規模書き込みバイト数

source: Oracle archive log backup large writes
de: Oracle Archiv-Log-Sicherung Large Writes
ja: Oracle アーカイブログ バックアップの大規模書き込み

source: Oracle archive log backup small read bytes
de: Oracle Archiv-Log-Sicherung Small Read in Bytes
ja: Oracle アーカイブログ バックアップの小規模読み取りバイト数

source: Oracle archive log backup small reads
de: Oracle Archiv-Log-Sicherung Small Reads
ja: Oracle アーカイブログバックアップの小規模読み取り

source: Oracle archive log backup small write bytes
de: Oracle Archiv-Log-Sicherung Small Write in Bytes
ja: Oracle アーカイブログバックアップの小規模書き込みバイト数

source: Oracle archive log backup small writes
de: Oracle Archiv-Log-Sicherung Small Writes
ja: Oracle アーカイブログ バックアップ小規模書き込み

source: Oracle archive log large read bytes
de: Oracle Archiv-Log Large Read in Bytes
ja: Oracle アーカイブログ 大規模読み取りバイト数

source: Oracle archive log large reads
de: Oracle Archiv-Log Large Reads
ja: Oracle アーカイブログ 大規模読み取り

source: Oracle archive log large write bytes
de: Oracle Archiv-Log Large Write in Bytes
ja: Oracle アーカイブログ大規模書き込みバイト数

source: Oracle archive log large writes
de: Oracle Archiv-Log Large Writes
ja: Oracle アーカイブログ大規模書き込み

source: Oracle archive log small read bytes
de: Oracle Archiv-Log Small Read in Bytes
ja: Oracle アーカイブログ 小規模読み取りバイト数

source: Oracle archive log small reads
de: Oracle Archiv-Log Small Reads
ja: Oracle アーカイブログ小規模読み取り

source: Oracle archive log small write bytes
de: Oracle Archiv-Log Small Write in Bytes
ja: Oracle アーカイブログ 小規模書き込みバイト数

source: Oracle archive log small writes
de: Oracle Archiv-Log Small Writes
ja: Oracle アーカイブログ 小規模書き込み

source: Oracle binaries permissions check %s
de: Berechtigungsprüfung für Oracle-Binärdateien %s
ja: Oracle バイナリのパーミッション・チェック %s

source: Oracle block change
de: Oracle Blockänderung
ja: Oracle ブロック変更

source: Oracle buffer busy wait
de: Oracle Puffer beschäftigt Wartezeit
ja: Oracle バッファ ビジー ウェイト

source: Oracle buffer cache size
de: Oracle Puffer-Cache-Größe
ja: racle バッファキャッシュのサイズ

source: Oracle buffer hit ratio
de: Oracle Puffer Trefferquote
ja: Oracle バッファヒット率
