Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: When selecting <i>The found hosts' children</i>, the conditions (tags and host name) are used to match a host, but you will get one node created for each child of the matched host. The place holder <tt>$HOSTNAME$</tt> contains the name of the found child and the place holder <tt>$HOSTALIAS$</tt> contains it's alias.<br><br>When selecting <i>The found hosts' parents</i>, the conditions (tags and host name) are used to match a host, but you will get one node created for each of the parent hosts of the matched host. The place holder <tt>$HOSTNAME$</tt> contains the name of the child host and <tt>$2$</tt> the name of the parent host.
de: Wenn Sie <i>Die Childs der gefundenen Hosts</i> auswählen, werden die Bedingungen (Merkmale und Host-Name) verwendet, um einen Host zu finden, aber Sie erhalten einen Knoten für jedes Child des gefundenen Hosts. Der Platzhalter <tt>$HOSTNAME$</tt> enthält den Namen des gefundenen Childs und der Platzhalter <tt>$HOSTALIAS$</tt> enthält dessen Alias.<br><br>Bei der Auswahl von <i>Die Parents der gefundenen Hosts</i> werden die Bedingungen (Merkmale und Host-Name) verwendet, um einen Host zu finden, aber es wird ein Knoten für jeden der Parent Hosts des gefundenen Hosts erstellt. Der Platzhalter <tt>$HOSTNAME$</tt> enthält den Namen des Child-Hosts und <tt>$2$</tt> den Namen des Parent Hosts.
es: Al seleccionar <i>The found hosts' children</i>, las condiciones (etiquetas y nombre de host) se usan para encontrar un host, pero obtendrá un nodo creado para cada hijo del host encontrado. El marcador de posición <tt>$HOSTNAME$</tt> contiene el nombre del hijo encontrado y el marcador de posición <tt>$HOSTALIAS$</tt> contiene su alias.Cuando se selecciona <i>Los hosts encontrados' padres</i>, las condiciones (etiquetas y nombre del host) se usan para encontrar un host, pero obtendrá un nodo creado para cada uno de los hosts padres del host encontrado. El marcador de posición <tt>$HOSTNAME$</tt> contiene el nombre del host hijo y <tt>$2$</tt> el nombre del host padre.
fr: Lorsque vous sélectionnez <i>The found hosts' ; children</i> ;, les conditions (balises et nom d'hôte) sont utilisées pour faire correspondre un hôte, mais vous obtiendrez un noeud créé pour chaque enfant de l'hôte trouvé. Le marqueur <tt>$HOSTNAME$</tt> ; contient le nom de l'enfant trouvé et le marqueur <tt>$HOSTALIAS$</tt> ; contient son alias.Lorsque vous sélectionnez <i>The found hosts' ; parents</i> ;, les conditions (balises et nom d'hôte) sont utilisées pour faire correspondre un hôte, mais vous obtiendrez un noeud créé pour chacun des hôtes parents de l'hôte trouvé. Le caractère de remplacement <tt>$HOSTNAME$</tt> ; contient le nom de l'hôte enfant et <tt>$2$</tt> ; le nom de l'hôte parent.
it: Quando si seleziona <i>The found hosts' children</i>, le condizioni (tag e nome dell'host) vengono utilizzate per abbinare un host, ma verrà creato un nodo per ogni figlio dell'host abbinato. Il segnaposto <tt>$HOSTNAME$</tt> contiene il nome del figlio trovato e il segnaposto <tt>$HOSTALIAS$</tt> contiene il suo'alias.Quando si seleziona <i>The found hosts' parents</i>, le condizioni (tag e nome dell'host) vengono utilizzate per abbinare un host, ma verrà creato un nodo per ogni host genitore dell'host abbinato. Il segnaposto <tt>$HOSTNAME$</tt> contiene il nome dell'host figlio e <tt>$2$</tt> il nome dell'host padre.
ja: <i>見つかったホストの子</i>を選択すると、条件(タグとホスト名)を使用してホストを照合しますが、一致したホストの子供ごとに1つのノードが作成されます。プレースホルダー<tt>$HOSTNAME$</tt>には見つかった子の名前が含まれ、プレースホルダー<tt>$HOSTALIAS$</tt>にはそのエイリアスが含まれます。<br><br><i>見つかったホストの親</i>を選択すると、条件(タグとホスト名)を使用してホストを照合しますが、一致したホストの親ホストごとに1つのノードが作成されます。プレースホルダー <tt>$HOSTNAME$</tt>には、子ホストの名前と<tt>$2$</tt>親ホストの名前が含まれます。
nl: Bij het selecteren van <i>The found hosts' children</i> worden de voorwaarden (tags en hostnaam) gebruikt om een host te matchen, maar je krijgt een node aangemaakt voor elk kind van de gematchte host. De plaatshouder <tt>$HOSTNAME$</tt> bevat de naam van het gevonden kind en de plaatshouder <tt>$HOSTALIAS$</tt> bevat het's alias.<br><br>Bij het selecteren van <i>The found hosts' parents</i> worden de voorwaarden (tags en hostnaam) gebruikt om een host te matchen, maar je krijgt een node aangemaakt voor elk van de ouderhosts van de gematchte host. De plaatshouder <tt>$HOSTNAME$</tt> bevat de naam van de child host en <tt>$2$</tt> de naam van de parent host.
pt_pt: Ao seleccionar <i>Os anfitriões encontrados' filhos</i>, as condições (etiquetas e nome do anfitrião) são utilizadas para corresponder a um anfitrião, mas será criado um nó para cada filho do anfitrião correspondido. O marcador de posição <tt>$HOSTNAME$</tt> contém o nome do filho encontrado e o marcador de posição <tt>$HOSTALIAS$</tt> contém o seu alias.<br><br>Ao seleccionar <i>Os anfitriões encontrados' pais</i>, as condições (etiquetas e nome do anfitrião) são utilizadas para corresponder a um anfitrião, mas será criado um nó para cada um dos anfitriões pais do anfitrião correspondente. O place holder <tt>$HOSTNAME$</tt> contém o nome do host filho e <tt>$2$</tt> o nome do host pai.
ro: Atunci când selectați <i>The found hosts' children</i>, condițiile (etichete și numele gazdei) sunt utilizate pentru a se potrivi cu o gazdă, dar veți obține un nod creat pentru fiecare copil al gazdei potrivite. Locțiitorul <tt>$HOSTNAME$</tt> conține numele copilului găsit, iar locțiitorul <tt>$HOSTALIAS$</tt> conține alias-ul acestuia's.<br><br>Când selectați <i>Gazdele găsite' părinți</i>, condițiile (etichete și numele gazdei) sunt utilizate pentru a se potrivi cu o gazdă, dar veți obține un nod creat pentru fiecare dintre gazdele părinte ale gazdei potrivite. Place holder-ul <tt>$HOSTNAME$</tt> conține numele gazdei copil și <tt>$2$</tt> numele gazdei părinte.

source: When sending notifications from the monitoring system to the event console the following syslog facility will be set for these messages. Choosing a unique facility makes creation of rules easier.
de: Wenn das Monitoring-System Meldungen an die Event Console übermittelt, dann wird der folgende Sylog-Kanal verwendet. Eindeutige Kanäle erleichtern die Erstellung von Regeln.
es: Cuando se envíen notificaciones desde el sistema de monitorización a la consola de eventos, se establecerá la siguiente facilidad de syslog para estos mensajes. La elección de una instalación única facilita la creación de reglas.
fr: Lors de l'envoi de notifications du système de surveillance à la console d'événements, l'option syslog suivante sera définie pour ces messages. Le choix d'une facilité unique facilite la création de règles.
it: Quando si inviano notifiche dal sistema di monitoraggio alla console degli eventi, la seguente struttura syslog sarà impostata per questi messaggi. La scelta di una struttura unica rende più facile la creazione di regole.
ja: 監視システムからイベントコンソールに通知を送信する場合、これらのメッセージには以下の syslog 機能が設定されます。一意のファシリティを選択することで、ルールの作成が容易になります。
nl: Bij het verzenden van meldingen van het monitoringsysteem naar de event console zal de volgende syslog faciliteit worden ingesteld voor deze berichten. Het kiezen van een unieke faciliteit maakt het maken van regels eenvoudiger.
pt_pt: Ao enviar notificações do sistema de monitoramento para o console de eventos, a seguinte facilidade do syslog será definida para essas mensagens. A escolha de uma facilidade única torna a criação de regras mais fácil.
ro: Atunci când se trimit notificări de la sistemul de monitorizare la consola de evenimente, se va seta următoarea facilitate syslog pentru aceste mesaje. Alegerea unei facilități unice facilitează crearea de reguli.

source: When sending performance data to Graphite, the host/service/variable part needs to be mangled. The result of the default mangling is more readable (it simply replaces special characters with an underscore), but it is not invertible. On the other hand, the C-style mangling uses standard octal escapes ('\ooo'), so you can reconstruct the various parts.
de: Wenn Metriken an Graphite gesendet werden, muss der Host/Service/Variablen-Teil umgewandelt werden. Standardmäßig ist diese Umwandlung lesbar (sie ersetzt einfach Sonderzeichen durch Unterstriche), aber sie ist nicht invertierbar. Die Namensumwandlung à la C benutzt dagegen die üblichen oktalen Escape-Sequenzen von C ('\ooo'), so daß die einzelnen Teile rekonstruierbar sind.
es: Cuando se envían datos de rendimiento a Graphite, la parte de host/servicio/variable necesita ser manipulada. El resultado de la manipulación por defecto es más legible (simplemente sustituye los caracteres especiales por un guión bajo), pero no es invertible. Por otro lado, el mangling estilo C utiliza escapes octales estándar ('\ooo'), por lo que se pueden reconstruir las distintas partes.
fr: Lors de l'envoi de données de performance à Graphite, la partie hôte/service/variable doit être mangée. Le résultat de la conversion par défaut est plus lisible (il remplace simplement les caractères spéciaux par un trait de soulignement), mais il n'est pas inversible. En revanche, le découpage en style C utilise des échappatoires octaux standard ('\ooo'), de sorte que vous pouvez reconstruire les différentes parties.
it: Quando si inviano dati sulle prestazioni a Graphite, la parte host/servizio/variabile deve essere manipolata. Il risultato del mangling di default è più leggibile (sostituisce semplicemente i caratteri speciali con un underscore), ma non è invertibile. D'altra parte, il mangling in stile C usa escape ottali standard ('\ooo'), quindi è possibile ricostruire le varie parti.
ja: パフォーマンスデータをGraphiteに送信するときは、host/service/variableの部分をマングルする必要があります。デフォルトのマングリングの結果はより読みやすくなります(特殊文字をアンダースコアに置き換えるだけです)が、元に戻すことはできません。一方、Cスタイルのマングリングは標準の8進エスケープ ('\ooo')を使用するため、さまざまな部分を再構築できます。
nl: Bij het verzenden van prestatiegegevens naar Graphite, moet het host/service/variabele gedeelte gemangeld worden. Het resultaat van de standaard mangling is leesbaarder (het vervangt gewoon speciale tekens door een underscore), maar het is niet inverteerbaar. Aan de andere kant gebruikt de C-stijl mangling standaard octale escapes ('\ooo'), zodat je de verschillende delen kunt reconstrueren.
pt_pt: Ao enviar dados de desempenho para o Graphite, a parte host/service/variable precisa ser mangled. O resultado da manipulação padrão é mais legível (ele simplesmente substitui caracteres especiais por um sublinhado), mas não é invertível. Por outro lado, a mangling ao estilo C usa fugas octal padrão ('\ooo'), para que você possa reconstruir as várias partes.
ro: Atunci când trimiteți date de performanță către Graphite, partea gazdă/serviciu/variabilă trebuie să fie transformată. Rezultatul manipulării implicite este mai ușor de citit (înlocuiește pur și simplu caracterele speciale cu un semn de subliniere), dar nu este inversabil. Pe de altă parte, mangling-ul în stil C utilizează scăpări octale standard ('\ooo'), astfel încât puteți reconstrui diferitele părți.

source: When set, this address is used for connecting to the MQTT broker. If not set, the special agent will use the primary address of the host to connect to the MQTT broker.
de: Wenn diese Adresse gesetzt ist, wird sie für die Verbindung mit dem MQTT-Broker verwendet. Wenn sie nicht gesetzt ist, verwendet der Spezialagent die primäre Adresse des Hosts für die Verbindung mit dem MQTT-Broker.
es: Cuando se establece, esta dirección se utiliza para conectarse al broker MQTT. Si no se establece, el agente especial utilizará la dirección primaria del host para conectarse al broker MQTT.
fr: Lorsqu'elle est définie, cette adresse est utilisée pour se connecter au courtier MQTT. Si elle n'est pas définie, l'agent spécial utilisera l'adresse primaire de l'hôte pour se connecter au courtier MQTT.
it: Se impostato, questo indirizzo viene utilizzato per la connessione al broker MQTT. Se non è impostato, l'agente speciale utilizzerà l'indirizzo primario dell'host per connettersi al broker MQTT.
ja: 設定すると、このアドレスは MQTT ブローカーに接続するために使用されます。設定されていない場合、スペシャルエージェントはMQTTブローカーに接続するためにホストのプライマリアドレスを使用します。
nl: Indien ingesteld, wordt dit adres gebruikt om verbinding te maken met de MQTT-broker. Indien niet ingesteld, zal de special agent het primaire adres van de host gebruiken om verbinding te maken met de MQTT-broker.
pt_pt: Quando definido, este endereço é utilizado para estabelecer ligação ao broker MQTT. Se não for definido, o agente especial utilizará o endereço principal do anfitrião para estabelecer ligação ao broker MQTT.
ro: Atunci când este setată, această adresă este utilizată pentru conectarea la brokerul MQTT. Dacă nu este setată, agentul special va utiliza adresa principală a gazdei pentru a se conecta la brokerul MQTT.

source: When several users work in parallel with Setup then several pending changes of different users might pile up before changes are activated. Only with this permission a user will be allowed to activate the current configuration if this situation appears.
de: Wenn mehrere Benutzer parallel mit Setup arbeiten, können sich mehrere ausstehende Änderungen verschiedener Benutzer anhäufen, bevor die Änderungen aktiviert werden. Nur mit dieser Berechtigung kann ein Benutzer in diesem Fall die aktuelle Konfiguration aktivieren.
it: Quando più utenti lavorano in parallelo con Setup, le modifiche in sospeso di diversi utenti potrebbero accumularsi prima che le modifiche vengano attivate. Solo con questa autorizzazione un utente potrà attivare la configurazione corrente se si verifica questa situazione.
ja: 複数のユーザーがセットアップと並行して作業している場合、変更が有効化される前に、異なるユーザーによる保留中の変更が積み重なる可能性があります。この権限がある場合のみ、ユーザーは現在の設定を有効にすることができます。
pt_pt: Quando vários utilizadores trabalham em paralelo com a Configuração, várias alterações pendentes de diferentes utilizadores podem acumular-se antes de as alterações serem activadas. Só com esta permissão é que um utilizador pode ativar a configuração atual se esta situação se verificar.
ro: Atunci când mai mulți utilizatori lucrează în paralel cu Setup, atunci mai multe modificări în așteptare ale diferiților utilizatori se pot acumula înainte ca modificările să fie activate. Numai cu această permisiune, un utilizator va putea activa configurația curentă dacă apare această situație.

source: When several users work in parallel with Setup then several pending changes of different users might pile up before changes are activated. Only with this permission a user will be allowed to revert all pending changes, including foreign ones.
de: Wenn mehrere Benutzer parallel mit Setup arbeiten, können sich mehrere ausstehende Änderungen verschiedener Benutzer anhäufen, bevor die Änderungen aktiviert werden. Nur mit dieser Berechtigung kann ein Benutzer alle ausstehenden Änderungen verwerfen, auch die fremden.
ja: 複数のユーザーがセットアップと並行して作業している場合、変更が有効化される前に、異なるユーザーによる保留中の変更が積み重なる可能性があります。この権限でのみ、ユーザーは保留中の変更をすべて戻すことができます。

source: When switching from the Nagios core to CMC with <tt>omd config</tt> with this option enabled, then during the configuration generation for the CMC the current state of Nagios comments, downtimes and switches from <i>Master Control</i> will be imported into CMC. <b>Note:</b> This implies that any previous state of the CMC will be <i>lost</i>. The import will always take place when the age of the Nagios state file is younger than that of the CMC. Therefore once you are using CMC in production we propose switching this option to <b>False</b>.
de: Wenn Sie mittels <tt>omd config</tt> von Nagios als Montioringkern auf den CMC umschalten und diese Option ist aktiviert, dann wird während des Umschaltens der aktuelle Zustand von Kommentaren, Wartungszeiten und den Einstellungen der <i>Hauptsteuerung</i> in den CMC importiert. <b>Hinweis</b>: Dabei geht jeder frühere Zustand des CMC <i>verloren</i>. Der Import wird daher nur dann gemacht, wenn die Zustandsdatei von Nagios jünger ist, als die des CMC. Sobald Sie den CMC produktiv betreiben, sollten Sie diese Einstellung zur Sicherheit auf <b>Aus</b> stellen.
es: Cuando se cambia del núcleo de Nagios a la CMC con <tt>omd config</tt> con esta opción activada, entonces durante la generación de la configuración para la CMC se importará a la CMC el estado actual de los comentarios de Nagios, los tiempos de inactividad y los conmutadores de <i>Master Control</i>. <b>Nota:</b> Esto implica que cualquier estado anterior de la CMC será <i>perdido</i>. La importación siempre tendrá lugar cuando la antigüedad del archivo de estado de Nagios sea menor que la de la CMC. Por lo tanto, una vez que esté utilizando la CMC en producción, proponemos cambiar esta opción a <b>Falso</b>.
fr: Lorsque l'on passe du noyau Nagios à la CMC avec <tt>omd config</tt> avec cette option activée, alors pendant la génération de la configuration pour la CMC, l'état actuel des commentaires, des temps d'arrêt et des commutations de Nagios depuis <i>Master Control</i> sera importé dans la CMC. <b>Note :</b> Cela implique que tout état précédent de la CMC sera <i>perdu</i>. L'importation aura toujours lieu lorsque l'âge du fichier d'état de Nagios est plus jeune que celui de la CMC. Par conséquent, une fois que vous utilisez la CMC en production, nous proposons de passer cette option à <b>False</b>.
it: Quando si passa dal core di Nagios al CMC con <tt>omd config</tt> con questa opzione abilitata, allora durante la generazione della configurazione per il CMC lo stato attuale dei commenti di Nagios, i tempi di inattività e gli switch da <i>Master Control</i> saranno importati nel CMC. <b>Nota:</b> Questo implica che qualsiasi stato precedente del CMC sarà <i>perduto</i>. L'importazione avverrà sempre quando l'età del file di stato Nagios è più giovane di quella del CMC. Pertanto, una volta che si utilizza il CMC in produzione, proponiamo di cambiare questa opzione in <b>False</b>.
ja: このオプションを有効にして<tt>omd config</tt>を使用してNagiosコアからCMCに切り替えると、CMCの構成生成中に、<i>Master Control</i>からのNagiosのコメント、ダウンタイム、スイッチの現在の状態がCMCにインポートされます。<b>注意:</b>これは、CMCの以前の状態が<i>失われる</i>ことを意味します。Nagios状態ファイルの期間がCMCの期間よりも若い場合、インポートは常に行われます。したがって、本番環境でCMCを使用する場合は、このオプションを<b>False</b>に切り替えることをお勧めします。
nl: Wanneer wordt overgeschakeld van de Nagios core naar CMC met <tt>omd config</tt> met deze optie ingeschakeld, dan zal tijdens het genereren van de configuratie voor de CMC de huidige toestand van Nagios commentaren, downtimes en switches vanuit <i>Master Control</i> worden geïmporteerd in CMC. <b>Note:</b> Dit houdt in dat elke eerdere status van de CMC <i>verloren</i> gaat. De import zal altijd plaatsvinden als de leeftijd van het Nagios status-bestand jonger is dan die van de CMC. Daarom stellen wij voor om deze optie op <b>False</b> te zetten, zodra u CMC in productie gebruikt.
pt_pt: Ao mudar do núcleo Nagios para o CMC com <tt>omd config</tt> com esta opção ativada, então durante a geração de configuração para o CMC o estado atual dos comentários Nagios, paradas e mudanças de <i>Master Control</i> serão importadas para o CMC. <b>Nota:</b> Isto implica que qualquer estado anterior do CMC será <i>lost</i>. A importação será sempre realizada quando a idade do arquivo de estado Nagios for mais jovem que a do CMC. Portanto, uma vez que você esteja usando CMC em produção, propomos mudar esta opção para <b>False</b>.
ro: La trecerea de la nucleul Nagios la CMC cu <tt>omd config</tt> cu această opțiune activată, atunci, în timpul generării configurației pentru CMC, starea curentă a comentariilor Nagios, a timpilor de oprire și a comutațiilor din <i>Master Control</i> vor fi importate în CMC. <b>Nota:</b> Acest lucru implică faptul că orice stare anterioară a CMC va fi <i>pierdută</i>. Importul va avea loc întotdeauna atunci când vârsta fișierului de stare Nagios este mai mică decât cea a CMC-ului. Prin urmare, odată ce utilizați CMC în producție, propunem să comutați această opțiune la <b>False</b>.

source: When the Event Console receives a message than the host name that is contained in that message will be translated using this configuration. This can be used for unifying host names from message with those of actively monitored hosts. Note: this translation is happening before any rule is being applied.
de: Wenn die Event Console eine Meldung empfängt, wird der in dieser Meldung enthaltene Host-Name mit Hilfe dieser Konfiguration übersetzt. Dies kann verwendet werden, um Host-Namen aus Meldungen mit denen von aktiv überwachten Hosts zu vereinheitlichen. Hinweis: Diese Übersetzung findet statt, bevor eine Regel angewendet wird.
es: Cuando la Consola de Eventos recibe un mensaje, el nombre de host que contiene ese mensaje será traducido usando esta configuración. Esto se puede utilizar para unificar los nombres de host de los mensajes con los de los hosts monitorizados activamente. Nota: esta traducción se realiza antes de aplicar cualquier regla.
fr: Lorsque la console d'événements reçoit un message, le nom d'hôte contenu dans ce message est traduit en utilisant cette configuration. Ceci peut être utilisé pour unifier les noms d'hôtes des messages avec ceux des hôtes activement surveillés. Remarque : cette traduction a lieu avant l'application de toute règle.
it: Quando la console degli eventi riceve un messaggio, il nome dell'host contenuto in quel messaggio verrà tradotto utilizzando questa configurazione. Questo può essere usato per unificare i nomi degli host dai messaggi con quelli degli host attivamente monitorati. Nota: questa traduzione avviene prima che qualsiasi regola venga applicata.
ja: イベントコンソールがメッセージを受信すると、そのメッセージに含まれているホスト名がこの構成を使用して変換されます。これは、メッセージからのホスト名をアクティブに監視されているホストの名前と統合するために使用できます。注意:この変換は、ルールが適用される前に行われます。
nl: Wanneer de Event Console een bericht ontvangt dan zal de hostnaam die in dat bericht staat vertaald worden met deze configuratie. Dit kan gebruikt worden om hostnamen uit berichten te verenigen met die van actief gemonitorde hosts. Opmerking: deze vertaling gebeurt voordat een regel wordt toegepast.
pt_pt: Quando o Console de Eventos receber uma mensagem que não seja o nome do host que está contido nessa mensagem será traduzido usando essa configuração. Isto pode ser usado para unificar os nomes dos hosts da mensagem com os dos hosts monitorados ativamente. Nota: esta tradução está acontecendo antes que qualquer regra esteja sendo aplicada.
ro: Atunci când Consola de evenimente primește un mesaj, numele de gazdă conținut în acel mesaj va fi tradus folosind această configurație. Acest lucru poate fi utilizat pentru a unifica numele de gazdă din mesaj cu cele ale gazdelor monitorizate activ. Notă: această traducere are loc înainte de aplicarea oricărei reguli.
