Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Loading "%s/%s" failed: %s
de: Laden von "%s/%s" fehlgeschlagen: %s
es: La carga de "%s/%s" ha fallado: %s
fr: Le chargement "%s/%s" ; a échoué : %s
it: Caricamento "%s/%s" fallito: %s
ja: "%s/%s" の読み込みに失敗しました: %s
nl: Het laden van "%s/%s" is mislukt: %s
pt_pt: O carregamento de "%s/%s" falhou: %s
ro: Încărcarea "%s/%s" a eșuat: %s.

source: Loading ...
de: Lädt...
ja: 読み込んでいます...

source: Loading maps...
de: Karten laden...
es: Cargando mapas...
fr: Chargement des cartes...
it: Caricamento mappe...
ja: マップを読み込んでいます...
nl: Kaarten laden...
pt_pt: Carregando mapas...
ro: Încărcarea hărților...

source: Loading. This may take a few seconds.
de: Wird geladen. Dies kann ein paar Sekunden dauern.
ja: 読み込み中。数秒かかる場合があります。
ro: Încărcare. Acest lucru poate dura câteva secunde.

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
it: Caricamento...
ja: 読み込んでいます...
nl: Laden...
pt_pt: A carregar...
ro: Încărcare...

source: Local
de: Lokal
it: Locale
ja: ローカル
nl: Lokaal

source: Local Client - Remote Server
de: Lokaler Client - Remote-Server
es: Cliente local - Servidor remoto
fr: Client local - Serveur distant
it: Client locale - Server remoto
ja: ローカルクライアント-リモートサーバー
nl: Lokale cliënt - Server op afstand
pt_pt: Cliente local - Servidor remoto
ro: Client local - Server la distanță

source: Local Contacted Ports (as Server)
de: Lokal kontaktierte Ports (als Server)
es: Puertos locales contactados (como servidor)
fr: Ports locaux contactés (en tant que serveur)
it: Porte locali contattate (come server)
ja: ローカルの接続ポート(サーバーとして)
nl: Lokaal gecontacteerde poorten (als server)
pt_pt: Portos de Contato Local (como Servidor)
ro: Porturi locale contactate (ca server)

source: Local DNS resolving (Linux, Unix)
de: Lokale DNS-Auflösung (Linux, Unix)
es: Resolución local de DNS (Linux, Unix)
fr: Résolution DNS locale (Linux, Unix)
it: Risoluzione DNS locale (Linux, Unix)
ja: ローカルDNS解決(Linux、Unix)
nl: Lokaal DNS-oplossend (Linux, Unix)
pt_pt: Resolução de DNS local (Linux, Unix)
ro: Rezolvarea locală a DNS (Linux, Unix)

source: Local Event Console
de: Lokale Event Console
es: Consola local de eventos
fr: Console d'événements locaux
it: Console degli eventi locali
ja: ローカルイベントコンソール
nl: Lokale gebeurtenissen Console
pt_pt: Consola de Eventos Local
ro: Consola de evenimente locale

source: Local Files and MKPs
de: Lokale Dateien und MKPs
it: File locali e MKP
ja: ローカルファイルとMKP
ro: Fișiere locale și MKP

source: Local HTTP 503 Responses
de: Lokale HTTP 503 Antworten
es: Respuestas locales HTTP 503
fr: Réponses locales HTTP 503
it: Risposte HTTP 503 locali
ja: ローカルHTTP503応答
nl: Lokale HTTP 503 antwoorden
pt_pt: Respostas HTTP 503 Local
ro: Răspunsuri HTTP 503 locale

source: Local IP address
de: Lokale IP-Adresse
es: Dirección IP local
fr: Adresse IP locale
it: Indirizzo IP locale
nl: Lokaal IP-adres
ro: Adresa IP locală

source: Local Only
de: Nur lokal
es: Sólo local
fr: Local uniquement
it: Solo locale
ja: ローカルのみ
nl: Alleen lokaal
pt_pt: Apenas local
ro: Numai local

source: Local Server - Remote Client
de: Lokaler Server - Remote-Client
es: Servidor local - Cliente remoto
fr: Serveur local - Client distant
it: Server locale - Client remoto
ja: ローカルサーバー - リモートクライアント
nl: Lokale server - Externe cliënt
pt_pt: Servidor Local - Cliente Remoto
ro: Server local - Client la distanță

source: Local Variables
de: Lokale Variablen
es: Variables locales
fr: Variables locales
it: Variabili locali
ja: ローカル変数
nl: Lokale Variabelen
pt_pt: Variáveis Locais
ro: Variabile locale

source: Local Volumes
de: Lokale Volumes
es: Volúmenes locales
fr: Volumes locaux
it: Volumi locali
ja: Localボリューム
nl: Lokale Volumes
pt_pt: Volumes Locais
ro: Volumele locale

source: Local authentication data
de: Lokale Authentisierungsdaten
it: Dati di autenticazione locali
ja: ローカル認証データ
ro: Date de autentificare locală

source: Local checks
de: Lokale Checks
es: Controles locales
fr: Contrôles locaux
it: Controlli locali
ja: ローカルチェック
nl: Lokale controles
pt_pt: Controlos locais
ro: Controale locale

source: Local checks in Checkmk clusters
de: Lokale Checks in Checkmk-Clustern
es: Controles locales en los clusters de Checkmk
fr: Contrôles locaux dans les clusters Checkmk
it: Controlli locali nei cluster Checkmk
ja: Checkmkクラスターのローカルチェック
nl: Lokale controles in Checkmk-clusters
pt_pt: Controles locais em clusters Checkmk
ro: Verificări locale în clusterele Checkmk

source: Local checks matching this pattern will be excluded from the comparison with the required versions specified in '%s' and from the duplicates check.
de: Lokale Checks, die diesem Pattern entsprechen, werden vom Vergleich mit den in '%s' angegebenen erforderlichen Versionen und von der Prüfung auf Duplikate ausgeschlossen.
es: Las comprobaciones locales que coincidan con este patrón se excluirán de la comparación con las versiones requeridas especificadas en '%s' y de la comprobación de duplicados.
fr: Les contrôles locaux correspondant à ce motif seront exclus de la comparaison avec les versions requises spécifiées dans '%s' ; et de la vérification des doublons.
it: I controlli locali che corrispondono a questo schema saranno esclusi dal confronto con le versioni richieste specificate in '%s' e dal controllo dei duplicati.
ja: このパターンに一致するローカルチェックは、'%s'で指定された必須バージョンとの比較と重複チェックから除外されます。
nl: Lokale controles die overeenkomen met dit patroon worden uitgesloten van de vergelijking met de vereiste versies die zijn gespecificeerd in '%s' en van de controle op duplicaten.
pt_pt: As verificações locais que correspondam a este padrão serão excluídas da comparação com as versões necessárias especificadas em '%s' e da verificação de duplicados.
ro: Verificările locale care corespund acestui model vor fi excluse de la compararea cu versiunile necesare specificate în '%s' și de la verificarea duplicatelor.

source: Local checks: Regular expression to exclude files
de: Lokale Checks: Regulärer Ausdruck zum Ausschluss von Dateien
es: Controles locales: Expresión regular para excluir archivos
fr: Contrôles locaux : Expression régulière pour exclure des fichiers
it: Controlli locali: Espressione regolare per escludere i file
ja: ローカルチェック: ファイルを除外するための正規表現
nl: Lokale controles: Reguliere expressie om bestanden uit te sluiten
pt_pt: Verificações locais: Expressão regular para excluir ficheiros
ro: Verificări locale: Expresie regulată pentru a exclude fișiere

source: Local checks: versions
de: Lokale Checks: Versionen
es: Controles locales: versiones
fr: Contrôles locaux : versions
it: Controlli locali: versioni
ja: ローカルチェック: バージョン
nl: Lokale controles: versies
pt_pt: Controlos locais: versões
ro: Verificări locale: versiuni

source: Local count requests
de: Lokale Zählanforderungen
es: Solicitudes de recuento local
fr: Demandes de comptage local
it: Richieste di conteggio locale
ja: ローカルカウントリクエスト
nl: Lokale verzoeken om telling
pt_pt: Pedidos de contagem local
ro: Cereri locale de numărare

source: Local destination
de: Lokales Ziel
es: Destino local
fr: Destination locale
it: Destinazione locale
ja: ローカルの宛先
nl: Lokale bestemming
pt_pt: Destino local
ro: Destinație locală

source: Local directory
de: Lokales Verzeichnis
it: Elenco locale
ja: ローカルディレクトリ
pt_pt: Diretório local
ro: Director local

source: Local file
de: Lokale Datei
es: Archivo local
fr: Dossier local
it: File locale
ja: ローカルファイル
nl: Lokaal bestand
pt_pt: Arquivo local
ro: Fișier local

source: Local group name
de: Lokaler Gruppenname
es: Nombre del grupo local
fr: Nom du groupe local
it: Nome del gruppo locale
ja: ローカルグループ名
nl: Naam lokale groep
pt_pt: Nome do grupo local
ro: Numele grupului local

source: Local integrated authentication (Windows)
de: Lokal integrierte Authentifizierung (Windows)
ja: ローカル統合認証（Windows）

source: Local path
de: Lokaler Pfad
es: Ruta local
fr: Chemin local
it: Percorso locale
ja: ローカルパス
nl: Lokaal pad
pt_pt: Caminho local
ro: Calea locală

source: Local path to the directory where to put the file, relative to "var/check_mk/active_checks/check_sftp" within the home directory of your site. If left empty, the file will be placed directly in "var/check_mk/active_checks/check_sftp".
de: Lokaler Pfad zu dem Verzeichnis, in dem die Datei abgelegt werden soll, relativ zu "var/check_mk/active_checks/check_sftp" innerhalb des Home-Verzeichnisses Ihrer Instanz. Wenn Sie nichts angeben, wird die Datei direkt in "var/check_mk/active_checks/check_sftp" abgelegt.
ja: ファイルを置くディレクトリへのローカルパス。サイトのホームディレク トリ内の "var/check_mk/active_checks/check_sftp" からの相対パス。空のままにすると、ファイルは "var/check_mk/active_checks/check_sftp" に直接配置されます。

source: Local path to the file to be uploaded. The path is relative to "var/check_mk/active_checks/check_sftp" within the home directory of your site. If the file does not exist, it will be created. Example: 'testfile.txt' (The file $OMD_ROOT/var/check_mk/active_checks/check_sftp/testfile.txt will be uploaded).
de: Lokaler Pfad zur Datei, die hochgeladen werden soll. Der Pfad ist relativ zu "var/check_mk/active_checks/check_sftp" im Home-Verzeichnis Ihrer Instanz. Wenn die Datei nicht existiert, wird sie erstellt. Beispiel: 'testfile.txt' (Die Datei $OMD_ROOT/var/check_mk/active_checks/check_sftp/testfile.txt wird hochgeladen).
ja: アップロードするファイルのローカルパス。このパスは、サイトのホームディレクトリ内の "var/check_mk/active_checks/check_sftp" からの相対パスです。ファイルが存在しない場合は作成されます。例:"testfile.txt" ($OMD_ROOT/var/check_mk/active_checks/check_sftp/testfile.txt ファイルがアップロードされます)。

source: Local port number
de: Lokale Portnummer
es: Número de puerto local
fr: Numéro de port local
it: Numero di porta locale
ja: ローカルポート番号
nl: Lokaal poortnummer
pt_pt: Número da porta local
ro: Numărul portului local

source: Local route
de: Lokale Route
es: Ruta local
fr: Itinéraire local
it: Percorso locale
ja: ローカルルート
nl: Lokale route
pt_pt: Rota local
ro: Traseu local

source: Local server status
de: lokaler Serverstatus
es: Estado del servidor local
fr: Statut du serveur local
it: Stato del server locale
ja: ローカルサーバーのステータス
nl: Status lokale server
pt_pt: Estado do servidor local
ro: Starea serverului local

source: Local site %s
de: Lokale Instanz %s
es: Sitio local %s
fr: Site local %s
it: Sito locale %s
nl: Lokale site %s
ro: Site local %s

source: Local: Send events to local Event Console in same OMD site
de: Lokal: Ereignisse an lokale Event Console derselben OMD-Instanz senden
es: Local: Enviar eventos a la consola de eventos local en el mismo sitio de OMD
fr: Local : Envoyez les événements à la console d'événements locale du même site OMD
it: Locale: Invia gli eventi alla console eventi locale nello stesso sito OMD
ja: ローカル:同じOMDサイトのローカルイベントコンソールにイベントを送信します
nl: Lokaal: Gebeurtenissen verzenden naar lokale gebeurtenissenconsole in dezelfde OMD-site
pt_pt: Local: Enviar eventos para a Consola de Eventos local no mesmo site OMD
ro: Local: Trimiteți evenimentele către Consola de evenimente locală din același site OMD

source: Local: Send events to local Event Console into unix socket
de: Lokal: Ereignisse an lokale Event Console über Unix-Socket senden
es: Local: Envía eventos a la consola de eventos local en un socket unix
fr: Local : Envoyer les événements à la console d'événement locale dans une socket unix
it: Locale: Invia eventi alla console eventi locale in un socket unix
nl: Lokaal: Stuur gebeurtenissen naar lokale Event Console in unix socket
ro: Local: Trimiteți evenimente către Consola de evenimente locală în socket unix

source: Local: Spooling - Send events to local Event Console into given spool directory
de: Lokal: Spooling - Ereignisse an lokale Event Console in ein Spool-Verzeichnis senden
es: Local: Spooling - Envía los eventos a la Consola de Eventos local en un directorio spool dado
fr: Local : Spooling - Envoyer les événements à la console d'événements locale dans un répertoire spool donné
it: Locale: Spooling - Invia gli eventi alla console eventi locale in una determinata directory di spool
ja: ローカル: スプーリング-イベントをローカルイベントコンソールの指定されたスプールディレクトリに送信します
nl: Lokaal: Spooling - Verzend gebeurtenissen naar lokale gebeurtenissenconsole in opgegeven spoolmap
pt_pt: Local: Spooling - Enviar eventos para o Console de Eventos local em determinado diretório de spool
ro: Local: Spooling - Trimite evenimente către Consola de evenimente locală în directorul de spool dat

source: Local: Spooling - Send events to local event console in same OMD site
de: Lokal: Spooling - Ereignisse an lokale Event Console derselben OMD-Instanz senden
es: Local: Spooling - Enviar eventos a la consola de eventos local en el mismo sitio OMD
fr: Local : Spooling - Envoyer les événements à la console d'événements locale dans le même site OMD
it: Locale: Spooling - Invia eventi alla console eventi locale nello stesso sito OMD
nl: Lokaal: Spooling - Stuur gebeurtenissen naar lokale gebeurtenissenconsole in dezelfde OMD-site
ro: Local: Spooling - Trimiterea evenimentelor către consola de evenimente locală din același site OMD

source: Localizations
de: Lokalisierungen
es: Localizaciones
fr: Localisations
it: Localizzazioni
ja: ローカリゼーション
nl: Lokalisaties
pt_pt: Localizações
ro: Localizări

source: Locally enabled
de: Lokal aktiviert
es: Activado localmente
fr: Activé localement
it: Abilitato localmente
ja: ローカルで有効
nl: Lokaal ingeschakeld
pt_pt: Ativado localmente
ro: Activat la nivel local

source: Location
de: Ort
es: Ubicación
fr: Localisation
it: Posizione
ja: ロケーション
nl: Locatie
pt_pt: Localização
ro: Locație

source: Lock Requests / sec
de: Requests/Sek. sperren
es: Solicitudes de bloqueo / seg
fr: Demandes de verrouillage / sec
it: Richieste di blocco / sec
ja: ロックリクエスト/秒
nl: Vergrendel aanvragen / sec
pt_pt: Pedidos de bloqueio / seg
ro: Solicitări de blocare / sec

source: Lock Timeouts / sec
de: Timeouts/Sek. sperren
es: Tiempos de bloqueo / seg
fr: Délais de verrouillage / sec
it: Timeout di blocco / sec
ja: ロックタイムアウト/秒
nl: Vergrendeling Timeouts / sec
pt_pt: Tempo de bloqueio / seg
ro: Timpii de blocare / sec

source: Lock Voltage for PLLs
de: Verriegelungsspannung für PLLs
es: Tensión de bloqueo para PLLs
fr: Tension de verrouillage pour les PLL
it: Tensione di blocco per PLL
ja: PLLのロック電圧
nl: Slotspanning voor PLL's
pt_pt: Tensão de bloqueio para PLLs
ro: Tensiunea de blocare pentru PLL-uri

source: Lock Waits / sec
de: Waits/Sek. sperren
es: Esperas de bloqueo / seg
fr: Attentes de verrouillage / sec
it: Attese di blocco / sec
ja: ロック待ち時間 / 秒
nl: Slot wachttijden / sec
pt_pt: Lock Waits / seg
ro: Așteptări de blocare / sec

source: Lock user accounts after N logon failures
de: Sperre Benutzerkonto nach N fehlerhaften Login-Versuchen
es: Bloquear las cuentas de usuario después de N fallos en el inicio de sesión
fr: Verrouillage des comptes utilisateurs après N échecs de connexion
it: Bloccare gli account utente dopo N mancati accessi
ja: N回のログオン失敗後にユーザーアカウントをロックする
nl: Vergrendel gebruikersaccounts na N mislukte aanmeldingen
pt_pt: Bloquear contas de usuário após falhas no logon N
ro: Blocați conturile de utilizator după N eșecuri de logare

source: Lock voltages for RX PLL
de: Verriegelungsspannungen für RX PLL
es: Tensiones de bloqueo para RX PLL
fr: Tensions de verrouillage pour RX PLL
it: Tensioni di blocco per RX PLL
ja: RX PLLのロック電圧
nl: Lock-spanningen voor RX PLL
pt_pt: Tensões de bloqueio para RX PLL
ro: Tensiuni de blocare pentru RX PLL

source: Lock voltages for TX PLL
de: Verriegelungsspannungen für TX PLL
es: Tensiones de bloqueo para TX PLL
fr: Tensions de verrouillage pour TX PLL
it: Tensioni di blocco per TX PLL
ja: TXPLLのロック電圧
nl: Lock-spanningen voor TX PLL
pt_pt: Tensões de bloqueio para TX PLL
ro: Tensiuni de blocare pentru TX PLL

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロックされた
nl: Gesloten
pt_pt: Fechado
ro: Blocat

source: Locked attributes
de: Gesperrte Attribute
es: Atributos bloqueados
fr: Attributs verrouillés
it: Attributi bloccati
ja: ロックされた属性
nl: Vergrendelde attributen
pt_pt: Atributos bloqueados
ro: Atribute blocate

source: Locked by
de: Gesperrt durch
es: Bloqueado por
fr: Verrouillé par
it: Bloccato da
ja: によってロックされています
nl: Vergrendeld door
pt_pt: Bloqueado por
ro: Blocat de

source: Locked mmap() data
de: Gesperrte mmap()-Daten
es: Datos de mmap() bloqueados
fr: Données verrouillées de mmap()
it: Dati bloccati di mmap()
ja: ロックされたmmap()データ
nl: Vergrendelde mmap() gegevens
pt_pt: Dados mmap() bloqueados
ro: Date mmap() blocate

source: Locking
de: Sperren
es: Bloqueo
fr: Verrouillage
it: Bloccaggio
ja: ロック
nl: Vergrendeling
pt_pt: Bloqueio
ro: Blocare

source: Locks
de: Sperrungen
es: Cerraduras
fr: Serrures
it: Serrature
ja: ロック
nl: Sloten
pt_pt: Fechaduras
ro: Încuietori

source: Log Entries
de: Logeinträge
es: Entradas en el registro
fr: Entrées de journal
it: Voci di registro
ja: ログエントリ
nl: Logboekvermeldingen
pt_pt: Entradas de registo
ro: Intrări în jurnal

source: Log Entry
de: Log-Eintrag
es: Entrada en el registro
fr: Entrée du journal
it: Registrazione del registro
ja: ログエントリ
nl: Logboek Invoer
pt_pt: Entrada de registo
ro: Intrare în jurnal

source: Log all messages into syslog-like logfiles
de: Alle Meldungen im Syslogformat in Log-Dateien schreiben
es: Registrar todos los mensajes en archivos de registro tipo syslog
fr: Enregistrer tous les messages dans des fichiers journaux de type syslog
it: Registra tutti i messaggi in file di log simili al syslog
nl: Log alle berichten in syslog-achtige logfiles
ro: Înregistrați toate mesajele în fișiere jurnal de tip syslog

source: Log backup
de: Log-Sicherung
es: Copia de seguridad del registro
fr: Sauvegarde du journal
it: Backup del registro
ja: ログバックアップ
nl: Logboek back-up
pt_pt: Cópia de segurança do registo
ro: Copie de rezervă a jurnalului

source: Log file
de: Log-Datei
ja: ログファイル

source: Log file information of logwatch plug-in
de: Informationen zu Log-Dateien des Logwatch-Plugins
ja: logwatchプラグインのログファイル情報

source: Log file pattern analyzer
de: Log-Datei-Pattern Analyse
ja: ログファイルパターンアナライザー

source: Log file patterns
de: Log-Datei-Patterns
ja: ログファイルパターン

source: Log file patterns of host %s
de: Log-Datei-Patterns auf Host %s
ja: ホスト %s のログファイルパターン

source: Log file patterns of log file %s on all hosts
de: Log-Datei-Patterns der Log-Datei %s auf allen Rechnern
ja: すべてのホストでのログファイル%sのログファイルパターン

source: Log file patterns of log file %s on host %s
de: Log-Datei-Patterns der Log-Datei %s auf Host %s
ja: ログファイル%s(ホスト%s上の)ログファイルパターン

source: Log files
de: Log-Dateien
es: Archivos de registro
fr: Fichiers journaux
it: File di registro
ja: ログファイル
nl: Logbestanden
pt_pt: Ficheiros de registo
ro: Fișiere jurnal

source: Log files ('*.log' or '*.state') from var/log: %s
de: Log-Dateien ('*.log' oder '*.state') aus var/log: %s
es: Archivos de registro ('*.log' o '*.state') de var/log: %s
fr: Fichiers journaux ('*.log' ou '*.state') de var/log : %s
it: File di log ('*.log' o '*.state') da var/log: %s
ja: var/logからのログファイル('*.log'または'*.state'): %s
nl: Logbestanden ('*.log' of '*.state') van var/log: %s
pt_pt: Arquivos de log ('*.log' ou '*.state') de var/log: %s
ro: Fișiere de jurnal ('*.log' sau '*.state') din var/log: %s.

source: Log files of host %s
de: Log-Dateien von Host %s
es: Archivos de registro del host %s
fr: Fichiers journaux de l'hôte %s
it: File di log dell'host %s
ja: ホスト %s のログファイル
nl: Logbestanden van host %s
pt_pt: Arquivos de log dos %s do host
ro: Fișiere jurnal ale gazdei %s

source: Log hits for rules in log of Event Console
de: Treffer für Regeln im Protokoll der Event Console protokollieren
es: Registro de aciertos para las reglas en el registro de la Consola de Eventos
fr: Les occurrences des règles dans le journal de la console d'événements
it: Risultati del log per le regole nel log di Event Console
ja: イベントコンソールのログにルールのヒットを記録する
nl: Log treffers voor regels in log van Event Console
pt_pt: Log hits para regras no log de Console de Eventos
ro: Rezultatele pozitive pentru reguli în jurnalul Consola de evenimente

source: Log in to the Google Cloud Console, select the project to monitor and note down the Project ID either from the dashboard or project settings.
de: Melden Sie sich bei der Google Cloud Console an, wählen Sie das zu überwachende Projekt aus und notieren Sie die Projekt-ID entweder vom Dashboard oder aus den Projekteinstellungen.
ja: Google Cloud Consoleにログインし、監視対象のプロジェクトを選択し、ダッシュボードまたはプロジェクト設定からプロジェクトIDをメモしてください。

source: Log latency
de: Log-Latenzzeit
es: Latencia del registro
fr: Latence des journaux
it: Latenza del registro
ja: ログのレイテンシ
nl: Log vertraging
pt_pt: Latência de registo
ro: Latența jurnalului

source: Log level for all log messages that are not in one of the categories below
de: Log-Level für alle Log-Meldungen, die nicht anderen Kategorien zugeordnet sind
es: Nivel de registro para todos los mensajes de registro que no están en una de las categorías siguientes
fr: Niveau de journalisation pour tous les messages de journalisation qui ne sont pas dans l'une des catégories ci-dessous
it: Livello di log per tutti i messaggi di log che non sono in una delle categorie seguenti
ja: 以下のカテゴリのいずれにも属さないすべてのログメッセージのログレベル
nl: Logniveau voor alle logberichten die niet in een van de onderstaande categorieën vallen
pt_pt: Nível de log para todas as mensagens de log que não estão em uma das categorias abaixo
ro: Nivelul de jurnal pentru toate mesajele de jurnal care nu se află într-una dintre categoriile de mai jos

source: Log level for handling of incoming queries to the status socket
de: Log-Level für die Behandlung von eingehenden Anfragen an den Status-Socket
es: Nivel de registro para el manejo de las consultas entrantes al socket de estado
fr: Niveau de journalisation pour le traitement des requêtes entrantes vers le socket d'état
it: Livello di log per la gestione delle interrogazioni in entrata alla presa di stato
ja: ステータスソケットへの着信クエリを処理するためのログレベル
nl: Logniveau voor de behandeling van inkomende verzoeken aan de status socket
pt_pt: Nível de log para tratamento de consultas de entrada para a tomada de status
ro: Nivelul de jurnal pentru gestionarea interogărilor primite la soclul de stare

source: Log level for managing already created events
de: Das Log-Level für die Verwaltung bereits erstellter Ereignisse
es: Nivel de registro para la gestión de eventos ya creados
fr: Niveau de journalisation pour la gestion des événements déjà créés
it: Livello di log per la gestione degli eventi già creati
ja: 作成済みのイベントを管理するためのログレベル
nl: Logniveau voor het beheer van reeds aangemaakte gebeurtenissen
pt_pt: Nível de registo para gerir eventos já criados
ro: Nivelul de jurnal pentru gestionarea evenimentelor deja create
