Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: See the availability views of hosts and services
de: Verfügbarkeitsansichten aller Hosts und Services ansehen
es: Ver las vistas de disponibilidad de hosts y servicios
fr: Voir la disponibilité des hôtes et des services
it: Vedere le viste di disponibilità di host e servizi
ja: ホストとサービスの可用性ビューを見る
nl: Bekijk de beschikbaarheidsoverzichten van hosts en diensten
pt_pt: Ver as vistas de disponibilidade de anfitriões e serviços
ro: Vedeți vizualizările de disponibilitate ale gazdelor și serviciilor

source: See user %s
de: %s anderer Benutzer sehen
es: Ver usuario %s
fr: Voir l'utilisateur %s
it: Vedi utente %s
ja: ユーザー%sを参照してください
nl: Zie gebruiker %s
pt_pt: Ver %s de utilizadores
ro: Vezi utilizator %s

source: Select
de: Auswählen

source: Select a time period
de: Zeitperiode auswählen
es: Seleccione un periodo de tiempo
fr: Sélectionner une période
it: Selezionare un periodo di tempo
ja: 期間を選択してください
nl: Selecteer een periode
pt_pt: Seleccionar um período de tempo
ro: Selectați o perioadă de timp

source: Select a time period over which the alerts or notifications are added up
de: Wählen Sie eine Zeitperiode aus, über den die Alerts oder Benachrichtigungen summiert werden
es: Seleccione un período de tiempo en el que se suman las alertas o notificaciones
fr: Sélectionnez une période sur laquelle les alertes ou les notifications sont cumulées
it: Selezionate un periodo di tempo in cui sommare gli avvisi o le notifiche
nl: Selecteer een tijdsperiode waarover de waarschuwingen of meldingen worden opgeteld
ro: Selectați o perioadă de timp în care se însumează alertele sau notificările

source: Select all checkboxes
de: Alle Checkboxen auswählen
es: Seleccione todas las casillas de verificación
fr: Sélectionner toutes les cases à cocher
it: Seleziona tutte le caselle di controllo
ja: すべてのチェックボックスを選択します
nl: Selecteer alle selectievakjes
pt_pt: Marcar todas as caixas de seleção
ro: Selectați toate casetele de selectare

source: Select an Icon
de: Wählen Sie ein Symbol aus
es: Seleccione un icono
fr: Sélectionnez une icône
it: Seleziona un'icona
ja: アイコンを選択してください
nl: Kies een pictogram
pt_pt: Selecione um Ícone
ro: Selectați o pictogramă

source: Select an iCalendar file (<tt>*.ics</tt>) from your PC
de: Wählen Sie eine iCalender-Datei (<tt>*.ics</tt>) von Ihrem Rechner
es: Seleccione un archivo iCalendar (<tt>*.ics</tt>) de su PC
fr: Sélectionnez un fichier iCalendar (<tt>*.ics</tt>) sur votre PC
it: Seleziona un file iCalendar (<tt>*.ics</tt>) dal tuo PC
ja: PCからiCalendarファイル (<tt>*.ics</tt>) を選択します
nl: Selecteer een iCalendar bestand (<tt>*.ics</tt>) van uw PC
pt_pt: Seleccione um ficheiro iCalendar (<tt>*.ics</tt>) a partir do seu PC
ro: Selectați un fișier iCalendar (<tt>*.ics</tt>) de pe PC-ul dvs.

source: Select and configure AWS services you would like to monitor, and optionally restrict them with AWS tags.
de: Wählen und konfigurieren Sie die AWS-Services, die Sie überwachen möchten, und schränken Sie sie optional mit AWS-Merkmalen ein.
ja: 監視対象として選択し、設定するAWSサービスを選択し、必要に応じてAWSタグで制限を設定できます。

source: Select and configure the Google Cloud Platform services you would like to monitor
de: Wählen und konfigurieren Sie die Google Cloud Platform Services, die Sie überwachen möchten
ja: 監視対象として選択し、設定するGoogle Cloud Platformサービスを選択してください

source: Select and configure the Microsoft Azure services you would like to monitor
de: Wählen und konfigurieren Sie die Microsoft Azure-Services, die Sie überwachen möchten
ja: 監視対象として選択し、設定するMicrosoft Azureサービスを選択してください

source: Select at least one graph line to edit
de: Wählen Sie mindestens eine Graph-Linie zur Bearbeitung aus

source: Select contact group
de: Kontaktgruppe auswählen
ja: 連絡先グループを選択

source: Select datasource
de: Datenquelle auswählen
ja: データソースを選択

source: Select device type
de: Gerätetyp auswählen
es: Seleccione el tipo de dispositivo
fr: Sélectionnez le type de dispositif
it: Seleziona il tipo di dispositivo
ja: デバイスタイプを選択します
nl: Selecteer type apparaat
pt_pt: Selecione o tipo de dispositivo
ro: Selectați tipul de dispozitiv

source: Select exactly one graph line to edit
de: Wählen Sie genau eine Graph-Linie zur Bearbeitung aus

source: Select file
de: Datei auswählen
es: Seleccione el archivo
fr: Sélectionnez le fichier
it: Selezionare il file
ja: ファイルを選択
nl: Selecteer bestand
pt_pt: Selecione o arquivo
ro: Selectați fișierul

source: Select from a list of host names known to Checkmk
de: Wählen Sie aus einer Liste von Host-Namen, die Checkmk bekannt sind
ja: Checkmkが知っているホスト名のリストから選択する
ro: Selectați dintr-o listă de nume de gazde cunoscute de Checkmk

source: Select from a list of metrics known to Checkmk
de: Wählen Sie aus einer Liste von Metriken, die Checkmk bekannt sind
ja: Checkmkが把握しているメトリクスのリストから選択する
ro: Selectați dintr-o listă de măsurători cunoscute de Checkmk

source: Select from a list of service names known to Checkmk
de: Wählen Sie aus einer Liste von Service-Namen, die Checkmk bekannt sind
ja: Checkmkで認識されているサービス名の一覧から選択してください

source: Select how multiple data points from replicas of the same service should be aggregated. By default, the latest value independent of replica is taken. With this setting, you can choose alternative aggregation methods (min, max, sum, average) to apply over all the latest samples of differing replicas for the same host (e.g. same service.name, different service.instance.id).<br><br>Aggregations occur only over the set of most recent data points per replica since the last check.
de: Legen Sie fest, wie mehrere Datenpunkte von Replikaten desselben Services aggregiert werden sollen. Standardmäßig wird der letzte Wert unabhängig von der Replik genommen. Mit dieser Einstellung können Sie alternative Aggregationsmethoden (min, max, sum, average) wählen, die auf alle letzten Stichproben unterschiedlicher Replikate für denselben Host angewendet werden (z. B. gleicher service.name, unterschiedliche service.instance.id).<br><br>Aggregationen erfolgen nur über den Satz der jüngsten Datenpunkte pro Replikat seit der letzten Überprüfung.

source: Select how the count is computed. The algorithm <i>Interval</i> will count the number of messages from the first occurrence and reset this counter as soon as the interval is elapsed or the maximum count has reached. The token bucket algorithm does not work with intervals but simply decreases the current count by one for each partial time interval. Please refer to the online documentation for more details.
de: Wählen Sie wie die Zählung verarbeitet werden sollen. Der Algorithmus <i>Intervall</i> zählt die Anzahl der Meldungen ab dem ersten Auftreten und setzt diesen Zähler zurück, sobald das Intervall abgelaufen ist oder die maximale Anzahl erreicht wurde. Der Token-Bucket-Algorithmus arbeitet nicht mit Intervallen, sondern vermindert einfach den aktuellen Zähler um eins für jedes Teil-Zeitintervall. Weitere Einzelheiten entnehmen Sie bitte der Online-Dokumentation.
it: Selezionare la modalità di calcolo del conteggio. L'algoritmo <i>Intervallo</i> conterà il numero di messaggi a partire dalla prima occorrenza e azzererà questo contatore non appena l'intervallo sarà trascorso o il conteggio massimo sarà stato raggiunto. L'algoritmo token bucket non funziona con gli intervalli, ma semplicemente diminuisce il conteggio corrente di uno per ogni intervallo di tempo parziale. Per ulteriori dettagli, consultare la documentazione online.
ja: カウントの計算方法を選択します。<i>間隔</i>アルゴリズムは最初の発生からメッセージの数をカウントし、そのインターバルが経過するか、最大カウントに達するとすぐにこのカウンタをリセットします。トークンバケットアルゴリズムはインターバルでは動作せず、単純に時間の経過ごとに現在のカウントを1ずつ減らしていきます。詳細はオンライン・ドキュメントを参照してください。
pt_pt: Seleccione a forma como a contagem é calculada. O algoritmo <i>Intervalo</i> contará o número de mensagens a partir da primeira ocorrência e reiniciará este contador assim que o intervalo tiver decorrido ou a contagem máxima tiver sido atingida. O algoritmo token bucket não funciona com intervalos, mas simplesmente diminui a contagem atual em um para cada intervalo de tempo parcial. Para mais pormenores, consulte a documentação online.
ro: Selectați modul în care se calculează numărul. Algoritmul <i>Interval</i> va număra numărul de mesaje de la prima apariție și va reseta acest contor de îndată ce intervalul se scurge sau se atinge numărul maxim. Algoritmul token bucket nu lucrează cu intervale, ci pur și simplu scade numărul curent cu unu pentru fiecare interval de timp parțial. Vă rugăm să consultați documentația online pentru mai multe detalii.

source: Select if roles should be mapped. For each role, specify the attribute name and corresponding mappings.
de: Wählen Sie aus, ob Rollen zugeordnet werden sollen. Geben Sie für jede Rolle den Attribut-Namen und die entsprechenden Zuordnungen an.
es: Seleccione si los roles deben ser mapeados. Para cada función, especifique el nombre del atributo y las asignaciones correspondientes.
fr: Sélectionnez si les rôles doivent être mappés. Pour chaque rôle, indiquez le nom de l'attribut et les mappages correspondants.
it: Selezionare se i ruoli devono essere mappati. Per ogni ruolo, specificare il nome dell'attributo e le mappature corrispondenti.
ja: ロールのマッピングを行うかどうかを選択します。各ロールについて、属性名と対応するマッピングを指定します。
nl: Selecteer of rollen moeten worden toegewezen. Specificeer voor elke rol de naam van het kenmerk en de bijbehorende toewijzingen.
pt_pt: Seleccione se as funções devem ser mapeadas. Para cada função, especifique o nome do atributo e os mapeamentos correspondentes.
ro: Selectați dacă rolurile trebuie să fie cartografiate. Pentru fiecare rol, specificați numele atributului și corespondențele corespunzătoare.

source: Select individual files from list
de: Wähle individuelle Dateien aus Liste
es: Seleccionar archivos individuales de la lista
fr: Sélectionner des fichiers individuels dans la liste
it: Seleziona i singoli file dall'elenco
ja: リストから個々のファイルを選択します
nl: Selecteer individuele bestanden uit de lijst
pt_pt: Selecione arquivos individuais da lista
ro: Selectați fișiere individuale din listă

source: Select interface port type
de: Schnittstellentyp auswählen
es: Seleccione el tipo de puerto de interfaz
fr: Sélectionner le type de port d'interface
it: Seleziona il tipo di porta dell'interfaccia
ja: インターフェイスポートタイプを選択します
nl: Selecteer type interfacepoort
pt_pt: Selecione o tipo de porta de interface
ro: Selectați tipul de port de interfață

source: Select metrics to send to InfluxDB
de: Auswahl der an InfluxDB zu sendenden Metriken
es: Seleccione las métricas que se enviarán a InfluxDB
fr: Sélectionnez les métriques à envoyer à InfluxDB
it: Selezionare le metriche da inviare a InfluxDB
ja: InfluxDBに送信するメトリクスを選択する
nl: Selecteer metrieken om naar InfluxDB te sturen
pt_pt: Seleccionar métricas a enviar para o InfluxDB
ro: Selectați metricile pentru a trimite la InfluxDB

source: Select one user from a contact group with access to all hosts and services. This will prevent duplicate notifications, as selecting multiple users will trigger separate notifications.
de: Wählen Sie einen einzelnen Benutzer aus einer Kontaktgruppe mit Zugriff auf alle Hosts und Services. Dies verhindert doppelte Benachrichtigungen, da die Auswahl mehrerer Benutzer jeweils separate Benachrichtigungen auslöst.
ja: 連絡先グループから、すべてのホストとサービスにアクセス可能なユーザーを1人選択してください。これにより、重複した通知を防止できます。複数のユーザーを選択すると、それぞれ個別に通知が送信されるためです。

source: Select packages
de: Pakete auswählen
es: Seleccione los paquetes
fr: Sélectionnez les forfaits
it: Seleziona i pacchetti
ja: 選択したパッケージ
nl: Kies pakketten
pt_pt: Seleccionar pacotes
ro: Selectați pachetele

source: Select parameters
de: Parameter auswählen
ja: パラメータを選択

source: Select recipient
de: Empfänger auswählen
ja: 受信者を選択

source: Select site
de: Instanz auswählen

source: Select sites the %s should be avalable on. It will become available for all users of that sites on the next activation of changes for the selected sites.
de: Wählen Sie Instanzen aus, auf denen %s verfügbar sein soll. Bei der nächsten Aktivierung der Änderungen für die ausgewählten Instanzen wird es für alle Benutzer dieser Instanzen verfügbar.
es: Seleccione los sitios en los que %s debe estar disponible. Estará disponible para todos los usuarios de esos sitios en la próxima activación de cambios para los sitios seleccionados.
fr: Sélectionnez les sites sur lesquels le %s doit être disponible. Il deviendra disponible pour tous les utilisateurs de ces sites lors de la prochaine activation des modifications pour les sites sélectionnés.
it: Selezionare i siti in cui il %s deve essere disponibile. Diventerà disponibile per tutti gli utenti di quei siti alla prossima attivazione delle modifiche per i siti selezionati.
ja: サイトを選択して、%s を有効にします。選択されたサイトの変更が次に有効になると、そのサイトのすべてのユーザーが利用できるようになります。
nl: Selecteer sites waar de %s beschikbaar moet zijn. Het wordt beschikbaar voor alle gebruikers van die sites bij de volgende activering van wijzigingen voor de geselecteerde sites.
pt_pt: Seleccione os sites em que o %s deve estar disponível. Ficará disponível para todos os utilizadores desses sítios na próxima activação de alterações para os sítios seleccionados.
ro: Selectați site-urile pe care ar trebui să fie disponibil %s. Acesta va deveni disponibil pentru toți utilizatorii din site-urile respective la următoarea activare a modificărilor pentru site-urile selectate.

source: Select sites to monitor. This selection helps improve performance but does not affect permissions.
de: Wählen Sie die zu überwachenden Instanzen aus. Diese Auswahl trägt zur Verbesserung der Performance bei, hat aber keine Auswirkungen auf die Berechtigungen.
ja: 監視対象のサイトを選択してください。この選択はパフォーマンスの向上に役立ちますが、権限には影響しません。

source: Select sound
de: Klang auswählen
es: Seleccione el sonido
fr: Sélectionner le son
it: Seleziona il suono
ja: サウンドを選択
nl: Selecteer geluid
pt_pt: Selecione o som
ro: Selectați sunetul

source: Select specific object type
de: Spezifischen Objekttyp auswählen
es: Seleccione un tipo de objeto específico
fr: Sélectionner un type d'objet spécifique
it: Seleziona il tipo di oggetto specifico
ja: 特定のオブジェクトタイプを選択します
nl: Selecteer specifiek objecttype
pt_pt: Selecione o tipo de objeto específico
ro: Selectați un anumit tip de obiect

source: Select suites by name (%s)
de: Suites nach Namen auswählen (%s)
fr: Sélectionner les suites par nom (%s)
ja: 名前でスイートを選択 (%s)
ro: Selectați suitele după nume (%s)

source: Select tag to add
de: Merkmal für das Hinzufügen auswählen
ja: 追加するタグを選択

source: Select test cases that are not to run at all with a tag. (<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#tagging-test-cases" target="_blank">About tagging test cases</a>). These tests are not run even if included with <tt>--include</tt>. Tags are matched using the same rules as with <tt>--include</tt>.
de: Wählen Sie Testfälle, die überhaupt nicht ausgeführt werden sollen, mit einem Merkmal aus. (<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#tagging-test-cases" target="_blank">Über das Taggen von Testfällen</a>). Diese Tests werden nicht ausgeführt, auch wenn sie mit <tt>--include</tt> eingeschlossen sind. Merkmale werden nach denselben Regeln wie bei <tt>--include</tt> abgeglichen.
ja: まったく実行しないテストケースをタグで選択する。(<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#tagging-test-cases" target="_blank">About tagging test cases</a>)これらのテストは、<tt>--include</tt>でインクルードしても実行されない。タグは <tt>--include</tt> と同じルールでマッチングされる。

source: Select tests by name (%s)
de: Tests nach Name auswählen (%s)
es: Seleccionar pruebas por nombre (%s)
ja: 名前でテストを選択 (%s)
ro: Selectați testele după nume (%s)

source: Select tests by name or by long name also including their parent suite name, such as <tt>Parent.Test</tt>. Name is case and space insensitive and it can also be a simple pattern where <tt>*</tt> matches anything, <tt>?</tt> matches any single character, and <tt>[chars]</tt> matches one character within the brackets.
de: Wählen Sie Tests nach Namen oder nach dem langen Namen aus, der auch den Namen der Parent-Suites enthält, z. B. <tt>Parent.Test</tt>. Der Name unterscheidet nicht zwischen Groß- und Kleinschreibung und kann auch ein einfaches Pattern sein, wobei <tt>*</tt> auf irgendetwas, <tt>?</tt> auf ein beliebiges einzelnes Zeichen und <tt>[chars]</tt> auf ein Zeichen innerhalb der Klammern verweist.
ja: テストの名前か、<tt>Parent.Test</tt>. のような親スイート名を含む長い名前で選択します。名前は大文字と小文字を区別せず、単純なParent.Testを指定することもできます。<tt>*</tt> はあらゆるものにマッチし、 <tt>? </tt>は任意の一文字にマッチし、<tt>[chars]</tt> は括弧内の一文字にマッチします。
ro: Selectați testele după nume sau după un nume lung care include și numele suitei părinte, cum ar fi <tt>Parent.Test</tt>. Numele este insensibil la majuscule și spații și poate fi, de asemenea, un model simplu în care <tt>*</tt> se potrivește cu orice, <tt>?</tt> se potrivește cu orice caracter și <tt>[chars]</tt> se potrivește cu un singur caracter din interiorul parantezelor.

source: Select tests by tag. (<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#tagging-test-cases" target="_blank">About tagging test cases</a>). Similarly as name with <tt>--test</tt>,' tag is case and space insensitive and it is possible to use patterns with <tt>*</tt>, <tt>?</tt> and <tt>[]</tt> as wildcards. Tags and patterns can also be combined with <tt>AND</tt>, <tt>OR</tt>, and <tt>NOT</tt> operators.
de: Wählen Sie Tests nach Merkmalen aus. (<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#tagging-test-cases" target="_blank">Über das Taggen von Testfällen</a>). Ebenso wie Name mit <tt>--test</tt> ist Merkmal unabhängig von Groß- und Kleinschreibung und es ist möglich, Patterns mit <tt>*</tt>, <tt>?</tt> und <tt>[]</tt> als Platzhalter zu verwenden. Merkmale und Patterns können auch mit den Operatoren <tt>AND</tt>, <tt>OR</tt>, und <tt>NOT</tt> kombiniert werden.
ja: タグでテストを選択します。(<a href="https://robotframework.org/robotframework/latest/RobotFrameworkUserGuide.html#tagging-test-cases" target="_blank">About tagging test case</a>) タグは <tt>--test</tt>による name と同様、大文字と小文字の区別がなく、ワイルドカードとして <tt>*</tt>、<tt>?</tt>、<tt>[]</tt> を使ったパターンを使うことができます。タグとパターンは <tt>AND</tt>、<tt>OR</tt>、<tt>NOT</tt> 演算子と組み合わせることもできます。

source: Select the Kubernetes objects you would like to monitor. Pods controlled by CronJobs are treated separately as they are usually quite short lived. Those pods will be monitored in the same manner as regular pods. Persistent Volume Claims will only appear in the respective object piggyback host instead of having their own host. Your Dynamic host management rule should be configured accordingly to avoid that the piggyback hosts for terminated CronJob pods are kept for too long. This 'Pods of CronJobs' option has no effect if Pods are not monitored
de: Wählen Sie die Kubernetes-Objekte aus, die Sie überwachen möchten. Von Cronjobs gesteuerte Pods werden gesondert behandelt, da sie in der Regel recht kurzlebig sind. Diese Pods werden auf die gleiche Weise überwacht wie reguläre Pods. Persistente Volume Claims werden nur bei dem zum jeweiligen Objekt gehörenden Piggyback-Host angezeigt, anstatt bei einem eigenen Host. Ihre Regel für die dynamische Host-Verwaltung sollte entsprechend konfiguriert werden, um zu vermeiden, dass die Piggyback-Hosts für beendete Cronjob-Pods zu lange aufbewahrt werden. Die Option 'Pods of Cronjobs' hat keine Auswirkungen, wenn Pods nicht überwacht werden
es: Seleccione los objetos Kubernetes que desea supervisar. Los pods controlados por CronJobs se tratan por separado, ya que suelen tener una vida bastante corta. Estos pods se monitorizarán de la misma manera que los pods normales. Las reclamaciones de volumen persistentes sólo aparecerán en el host piggyback del objeto respectivo en lugar de tener su propio host. Su regla de gestión dinámica de hosts debe configurarse en consecuencia para evitar que los hosts piggyback de los pods CronJob terminados se mantengan durante demasiado tiempo. Esta opción 'Pods de CronJobs' no tiene ningún efecto si no se supervisan los Pods
fr: Sélectionnez les objets Kubernetes que vous souhaitez surveiller. Les pods contrôlés par des CronJobs sont traités séparément car ils ont généralement une durée de vie assez courte. Ces pods seront surveillés de la même manière que les pods ordinaires. Les réclamations de volumes persistants n'apparaîtront que dans l'hôte de piggyback de l'objet respectif au lieu d'avoir leur propre hôte. Votre règle de gestion des hôtes dynamiques doit être configurée en conséquence afin d'éviter que les hôtes piggyback des pods CronJob terminés ne soient conservés trop longtemps. Cette option 'Pods of CronJobs' n'a aucun effet si les Pods ne sont pas surveillés
it: Selezionare gli oggetti Kubernetes che si desidera monitorare. I pod controllati da CronJobs sono trattati separatamente, poiché di solito hanno una durata di vita piuttosto breve. Questi pod saranno monitorati allo stesso modo dei pod normali. Le richieste di volumi persistenti appariranno solo nell'host piggyback del rispettivo oggetto, invece di avere un proprio host. La regola di gestione degli host dinamici deve essere configurata di conseguenza per evitare che gli host piggyback per i pod CronJob terminati vengano mantenuti troppo a lungo. Questa opzione 'Pods of CronJobs' non ha effetto se i Pods non sono monitorati
ja: 監視したいKubernetesオブジェクトを選択します。CronJobによって制御されるPodは、通常非常に短命であるため、別に扱われます。これらのPodは、通常のPodと同じ方法で監視されます。Persistent Volume Claimは、独自のホストを持つのではなく、それぞれのオブジェクトのピギーバックホストにのみ表示されます。終了したCronJobポッドのピギーバックホストが長く保持されないように、動的なホスト管理ルールを適宜設定する必要があります。この"CronJobsのポッド"オプションは、ポッドが監視されていない場合、何の効果もありません
nl: Selecteer de Kubernetes-objecten die u wilt monitoren. Pods gecontroleerd door CronJobs worden apart behandeld omdat ze meestal vrij kort leven. Die pods worden op dezelfde manier gemonitord als gewone pods. Persistent Volume Claims zullen alleen verschijnen in de respectievelijke object piggyback host in plaats van hun eigen host te hebben. Uw Dynamic host management regel moet dienovereenkomstig worden geconfigureerd om te voorkomen dat de piggyback hosts voor beëindigde CronJob pods te lang worden bewaard. Deze 'Pods of CronJobs' optie heeft geen effect als Pods niet worden bewaakt
pt_pt: Seleccione os objectos Kubernetes que gostaria de monitorizar. Os pods controlados por CronJobs são tratados separadamente, uma vez que normalmente têm uma duração bastante curta. Esses pods serão monitorizados da mesma forma que os pods normais. As Reivindicações de Volume Persistente só aparecerão no respetivo anfitrião do objeto piggyback em vez de terem o seu próprio anfitrião. A sua regra de gestão de anfitrião dinâmico deve ser configurada em conformidade para evitar que os anfitriões piggyback para pods CronJob terminados sejam mantidos durante demasiado tempo. Esta opção "Pods de CronJobs' não tem efeito se os Pods não forem monitorizados
ro: Selectați obiectele Kubernetes pe care doriți să le monitorizați. Podurile controlate de CronJobs sunt tratate separat, deoarece acestea au, de obicei, o durată de viață destul de scurtă. Aceste poduri vor fi monitorizate în același mod ca și podurile obișnuite. Revendicările de volume persistente vor apărea doar în gazda de piggyback a obiectului respectiv, în loc să aibă propria lor gazdă. Regula dvs. de gestionare dinamică a gazdelor trebuie configurată în consecință pentru a evita ca gazdele piggyback pentru podurile CronJob terminate să fie păstrate prea mult timp. Această opțiune 'Pods of CronJobs' nu are niciun efect dacă Pods nu sunt monitorizate
