Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Sorry, you lack the permission for editing this type of visuals.
de: Sie haben leider keine Berechtigung, diese Art von Anzeigeobjekt zu editieren.
es: Lo siento, no tienes permiso para editar este tipo de imágenes.
fr: Désolé, vous n'avez pas l'autorisation d'éditer ce type de visuels.
it: Spiacente, non avete il permesso di modificare questo tipo di immagini.
ja: 申し訳ありませんが、このタイプのビジュアルを編集する権限がありません。
nl: Sorry, je hebt geen toestemming om dit soort beelden te bewerken.
pt_pt: Desculpe, falta-lhe a permissão para editar este tipo de imagens.
ro: Ne pare rău, nu aveți permisiunea de a edita acest tip de imagini.

source: Sorry, you lack the permission. Operation: %s, table: %s
de: Sie haben leider keine Berechtigung. Operation: %s, Tabelle: %s
es: Lo sentimos, carece de permiso. Operación: %s, tabla: %s
fr: Désolé, vous n'avez pas la permission. Opération : %s, table : %s
it: Spiacente, ti manca il permesso. Operazione: %s, tabella: %s
ja: 申し訳ありませんが、許可がありません。操作: %s、テーブル: %s
nl: Sorry, je hebt geen toestemming. Operatie: %s, tabel: %s
pt_pt: Desculpe, falta-lhe a permissão. Operação: %s, tabela: %s
ro: Îmi pare rău, nu aveți permisiunea necesară. Operațiune: %s, tabel: %s.

source: Sorry, your user account does not exist.
de: Ihr Benutzerkonto ist nicht vorhanden.
es: Lo sentimos, su cuenta de usuario no existe.
fr: Désolé, votre compte d'utilisateur n'existe pas.
it: Spiacente, il tuo account utente non esiste.
ja: 申し訳ありませんが、ユーザーアカウントは存在しません。
nl: Sorry, uw gebruikersaccount bestaat niet.
pt_pt: Desculpe, a sua conta de utilizador não existe.
ro: Ne pare rău, contul dvs. de utilizator nu există.

source: Sorry. In order to change the permissions of a folder you need write access to the parent folder.
de: Damit Sie Berechtigungen eines Ordners verändern können benötigen Sie Schreibzugriff auf den übergeordneten Ordner.
es: Lo siento. Para cambiar los permisos de una carpeta necesitas acceso de escritura a la carpeta principal.
fr: Désolé. Pour modifier les autorisations d'un dossier, vous devez avoir un accès en écriture au dossier parent.
it: Mi dispiace. Per cambiare i permessi di una cartella devi avere accesso in scrittura alla cartella madre.
ja: 申し訳ありません。フォルダーの権限を変更するためには、親フォルダへの書き込み制限が必要です。
nl: Sorry. Om de rechten van een map te wijzigen, moet u schrijftoegang hebben tot de bovenliggende map.
pt_pt: Desculpa. Para alterar as permissões de uma pasta, você precisa ter acesso de escrita à pasta principal.
ro: Îmi pare rău. Pentru a modifica permisiunile unui dosar, aveți nevoie de acces în scris la dosarul părinte.

source: Sorry. In order to change the permissions of a host you need write access to the folder it is contained in.
de: Damit Sie die Berechtigungen des Hosts verändern dürfen benötigen Sie Schreibzugriff auf den Ordner dem der Host zugeordnet ist.
es: Lo siento. Para cambiar los permisos de un host se necesita acceso de escritura a la carpeta que lo contiene.
fr: Désolé. Pour modifier les permissions d'un hôte, vous devez avoir un accès en écriture au dossier dans lequel il se trouve.
it: Mi dispiace. Per cambiare i permessi di un host è necessario l'accesso in scrittura alla cartella in cui è contenuto.
ja: ごめんなさい。ホストのアクセス許可を変更するには、ホストが含まれているフォルダーへの書き込みアクセス権が必要です。
nl: Sorry. Om de permissies van een host te wijzigen heb je schrijftoegang nodig tot de map waarin hij staat.
pt_pt: Desculpa. Para alterar as permissões de um host você precisa escrever o acesso à pasta em que ele está contido.
ro: Îmi pare rău. Pentru a modifica permisiunile unei gazde, aveți nevoie de acces în scris la folderul în care se află.

source: Sorry. This command is not implemented.
de: Dieser Befehl ist nicht implementiert.
es: Lo siento. Este comando no está implementado.
fr: Désolé. Cette commande n'est pas implémentée.
it: Spiacente. Questo comando non è implementato.
ja: ごめんなさい。このコマンドは実装されていません。
nl: Sorry. Dit commando is niet geïmplementeerd.
pt_pt: Desculpa. Este comando não está implementado.
ro: Îmi pare rău. Această comandă nu este implementată.

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
ja: ソート
nl: Sorteren
pt_pt: Ordenar
ro: Sortare

source: Sort by %s
de: Sortierung nach %s
es: Ordenar por %s
fr: Trier par %s
it: Ordina per %s
ja: %sで並べ替え
nl: Sorteren op %s
pt_pt: Ordenar por %s
ro: Sortează după %s

source: Sort by column
de: Nach Spalte sortieren
es: Ordenar por columna
fr: Tri par colonne
it: Ordinamento per colonna
ja: 列で並び替え
nl: Sorteren op kolom
pt_pt: Ordenar por coluna
ro: Sortare după coloană

source: Sort index
de: Sortierungsindex
es: Índice de ordenación
fr: Index de tri
it: Indice di ordinamento
ja: ソートインデックス
nl: Sorteer index
pt_pt: Índice de ordenação
ro: Indice de sortare

source: Sort overflow
de: Sortiere Überlauf
es: Desbordamiento de la clasificación
fr: Débordement du tri
it: Ordinamento in eccesso
ja: オーバーフローを並べ替え
nl: Overloop sorteren
pt_pt: Ordenar transbordo
ro: Sortare excesivă

source: Sorting
de: Sortierung
es: Clasificación
fr: Triage
it: Ordinamento
ja: 並べ替え
nl: Sorteren
pt_pt: Classificação
ro: Sortare

source: Sorty by column
de: Nach Spalte sortieren
es: Clasificación por columnas
fr: Tri par colonne
it: Ordinamento per colonna
ja: 列ごとに並び替え
nl: Sorteren per kolom
pt_pt: Ordenado por coluna
ro: Sortiți pe coloană

source: Sounds
de: Klänge
ja: サウンド

source: Sounds in views
de: Klänge in Ansichten
ja: ビューのサウンド

source: Source
de: Quelle
es: Fuente
it: Fonte
ja: ソース
nl: Bron
pt_pt: Fonte
ro: Sursa

source: Source IP address
de: IP-Adresse der Quelle
ja: 送信元IPアドレス

source: Source NAT name
de: NAT-Name der Quelle
ja: ソースNAT名

source: Source Path
de: Quellpfad
es: Fuente de la ruta
fr: Chemin source
it: Percorso della fonte
ja: ソースパス
nl: Bron Pad
pt_pt: Caminho da Fonte
ro: Calea sursei

source: Source association changed
de: Quellenzuordnung geändert
ja: ソースの関連付けが変更されました

source: Source field of the alert. Default value is IP address of the incoming request.
de: Quellfeld des Alerts. Standardwert ist die IP-Adresse der eingehenden Anfrage.
es: Campo de origen de la alerta. El valor por defecto es la dirección IP de la solicitud entrante.
fr: Champ de la source de l'alerte. La valeur par défaut est l'adresse IP de la requête entrante.
it: Campo sorgente dell'avviso. Il valore predefinito è l'indirizzo IP della richiesta in arrivo.
ja: アラートのソースフィールド。デフォルト値は、着信要求のIPアドレスです。
nl: Bronveld van de waarschuwing. De standaardwaarde is het IP-adres van het inkomende verzoek.
pt_pt: Campo de origem do alerta. O valor padrão é o endereço IP da solicitação de entrada.
ro: Câmpul sursă al alertei. Valoarea implicită este adresa IP a solicitării primite.

source: Source name
de: Name der Quelle
es: Nombre de la fuente
fr: Nom de la source
it: Nome della fonte
ja: ソース名
nl: Naam van de bron
pt_pt: Nome da fonte
ro: Numele sursei

source: Sources
de: Quellen
es: Fuentes
it: Fonti
ja: ソース
nl: Bronnen
pt_pt: Fontes
ro: Surse

source: Space Alarm
de: Raumalarm
es: Alarma espacial
fr: Alarme spatiale
it: Allarme spaziale
ja: スペースアラーム
nl: Ruimte alarm
pt_pt: Alarme Espacial
ro: Alarma spațială

source: Space savings
de: Platzersparnis
es: Ahorro de espacio
fr: Economies d'espace
it: Risparmio di spazio
ja: スペースの節約
nl: Ruimtebesparing
pt_pt: Poupança de espaço
ro: Economii de spațiu

source: Spaces in host names
de: Leerzeichen in Host-Namen
ja: ホスト名のスペース

source: Spare and broken disks
de: Freie und kaputte Platten
es: Discos de repuesto y rotos
fr: Disques de rechange et disques cassés
it: Dischi di ricambio e rotti
ja: スペアディスクと壊れたディスク
nl: Reserve en kapotte schijven
pt_pt: Discos sobressalentes e partidos
ro: Discuri de rezervă și discuri sparte

source: Spare disk
de: Freie Platten
es: Disco de repuesto
fr: Disque de rechange
it: Disco di riserva
ja: スペアディスク
nl: Reserve schijf
pt_pt: Disco de reserva
ro: Discul de rezervă

source: Special Agent
de: Spezialagent
es: Agente especial
fr: Agent spécial
it: Agente speciale
ja: 特別なエージェント
nl: Speciaal Agent
pt_pt: Agente Especial
ro: Agent special

source: Specific Mappings
de: Spezifisches Mapping
it: Mappature specifiche
ro: Mapări specifice

source: Specific date
de: Spezifisches Datum
es: Fecha específica
fr: Date précise
it: Data specifica
ja: 特定の日付
nl: Specifieke datum
pt_pt: Data específica
ro: Data specifică

source: Specific events
de: Spezifische Ereignisse
ja: 特定のイベント

source: Specific list of instances
de: Spezifische Liste von Instanzen
es: Lista específica de instancias
fr: Liste spécifique d'instances
it: Elenco specifico di istanze
ja: インスタンスの特定のリスト
nl: Specifieke lijst van instanties
pt_pt: Lista específica de instâncias
ro: Lista specifică de instanțe

source: Specific location
de: Spezifischer Standort
es: Ubicación específica
fr: Emplacement spécifique
it: Posizione specifica
ja: 特定の場所
nl: Specifieke plaats
pt_pt: Localização específica
ro: Locație specifică

source: Specific objects
de: Spezifische Objekte
es: Objetos específicos
fr: Objets spécifiques
it: Oggetti specifici
ja: 特定のオブジェクト
nl: Specifieke objecten
pt_pt: Objetos específicos
ro: Obiecte specifice

source: Specific sites
de: Spezifische Instanzen
es: Sitios específicos
fr: Sites spécifiques
it: Siti specifici
ja: 特定のサイト
nl: Specifieke sites
pt_pt: Locais específicos
ro: Situri specifice

source: Specific users
de: Spezifische Benutzer
ja: 特定のユーザー

source: Specific version
de: Spezifische Version
es: Versión específica
fr: Version spécifique
it: Versione specifica
ja: 特定のバージョン
nl: Specifieke versie
pt_pt: Versão específica
ro: Versiune specifică

source: Specifies how the <a href='wato.py?mode=edit_ruleset&varname=filesystem_groups'>Filesystem grouping patterns</a> feature processes this filesystem.
de: Legt fest wie das <a href='wato.py?mode=edit_ruleset&varname=filesystem_groups'>Dateisystem-Gruppierungs-Patterns</a> Feature dieses Dateisystem verarbeitet.
es: Especifica cómo la función <a href='wato.py?mode=edit_ruleset&varname=filesystem_groups'>Patrones de agrupación del sistema de archivos</a> procesa este sistema de archivos.
fr: Spécifie comment la fonctionnalité <a href='wato.py?mode=edit_ruleset&varname=filesystem_groups'>Modèles de regroupement de systèmes de fichiers</a> traite ce système de fichiers.
it: Specifica come la funzione <a href='wato.py?mode=edit_ruleset&varname=filesystem_groups'>Filesystem grouping patterns</a> tratta questo filesystem.
nl: Specificeert hoe de <a href='wato.py?mode=edit_ruleset&varname=filesystem_groups'>Filesystem grouping patterns</a> eigenschap dit bestandssysteem verwerkt.
ro: Specifică modul în care <a href='wato.py?mode=edit_ruleset&varname=filesystem_groups'>Modele de grupare a sistemelor de fișiere</a> caracteristica procesează acest sistem de fișiere.

source: Specifies the default layout to be used when an aggregation has no explicit layout assigned
de: Gibt das Standardlayout an, das verwendet werden soll, wenn einer Aggregation kein explizites Layout zugewiesen wurde
it: Specifica il layout predefinito da utilizzare quando un'aggregazione non ha un layout esplicito assegnato.
ja: アグリゲーションに明示的なレイアウトが割り当てられていない場合に使用されるデフォルトのレイアウトを指定します
pt_pt: Especifica a estrutura predefinida a ser utilizada quando uma agregação não tem uma estrutura explícita atribuída
ro: Specifică aspectul implicit care trebuie utilizat atunci când o agregare nu are un aspect explicit atribuit.

source: Specifies the default line style
de: Gibt den Standard-Linienstil an
es: Especifica el estilo de línea por defecto
fr: Spécifie le style de ligne par défaut
it: Specifica lo stile di linea predefinito
ja: デフォルトの線種を指定します
nl: Specificeert de standaard lijnstijl
pt_pt: Especifica o estilo de linha padrão
ro: Specifică stilul de linie implicit

source: Specifies whether password authentication is allowed
de: Gibt an, ob die Passwortauthentifizierung erlaubt ist
es: Especifica si se permite la autenticación con contraseña
fr: Spécifie si l'authentification par mot de passe est autorisée
it: Specifica se l'autenticazione con password è permessa
ja: パスワード認証を許可するかどうかを指定します
nl: Geeft aan of wachtwoordauthenticatie is toegestaan
pt_pt: Especifica se a autenticação por senha é permitida
ro: Specifică dacă este permisă autentificarea cu parolă

source: Specifiy time ranges during which no motion is expected. Outside these times, the motion detector will always be in state OK
de: Geben Sie Zeiträume an, in denen keine Bewegung erwartet wird. Außerhalb dieser Zeiten befindet sich der Bewegungsmelder immer im Zustand OK
es: Especifique los intervalos de tiempo durante los cuales no se espera ningún movimiento. Fuera de estos tiempos, el detector de movimiento estará siempre en estado OK
fr: Spécifiez les plages horaires pendant lesquelles aucun mouvement n'est attendu. En dehors de ces périodes, le détecteur de mouvement sera toujours en état OK
it: Specificare gli intervalli di tempo durante i quali non ci si aspetta alcun movimento. Al di fuori di questi tempi, il rilevatore di movimento sarà sempre in stato OK
ja: モーションが予想されない特定の時間範囲。これらの時間外では、モーション検出機能は常にOKの状態になります
nl: Specificeer tijdbereiken waarbinnen geen beweging wordt verwacht. Buiten deze tijden zal de bewegingsmelder altijd in de status OK zijn
pt_pt: Faixas de tempo específicas durante as quais não é esperado nenhum movimento. Fora desses períodos, o detector de movimento estará sempre em estado OK
ro: Precizați intervalele de timp în care nu se așteaptă nicio mișcare. În afara acestor perioade, detectorul de mișcare va fi întotdeauna în starea OK

source: Specify DNS Server
de: DNS Server angeben
es: Especificar servidor DNS
fr: Spécifier le serveur DNS
it: Specificare il server DNS
ja: DNSサーバーを指定する
nl: DNS-server specificeren
pt_pt: Especificar Servidor DNS
ro: Specificați serverul DNS

source: Specify Proxmox VE host via..
de: Spezifizieren Sie den Proxmox VE-Host über...
ja: Proxmox VE ホストを指定するには..

source: Specify RPM package tags (Linux)
de: Spezifizieren von RPM-Paket-Merkmalen (Linux)
es: Especificar las etiquetas de los paquetes RPM (Linux)
fr: Spécifier les étiquettes des paquets RPM (Linux)
it: Specificare i tag dei pacchetti RPM (Linux)
ja: RPMパッケージタグの指定(Linux)
nl: RPM-pakketlabels specificeren (Linux)
pt_pt: Especificar tags de pacotes RPM (Linux)
ro: Specificați etichetele pachetelor RPM (Linux)

source: Specify URL prefix
de: URL-Präfix festlegen
es: Especifique el prefijo de la URL
fr: Spécifier le préfixe de l'URL
it: Specificare il prefisso dell'URL
ja: URLプレフィックスを指定します
nl: Geef URL prefix op
pt_pt: Especificar o prefixo URL
ro: Specificați prefixul URL

source: Specify a URL to connect to your server. Do not include the protocol.
de: Geben Sie eine URL für die Verbindung zu Ihrem Server an. Geben Sie das Protokoll nicht mit an.
ja: サーバーに接続するためのURLを指定します。プロトコルは含めないでください。

source: Specify a list of regular expressions that must match the <b>beginning</b> of the service name in order for the rule to match. Note: Host notifications never match this rule if this option is being used.
de: Geben Sie eine Liste regulärer Ausdrücke an, die auf den <b>Anfang</b> des Service-Namens zutreffen müssen, damit die Regel zutrifft. Hinweis: Auf Host-Benachrichtigungen trifft diese Regel nie zu, wenn diese Option benutzt wird.
es: Especifica una lista de expresiones regulares que deben coincidir con el <b>comienzo</b> del nombre del servicio para que la regla coincida. Nota: Las notificaciones de host nunca coinciden con esta regla si se utiliza esta opción.
fr: Spécifiez une liste d'expressions régulières qui doivent correspondre au <b>début</b> du nom du service pour que la règle corresponde. Remarque : les notifications d'hôte ne correspondent jamais à cette règle si cette option est utilisée.
it: Specifica una lista di espressioni regolari che devono corrispondere all'<b>inizio</b> del nome del servizio affinché la regola corrisponda. Nota: le notifiche dell'host non corrispondono mai a questa regola se si usa questa opzione.
ja: ルールを一致させるには、サービス名の<b>先頭</b>と一致する正規表現のリストを指定します。注意:このオプションを使用している場合、ホスト通知がこのルールに一致することはありません。
nl: Specificeer een lijst van reguliere expressies die moeten overeenkomen met het <b>begin</b> van de servicenaam om de regel te laten overeenkomen. Opmerking: Hostmeldingen komen nooit overeen met deze regel als deze optie wordt gebruikt.
pt_pt: Especifique uma lista de expressões regulares que devem corresponder ao <b>início</b> do nome do serviço para que a regra corresponda. Nota: As notificações do host nunca coincidem com esta regra se esta opção estiver sendo usada.
ro: Specificați o listă de expresii regulate care trebuie să se potrivească cu <b>începutul</b> numelui serviciului pentru ca regula să se potrivească. Notă: Notificările gazdelor nu se potrivesc niciodată cu această regulă dacă se utilizează această opțiune.

source: Specify a list of service patterns this rule shall apply to. The patterns must match the <b>beginning</b> of the service in question. Adding a <tt>$</tt> to the end forces an excact match. Pattern use <b>regular expressions</b>. A <tt>.*</tt> will match an arbitrary text.
de: Bestimmen Sie eine Liste von Service-Patterns für diese Regel. Die Patterns müssen auf den <b>Anfang</b> des Service zutreffen. Ein <tt>$</tt> am Ende erzwingt eine exakte Übereinstimmung. Patterns verwenden <b>Reguläre Ausdrücke</b>. <tt>.*</tt> trifft auf jeden Text zu.
es: Especifica una lista de patrones de servicio a los que se aplicará esta regla. Los patrones deben coincidir con el <b>comienzo</b> del servicio en cuestión. Si se añade un <tt>$</tt> al final se fuerza una coincidencia exacta. Los patrones utilizan <b>expresiones regulares</b>. Un <tt>.*</tt> coincidirá con un texto arbitrario.
fr: Spécifiez une liste de motifs de service auxquels cette règle doit s'appliquer. Les motifs doivent correspondre au <b>début</b> du service en question. L'ajout d'un <tt>$</tt> à la fin force une correspondance excact. Utilisation des patrons <b>expressions régulières</b>. Un <tt>.*</tt> correspondra à un texte arbitraire.
it: Specifica un elenco di schemi di servizio a cui questa regola deve essere applicata. Gli schemi devono corrispondere all'<b>inizio</b> del servizio in questione. Aggiungendo un <tt>$</tt> alla fine si forza una corrispondenza esatta. I pattern usano <b>espressioni regolari</b>. Un <tt>.*</tt> corrisponderà ad un testo arbitrario.
nl: Specificeer een lijst van dienstpatronen waarop deze regel van toepassing moet zijn. De patronen moeten overeenkomen met het <b>begin</b> van de dienst in kwestie. Door een <tt>$</tt> aan het eind toe te voegen wordt een excacte overeenkomst afgedwongen. Patronen gebruiken <b>reguliere expressies</b>. Een <tt>.*</tt> zal overeenkomen met een willekeurige tekst.
ro: Precizați o listă de modele de servicii la care se aplică această regulă. Modelele trebuie să se potrivească cu <b>începutul</b> serviciului în cauză. Adăugarea unui <tt>$</tt> la sfârșit forțează o potrivire exactă. Utilizarea modelului <b>expresii regulate</b>. Un <tt>.*</tt> se va potrivi cu un text arbitrar.

source: Specify a user-friendly name that will be displayed in the service details, along with the pattern to match.
de: Geben Sie einen benutzerfreundlichen Namen an, der in den Servicedetails angezeigt werden soll, zusammen mit dem Pattern, das übereinstimmen soll.
es: Especifique un nombre fácil de usar que se mostrará en los detalles del servicio, junto con el patrón que debe coincidir.
fr: Indiquez un nom convivial qui sera affiché dans les détails du service, ainsi que le modèle à faire correspondre.
it: Specificare un nome di facile utilizzo che verrà visualizzato nei dettagli del servizio, insieme al modello a cui corrispondere.
ja: 一致するパターンとともに、サービスの詳細に表示されるわかりやすい名前を指定します。
nl: Specificeer een gebruikersvriendelijke naam die zal worden weergegeven in de details van de dienst, samen met het patroon waarmee moet worden vergeleken.
pt_pt: Especifique um nome fácil de usar que será exibido nos detalhes do serviço, juntamente com o padrão a combinar.
ro: Specificați un nume ușor de utilizat care va fi afișat în detaliile serviciului, împreună cu modelul care trebuie să corespundă.

source: Specify additional IPv4 addresses here. These can be used in active checks such as ICMP.
de: Geben Sie hier zusätzliche IPv4-Adressen an. Diese können bei aktiven Checks wie ICMP verwendet werden.
es: Especifique aquí direcciones IPv4 adicionales. Se pueden utilizar en comprobaciones activas como ICMP.
fr: Spécifiez ici des adresses IPv4 supplémentaires. Celles-ci peuvent être utilisées dans des contrôles actifs tels que l'ICMP.
it: Specificare qui gli indirizzi IPv4 aggiuntivi. Questi possono essere utilizzati nei controlli attivi come ICMP.
ja: ここで、追加のIPv4アドレスを指定します。これらは、ICMPのようなアクティブチェックで使用できます。
nl: Geef hier extra IPv4-adressen op. Deze kunnen worden gebruikt bij actieve controles zoals ICMP.
pt_pt: Especifique aqui endereços IPv4 adicionais. Estes podem ser utilizados em verificações activas como o ICMP.
ro: Specificați aici adresele IPv4 suplimentare. Acestea pot fi utilizate în verificările active, cum ar fi ICMP.

source: Specify additional IPv6 addresses here. These can be used in active checks such as ICMP.
de: Geben Sie hier zusätzliche IPv6-Adressen an. Diese können bei aktiven Checks wie ICMP verwendet werden.
es: Especifique aquí direcciones IPv6 adicionales. Se pueden utilizar en comprobaciones activas como ICMP.
fr: Spécifiez ici des adresses IPv6 supplémentaires. Celles-ci peuvent être utilisées dans des contrôles actifs tels que l'ICMP.
it: Specificare qui gli indirizzi IPv6 aggiuntivi. Questi possono essere utilizzati nei controlli attivi come ICMP.
ja: ここで、追加のIPv6アドレスを指定します。これらはICMPのようなアクティブチェックで使用できます。
nl: Geef hier extra IPv6-adressen op. Deze kunnen worden gebruikt bij actieve controles zoals ICMP.
pt_pt: Especifique aqui endereços IPv6 adicionais. Estes podem ser utilizados em verificações activas como o ICMP.
ro: Specificați aici adresele IPv6 suplimentare. Acestea pot fi utilizate în verificările active, cum ar fi ICMP.

source: Specify all expected mount options here. If the list of actually found options differs from this list, the check will go warning or critical. Just the option <tt>commit</tt> is being ignored since it is modified by the power saving algorithms.
de: Bestimmen Sie alle erwarteten Mount-Optionen. Wenn die Liste der gefundenen Optionen von dieser Liste abweicht dann gibt der Check WARN oder CRIT aus. Die Option <tt>commit</tt> wird ignoriert, da diese von Stromspar-Algorithmen verändert wird.
es: Especifique aquí todas las opciones de montaje esperadas. Si la lista de opciones realmente encontradas difiere de esta lista, la comprobación será de advertencia o crítica. Sólo se ignora la opción <tt>commit</tt> ya que es modificada por los algoritmos de ahorro de energía.
fr: Spécifiez ici toutes les options de montage attendues. Si la liste des options réellement trouvées diffère de cette liste, la vérification passera en warning ou en critical. Seule l'option <tt>commit</tt> est ignorée car elle est modifiée par les algorithmes d'économie d'énergie.
it: Specificare qui tutte le opzioni di montaggio previste. Se la lista delle opzioni effettivamente trovate differisce da questa lista, il controllo andrà in warning o critical. Solo l'opzione <tt>commit</tt> viene ignorata poiché è modificata dagli algoritmi di risparmio energetico.
nl: Specificeer hier alle verwachte mount opties. Als de lijst van werkelijk gevonden opties afwijkt van deze lijst, zal de controle een waarschuwing of kritisch worden. Alleen de optie <tt>commit</tt> wordt genegeerd omdat deze wordt gewijzigd door de energiebesparende algoritmen.
ro: Specificați aici toate opțiunile de montare așteptate. În cazul în care lista de opțiuni găsite efectiv diferă de această listă, verificarea va fi de tip "warning" sau "critical". Doar opțiunea <tt>commit</tt> este ignorată, deoarece este modificată de algoritmii de economisire a energiei.
