Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Here you can have the changes activated whenever services have been added or removed.
de: Hier können Sie Änderungen aktivieren lassen, wann immer Service hinzugefügt oder entfernt wurden.
es: Aquí puede hacer que se activen los cambios cuando se añadan o eliminen servicios.
fr: Ici, vous pouvez faire activer les changements lorsque des services ont été ajoutés ou supprimés.
it: Qui è possibile avere le modifiche attivate ogni volta che i servizi sono stati aggiunti o rimossi.
ja: ここでは、サービスが追加または削除されたときに、その変更を有効にすることができます。
nl: Hier kunt u de wijzigingen laten activeren als er diensten zijn toegevoegd of verwijderd.
pt_pt: Aqui você pode ter as mudanças ativadas sempre que os serviços forem adicionados ou removidos.
ro: Aici puteți activa modificările ori de câte ori se adaugă sau se elimină servicii.

source: Here you can impose various levels on the results reported by the mk_filstats plug-in. Note that some levels only apply to a matching output format (e.g. max/min count levels are not applied if only the smallest, largest, oldest and newest file is reported). In order to receive the required data, you must configure the plug-in mk_filestats.
de: Hier können Sie die vom mk_filstats-Plugin gemeldeten Ergebnisse mit verschiedenen Levels versehen. Beachten Sie, dass einige Levels nur für ein passendes Ausgabeformat gelten (z.B. max/min count levels werden nicht angewendet, wenn nur die kleinste, größte, älteste und neueste Datei gemeldet werden). Um die erforderlichen Daten zu erhalten, müssen Sie das Plugin mk_filestats konfigurieren.

source: Here you can impose various levels on the results reported by the mk_filstats plug-in. Note that those levels only concern about a single file.
de: Hier können Sie die vom Plugin mk_filstats gemeldeten Ergebnisse mit verschiedenen Levels versehen. Beachten Sie, dass sich diese Levels nur auf eine einzelne Datei beziehen.
ja: ここでは、mk_filstatsプラグインによって報告された結果をさまざまなレベルに課すことができます。これらのレベルは、単一のファイルにのみ関係することに注意してください。

source: Here you can make sure that all of your Checkmk agents are running one specific version. Agents running a different version return a non-OK state.
de: Hier können Sie sicherstellen, dass alle Ihre Checkmk-Agenten mit einer ganz spezifischen Version laufen. Agenten mit einer anderen Version erzeugen einen Nicht-OK-Zustand.
es: Aquí puede asegurarse de que todos sus agentes Checkmk ejecutan una versión específica. Los agentes que ejecutan una versión diferente devuelven un estado no OK.
fr: Ici, vous pouvez vous assurer que tous vos agents Checkmk utilisent une version spécifique. Les agents qui utilisent une version différente renvoient un état "non-OK".
it: Qui è possibile assicurarsi che tutti gli agenti Checkmk eseguano una versione specifica. Gli agenti che eseguono una versione diversa restituiscono uno stato non OK.
nl: Hier kunt u ervoor zorgen dat al uw Checkmk-agenten één specifieke versie draaien. Agenten die een andere versie draaien geven een non-OK status.
ro: Aici vă puteți asigura că toți agenții Checkmk rulează o anumită versiune. Agenții care rulează o versiune diferită returnează o stare non-OK.

source: Here you can override the default levels for the Oracle processes check. The levels are applied on the number of used processes in percentage of the configured limit.
de: Hier können Sie die Standard-Levels vom Oracle-Prozesscheck anpassen. Die Levels werden auf die Anzahl der benutzten Prozesse als Prozentwert vom eingestellten Limit angewandt.
ja: ここで、ORACLEプロセスチェックのデフォルトレベルを上書きできます。レベルは、構成された制限のパーセンテージで使用されるプロセスの数に適用されます。

source: Here you can provide CA or self-signed certificates that will be sent to the contacting agent updater alongside the remote site's URL on registration or update. This list will be used by the agent updater to verify HTTPS connections to Checkmk sites.
de: Hier können Sie CA- oder selbstsignierte Zertifikate angeben, die bei der Registrierung oder dem Update zusammen mit der URL der Remote-Instanz an den kontaktierenden Agent Updater gesendet werden. Diese Liste wird vom Agent Updater verwendet, um HTTPS-Verbindungen zu Checkmk-Instanzen zu verifizieren.
es: Aquí puede proporcionar certificados de CA o autofirmados que se enviarán al actualizador del agente de contacto junto con la URL del sitio remoto al registrarse o actualizarse. Esta lista será utilizada por el actualizador del agente para verificar las conexiones HTTPS a los sitios de Checkmk.
fr: Ici vous pouvez fournir des certificats CA ou auto-signés qui seront envoyés à l'agent de mise à jour de contact avec l'URL du site distant lors de l'enregistrement ou de la mise à jour. Cette liste sera utilisée par l'agent de mise à jour pour vérifier les connexions HTTPS aux sites Checkmk.
it: Qui è possibile fornire i certificati CA o autofirmati che verranno inviati all'agent updater di contatto insieme all'URL del sito remoto al momento della registrazione o dell'aggiornamento. Questo elenco verrà utilizzato dall'agent updater per verificare le connessioni HTTPS ai siti Checkmk.
ja: ここでは、登録または更新時にリモートサイトのURLと一緒に連絡先エージェントアップデーターに送信されるCAまたは自己署名証明書を提供できます。このリストは、CheckmkサイトへのHTTPS接続を確認するためにエージェントアップデーターによって使用されます。
nl: Hier kunt u CA of zelfondertekende certificaten opgeven die naar de contacterende agent updater zullen worden gestuurd naast de URL van de externe site bij registratie of update. Deze lijst zal door de agent updater worden gebruikt om HTTPS-verbindingen met Checkmk-sites te verifiëren.
pt_pt: Aqui você pode fornecer certificados CA ou autoassinados que serão enviados para o atualizador do agente de contato ao lado do URL do site remoto no registro ou atualização. Esta lista será utilizada pelo actualizador de agentes para verificar as ligações HTTPS aos sites Checkmk.
ro: Aici puteți furniza certificate CA sau certificate autofirmate care vor fi trimise agentului de contact care actualizează alături de URL-ul site-ului la distanță la înregistrare sau actualizare. Această listă va fi utilizată de către agentul de actualizare a agentului pentru a verifica conexiunile HTTPS la site-urile Checkmk.

source: Here you can see a list of all deprecated rule sets (which are not used by Checkmk anymore). If you have defined some rules here, you might have to migrate the rules to their successors. Please refer to the release notes or context help of the rule sets for details.
de: Hier finden Sie eine Liste von allen veralteten Regelsätzen (die von Checkmk nicht mehr verwendet werden). Falls Sie hier einige Regeln definiert haben, müssen Sie diese Regeln möglicherweise auf ihre Nachfolger migrieren. Bitte lesen Sie die Release Notes oder die Kontexthilfe der Regelsätze.
ja: ここでは、すべての非推奨ルールセット (Checkmk で使用されなくなったもの) のリストを見ることができます。ここでルールを定義した場合、そのルールを後継ルールに移行する必要があるかもしれません。詳細については、ルールセットのリリースノートまたはコンテキストヘルプを参照してください。

source: Here you can see all hosts that have sent a negative status to the deployment server.
de: Hier sehen Sie alle Hosts, die einen negativen Status an den Verteilungsserver gesendet haben.
es: Aquí puede ver todos los hosts que han enviado un estado negativo al servidor de despliegue.
fr: Ici, vous pouvez voir tous les hôtes qui ont envoyé un statut négatif au serveur de déploiement.
it: Qui puoi vedere tutti gli host che hanno inviato uno stato negativo al server di distribuzione.
ja: ここでは、デプロイサーバーにネガティブステータスを送信したすべてのホストを確認できます。
nl: Hier kun je alle hosts zien die een negatieve status naar de deployment server hebben gestuurd.
pt_pt: Aqui você pode ver todos os hosts que enviaram um status negativo para o servidor de implantação.
ro: Aici puteți vedea toate gazdele care au trimis o stare negativă către serverul de implementare.

source: Here you can select an InfluxDB connection to use. If no choice is available you have to configure a <a href="%s">%s</a> first.
de: Hier können Sie eine InfluxDB-Verbindung auswählen, die verwendet werden soll. Steht keine Auswahl zur Verfügung, müssen Sie zuerst eine <a href="%s">%s</a> konfigurieren.
es: Aquí puede seleccionar la conexión InfluxDB que desea utilizar. Si no hay ninguna opción disponible primero tiene que configurar un <a href="%s">%s</a>.
fr: Ici, vous pouvez sélectionner une connexion InfluxDB à utiliser. Si aucun choix n'est disponible, vous devez d'abord configurer un <a href="%s">%s</a>.
it: Qui è possibile selezionare una connessione InfluxDB da utilizzare. Se non è disponibile alcuna scelta, è necessario configurare prima una <a href="%s">%s</a>.
ja: ここで、使用するInfluxDB接続を選択することができます。選択肢がない場合は、最初に<a href="%s">%s</a>を設定する必要があります。
nl: Hier kunt u een InfluxDB-verbinding selecteren om te gebruiken. Als er geen keuze beschikbaar is, moet u eerst een <a href="%s">%s</a> configureren.
pt_pt: Aqui você pode selecionar uma conexão InfluxDB para usar. Se nenhuma opção estiver disponível, será necessário configurar primeiro uma <a href="%s">%s</a>.
ro: Aici puteți selecta o conexiune InfluxDB care să fie utilizată. Dacă nu este disponibilă nicio alegere, trebuie să configurați mai întâi o <a href="%s">%s</a>.

source: Here you can select default parameters that are being set for detected services. Note: the preferred way for setting parameters is to use the rule set <a href="wato.py?varname=checkgroup_parameters:ps&mode=edit_ruleset"> State and Count of Processes</a> instead. A change there will immediately be active, while a change in this rule requires a re-discovery of the services.
de: Hier können Sie Standardparameter auswählen, die für erkannte Dienste festgelegt werden. Hinweis: Die bevorzugte Methode zum Setzen von Parametern ist die Verwendung des Regelsatzes <a href="wato.py?varname=checkgroup_parameters:ps&mode=edit_ruleset"> State and Count of Processes</a>. Eine Änderung dort wird sofort aktiv, während eine Änderung in dieser Regel eine erneute Erkennung der Dienste erfordert.
es: Aquí puede seleccionar los parámetros por defecto que se están estableciendo para los servicios detectados. Nota: la forma preferida de establecer los parámetros es utilizar el conjunto de reglas <a href="wato.py?varname=checkgroup_parameters:ps&mode=edit_ruleset"> Estado y recuento de procesos</a>. Un cambio allí se activará inmediatamente, mientras que un cambio en esta regla requiere un redescubrimiento de los servicios.
fr: Ici, vous pouvez sélectionner les paramètres par défaut qui sont définis pour les services détectés. Remarque : la méthode préférée pour définir les paramètres est d'utiliser l'ensemble de règles <a href="wato.py?varname=checkgroup_parameters:ps&mode=edit_ruleset"> State and Count of Processes</a> à la place. Une modification y sera immédiatement active, tandis qu'une modification dans cette règle nécessite une redécouverte des services.
it: Qui è possibile selezionare i parametri predefiniti che vengono impostati per i servizi rilevati. Nota: il modo preferito per impostare i parametri è di usare invece il set di regole <a href="wato.py?varname=checkgroup_parameters:ps&mode=edit_ruleset"> State and Count of Processes</a>. Un cambiamento lì sarà immediatamente attivo, mentre un cambiamento in questa regola richiede una riscoperta dei servizi.
ja: ここでは、検出されたサービスに設定されているデフォルトのパラメーターを選択できます。注意:パラメーターを設定するための推奨される方法は、代わりにルールセット<a href="wato.py?varname=checkgroup_parameters:ps&mode=edit_ruleset"> プロセスの状態と数</a>を使用することです。そこでの変更はすぐにアクティブになりますが、このルールの変更にはサービスの再検出が必要です。
nl: Hier kunt u standaardparameters selecteren die worden ingesteld voor gedetecteerde diensten. Opmerking: de voorkeur voor het instellen van parameters is om de regelset <a href="wato.py?varname=checkgroup_parameters:ps&mode=edit_ruleset"> State and Count of Processes</a> te gebruiken. Een verandering daar zal onmiddellijk actief zijn, terwijl een verandering in deze regel een her-ontdekking van de diensten vereist.
pt_pt: Aqui você pode selecionar os parâmetros padrão que estão sendo definidos para os serviços detectados. Nota: a forma preferida para definir parâmetros é usar o conjunto de regras <a href="wato.py?varname=checkgroup_parameters:ps&mode=edit_ruleset"> State and Count of Processes</a> em vez disso. Uma alteração lá estará imediatamente ativa, enquanto que uma alteração nesta regra requer uma redescoberta dos serviços.
ro: Aici puteți selecta parametrii impliciți care sunt setați pentru serviciile detectate. Notă: modalitatea preferată de setare a parametrilor este să utilizați setul de reguli <a href="wato.py?varname=checkgroup_parameters:ps&mode=edit_ruleset"> State and Count of Processes</a> în schimb. O modificare acolo va fi activă imediat, în timp ce o modificare în această regulă necesită o redescoperire a serviciilor.

source: Here you can select more metrics for InfluxDB. We will save these metrics as fields in InfluxDB.
de: Hier können Sie weitere Metriken für InfluxDB auswählen. Wir werden diese Metriken als Felder in InfluxDB speichern.
ja: ここでは、InfluxDBで使用するメトリクスを選択することができます。これらのメトリクスはInfluxDBにfieldsとして保存します。

source: Here you can select the different tags and labels for InfluxDB. We will save these values as tags in InfluxDB.
de: Hier können Sie die verschiedenen Merkmale und Labels für InfluxDB auswählen. Wir werden diese Werte als Merkmale in InfluxDB speichern.
es: Aquí podemos seleccionar las diferentes etiquetas y tags para InfluxDB. Guardaremos estos valores como etiquetas en InfluxDB.
fr: Ici vous pouvez sélectionner les différents tags et étiquettes pour InfluxDB. Nous allons sauvegarder ces valeurs en tant qu'étiquettes dans l'InfluxDB.
it: Qui è possibile selezionare i diversi tag e le etichette per InfluxDB. Questi valori verranno salvati come tag in InfluxDB.
ja: ここでは、InfluxDBのさまざまなタグやラベルを選択することができます。これらの値をタグとしてInfluxDBに保存していきます。
nl: Hier kunt u de verschillende tags en labels voor InfluxDB selecteren. We zullen deze waarden als tags opslaan in InfluxDB.
pt_pt: Aqui pode seleccionar as diferentes etiquetas e rótulos para a InfluxDB. Guardaremos estes valores como etiquetas no InfluxDB.
ro: Aici puteți selecta diferite etichete și etichete pentru InfluxDB. Vom salva aceste valori ca etichete în InfluxDB.

source: Here you can select which metrics should be send to InfluxDB. You need to select at least one entry. Otherwise, Checkmk will not send anything to InfluxDB.
de: Hier können Sie auswählen, welche Metriken an InfluxDB gesendet werden sollen. Sie müssen mindestens einen Eintrag auswählen. Ansonsten wird Checkmk nichts an InfluxDB senden.
es: Aquí puede seleccionar qué métricas deben enviarse a InfluxDB. Debe seleccionar al menos una entrada. De lo contrario, Checkmk no enviará nada a InfluxDB.
fr: Ici, vous pouvez sélectionner les métriques qui doivent être envoyées à InfluxDB. Vous devez sélectionner au moins une entrée. Sinon, Checkmk n'enverra rien à InfluxDB.
it: Qui è possibile selezionare le metriche da inviare a InfluxDB. È necessario selezionare almeno una voce. In caso contrario, Checkmk non invierà nulla a InfluxDB.
ja: ここでは、InfluxDBに送信するメトリクスを選択することができます。少なくとも1つのエントリを選択する必要があります。何も選択しない場合、CheckmkはInfluxDBに何も送信しません。
nl: Hier kunt u selecteren welke metrieken moeten worden verzonden naar InfluxDB. U moet ten minste één item selecteren. Anders zal Checkmk niets naar InfluxDB sturen.
pt_pt: Aqui pode seleccionar quais as métricas que devem ser enviadas para o InfluxDB. É necessário seleccionar pelo menos uma entrada. Caso contrário, o Checkmk não enviará nada para o InfluxDB.
ro: Aici puteți selecta ce măsurători ar trebui să fie trimise către InfluxDB. Trebuie să selectați cel puțin o intrare. În caz contrar, Checkmk nu va trimite nimic către InfluxDB.

source: Here you can set a manual address if the server differs from the host
de: Hier können Sie von Hand eine Adresse angeben, falls sich der Server vom Host unterscheidet
es: Aquí puede establecer una dirección manual si el servidor difiere del host
fr: Ici, vous pouvez définir une adresse manuelle si le serveur diffère de l'hôte
it: Qui si può impostare un indirizzo manuale se il server è diverso dall'host
ja: サーバーがホストと異なる場合は、ここで手動アドレスを設定できます
nl: Hier kunt u een handmatig adres instellen als de server verschilt van de host
pt_pt: Aqui você pode definir um endereço manual se o servidor for diferente do host
ro: Aici puteți seta o adresă manuală dacă serverul diferă de gazdă

source: Here you can set different warn/crit levels regarding the available cooling capacity.
de: Hier können Sie unterschiedliche warn/crit Levels für die verfügbare Kühlleistung festlegen.
es: Aquí se pueden establecer diferentes niveles de advertencia/critura respecto a la capacidad de refrigeración disponible.
fr: Vous pouvez définir ici différents niveaux d'avertissement/cri concernant la capacité de refroidissement disponible.
it: Qui potete impostare diversi livelli di avvertimento/criticità per quanto riguarda la capacità di raffreddamento disponibile.
ja: ここでは、利用可能な冷却能力に関してさまざまな警告/クリティカルレベルを設定できます。
nl: Hier kunt u verschillende waarschuwings-/kritiekniveaus instellen met betrekking tot de beschikbare koelcapaciteit.
pt_pt: Aqui você pode definir diferentes níveis de aviso/critério em relação à capacidade de refrigeração disponível.
ro: Aici puteți seta diferite niveluri de avertizare/criză privind capacitatea de răcire disponibilă.

source: Here you can set different warn/crit levels regarding the free cooling positions.
de: Hier können Sie die Levels für WARN/CRIT bezüglich der freien Kühlpositionen einstellen.
es: Aquí se pueden establecer diferentes niveles de advertencia/critura respecto a la capacidad de refrigeración disponible.
fr: Vous pouvez définir ici différents niveaux d'avertissement/cri concernant les positions de refroidissement libre.
it: Qui potete impostare diversi livelli di avvertimento/criticità per quanto riguarda la capacità di raffreddamento disponibile.
ja: ここでは、フリークーリングの位置に関するさまざまな警告/クリティカルレベルを設定できます。
nl: Hier kunt u verschillende waarschuwings-/criticoniveaus instellen met betrekking tot de vrije koelposities.
pt_pt: Aqui pode definir diferentes níveis de aviso/critério relativamente às posições de arrefecimento livre.
ro: Aici puteți seta diferite niveluri de avertizare/criză în ceea ce privește pozițiile libere de răcire.

source: Here you can set explicit scheduler jobs by defining them via SID, job owner and job name, separated by a dot, for example <tt>TUX12C.SYS.PURGE_LOG</tt>
de: Hier können Sie explizite Planer-Jobs angeben, indem Sie SID, Job-Benutzer und Job-Name, durch Punkte getrennt, angeben, z.B. <tt>TUX12C.SYS.PURGE_LOG</tt>
ja: ここでは、SID、ジョブ所有者、ジョブ名をドットで区切って定義することで、明示的なスケジューラジョブを設定できます(例: <tt>TUX12C.SYS.PURGE_LOG</tt>

source: Here you can set explicit tablespaces by defining them via SID and the tablespace name, separated by a dot, for example <b>pengt.TEMP</b>
de: Hier können Sie explizite Tablespaces festlegen, indem Sie sie über die SID und den Tablespace-Namen, getrennt durch einen Punkt, definieren, zum Beispiel <b>pengt.TEMP</b>
es: Aquí puede establecer espacios de tabla explícitos definiéndolos mediante el SID y el nombre del espacio de tabla, separados por un punto, por ejemplo <b>pengt.TEMP</b>
fr: Ici, vous pouvez définir des tablespaces explicites en les définissant via le SID et le nom du tablespace, séparés par un point, par exemple <b>pengt.TEMP</b>
it: Qui si possono impostare tablespace espliciti definendoli tramite SID e il nome del tablespace, separati da un punto, per esempio <b>pengt.TEMP</b>
ja: ここでは、SIDとテーブルスペース名をドットで区切って定義することにより、明示的なテーブルスペースを設定できます(例:<b> pengt.TEMP </b>)
nl: Hier kunt u expliciete tablespaces instellen door ze te definiëren via SID en de tablespace naam, gescheiden door een punt, bijvoorbeeld <b>pengt.TEMP</b>
pt_pt: Aqui você pode definir espaços de tabela explícitos, definindo-os via SID e o nome do espaço de tabela, separados por um ponto, por exemplo <b>pengt.TEMP</b>
ro: Aici puteți seta tablespace-uri explicite, definindu-le prin SID și numele tablespace-ului, separate de un punct, de exemplu <b>pengt.TEMP</b>.

source: Here you can set host labels that automatically get created when discovering the services.
de: Hier können Sie Host-Labels festlegen, die beim Erkennen der Dienste automatisch erstellt werden.
es: Aquí puede establecer etiquetas de host que se crean automáticamente al descubrir los servicios.
fr: Vous pouvez définir ici les étiquettes d'hôte qui sont automatiquement créées lors de la découverte des services.
it: Qui si possono impostare le etichette host che vengono create automaticamente quando si scoprono i servizi.
ja: ここでは、サービスを検出する際に自動的に作成されるホストラベルを設定することができます。
nl: Hier kunt u hostlabels instellen die automatisch worden aangemaakt bij het ontdekken van de diensten.
pt_pt: Aqui você pode definir etiquetas de host que são criadas automaticamente ao descobrir os serviços.
ro: Aici puteți seta etichetele de gazdă care sunt create automat la descoperirea serviciilor.

source: Here you can set levels for the Oracle performance metrics.
de: Hier können Sie die Levels für die Metriken der Oracle-Leistung setzen.
ja: ここで、ORACLEパフォーマンスメトリックのレベルを設定できます。

source: Here you can set levels on failures in the time range specified in the datasource (default: 30m).
de: Hier können Sie Levels für Ausfälle in dem angegebenen Zeitraum der Datenquelle festlegen (Standard: 30m).
it: Qui è possibile impostare i livelli sui guasti nell'intervallo di tempo specificato nella sorgente dati (valore predefinito: 30 m).
ro: Aici puteți seta niveluri la eșecuri în intervalul de timp specificat în sursa de date (implicit: 30m).

source: Here you can set levels on the CPU utilization on single cores
de: Hier können Sie Levels für CPU-Auslastung für die einzelnen Kerne festlegen
es: Aquí puede establecer los niveles de utilización de la CPU en los núcleos individuales
fr: Ici, vous pouvez définir les niveaux d'utilisation du CPU sur les cœurs uniques
it: Qui è possibile impostare i livelli di utilizzo della CPU sui singoli core
ja: ここでは、シングルコアのCPU使用率のレベルを設定できます
nl: Hier kunt u niveaus instellen voor het CPU-gebruik op enkele cores
pt_pt: Aqui você pode definir níveis de utilização da CPU em núcleos únicos
ro: Aici puteți seta nivelurile de utilizare a procesorului pe un singur nucleu

source: Here you can set levels on the steal CPU utilization.
de: Hier können Sie die Levels der Steal-CPU-Auslastung einstellen.
es: Aquí puede establecer los niveles de utilización de la CPU.
fr: Ici, vous pouvez définir des niveaux d'utilisation de l'unité centrale volante.
it: Qui è possibile impostare i livelli di utilizzo della CPU rubata.
ja: ここでは、 steal CPU使用率のレベルを設定できます。
nl: Hier kunt u niveaus instellen voor het stelen van CPU-gebruik.
pt_pt: Aqui você pode definir níveis sobre a utilização da CPU roubada.
ro: Aici puteți seta nivelurile de utilizare a procesorului de furt.

source: Here you can set the failover state for BIG-IP system of version 11.2.0
de: Hier können sie den Failover-Zustand für BIP-IP Systeme ab Version 11.2.0 einstellen
es: Aquí puede establecer el estado de conmutación por error para el sistema BIG-IP de la versión 11.2.0
fr: Ici, vous pouvez définir l'état de basculement pour le système BIG-IP de la version 11.2.0
it: Qui potete impostare lo stato di failover per il sistema BIG-IP della versione 11.2.0
ja: ここで、バージョン11.2.0のBIG-IPシステムのフェイルオーバー状態を設定できます
nl: Hier kunt u de failover status instellen voor BIG-IP systemen van versie 11.2.0
pt_pt: Aqui você pode definir o estado de failover para o sistema BIG-IP da versão 11.2.0
ro: Aici puteți seta starea de failover pentru sistemul BIG-IP de versiunea 11.2.0
