Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The name or IPv4 address you want to query
de: Der Name oder die IPv4-Adresse, die Sie abfragen wollen
es: El nombre o la dirección IPv4 que desea consultar
fr: Le nom ou l'adresse IPv4 que vous voulez interroger
it: Il nome o l'indirizzo IPv4 che vuoi interrogare
ja: クエリしたい名前またはIPv4アドレス
nl: De naam of het IPv4-adres dat u wilt opvragen
pt_pt: O nome ou endereço IPv4 que você deseja consultar
ro: Numele sau adresa IPv4 pe care doriți să o interogați

source: The name that will be used in the service name
de: Der Name, der im Service-Namen verwendet wird
ja: サービス名で使用される名前

source: The name will be used in the service name
de: Der Name wird im Service-Namen verwendet
ja: この名前はサービス名で使用されます

source: The navigation allows to hide items based on a show less / show more toggle. You can specify here whether or not this %s should only be shown with show more %s.
de: Die Navigation ermöglicht das Ausblenden von Einträgen auf der Grundlage eines Umschalters für "Weniger anzeigen" / "Mehr anzeigen". Sie können hier festlegen, ob dieses %s nur mit show more %s angezeigt werden soll oder nicht.
es: La navegación permite ocultar elementos en base a un toggle de mostrar menos / mostrar más. Aquí se puede especificar si este %s sólo debe mostrarse con mostrar más %s.
fr: La navigation permet de masquer des éléments en fonction d'une bascule "show less / show more". Vous pouvez spécifier ici si ce %s doit ou non être affiché uniquement avec le %s show more.
it: La navigazione permette di nascondere gli elementi in base a un toggle show less / show more. Puoi specificare qui se questo %s deve essere mostrato o meno solo con show more %s.
ja: ナビゲーションを使用すると、少なく表示/もっと表示のトグルに基づいてアイテムを非表示にできます。この %s をshow more %sでのみ表示するかどうかをここで指定できます。
nl: De navigatie maakt het mogelijk om items te verbergen op basis van een toon minder / toon meer toggle. U kunt hier aangeven of deze %s alleen getoond mag worden met show more %s.
pt_pt: A navegação permite esconder itens com base em um show menos / mostrar mais alternância. Você pode especificar aqui se estas %s devem ou não ser mostradas apenas com mostrar mais %s.
ro: Navigația permite ascunderea elementelor pe baza unui comutator de afișare mai puțin / mai mult. Puteți specifica aici dacă acest %s trebuie să fie afișat numai cu show more %s.

source: The network scan found %d new hosts.
de: Der Netzwerkscan hat %d neue Hosts gefunden.
es: El escáner de red ha encontrado %d nuevos hosts.
fr: Le scan du réseau a trouvé %d nouveaux hôtes.
it: La scansione di rete ha trovato %d nuovi host.
ja: ネットワークスキャンにより、%d個の新しいホストが見つかりました。
nl: De netwerkscan heeft %d nieuwe hosts gevonden.
pt_pt: A varredura de rede encontrou %d novos hosts.
ro: Scanarea rețelei a găsit %d noi gazde.

source: The network timeout in seconds
de: Der Netzwerk-Timeout in Sekunden
es: El tiempo de espera de la red en segundos
fr: Le délai d'attente du réseau en secondes
it: Il timeout di rete in secondi
ja: 秒単位のネットワークタイムアウト
nl: De netwerk timeout in seconden
pt_pt: O tempo limite da rede em segundos
ro: Timpul de așteptare al rețelei în secunde

source: The network timeout in seconds when communicating via HTTP. The default is 10 seconds.
de: Der Netzwerktimeout in Sekunden bei der Kommunikationen über HTTP. Der Standardwert ist 10 Sekunden.
es: El tiempo de espera de la red en segundos cuando se comunica a través de HTTP. El valor por defecto es de 10 segundos.
fr: Le délai d'attente du réseau en secondes lors de la communication via HTTP. La valeur par défaut est de 10 secondes.
it: Il timeout di rete in secondi quando si comunica via HTTP. Il valore predefinito è 10 secondi.
ja: HTTP経由で通信する場合のネットワークタイムアウト(秒単位)。デフォルトは10秒です。
nl: De netwerk timeout in seconden bij communicatie via HTTP. De standaardinstelling is 10 seconden.
pt_pt: O tempo limite da rede em segundos ao comunicar via HTTP. O tempo padrão é de 10 segundos.
ro: Timpul de așteptare al rețelei în secunde atunci când se comunică prin HTTP. Valoarea implicită este de 10 secunde.

source: The network timeout in seconds when communicating via UPNP. The default is 10 seconds. Please note that this is not a total timeout, instead it is applied to each API call.
de: Der Netzwerk-Timeout in Sekunden bei der Kommunikationen über UPNP. Der Standardwert ist 10 Sekunden. Bitte beachten Sie, dass dies nicht ein Gesamt-Timeout ist, sondern auf jeden einzelnen API-Aufruf angewendet wird.
es: El tiempo de espera de la red en segundos cuando se comunica a través de UPNP. El valor por defecto es de 10 segundos. Tenga en cuenta que no es un tiempo de espera total, sino que se aplica a cada llamada de la API.
fr: Le délai d'attente du réseau en secondes lors de la communication via UPNP. La valeur par défaut est de 10 secondes. Veuillez noter qu'il ne s'agit pas d'un délai total, mais qu'il est appliqué à chaque appel API.
it: Il timeout di rete in secondi quando si comunica via UPNP. Il valore predefinito è 10 secondi. Si prega di notare che questo non è un timeout totale, ma viene applicato ad ogni chiamata API.
ja: UPNP経由で通信する場合のネットワークタイムアウト(秒単位)。デフォルトは10秒です。これは完全なタイムアウトではなく、各API呼び出しに適用されることに注意してください。
nl: De netwerk timeout in seconden bij communicatie via UPNP. De standaardinstelling is 10 seconden. Merk op dat dit geen totale timeout is, in plaats daarvan wordt het toegepast op elke API-oproep.
pt_pt: O timeout da rede em segundos na comunicação via UPNP. O tempo padrão é de 10 segundos. Por favor note que este não é um timeout total, mas é aplicado a cada chamada API.
ro: Timpul de așteptare al rețelei în secunde la comunicarea prin UPNP. Valoarea implicită este de 10 secunde. Vă rugăm să rețineți că acesta nu este un timeout total, ci se aplică la fiecare apel API.

source: The network timeout in seconds when communicating with AppDynamics.The default is 30 seconds.
de: Der Netzwerktimeout in Sekunden bei der Kommunikationen mit AppDynamics. Der Standardwert ist 30 Sekunden.
es: El tiempo de espera de la red en segundos cuando se comunica con AppDynamics.
fr: Le délai d'attente du réseau en secondes lors de la communication avec AppDynamics, la valeur par défaut est de 30 secondes.
it: Il timeout di rete in secondi quando si comunica con AppDynamics. Il valore predefinito è 30 secondi.
ja: AppDynamicsと通信するときのネットワークタイムアウト(秒単位)。デフォルトは30秒です。
nl: De netwerk timeout in seconden bij communicatie met AppDynamics.De standaard is 30 seconden.
pt_pt: O tempo limite da rede em segundos quando se comunica com AppDynamics. O padrão é de 30 segundos.
ro: Timpul de așteptare în rețea în secunde atunci când se comunică cu AppDynamics.Valoarea implicită este de 30 de secunde.

source: The network timeout in seconds when communicating with vSphere or to the Checkmk Agent. The default is 60 seconds. Please note that this is not a total timeout but is applied to each individual network transation.
de: Der Netzwerk-Timeout in Sekunden bei der Kommunikation mit vSphere oder dem Checkmk-Agenten. Der Standardwert ist 60 Sekunden. Beachten Sie, dass dies kein Gesamt-Timeout ist, sondern auf jede einzelne Netzwerktransaktion angewendet wird.
es: El tiempo de espera de red en segundos cuando se comunica con vSphere o con el Agente Checkmk. El valor predeterminado es 60 segundos. Tenga en cuenta que no se trata de un tiempo de espera total, sino que se aplica a cada transación de red individual.
fr: Le délai d'attente du réseau en secondes lors de la communication avec vSphere ou avec l'agent Checkmk. La valeur par défaut est de 60 secondes. Veuillez noter qu'il ne s'agit pas d'un délai total, mais qu'il s'applique à chaque transation réseau individuelle.
it: Il timeout di rete in secondi quando si comunica con vSphere o con Checkmk Agent. L'impostazione predefinita è 60 secondi. Si noti che questo non è un timeout totale, ma viene applicato a ogni singola transazione di rete.
ja: vSphereまたはCheckmkエージェントと通信するときのネットワークタイムアウト(秒単位)。デフォルトは60秒です。これは完全なタイムアウトではなく、個々のネットワークトランザクションに適用されることに注意してください。
nl: De netwerk time-out in seconden bij het communiceren met vSphere of naar de Checkmk Agent. De standaardwaarde is 60 seconden. Merk op dat dit geen totale time-out is, maar wordt toegepast op elke individuele netwerktransatie.
pt_pt: O tempo limite da rede em segundos ao se comunicar com o vSphere ou com o Checkmk Agent. A predefinição é 60 segundos. Observe que esse não é um tempo limite total, mas é aplicado a cada transação de rede individual.
ro: Timpul de așteptare al rețelei în secunde atunci când comunicați cu vSphere sau cu Checkmk Agent. Valoarea implicită este de 60 de secunde. Rețineți că nu este vorba de un timeout total, ci se aplică la fiecare tranzitie de rețea individuală.

source: The new password must differ from your current one.
de: Das neue Passwort muss sich vom aktuellen unterscheiden.
es: La nueva contraseña debe ser diferente de la actual.
fr: Le nouveau mot de passe doit être différent de votre mot de passe actuel.
it: La nuova password deve essere diversa da quella attuale.
ja: 新しいパスワードは、現在のパスワードとは異なる必要があります。
nl: Het nieuwe wachtwoord moet verschillen van uw huidige wachtwoord.
pt_pt: A nova senha deve ser diferente da sua senha atual.
ro: Noua parolă trebuie să fie diferită de cea actuală.

source: The next
de: Die nächsten
es: El siguiente
fr: Le prochain
it: Il prossimo
ja: 次
nl: De volgende
pt_pt: O próximo
ro: Următorul

source: The next...
de: Die nächsten...
es: El siguiente...
fr: Le prochain...
it: Il prossimo...
ja: 次は...
nl: De volgende...
pt_pt: O próximo...
ro: Următorul...

source: The node <b>%s</b> does not exist (must be a host that is configured via Setup)
de: Der Knoten <b>%s</b> ist nicht vorhanden (muss ein in Setup konfigurierter Host sein)
ja: <b>%s</b> というノードは存在しません (セットアップで設定されたホストである必要があります)

source: The node details can be displayed either on the queried host or the Graylog node.
de: Die Knotendetails können entweder auf dem abgefragten Host oder dem Graylog-Knoten angezeigt werden.
es: Los detalles del nodo pueden mostrarse en el host consultado o en el nodo Graylog.
fr: Les détails du nœud peuvent être affichés soit sur l'hôte interrogé, soit sur le nœud Graylog.
it: I dettagli del nodo possono essere visualizzati sia sull'host interrogato che sul nodo Graylog.
ja: ノードの詳細は、照会されたホストまたはGraylogノードのいずれかに表示できます。
nl: De details van het knooppunt kunnen zowel op de opgevraagde host als op het Graylog knooppunt worden weergegeven.
pt_pt: Os detalhes do nó podem ser exibidos tanto no host consultado quanto no nó Graylog.
ro: Detaliile nodului pot fi afișate fie pe gazda interogată, fie pe nodul Graylog.

source: The notification is being processed
de: Die Benachrichtigung wird verarbeitet
es: La notificación se está procesando
fr: La notification est en cours de traitement
it: La notifica è in corso di elaborazione
ja: 通知は処理中です
nl: De kennisgeving wordt verwerkt
pt_pt: A notificação está sendo processada
ro: Notificarea este în curs de procesare

source: The notification script %s does not allow bulking.
de: Das Benachrichtigungsskript %s erlaubt keine Bildung von Bulks.
es: La secuencia de comandos de notificación %s no permite la acumulación.
fr: Le script de notification %s n'autorise pas le groupage.
it: Lo script di notifica %s non permette il bulking.
nl: Het meldingsscript %s staat geen bulking toe.
ro: Scenariul de notificare %s nu permite mărirea de volum.

source: The notification spooler will defer retrying a delivery on the same TCP connection for a notification that has already been queued on that connection. This is because TCP does not retransmit on its own and does not lose any data as long as the connection is valid.
de: Der Benachrichtigungs-Spooler verzögert den erneuten Versuch der Zustellung einer bereits auf der selben TCP-Verbindung eingereihten Benachrichtigung. Der Grund dafür ist, dass TCP nicht von selbst erneut überträgt und keine Daten verliert, solange die Verbindung offen ist.
es: El spooler de notificaciones aplazará el reintento de entrega en la misma conexión TCP para una notificación que ya ha sido puesta en cola en esa conexión. Esto se debe a que TCP no retransmite por sí mismo y no pierde ningún dato mientras la conexión sea válida.
fr: Le spooler de notification ne tentera pas une nouvelle livraison sur la même connexion TCP pour une notification qui a déjà été mise en file d'attente sur cette connexion. En effet, le protocole TCP ne retransmet pas de lui-même et ne perd pas de données tant que la connexion est valide.
it: Lo spooler di notifica differisce la ritentazione di una consegna sulla stessa connessione TCP per una notifica che è già stata messa in coda su quella connessione. Questo perché TCP non ritrasmette da solo e non perde alcun dato finché la connessione è valida.
ja: 通知スプーラーは、同じTCP接続で既にキューに入れられている通知について、その接続での配信の再試行を延期します。これは、TCPがそれ自体で再送信せず、接続が有効である限りデータを失うことがないためです。
nl: De notificatie wachtrij stelt het opnieuw proberen van een aflevering op dezelfde TCP verbinding uit voor een notificatie die al in de wachtrij stond op die verbinding. Dit komt omdat TCP zelf niet opnieuw uitzendt en geen gegevens verliest zolang de verbinding geldig is.
pt_pt: O spooler de notificação irá adiar uma nova tentativa de entrega na mesma conexão TCP para uma notificação que já tenha sido enfileirada nessa conexão. Isto porque o TCP não retransmite por si só e não perde nenhum dado desde que a conexão seja válida.
ro: Răsfățatorul de notificări va amâna o nouă încercare de livrare pe aceeași conexiune TCP pentru o notificare care a fost deja pusă în coadă pe acea conexiune. Acest lucru se datorează faptului că TCP nu retransmite de unul singur și nu pierde date atât timp cât conexiunea este validă.

source: The notifications will be converted into syslog messages with the facility that you choose here. In the Event Console you can later create a rule matching this facility.
de: Die Benachrichtigungen werden in Syslog-Meldungen mit der hier gewählten Einrichtung umgewandelt. In der Event Console können Sie später eine Regel für diese Einrichtung erstellen.
es: Las notificaciones se convertirán en mensajes syslog con la facilidad que elija aquí. En la Consola de Eventos puede crear posteriormente una regla que coincida con esta facilidad.
fr: Les notifications seront converties en messages syslog avec la facilité que vous choisissez ici. Dans la console d'événements, vous pourrez créer ultérieurement une règle correspondant à ce service.
it: Le notifiche saranno convertite in messaggi syslog con la struttura che scegli qui. Nella console degli eventi puoi in seguito creare una regola corrispondente a questa struttura.
ja: 通知は、ここで選択したファシリティを持つ syslog メッセージに変換されます。イベントコンソールでは、後でこのファシリティに一致するルールを作成できます。
nl: De meldingen zullen worden omgezet in syslog berichten met de faciliteit die je hier kiest. In de Event Console kunt u later een regel aanmaken die bij deze faciliteit past.
pt_pt: As notificações serão convertidas em mensagens do syslog com a facilidade que você escolher aqui. Na Console de Eventos você pode criar mais tarde uma regra correspondente a esta facilidade.
ro: Notificările vor fi convertite în mesaje syslog cu facilitatea pe care o alegeți aici. În Consola de evenimente puteți crea ulterior o regulă care să corespundă acestei facilități.

source: The ntopng username should be derived from 'ntopng Username' under the current's user settings (identity) but this is not set for the current user.
de: Der ntopng-Benutzername sollte von 'ntopng Username' unter den Einstellungen des aktuellen Benutzers (Identität) abgeleitet werden, aber dies ist für den aktuellen Benutzer nicht konfiguriert.
es: El nombre de usuario de ntopng debería derivarse de 'ntopng Username' en la configuración de usuario actual (identidad) pero esto no está establecido para el usuario actual.
fr: Le nom d'utilisateur de ntopng devrait être dérivé de 'ntopng Username' dans les paramètres de l'utilisateur actuel (identité) mais ceci n'est pas défini pour l'utilisateur actuel.
it: Il nome utente ntopng dovrebbe essere derivato da 'ntopng Username' sotto le impostazioni dell'utente corrente (identità), ma questo non è impostato per l'utente corrente.
ja: ntopngユーザー名は、現在のユーザー設定(ID)の"ntopngユーザー名"から派生する必要がありますが、これは現在のユーザーには設定されていません。
nl: De ntopng gebruikersnaam zou moeten afgeleid worden van 'ntopng Gebruikersnaam' onder de huidige gebruikersinstellingen (identiteit) maar dit is niet ingesteld voor de huidige gebruiker.
pt_pt: O nome de usuário ntopng deve ser derivado de 'ntopng Username' sob as configurações do usuário atual (identidade), mas isso não é definido para o usuário atual.
ro: Numele de utilizator ntopng ar trebui să fie derivat din 'ntopng Username' în setările utilizatorului curent (identitate), dar acest lucru nu este setat pentru utilizatorul curent.

source: The number of elements in the tuple must be exactly %d.
de: Anzahl der Elemente im Tuple muss genau %d sein.
es: El número de elementos de la tupla debe ser exactamente %d.
fr: Le nombre d'éléments dans le tuple doit être exactement %d.
it: Il numero di elementi nella tupla deve essere esattamente %d.
ja: タプル内の要素の数は正確に%dである必要があります。
nl: Het aantal elementen in de tupel moet precies %d zijn.
pt_pt: O número de elementos no tuple deve ser exactamente %d.
ro: Numărul de elemente din tuple trebuie să fie exact %d.

source: The number of incoming and processed agent registration requests are not the same: %s
de: Die Anzahl der eingehenden und bearbeiteten Agentenregistrierungsanfragen sind nicht identisch: %s
es: El número de solicitudes de registro de agentes entrantes y procesadas no es el mismo: %s
fr: Le nombre de demandes d'enregistrement d'agents reçues et traitées n'est pas le même : %s
it: Il numero di richieste di registrazione dell'agente in arrivo e quello elaborato non sono gli stessi: %s
ja: 受信したエージェント登録要求と処理されたエージェント登録要求の数が同じではありません。: %s
nl: Het aantal inkomende en verwerkte registratieverzoeken van agenten is niet hetzelfde: %s
pt_pt: O número de pedidos de registo de agentes recebidos e processados não é o mesmo: %s
ro: Numărul de cereri de înregistrare a agenților primite și procesate nu este același: %s.

source: The number of object handles in the processes object table. This includes open handles to threads, files and other resources like registry keys.
de: Die Anzahl der Objekt-Handles in der Prozesstabelle des Objektes. Die schließt Handles für Threads, Dateien, Registry-Schlüssel und andere Ressourcen ein.
es: El número de manejadores de objetos en la tabla de objetos de los procesos. Esto incluye las asas abiertas a los hilos, archivos y otros recursos como las claves del registro.
fr: Le nombre de handles d'objets dans la table d'objets des processus. Cela inclut les handles ouverts sur les threads, les fichiers et d'autres ressources comme les clés de registre.
it: Il numero di handle di oggetti nella tabella degli oggetti dei processi. Questo include gli handle aperti ai thread, ai file e ad altre risorse come le chiavi di registro.
ja: processes オブジェクトテーブルのオブジェクトハンドルの数。これには、スレッド、ファイル、およびレジストリキーのような他のリソースへのオープンハンドルが含まれます。
nl: Het aantal objecthandvatten in de objecttabel van processen. Dit omvat open handles naar threads, bestanden en andere bronnen zoals registersleutels.
pt_pt: O número de manipulações de objetos na tabela de objetos de processo. Isto inclui handles abertos para threads, arquivos e outros recursos como chaves de registro.
ro: Numărul de obiecte din tabelul de obiecte al proceselor. Aceasta include mânerele deschise pentru fire de execuție, fișiere și alte resurse, cum ar fi cheile de registru.

source: The number of remaining inodes on the filesystem. Please note that this setting has no effect on some filesystem checks.
de: Die Anzahl der im Dateisystem verfügbaren Inodes. Auf manchen Dateisystemen ist diese Einstellung bedeutungslos.
es: El número de inodos restantes en el sistema de archivos. Tenga en cuenta que este ajuste no tiene efecto en algunas comprobaciones del sistema de archivos.
fr: Le nombre d'inodes restants sur le système de fichiers. Veuillez noter que ce paramètre n'a aucun effet sur certaines vérifications du système de fichiers.
it: Il numero di inode rimanenti sul filesystem. Si noti che questa impostazione non ha effetto su alcuni controlli del filesystem.
ja: ファイルシステム上の残りの inode の数。この設定は、いくつかのファイルシステムのチェックには効果がないことに注意してください。
nl: Het aantal resterende inodes op het bestandssysteem. Merk op dat deze instelling geen effect heeft op sommige bestandssysteemcontroles.
pt_pt: O número de inodos restantes no sistema de arquivos. Note que esta configuração não tem efeito em algumas verificações do sistema de arquivos.
ro: Numărul de inoduri rămase pe sistemul de fișiere. Vă rugăm să rețineți că această setare nu are niciun efect asupra unor verificări ale sistemului de fișiere.

source: The number of seconds a cache file may be old if Checkmk should use it instead of getting information from the target hosts while checking a cluster. Per default this is enabled and set to 90 seconds. If your check cycle is set to a larger value than one minute then you should increase this accordingly.
de: Die Anzahl der Sekunden, die eine Cache-Datei alt sein darf, wenn Checkmk sie verwenden soll anstatt Informationen von den Ziel-Hosts während der Überprüfung eines Clusters zu erhalten. Standardmäßig ist dies aktiviert und auf 90 Sekunden eingestellt. Wenn Ihr Prüfzyklus auf einen größeren Wert als eine Minute eingestellt ist, sollten Sie diesen Wert entsprechend erhöhen.
it: Il numero di secondi in cui un file di cache può essere vecchio se Checkmk deve usarlo invece di ottenere informazioni dagli host di destinazione durante la verifica di un cluster. Per impostazione predefinita, questo valore è abilitato e impostato a 90 secondi. Se il ciclo di controllo è impostato su un valore superiore a un minuto, è necessario aumentare questo valore di conseguenza.
ja: Checkmkがクラスタチェック中にターゲットホストから情報を取得する代わりにキャッシュファイルを使用する場合に、キャッシュファイルが古いままの可能性がある秒数を指定します。デフォルトでは90秒に設定されています。チェックサイクルが1分より大きい値に設定されている場合は、この値を増やす必要があります。
ro: Numărul de secunde în care un fișier cache poate fi vechi dacă Checkmk ar trebui să îl utilizeze în loc să obțină informații de la gazdele țintă în timpul verificării unui cluster. În mod implicit, acest lucru este activat și setat la 90 de secunde. Dacă ciclul dvs. de verificare este setat la o valoare mai mare de un minut, atunci ar trebui să măriți această valoare în mod corespunzător.

source: The number of seconds to keep the TCP socket open before giving up on the connection. This will only affect the final hop. Using large values for this, especially combined with a short interval, will use up a lot of file descriptors on the host running this plug-in.
de: Die Anzahl der Sekunden, wie lange der TCP-Socket geöffnet bleiben soll, bevor die Verbindung abgebrochen wird. Dies betrifft nur den letzten Hop. Die Verwendung großer Werte, insbesondere in Kombination mit einem kurzen Intervall, verbraucht eine Menge Datei-Deskriptoren auf dem Host, auf dem dieses Plugin läuft.
ja: 接続を放棄する前にTCPソケットを開いておく秒数。これは最終ホップにのみ影響します。特に短い間隔と組み合わせて大きな値を指定すると、このプラグインを実行しているホストでファイル記述子を大量に使用することになります。

source: The numerical ID of the Jira custom field for sites. Please use this option if you have multiple sites in a distributed setup which send their notifications to the same Jira instance.
de: Die numerische ID des JIRA-Benutzerfeldes für Instanzen. Bitte verwenden Sie diese Option, wenn Sie mehrere Instanzen in einem verteilten Setup haben, die ihre Benachrichtigungen an dieselbe JIRA-Instanz senden.
ja: サイト用の Jira カスタムフィールドの数値 ID。同じ Jira インスタンスに通知を送信する分散セットアップの複数のサイトがある場合、このオプションを使用してください。

source: The numerical Jira custom field ID for host problems.
de: Die numerische JIRA Benutzerfeld-ID für Hostprobleme.
ja: ホスト問題の数値JIRAカスタムフィールドID。
