Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: This rule can be used to control the discovery for Heartbeat CRM checks.
de: Dieser Regelsatz steuert die Erkennung von Heartbeat-CRM Checks.
es: Esta regla puede utilizarse para controlar la detección de comprobaciones de Heartbeat CRM.
fr: Cette règle peut être utilisée pour contrôler la découverte des contrôles CRM Heartbeat.
it: Questa regola può essere usata per controllare la scoperta dei controlli Heartbeat CRM.
ja: このルールは、ハートビートCRMチェックの検出を制御するために使用することができます。
nl: Deze regel kan worden gebruikt om de ontdekking voor Heartbeat CRM controles te regelen.
pt_pt: Esta regra pode ser usada para controlar a descoberta para verificações de CRM por batimento cardíaco.
ro: Această regulă poate fi utilizată pentru a controla descoperirea pentru verificările CRM Heartbeat.

source: This rule can be used to control the service discovery for brocade ports. You can configure the port states for inventory and the use of the description as service name.
de: Dieser Regelsatz steuert die Service-Erkennung von Brocade-Ports. Sie können die Portzustände für die Inventur und die Verwendung der Beschreibung als Service-Name konfigurieren.
es: Esta regla puede utilizarse para controlar el descubrimiento de servicios para los puertos Brocade. Puede configurar los estados del puerto para el inventario y el uso de la descripción como nombre del servicio.
fr: Cette règle peut être utilisée pour contrôler la découverte de services pour les ports Brocade. Vous pouvez configurer les états des ports pour l'inventaire et l'utilisation de la description comme nom de service.
it: Questa regola può essere utilizzata per controllare il rilevamento dei servizi per le porte Brocade. È possibile configurare gli stati delle porte per l'inventario e l'uso della descrizione come nome del servizio.
ja: このルールは、ブロケードポートのサービス検出を制御するために使用できます。インベントリのポート状態と、サービス名としての説明の使用を設定できます。
nl: Deze regel kan gebruikt worden om de service discovery voor brocade poorten te controleren. U kunt de poorttoestanden configureren voor inventarisatie en het gebruik van de beschrijving als servicenaam.
pt_pt: Esta regra pode ser usada para controlar a descoberta de serviços para portos de brocados. Você pode configurar os estados das portas para inventário e o uso da descrição como nome do serviço.
ro: Această regulă poate fi utilizată pentru a controla descoperirea serviciilor pentru porturile Brocade. Puteți configura stările portului pentru inventariere și utilizarea descrierii ca nume de serviciu.

source: This rule can be used to customize the data acquisition interval of SNMP based sections. This can be useful for cases where fetching the data takes close to or longer than the usual check interval or where it puts a lot of load on the target device. Note that it is strongly recommended to also adjust the actual <a href="wato.py?mode=edit_ruleset&varname=extra_service_conf%3Acheck_interval">check interval</a> in such cases to a number at least as high as the number you choose in this rule. This is especially important for counter-based checks such as the interface checks. A check interval which is shorter then the interval for fetching the data might result in misleading output (e.g. far too large interface throughputs) in such cases.
de: Diese Regel kann verwendet werden, um das Datenabrufintervall von SNMP-basierten Sektionen anzupassen. Dies kann in Fällen nützlich sein, in denen das Abrufen der Daten ähnlich lange oder sogar länger dauert als das übliche Prüfintervall. Auch im Falle einer starken Belastung des Zielgeräts ist diese Regel nützlich. Es wird dringend empfohlen, auch das tatsächliche <a href="wato.py?mode=edit_ruleset&varname=extra_service_conf%3Acheck_interval">Prüfintervall</a> in solchen Fällen auf eine Zahl einzustellen, die mindestens so hoch ist wie die Zahl, die Sie in dieser Regel wählen. Dies ist besonders wichtig für zählerbasierte Checks wie z. B. die Schnittstellenchecks. Ein Prüfintervall, das kürzer ist als das Intervall zum Abholen der Daten, kann in solchen Fällen zu irreführenden Ausgaben führen (z. B. viel zu große Schnittstellendurchsätze).
es: Esta regla puede utilizarse para personalizar el intervalo de adquisición de datos de las secciones basadas en SNMP. Esto puede ser útil para los casos en los que la obtención de los datos tarda cerca o más tiempo que el intervalo de comprobación habitual o cuando supone una gran carga para el dispositivo de destino. Tenga en cuenta que se recomienda encarecidamente ajustar también el <a href="wato.py?mode=edit_ruleset&varname=extra_service_conf%3Acheck_interval">intervalo de comprobación</a> real en estos casos a un número al menos tan alto como el que elija en esta regla. Esto es especialmente importante para las comprobaciones basadas en contadores, como las comprobaciones de la interfaz. Un intervalo de comprobación más corto que el intervalo de obtención de los datos podría dar lugar a resultados engañosos (por ejemplo, rendimientos de interfaz demasiado grandes) en estos casos.
fr: Cette règle peut être utilisée pour personnaliser l'intervalle d'acquisition des données des sections basées sur SNMP. Cela peut être utile dans les cas où la récupération des données prend près ou plus longtemps que l'intervalle de vérification habituel ou lorsque cela met beaucoup de charge sur le périphérique cible. Notez qu'il est fortement recommandé d'ajuster également l'<a href="wato.py?mode=edit_ruleset&varname=extra_service_conf%3Acheck_interval">intervalle de vérification</a> réel dans de tels cas à un nombre au moins aussi élevé que celui que vous choisissez dans cette règle. Ceci est particulièrement important pour les contrôles basés sur des compteurs, comme les contrôles d'interface. Un intervalle de vérification plus court que l'intervalle d'extraction des données peut donner lieu à des résultats trompeurs (par exemple, des débits d'interface beaucoup trop importants) dans de tels cas.
it: Questa regola può essere usata per personalizzare l'intervallo di acquisizione dei dati delle sezioni basate su SNMP. Questo può essere utile per i casi in cui l'acquisizione dei dati richiede più o meno tempo del solito intervallo di controllo o dove mette molto carico sul dispositivo di destinazione. Si noti che è fortemente raccomandato di regolare anche l'attuale <a href="wato.py?mode=edit_ruleset&varname=extra_service_conf%3Acheck_interval">intervallo di controllo</a> in questi casi ad un numero almeno pari a quello scelto in questa regola. Questo è particolarmente importante per i controlli basati su contatori come i controlli dell'interfaccia. Un intervallo di controllo più breve dell'intervallo per il recupero dei dati potrebbe risultare in un risultato fuorviante (ad esempio un throughput di interfaccia troppo grande) in questi casi.
ja: このルールは、SNMPベースのセクションのデータ取得間隔をカスタマイズするために使用することができます。データの取得に通常のチェック間隔と同等以上の時間がかかる場合や、ターゲットデバイスに大きな負荷がかかる場合に有効です。このような場合、実際のチェック間隔<a href="wato.py?mode=edit_ruleset&varname=extra_service_conf%3Acheck_interval">check interval</a>も、このルールで選択した数値と少なくとも同程度の数値に調整することを強く推奨することに注意してください。これは、インターフェイス・チェックのようなカウンタ・ベースのチェックでは特に重要です。またデータのフェッチ間隔より短いチェック間隔では、誤解を招く出力 (例: 大きすぎるインターフェイスのスループット) が発生する可能性があります。
nl: Deze regel kan worden gebruikt om het data-acquisitie-interval van SNMP-gebaseerde secties aan te passen. Dit kan nuttig zijn in gevallen waar het ophalen van de gegevens dichtbij of langer duurt dan het gebruikelijke controle-interval of waar het een grote belasting vormt voor het doelapparaat. Merk op dat het sterk aangeraden is om ook de eigenlijke <a href="wato.py?mode=edit_ruleset&varname=extra_service_conf%3Acheck_interval">check-interval</a> aan te passen in zulke gevallen naar een getal dat minstens even hoog is als het getal dat je kiest in deze regel. Dit is vooral belangrijk voor controles op basis van tellers, zoals de interface controles. Een controle-interval dat korter is dan het interval voor het ophalen van de gegevens zou in zulke gevallen kunnen resulteren in misleidende uitvoer (bv. veel te grote interface-doorvoer).
pt_pt: Esta regra pode ser usada para personalizar o intervalo de aquisição de dados das seções baseadas no SNMP. Isto pode ser útil para casos em que a obtenção dos dados leva perto ou mais tempo do que o intervalo de verificação habitual ou onde coloca muita carga no dispositivo alvo. Note que é fortemente recomendado também ajustar o real <a href="wato.py?mode=edit_ruleset&varname=extra_service_conf%3Acheck_interval">check interval</a> nesses casos para um número pelo menos tão alto quanto o número que você escolher nesta regra. Isto é especialmente importante para verificações baseadas em contador, como as verificações de interface. Um intervalo de verificação mais curto do que o intervalo para a obtenção de dados pode resultar em saída enganosa (por exemplo, transmissões de interface muito grandes) em tais casos.
ro: Această regulă poate fi utilizată pentru a personaliza intervalul de achiziție a datelor din secțiunile bazate pe SNMP. Acest lucru poate fi util în cazurile în care preluarea datelor durează aproape sau mai mult decât intervalul obișnuit de verificare sau în cazul în care solicită foarte mult dispozitivul țintă. Rețineți că se recomandă cu tărie să ajustați și <a href="wato.py?mode=edit_ruleset&varname=extra_service_conf%3Acheck_interval">intervalul de verificare</a> în astfel de cazuri la un număr cel puțin la fel de mare ca cel pe care îl alegeți în această regulă. Acest lucru este deosebit de important pentru verificările bazate pe contoare, cum ar fi verificările de interfață. Un interval de verificare care este mai scurt decât intervalul de preluare a datelor ar putea avea ca rezultat o ieșire înșelătoare (de exemplu, debite mult prea mari ale interfeței) în astfel de cazuri.

source: This rule cannot be moved above rules that are defined as part of a quick setup.
de: Diese Regel kann nicht höher verschoben werden als Regeln, die als Teil eines Quick Setups definiert sind.

source: This rule configures bulk notifications.
de: Diese Regel konfiguriert Bulk-Benachrichtigungen.
es: Esta regla configura las notificaciones masivas.
fr: Cette règle configure les notifications en masse.
it: Questa regola configura le notifiche di massa.
ja: このルールは、一括通知を構成します。
nl: Deze regel configureert bulkmeldingen.
pt_pt: Esta regra configura as notificações em massa.
ro: Această regulă configurează notificările în masă.

source: This rule configures levels for the CPU utilization (not load) for Linux/UNIX and Windows, as well as devices implementing the Host Resources MIB. The utilization percentage is computed with respect to the total number of CPUs. Note that not all parameters you can configure here are applicable to all checks.
de: Diese Regel konfiguriert Levels für die CPU-Auslastung (nicht Last) für Linux/Unix und Windows sowie für Geräte, welche die Host-Ressourcen MIB implementieren. Die prozentuale Auslastung wird in Bezug auf die Gesamtzahl der CPUs berechnet. Beachten Sie, dass nicht alle Parameter, die Sie hier konfigurieren können, für alle Checks gelten.
es: Esta regla configura los niveles de utilización de la CPU (no la carga) para Linux/UNIX y Windows, así como para los dispositivos que implementan la MIB de recursos del host. El porcentaje de utilización se calcula con respecto al número total de CPUs. Tenga en cuenta que no todos los parámetros que puede configurar aquí son aplicables a todas las comprobaciones.
fr: Cette règle configure les niveaux d'utilisation des CPU (et non la charge) pour Linux/UNIX et Windows, ainsi que pour les périphériques mettant en œuvre la MIB des ressources de l'hôte. Le pourcentage d'utilisation est calculé par rapport au nombre total de CPU. Notez que tous les paramètres que vous pouvez configurer ici ne sont pas applicables à toutes les vérifications.
it: Questa regola configura i livelli di utilizzo della CPU (non il carico) per Linux/UNIX e Windows, nonché per i dispositivi che implementano il MIB Host Resources. La percentuale di utilizzo viene calcolata rispetto al numero totale di CPU. Si noti che non tutti i parametri configurabili qui sono applicabili a tutti i controlli.
nl: Deze regel configureert niveaus voor het CPU-gebruik (niet belasting) voor Linux/UNIX en Windows, alsook voor apparaten die de Host Resources MIB implementeren. Het bezettingspercentage wordt berekend ten opzichte van het totale aantal CPU's. Merk op dat niet alle parameters die u hier kunt configureren van toepassing zijn op alle controles.
ro: Această regulă configurează nivelurile de utilizare a procesorului (nu de încărcare) pentru Linux/UNIX și Windows, precum și pentru dispozitivele care implementează Host Resources MIB. Procentul de utilizare este calculat în raport cu numărul total de unități centrale de procesare. Rețineți că nu toți parametrii pe care îi puteți configura aici se aplică tuturor verificărilor.

source: This rule configures levels for the CPU utilization (not load) for Nutanix cluster systems. The utilization percentage is shown for the whole cluster.
de: Diese Regel konfiguriert Levels für die CPU-Auslastung (nicht die Last) von Nutanix Cluster-Systemen. Der Prozentsatz der Auslastung wird für den gesamten Cluster angezeigt.
fr: Cette règle configure les niveaux d'utilisation des CPU (et non la charge) pour les systèmes hôtes VMWare ESX. Le pourcentage d'utilisation est calculé par rapport au nombre total de CPU.
it: Questa regola configura i livelli di utilizzo della CPU (non del carico) per i sistemi cluster Nutanix. La percentuale di utilizzo viene mostrata per l'intero cluster.
ja: このルールは、NutanixクラスタシステムのCPU使用率（負荷ではない）のレベルを設定します。使用率は、クラスタ全体で表示されます。
pt_pt: Esta regra configura os níveis de utilização da CPU (não a carga) para os sistemas de cluster da Nutanix. A porcentagem de utilização é mostrada para todo o cluster.
ro: Această regulă configurează nivelurile de utilizare a procesorului (nu de încărcare) pentru sistemele de cluster Nutanix. Procentul de utilizare este afișat pentru întregul cluster.

source: This rule configures levels for the CPU utilization (not load) for Nutanix host systems. The utilization percentage is computed with respect to the total number of CPUs.
de: Diese Regel konfiguriert Levels für die CPU-Auslastung (nicht die Last) für Nutanix-Host-Systeme. Der Prozentsatz der Auslastung wird in Bezug auf die Gesamtzahl der CPUs berechnet.
it: Questa regola configura i livelli di utilizzo della CPU (non del carico) per i sistemi host Nutanix. La percentuale di utilizzo viene calcolata rispetto al numero totale di CPU.
ja: このルールは、NutnixホストシステムのCPU使用率（負荷ではない）のレベルを設定します。使用率の割合は、CPUの総数を基準にして計算されます。
pt_pt: Esta regra configura níveis de utilização da CPU (não de carga) para sistemas host da Nutanix. A porcentagem de utilização é calculada em relação ao número total de CPUs.
ro: Această regulă configurează nivelurile de utilizare a procesorului (nu de încărcare) pentru sistemele gazdă Nutanix. Procentul de utilizare este calculat în raport cu numărul total de procesoare.

source: This rule configures levels for the CPU utilization (not load) for VMware ESX host systems. The utilization percentage is computed with respect to the total number of CPUs.
de: Diese Regel konfiguriert Levels für die CPU-Auslastung (nicht die Last) für VMware ESX-Host-Systeme. Der Prozentsatz der Auslastung wird in Bezug auf die Gesamtzahl der CPUs berechnet.
es: Esta regla configura niveles para la utilización de CPU (no carga) para sistemas host VMware ESX. El porcentaje de utilización se calcula con respecto al número total de CPU.
fr: Cette règle configure les niveaux d'utilisation du CPU (pas la charge) pour les systèmes hôtes VMware ESX. Le pourcentage d'utilisation est calculé par rapport au nombre total de CPU.
it: Questa regola configura i livelli di utilizzo della CPU (non il carico) per i sistemi host VMware ESX. La percentuale di utilizzo viene calcolata rispetto al numero totale di CPU.
ja: このルールは、VMware ESXホストシステムのCPU使用率（負荷ではない）のレベルを設定します。使用率の割合は、CPUの総数を基準にして計算されます
nl: Deze regel configureert niveaus voor het CPU-gebruik (niet de belasting) voor VMware ESX-hostsystemen. Het gebruikspercentage wordt berekend ten opzichte van het totale aantal CPU's.
pt_pt: Esta regra configura os níveis de utilização da CPU (não a carga) para sistemas host VMware ESX. A porcentagem de utilização é calculada em relação ao número total de CPUs.
ro: Această regulă configurează nivelurile de utilizare a procesorului (nu de încărcare) pentru sistemele gazdă VMware ESX. Procentul de utilizare este calculat în raport cu numărul total de unități centrale de procesare.

source: This rule configures the OpenTelemetry special agent.
de: Diese Regel konfiguriert den Spezialagenten für OpenTelemetry.

source: This rule configures the Redfish integration to query PDUs via the Redfish REST API
de: Diese Regel konfiguriert die Redfish-Integration für die Abfrage von PDUs über die Redfish REST-API.
ja: このルールは、Redfish REST API 経由で PDU をクエリする Redfish 統合を設定します

source: This rule configures the Redfish integration to query management controller via the Redfish REST API
de: Diese Regel konfiguriert die Redfish-Integration für die Abfrage der Verwaltungskontrolle über die Redfish REST-API.
ja: このルールはRedfish REST API経由で管理コントローラにクエリを送信するようにRedfish統合を設定します

source: This rule configures the storage scheme of historic metric data for hosts. Please note that these settings only apply to <i>new</i> hosts. Existing RRDs can be changed via the command line, see the <a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'>user manual</a>. Furthermore, please note that hosts checked via Smart PING do not create any metrics.
de: Diese Regel konfiguriert das Speicherschema für historische Metrikdaten für Hosts. Bitte beachten Sie, dass diese Einstellungen nur für <i>neue</i> Hosts gelten. Bestehende RRDs können über die Befehlszeile geändert werden, siehe <a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'>Benutzerhandbuch</a>. Bitte beachten Sie außerdem, dass Hosts, die über Smart Ping überprüft werden, keine Metriken erstellen.
ja: このルールは、ホストの履歴メトリックデータの保存方式を設定します。これらの設定は<i>新しい</i>ホストにのみ適用されることに注意してください。既存のRRDはコマンドラインで変更できます。<a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'>ユーザーマニュアル</a>をご確認ください。さらに、スマートPINGでチェックしたホストはメトリックを作成しないことに注意してください。
pt_pt: Esta regra configura o esquema de armazenamento de dados históricos de métricas para hosts. Observe que essas configurações só se aplicam a <i>novos hosts</i>. Os RRDs existentes podem ser alterados através da linha de comando, consulte o manual do utilizador <a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'></a> . Além disso, tenha em atenção que os anfitriões verificados através do Smart PING não criam quaisquer métricas.
ro: Această regulă configurează schema de stocare a datelor metrice istorice pentru gazde. Rețineți că aceste setări se aplică numai la <i>noi</i> gazde. RRD-urile existente pot fi modificate prin linia de comandă, consultați manualul de utilizare <a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'></a> . În plus, vă rugăm să rețineți că gazdele verificate prin Smart PING nu creează nicio metrică.

source: This rule configures the storage scheme of historic metric data for services. Please note that these settings only apply to <i>new</i> services. Existing RRDs can be changed via the command line, see the <a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'>user manual</a>.
de: Diese Regel konfiguriert das Speicherschema für historische Metrikdaten für Services. Bitte beachten Sie, dass diese Einstellungen nur für <i>neue</i> Services gelten. Bestehende RRDs können über die Befehlszeile geändert werden, siehe <a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'>Benutzerhandbuch</a>.
ja: このルールは、サービス履歴メトリックデータの保存方式を決定します。これらの設定は<i>新しい</i>サービスにのみ適用されることに注意してください。既存のRRDはコマンドラインから変更できます。<a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'>ユーザーマニュアル</a>をご確認ください。
pt_pt: Esta regra configura o esquema de armazenamento de dados métricos históricos para serviços. Tenha em atenção que estas definições só se aplicam a <i>novos serviços</i>. Os RRDs existentes podem ser alterados através da linha de comandos, consulte o manual do utilizador <a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'></a> .
ro: Această regulă configurează schema de stocare a datelor metrice istorice pentru servicii. Vă rugăm să rețineți că aceste setări se aplică numai la <i>servicii noi</i>. RRD-urile existente pot fi modificate prin intermediul liniei de comandă, consultați manualul de utilizare <a href='https://docs.checkmk.com/latest/en/graphing.html#customise_rrds'></a> .

source: This rule controls the discovery of tasks on Lotus Domino systems. Any changes later on require a host re-discovery
de: Diese Regel steuert die Erkennung von Tasks auf Lotus Domino-Systemen. Spätere Änderungen erfordern Neuerkennung des Hosts
es: Esta regla controla el descubrimiento de tareas en los sistemas Lotus Domino. Cualquier cambio posterior requiere un redescubrimiento del host
fr: Cette règle contrôle la découverte des tâches sur les systèmes Lotus Domino. Tout changement ultérieur nécessite une redécouverte de l'hôte
it: Questa regola controlla il rilevamento dei compiti sui sistemi Lotus Domino. Qualsiasi modifica successiva richiede un nuovo rilevamento dell'host
ja: このルールは、Lotus Dominoシステムでのタスクの検出を制御します。後で変更を加える場合は、ホストを再検出する必要があります
nl: Deze regel regelt de ontdekking van taken op Lotus Domino systemen. Elke verandering later vereist een host re-discovery
pt_pt: Esta regra controla a descoberta de tarefas nos sistemas Lotus Domino. Qualquer alteração posterior requer uma redescoberta do hospedeiro
ro: Această regulă controlează descoperirea sarcinilor pe sistemele Lotus Domino. Orice modificare ulterioară necesită o redescoperire a gazdei

source: This rule controls whether the UUID or the alias is used in the service name during discovery of Multipath devices on Linux.
de: Diese Regel steuert, ob die UUID oder der Alias während der Erkennung von Multipath-Geräten unter Linux im Service-Namen verwendet wird.
ja: このルールは、Linuxでマルチパスデバイスを検出するときに、サービスの説明でUUIDまたはエイリアスのどちらを使用するかを制御します。

source: This rule controls which and how many checks will be created for monitoring individual CPUs. Currently only cisco_cpu_multiitem supports this configuration.
de: Diese Regel steuert, welche und wie viele Checks zum Monitoring einzelner CPUs erstellt werden sollen. Derzeit unterstützt nur cisco_cpu_multiitem diese Konfiguration.
es: Esta regla controla qué y cuántas comprobaciones se crearán para monitorizar CPUs individuales. Actualmente sólo cisco_cpu_multiitem soporta esta configuración.
fr: Cette règle contrôle les contrôles qui seront créés pour la surveillance des unités centrales individuelles et leur nombre. Actuellement, seul cisco_cpu_multiitem prend en charge cette configuration.
it: Questa regola controlla quali e quanti controlli verranno creati per il monitoraggio delle singole CPU. Attualmente solo cisco_cpu_multiitem supporta questa configurazione.
ja: このルールは、個々の CPU を監視するために、どのチェックをいくつ作成するかを制御します。現在、cisco_cpu_multiitemのみがこの設定をサポートしています。
nl: Deze regel regelt welke en hoeveel controles zullen worden aangemaakt voor het monitoren van individuele CPU's. Momenteel ondersteunt alleen cisco_cpu_multiitem deze configuratie.
pt_pt: Esta regra controla quais e quantas verificações serão criadas para monitorizar CPUs individuais. Actualmente, apenas o cisco_cpu_multiitem suporta esta configuração.
ro: Această regulă controlează care și câte verificări vor fi create pentru monitorizarea unităților centrale de procesare individuale. În prezent, numai cisco_cpu_multiitem acceptă această configurație.
