Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: ignore the start type
de: ignoriere then Typ
es: ignorar el tipo de inicio
fr: ignorer le type de départ
it: ignora il tipo di inizio
ja: スタートタイプを無視する
nl: negeer het starttype
pt_pt: ignorar o tipo de partida
ro: ignoră tipul de start

source: ignore the state
de: ignoriere den Zustand
es: ignorar el estado
fr: ignorer l'État
it: ignorare lo stato
ja: 状態を無視する
nl: de staat negeren
pt_pt: ignorar o Estado
ro: ignorați statul

source: ignore which one is active
de: ignorieren welcher aktiv ist
es: ignorar cuál es el activo
fr: ignorer lequel est actif
it: ignora quale sia attivo
ja: どちらがアクティブかを無視します
nl: negeren welke actief is
pt_pt: ignorar qual deles está ativo
ro: ignoră care dintre ele este activă

source: ignored
de: ignoriert
it: ignorato
ja: 無視
ro: ignorat

source: immediate stop
de: sofortiger Stop
es: parada inmediata
fr: arrêt immédiat
it: arresto immediato
ja: 即時停止
nl: onmiddellijke stopzetting
pt_pt: parada imediata
ro: oprirea imediată

source: in %d days
de: in %d Tagen
es: en %d días
fr: en %d jours
it: in %d giorni
ja: %d日で
nl: in %d dagen
pt_pt: em %d dias
ro: în %d zile

source: in ... days
de: in ... Tagen
es: en ... días
fr: en ... jours
it: in ... giorni
ja: ...日で
nl: in ... dagen
pt_pt: em ... dias
ro: în ... zile

source: in notif. p.
de: in Benachrichtigungszeit
es: en p. de notif.
fr: en p. notif.
pt_pt: em notif. p.
ro: în notificarea p.

source: in the dashboard element 'User messages'
de: im Dashboard-Element „Benutzermeldungen“
es: en el elemento del cuadro de mandos 'Mensajes del usuario'
fr: dans l'élément du tableau de bord 'Messages de l'utilisateur'
it: nell'elemento del cruscotto 'Messaggi utente'
ja: ダッシュボード要素"ユーザーメッセージ"に追加
nl: in het dashboard element 'Gebruikersberichten'
pt_pt: no elemento do painel 'Mensagens do utilizador'
ro: în elementul de tablou de bord 'Mesaje utilizator'

source: in the future!
de: in der Zukunft!
es: ¡en el futuro!
fr: à l'avenir !
it: in futuro!
ja: 将来は！
nl: in de toekomst!
pt_pt: no futuro!
ro: în viitor!

source: in the past!
de: in der Vergangenheit!
es: ¡en el pasado!
fr: dans le passé !
it: nel passato!
ja: 過去!
nl: in het verleden!
pt_pt: no passado!
ro: în trecut!

source: in the same folder as the host
de: im selben Ordner wie den Host
es: en la misma carpeta que el host
fr: dans le même dossier que l'hôte
it: nella stessa cartella dell'host
ja: ホストと同じフォルダにあります
nl: in dezelfde map als de host
pt_pt: na mesma pasta que o anfitrião
ro: în același dosar ca și gazda

source: in the subfolder <b>%s/Parents</b>
de: im Unterordner <b>%s/Parents</b>
es: en la subcarpeta <b>%s/Parents</b>
fr: dans le sous-dossier <b>%s/Parents</b>
it: nella sottocartella <b>%s/Parents</b>
ja: サブフォルダ<b>%s/Parents</b>に格納
nl: in de submap <b>%s/Parents</b>
pt_pt: na subpasta <b>%s/Parentes</b>
ro: în subfolderul <b>%s/Părinți</b>.

source: in timezone
de: in Zeitzone
es: en la zona horaria
fr: dans le fuseau horaire
it: nel fuso orario
ja: タイムゾーンで
nl: in tijdzone
pt_pt: no fuso horário
ro: în fusul orar

source: inactive
de: Inaktiv
es: inactivo
fr: inactif
it: inattivo
ja: 非活性
nl: inactief
pt_pt: inativo
ro: inactiv

source: inactive hosts
de: inaktiven Hosts
es: hosts inactivos
fr: hôtes inactifs
it: ospiti inattivi
ja: 非アクティブなホスト
nl: inactieve hosts
pt_pt: hospedeiros inativos
ro: gazde inactive

source: incident
de: Vorfall
es: incidente
it: incidente
ja: インシデント
pt_pt: incidente

source: incidents
de: Vorfälle
es: incidentes
it: incidenti
ja: インシデント
nl: incidenten
pt_pt: incidentes
ro: incidente

source: incidents left
de: Vorfälle übrig
es: incidentes dejados
fr: incidents laissés
it: incidenti a sinistra
ja: 残存インシデント
nl: incidenten links
pt_pt: incidentes restantes
ro: incidente lăsate

source: init
de: initialisiere
ja: 初期化

source: installed
de: installiert
it: installato
ja: インストール済
pt_pt: instalado
ro: instalat

source: instances
de: Instanzen
es: Instancias
it: Istanze
ja: インスタンス
nl: instanties
pt_pt: instâncias
ro: instanțe

source: internal
de: intern
es: interno
fr: interne
it: interno
ja: 内部
nl: intern
pt_pt: interno
ro: intern

source: internal ID
de: interne ID
es: Identificación interna
fr: identification interne
it: ID interno
ja: 内部ID
nl: interne ID
pt_pt: identificação interna
ro: ID intern

source: intrusion
de: Angriff
es: intrusión
it: intrusione
ja: 邪魔
nl: inbraak
pt_pt: intrusão
ro: intruziune

source: invalid:
de: ungültig:
es: inválido:
fr: invalide :
it: non valido:
ja: 無効:
nl: ongeldig:
pt_pt: inválido:
ro: invalidă:

source: is
de: ist
es: es
fr: est
it: è
ja: です
pt_pt: é
ro: este

source: is
de: ist
es: es
fr: est
it: è
ja: です
pt_pt: é
ro: este

source: is <b>not</b>
de: ist <b>nicht</b>
es: es <b>no</b>
fr: est <b>not</b>
it: è <b>non</b>
ja: <b>ではない</b>
nl: is <b>niet</b>
pt_pt: é <b>não</b>
ro: este <b>nu</b>.

source: is clustered
de: ist geclustert
es: se agrupa
fr: est groupé
it: è raggruppato
ja: クラスター化されています
nl: is geclusterd
pt_pt: está agrupado
ro: este grupat

source: is not
de: Ist nicht
es: no es
fr: n'est pas
it: non è
ja: ではありません
nl: is niet
pt_pt: não é
ro: nu este

source: is not
de: ist nicht
es: no es
fr: n'est pas
it: non è
ja: ではありません
nl: is niet
pt_pt: não é
ro: nu este

source: is not clustered
de: ist nicht geclustert
es: no está agrupado
fr: n'est pas groupé
it: non è raggruppato
ja: クラスター化されていません
nl: is niet geclusterd
pt_pt: não está agrupado
ro: nu este grupat

source: is not one of
de: ist nicht enthalten in
es: no es uno de
fr: ne fait pas partie des
it: non è uno dei
ja: が次の指定と異なる：
nl: is niet een van
pt_pt: não é um dos
ro: nu este unul dintre

source: is not one of regex
de: ist nicht enthalten in regulären Ausdrücken
es: no es uno de los regex
fr: n'est pas un des regex
it: non è una delle regex
ja: 正規表現の1つではありません
nl: is niet een van regex
pt_pt: não é um de regex
ro: nu este unul dintre regex

source: is required
de: ist erforderlich
es: es necesario
fr: est nécessaire
it: è necessario
ja: 必須
nl: is vereist
pt_pt: é necessário
ro: este necesară

source: is used in
de: wird genutzt in
ja: 使用

source: jobs
de: Aufträge
es: empleos
fr: emplois
it: lavori
ja: 仕事
nl: banen
pt_pt: empregos
ro: locuri de muncă

source: kernel counter
de: Kernel Zähler
es: contador del núcleo
fr: compteur de noyaux
it: contatore del kernel
ja: カーネルカウンター
nl: kernelteller
pt_pt: contador de kernel
ro: contor kernel

source: last notification
de: letzte Benachrichtigung
es: última notificación
fr: dernière notification
it: ultima notifica
ja: 最終通知
nl: laatste mededeling
pt_pt: última notificação
ro: ultima notificare

source: latest
de: letzter
ja: 最新の

source: left
de: links
es: a la izquierda
fr: gauche
it: sinistra
ja: 左
nl: links
pt_pt: esquerda
ro: stânga

source: legacy run
de: Legacy-Lauf
es: carrera heredada
fr: legs de l'histoire
it: corsa di eredità
ja: レガシーラン
nl: erfenis run
pt_pt: série histórica
ro: execuție moștenită

source: license details
de: Lizenzdetails
it: Dettagli della licenza
ja: ライセンス詳細
pt_pt: detalhes da licença
ro: detalii despre licență

source: local connect
de: lokale Verbindung
es: conexión local
fr: connexion locale
it: collegamento locale
ja: ローカルコネクト
nl: lokale verbinding
pt_pt: conexão local
ro: conexiune locală

source: log file %s on all hosts
de: Log-Datei %s auf allen Hosts
es: archivo de registro %s en todos los hosts
fr: fichier journal %s sur tous les hôtes
it: file di log %s su tutti gli host
ja: すべてのホストのログファイル %s
nl: logbestand %s op alle hosts
pt_pt: ficheiro de registo %s em todos os anfitriões
ro: fișier jurnal %s pe toate gazdele

source: log switches / hour
de: Logswitches / Stunde
es: interruptores de registro / hora
fr: commutations de journaux / heure
it: log switch / ora
ja: ログスイッチ/時間
nl: log schakelaars / uur
pt_pt: interruptores de registo / hora
ro: comutatoare de jurnal / oră

source: logging is enabled
de: Anmeldung ist aktiviert
es: el registro está activado
fr: la journalisation est activée
it: la registrazione è abilitata
ja: ロギングが有効になっている
nl: logging is ingeschakeld
pt_pt: o abate de árvores está activado
ro: jurnalizarea este activată

source: login as role
de: Login als Rolle
es: acceso como rol
fr: se connecter en tant que rôle
it: accesso come ruolo
ja: ロールとしてログイン
nl: inloggen als rol
pt_pt: login como função
ro: autentificare ca rol

source: low threshold
de: niedriger Schwellwert
es: umbral bajo
fr: faible seuil
it: soglia bassa
ja: 低いしきい値
nl: lage drempel
pt_pt: baixo limiar
ro: prag scăzut

source: lower edge
de: Untere Grenze
es: borde inferior
fr: bord inférieur
it: bordo inferiore
ja: 下端
nl: onderste rand
pt_pt: borda inferior
ro: marginea inferioară

source: lower layer down
de: untere Schicht abwärts
es: capa inferior hacia abajo
fr: couche inférieure vers le bas
it: strato inferiore in basso
ja: 下積み
nl: onderste laag naar beneden
pt_pt: camada inferior para baixo
ro: stratul inferior de jos

source: lower limit
de: unterer Grenze
es: límite inferior
fr: limite inférieure
it: limite inferiore
ja: 下限
nl: ondergrens
pt_pt: limite mínimo
ro: limita inferioară

source: mails
de: E-Mails
es: correos
it: mail
ja: メール
pt_pt: correios
ro: mailuri

source: maintenance
de: Instandhaltung
es: mantenimiento
it: manutenzione
ja: メンテナンス
nl: onderhoud
pt_pt: manutenção
ro: întreținere

source: manually configure %s
de: %s manuell Konfigurieren
es: configurar manualmente %s
fr: configurer manuellement %s
it: configurare manualmente %s
ja: %s を手動で構成する
nl: handmatig %s configureren
pt_pt: configurar manualmente %s
ro: configurați manual %s.

source: master / standalone
de: zentral / unabhängig
es: maestro / autónomo
fr: maître / autonome
ro: master / independent

source: matches one of regex
de: trifft auf regulären Ausdruck zu
es: coincide con uno de los regex
fr: correspond à l'une des expressions rationnelles
it: corrisponde a una delle regex
ja: 正規表現の1つと一致します
nl: overeenkomt met een van regex
pt_pt: corresponde a um dos regex
ro: se potrivește cu unul dintre regex

source: matches regex
de: trifft auf Ausdruck zu
es: coincide con regex
fr: correspond à un regex
it: corrisponde a regex
ja: 正規表現に一致
nl: komt overeen met regex
pt_pt: fósforos regex
ro: se potrivește cu regex

source: max
de: Maximum
ja: 最大

source: max. duration
de: max. Dauer
es: duración máxima
fr: durée max
it: durata massima
ja: 最大期間
nl: max. duur
pt_pt: duração máxima
ro: durata maximă

source: memory
de: Speicher
es: Memoria
fr: mémoire
it: Memoria
ja: 記憶
nl: geheugen
pt_pt: memória
ro: memorie

source: messages
de: Meldungen
es: mensajes
it: messaggi
ja: メッセージ
nl: berichten
pt_pt: mensagens
ro: mesaje

source: metric
de: Metrik
es: métrica
fr: métrique
it: metrica
ja: メトリック
nl: metrisch
pt_pt: métrica

source: microseconds
de: Mikrosekunden
es: microsegundos
fr: microsecondes
it: microsecondi
ja: マイクロ秒
nl: microseconden
pt_pt: microssegundos
ro: microsecunde

source: min. duration
de: min. Dauer
es: duración mínima
fr: durée min
it: durata minima
ja: 分 デュレーション
nl: min. duur
pt_pt: duração mínima
ro: durata min.

source: mins
de: Min
ja: 分
nl: minuten
ro: minute

source: minute of the hour
de: Minute der Stunde
it: minuto dell'ora
ja: 分表示(0-59)
ro: minutul din oră

source: minutes
de: Minuten
es: minutos
it: minuti
ja: 分
nl: minuten
pt_pt: atas
ro: minute

source: mk-job job age
de: mk-job Job-Alter
es: mk-job edad del trabajo
fr: mk-job job âge
it: mk-job età lavorativa
ja: mk-job ジョブ時間
nl: mk-baan leeftijd
pt_pt: idade de empregok-job
ro: mk-job vârsta locului de muncă

source: mk_logwatch tries its best to determine the correct encoding of a file, and to recover from errors if it is wrong. If that does not work for you, you can configure a specific encoding.
de: mk_logwatch versucht sein Bestes, um die korrekte Kodierung einer Datei zu ermitteln und um sich im Fehlerfall zu erholen. Wenn das bei Ihnen nicht funktioniert, können Sie eine spezifische Kodierung konfigurieren.
es: mk_logwatch hace todo lo posible para determinar la codificación correcta de un archivo, y para recuperarse de los errores si se equivoca. Si eso no le funciona, puede configurar una codificación específica.
fr: mk_logwatch fait de son mieux pour déterminer l'encodage correct d'un fichier, et pour récupérer les erreurs s'il est erroné. Si cela ne fonctionne pas pour vous, vous pouvez configurer un encodage spécifique.
it: mk_logwatch fa del suo meglio per determinare la corretta codifica di un file, e per recuperare gli errori se è sbagliata. Se questo non funziona per te, puoi configurare una codifica specifica.
ja: mk_logwatchは、ファイルの正しいエンコーディングを決定し、それが間違っている場合はエラーから回復するために最善を尽くします。それがうまくいかない場合は、特定のエンコーディングを構成できます。
nl: mk_logwatch doet zijn best om de juiste codering van een bestand te bepalen, en om fouten te herstellen als het fout is. Als dat voor u niet werkt, kunt u een specifieke codering instellen.
pt_pt: mk_logwatch tenta o seu melhor para determinar a codificação correcta de um ficheiro, e recuperar de erros se este estiver errado. Se isso não funcionar para você, você pode configurar uma codificação específica.
ro: mk_logwatch face tot posibilul pentru a determina codificarea corectă a unui fișier și pentru a recupera erorile în cazul în care aceasta este greșită. Dacă acest lucru nu funcționează în cazul dumneavoastră, puteți configura o codificare specifică.

source: mk_oracle for linux will change to a unprivileged user before executing any Oracle binaries. This means that <tt>sqlnet.ora</tt> (which is created by the bakery) has to be readable by this user. At runtime the agent uses the owner of the oracle binary as the user to switch to. But we don't know this user nor its groups at agent install time. You have to explicitly configure a group here, so the user can read <tt>sqlnet.ora</tt>. For a default oracle installation <tt>oinstall</tt> can be used.
de: mk_oracle für Linux wechselt zu einem unprivilegierten Benutzer, bevor es irgendwelche Oracle-Binärdateien ausführt. Das bedeutet, dass die Datei <tt>sqlnet.ora</tt> (die von der Agentenbäckerei erstellt wird) für diesen Benutzer lesbar sein muss. Zur Laufzeit verwendet der Agent den Eigentümer der Oracle-Binärdatei als Benutzer, zu dem er wechseln soll. Allerdings kennen wir diesen Benutzer und seine Gruppen bei der Installation des Agenten nicht. Sie müssen hier explizit eine Gruppe konfigurieren, damit der Benutzer <tt>sqlnet.ora</tt> lesen kann. Für eine Standard-Oracle-Installation kann <tt>oinstall</tt> verwendet werden.

source: month
de: Monat
es: mes
fr: mois
it: mese
ja: 月
nl: maand
pt_pt: mês
ro: luna

source: mountpoint only
de: nur Mount-Punkt
es: sólo punto de montaje
fr: point de montage uniquement
it: solo punto di montaggio
nl: alleen het koppelpunt
ro: numai punctul de montare

source: ms / entry
de: ms / Eintrag
es: ms / entrada
fr: ms / entrée
it: ms / ingresso
ja: ms /エントリ
nl: ms / invoer
pt_pt: ms / entrada
ro: ms / intrare

source: must be equal to '%s'
de: muss gleich '%s' sein
es: debe ser igual a '%s'
fr: doit être égal à '%s'
it: deve essere uguale a '%s'
ja: '%s'と同等でなければならない
nl: moet gelijk zijn aan '%s'
pt_pt: deve ser igual a '%s'
ro: trebuie să fie egală cu '%s'

source: must match
de: muss entsprechen
es: debe coincidir con
fr: doit correspondre
it: deve corrispondere
ja: 一致必須
nl: moet overeenkomen
pt_pt: deve corresponder
ro: trebuie să corespundă

source: must match '%s'
de: muss '%s' entsprechen
es: debe coincidir con '%s'
fr: doit correspondre à '%s'
it: deve corrispondere a '%s'
ja: 一致必須 '%s'
nl: moet overeenkomen met '%s'
pt_pt: deve corresponder a '%s'
ro: trebuie să se potrivească cu '%s'

source: must not exist
de: Darf nicht existieren
es: no debe existir
fr: ne doit pas exister
it: non deve esistere
ja: 存在してはならない
nl: mag niet bestaan
pt_pt: não pode existir
ro: nu trebuie să existe

source: myhost089
de: meinserver089
es: mihost089
fr: monhost089

source: n/a
de: n.v.
fr: s/o
ja: 該当なし
nl: n.v.t.
pt_pt: n/d

source: negate
de: invers
es: negar
fr: annuler
it: negare
ja: 否定する
nl: ontkennen
pt_pt: negar
ro: nega

source: never
de: nie
it: mai
ja: (決してない)
ro: niciodată

source: new
de: neu
ja: 新しい

source: new element
de: neues Element
es: nuevo elemento
fr: nouvel élément
it: nuovo elemento
ja: 新しい要素
nl: nieuw onderdeel
pt_pt: novo elemento
ro: element nou

source: new host name
de: Neuer Host-Name
es: nuevo nombre de host
fr: nouveau nom d'hôte
it: nuovo nome dell'host
ja: 新しいホスト名
nl: nieuwe hostnaam
pt_pt: novo nome de anfitrião
ro: noul nume de gazdă

source: no
de: nein
fr: pas de
nl: geen
pt_pt: não
ro: nu

source: no access via TCP
de: Kein Zugriff über TCP
es: no hay acceso vía TCP
fr: pas d'accès via TCP
it: nessun accesso via TCP
ja: TCP経由のアクセスなし
nl: geen toegang via TCP
pt_pt: sem acesso via TCP
ro: fără acces prin TCP

source: no assumed state set
de: Kein Zustand gesetzt
es: no hay un conjunto de estados asumidos
fr: pas d'état supposé défini
it: nessun set di stato presunto
ja: 想定される状態が設定されていません
nl: geen veronderstelde toestand set
pt_pt: nenhum conjunto de estados assumido
ro: nu există un set de stări asumate

source: no commands
de: Keine Befehle
es: ninguna orden
fr: aucune commande
it: nessun comando
ja: コマンドなし
nl: geen commando's
pt_pt: nenhum comando
ro: fără comenzi

source: no error
de: kein Fehler
es: ningún error
fr: aucune erreur
it: nessun errore
ja: エラーなし
nl: geen fout
pt_pt: nenhum erro
ro: nicio eroare

source: no time
de: keine Zeit
es: no hay tiempo
fr: pas de temps
it: non c'è tempo
ja: ノータイム
nl: geen tijd
pt_pt: nenhum momento
ro: fără timp

source: no time (zero)
de: keine Zeit (Null)
it: nessun tempo (zero)
ja: ノータイム（ゼロ）
ro: fără timp (zero)

source: node
de: Knoten
es: nodo
fr: nœud
it: nodo
ja: ノード
nl: knooppunt
pt_pt: nodo
ro: nod

source: nodes
de: Knoten
es: nodos
fr: nœuds
it: nodi
ja: ノード
nl: knooppunten
pt_pt: nodos
ro: noduri

source: none
de: kein
es: ninguno
fr: aucun
it: nessuno
ja: 無し
nl: geen
pt_pt: nenhuma
ro: niciunul

source: none of
de: keines von
es: ninguna de
fr: aucun de
it: nessuno di
ja: のどれも
nl: geen van
pt_pt: nenhum dos
ro: niciunul dintre

source: normal connection
de: Normale Verbindung
es: conexión normal
fr: connexion normale
it: connessione normale
ja: 通常の接続
nl: normale verbinding
pt_pt: ligação normal
ro: conexiune normală

source: not %s states
de: nicht %s Zustände
es: estados no %s
fr: pas %s États
it: non %s stati
nl: niet %s staten
ro: nu %s state

source: not OK states
de: nicht OK-Zustände
es: estados no OK
fr: États non OK
it: non OK stati
ja: OK以外の状態
nl: niet OK staten
pt_pt: estados não OK
ro: nu sunt OK stări

source: not available
de: nicht verfügbar
es: no disponible
fr: non disponible
it: non disponibile
ja: 利用不可
nl: niet beschikbaar
pt_pt: não disponíveis
ro: nu este disponibil

source: not disabled
de: nicht deaktiviert
it: non disabilitato
ja: 無効ではない
ro: nu este dezactivat

source: not found
de: nicht gefunden
ja: 見つかりません

source: not installed
de: nicht installiert
it: non installato
ja: インストールされていない
pt_pt: não instalado
ro: neinstalat

source: not present
de: nicht vorhanden
es: no está presente
fr: pas présent
it: non presente
ja: 現在ではない
nl: niet aanwezig
pt_pt: não presentes
ro: nu este prezent

source: notif.
de: Zustellung.
es: notificar.
fr: notifier.
it: notifica.
ja: 通知.
ro: notificare.

source: notification has been triggered
de: Benachrichtigung wurde angestoßen
ja: 実行がトリガーされました

source: notification rule
de: Benachrichtigungsregel
es: norma de notificación
fr: règle de notification
it: regola di notifica
ja: 通知ルール
nl: kennisgevingsregel
pt_pt: regra de notificação
ro: norma de notificare

source: notification rules
de: Benachrichtigungsregeln
it: regole di notifica
ja: 通知ルール
ro: reguli de notificare

source: notification would have been sent based on your notification rules (see table: 'Predicted notifications')
de: Benachrichtigung wäre aufgrund Ihrer Benachrichtigungsregeln verschickt worden (siehe Tabelle: 'Vorhergesagte Benachrichtigungen')
ja: 通知は設定のルールに基づいて送信されているはずです（表：予測通知を参照）

source: notifications within last
de: Benachrichtigungen innerhalb der letzten
es: notificaciones en el último
fr: notifications dans les derniers
it: notifiche entro l'ultimo
ja: 最後の内の通知
nl: kennisgevingen binnen de laatste
pt_pt: notificações em último
ro: notificări în ultimele

source: ntopng Admin User
de: ntopng Benutzer mit Administrator Rechten
es: Usuario administrador de ntopng
it: Utente Admin ntopng
ja: ntopng管理者ユーザー
nl: ntopng Admin gebruiker
pt_pt: ntopng Usuário Admin
ro: ntopng Admin Utilizator

source: ntopng connection parameters (chargeable add-on)
de: ntopng Verbindungsparameter (kostenpflichtiges Add-on)
it: Parametri di connessione ntopng (componente aggiuntivo a pagamento)
ja: ntopng接続パラメータ（有料アドオン）
ro: Parametrii de conectare ntopng (add-on taxabil)

source: ntopng instance '%s' cannot be reached. Please check for issues and try again later.
de: ntopng-Instanz '%s' kann nicht erreicht werden. Bitte überprüfen Sie die Instanz und versuchen Sie es später erneut.
es: No se puede acceder a la instancia de ntopng '%s'. Por favor, compruebe si hay problemas y vuelva a intentarlo más tarde.
fr: L'instance ntopng '%s' n'est pas accessible. Veuillez vérifier les problèmes et réessayer plus tard.
it: L'istanza ntopng '%s' non può essere raggiunta. Si prega di controllare i problemi e riprovare più tardi.
ja: ntopngインスタンス '%s' に到達できません。問題を確認して、後でもう一度やり直してください。
nl: ntopng instantie '%s' kan niet worden bereikt. Controleer op problemen en probeer het later opnieuw.
pt_pt: Não é possível chegar a "%s" de um exemplo. Por favor, verifique se há problemas e tente novamente mais tarde.
ro: Instanța ntopng '%s' nu poate fi accesată. Vă rugăm să verificați dacă există probleme și să încercați din nou mai târziu.

source: ntopng integration is not activated under global settings.
de: ntopng Integration ist in den globalen Einstellungen nicht aktiviert.
es: La integración de ntopng no está activada en la configuración global.
fr: L'intégration de ntopng n'est pas activée dans les paramètres globaux.
it: L'integrazione ntopng non è attivata nelle impostazioni globali.
nl: ntopng integratie is niet geactiveerd onder globale instellingen.
ro: Integrarea ntopng nu este activată în setările globale.

source: ntopng integration is only available in CEE
de: Die ntopng Integration ist nur in der CEE verfügbar
es: La integración de ntopng sólo está disponible en CEE
fr: L'intégration de ntopng n'est disponible qu'en CEE
it: L'integrazione di ntopng è disponibile solo in CEE
ja: ntopng統合はCEEでのみ利用可能です
nl: ntopng integratie is alleen beschikbaar in CEE
pt_pt: A integração em cima só está disponível na CEE
ro: Integrarea ntopng este disponibilă doar în CEE

source: ntopng username
de: ntopng Benutzername
ja: ntopngユーザー名

source: ntopng username to acquire data for
de: ntopng-Benutzername, für den Daten geholt werden sollen
es: ntopng nombre de usuario para adquirir datos para
fr: ntopng nom d'utilisateur pour acquérir des données pour
it: nome utente ntopng per acquisire i dati per
ja: データを取得用のntopngユーザー名
nl: ntopng gebruikersnaam om gegevens te verwerven voor
pt_pt: nome de utilizador ntopng para obter dados para
ro: nume de utilizator ntopng pentru a achiziționa date pentru

source: number of processes
de: Anzahl der Prozesse
it: numero di processi
ja: プロセス数
ro: Numărul de procese

source: objects
de: Objekte
es: objetos
fr: objets
it: oggetti
ja: オブジェクト
nl: objecten
pt_pt: objetos
ro: obiecte

source: of
de: von
ja: の

source: of Service
de: des Service
es: de Servicio
fr: de service
it: di servizio
ja: サービスの
nl: van Dienst
pt_pt: de Serviço
ro: de serviciu

source: of service %s
de: von Service %s
es: del servicio %s
fr: de service %s
it: di servizio %s
ja: サービス %sの
nl: van dienst %s
pt_pt: de serviço %s
ro: de serviciu %s
