Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Averaging for total CPU utilization
de: Mittelung der gesamte CPU-Auslastung
es: Promedio de la utilización total de la CPU
fr: Moyenne de l'utilisation totale du CPU
it: Media per l'utilizzo totale della CPU
ja: 総CPU使用率の平均
nl: Gemiddelden voor totaal CPU-gebruik
pt_pt: Cálculo da média para utilização total da CPU
ro: Calcularea mediei pentru utilizarea totală a CPU

source: Avg. rate of allowed requests
de: Durchschnittliche Rate an erlaubten Anfragen
es: Tasa media de solicitudes permitidas
fr: Taux moyen de demandes autorisées
it: Tasso medio di richieste consentite
ja: 平均 許可されたリクエストの割合
nl: Gem. aantal toegestane verzoeken
pt_pt: Taxa média de pedidos permitidos
ro: Rata medie a cererilor permise

source: Avg. rate of blocked requests
de: Durchschnittliche Rate an blockierten Anfragen
es: Tasa media de solicitudes bloqueadas
fr: Taux moyen de demandes bloquées
it: Tasso medio di richieste bloccate
ja: 平均 ブロックされたリクエストの割合
nl: Gem. aantal geblokkeerde verzoeken
pt_pt: Taxa média de pedidos bloqueados
ro: Rata medie a cererilor blocate

source: Avg. request rate
de: Durchschnittliche Anfragerate
es: Tasa media de solicitudes
fr: Taux moyen de demandes
it: Tasso medio di richiesta
ja: 平均。リクエストレート
nl: Gemiddeld aantal verzoeken
pt_pt: Avg. taxa de solicitação
ro: Rata medie de solicitare

source: Awaiting info
de: Warte auf Informationen
es: A la espera de información
fr: En attente d'informations
it: In attesa di informazioni
ja: 情報待ち
nl: In afwachting van info
pt_pt: Aguardar informações
ro: În așteptare de informații

source: Azure Application Gateway
de: Azure Applikations-Gateway
es: Puerta de enlace de aplicaciones Azure
fr: Passerelle d'applications Azure
ja: Azureアプリケーションゲートウェイ

source: Azure Blob Storage
de: Azure Blob Speicher
es: Almacenamiento Azure Blob
fr: Stockage Azure Blob
it: Archiviazione Blob di Azure
ja: Azure Blobストレージ
pt_pt: Armazenamento de Blobs do Azure

source: Azure DB Storage
de: Azure DB Speicher
es: Almacenamiento Azure DB
fr: Stockage Azure DB
it: Archiviazione DB di Azure
ja: Azure DB ストレージ
nl: Azure DB opslag
pt_pt: Armazenamento de BD do Azure

source: Azure Databases
de: Azure Datenbanken
es: Bases de datos Azure
fr: Bases de données Azure
it: Basi di dati Azure
ro: Baze de date Azure

source: Azure Load Balancer Health
de: Azure Load Balancer Gesundheit
es: Salud del balanceador de carga de Azure
fr: Santé de l'équilibreur de charge Azure
it: Stato del bilanciatore di carico di Azure
nl: Gezondheid Azure Load Balancer
ro: Sănătatea Azure Load Balancer

source: Azure SQL database CPU usage
de: CPU-Auslastung der Azure SQL-Datenbank

source: Azure SQL database deadlocks
de: Deadlocks der Azure SQL-Datenbank

source: Azure SQL database storage
de: Speicher der Azure SQL-Datenbank

source: Azure SQL database throughput
de: Durchsatz der Azure SQL-Datenbank

source: Azure Storage
de: Azure Speicher
es: Almacenamiento de Azure
fr: Stockage Azure
it: Archiviazione Azure
nl: Azure Opslag

source: Azure Traffic Manager Probe State
de: Azure Traffic Manager Prüfzustand
es: Estado de la sonda Azure Traffic Manager
fr: État de la sonde Azure Traffic Manager
it: Stato della sonda di Azure Traffic Manager

source: Azure Traffic Manager Qps
de: Azure Traffic Manager Anfragen pro Sekunde (QPS)

source: Azure Usage Details (Costs)
de: Azure Auslastungsdetails (Kosten)
es: Detalles del uso de Azure (costes)
fr: Détails de l'utilisation d'Azure (coûts)
it: Dettagli di utilizzo di Azure (costi)
nl: Details Azure-gebruik (kosten)
ro: Detalii privind utilizarea Azure (costuri)

source: Azure VM Disk
de: Azure VM Festplatte
es: Disco Azure VM
fr: Disque Azure VM
it: Disco macchina virtuale di Azure

source: Azure VM instances
de: Azure VM Instanzen
es: Instancias VM de Azure
fr: Instances VM Azure
it: Istanze VM di Azure
ja: Azure VMインスタンス
nl: Azure VM-instanties
pt_pt: Instâncias de VM do Azure
ro: Instanțe Azure VM

source: Azure database connections
de: Azure Datenbank-Verbindungen

source: Azure services found!
de: Azure Services gefunden!
ja: Azureサービスを発見しました！

source: Azure services to monitor
de: Zu überwachende Azure-Dienste
es: Servicios Azure a supervisar
fr: Services Azure à surveiller
it: Servizi Azure da monitorare
ja: 監視するAzureサービス
nl: Te controleren Azure diensten
pt_pt: Serviços do Azure a monitorizar
ro: Servicii Azure de monitorizat

source: Azure storage accounts
de: Azure Speicherkonten
es: Cuentas de almacenamiento Azure
fr: Comptes de stockage Azure
it: Account di archiviazione Azure
ja: Azureストレージアカウント
nl: Azure opslagaccounts
pt_pt: Contas de armazenamento do Azure
ro: Conturi de stocare Azure

source: Azure virtual machines
de: Virtuelle Maschinen von Azure

source: Azure virtual machines summary
de: Zusammenfassung der virtuellen Maschinen von Azure

source: Azure web servers (IIS)
de: Azure-Webserver (IIS)
es: Servidores web Azure (IIS)
fr: Serveurs web Azure (IIS)
it: Azure web server (IIS)
ro: Servere web Azure (IIS)

source: B/W
de: S/W
es: B/N
it: B/N
ja: 白黒
nl: Z/W
pt_pt: P/B
ro: B/N

source: B/W A3
de: S/W A3
es: B/N A3
it: B/N A3
nl: Z/W A3
pt_pt: P/B A3
ro: B/N A3

source: B/W A4
de: S/W A4
es: B/N A4
fr: N/B A4
it: B/N A4
nl: Z/W A4
pt_pt: P/B A4

source: BAR1 memory usage
de: BAR1 Speicherauslastung
es: Uso de memoria BAR1
fr: Utilisation de la mémoire de BAR1
it: Utilizzo della memoria BAR1
ja: BAR1 メモリー使用量
nl: BAR1 geheugengebruik
pt_pt: Utilização de memória BAR1
ro: Utilizarea memoriei BAR1

source: BAR1 memory usage (free)
de: BAR1 Speicherauslastung (frei)
es: Uso de memoria BAR1 (libre)
fr: Utilisation de la mémoire de BAR1 (libre)
it: Utilizzo della memoria BAR1 (libera)
ja: BAR1 メモリー使用量(free)
nl: BAR1 geheugengebruik (vrij)
pt_pt: Utilização de memória BAR1 (livre)
ro: Utilizarea memoriei BAR1 (liberă)

source: BAR1 memory usage (total)
de: BAR1 Speicherauslastung (gesamt)
es: Uso de memoria BAR1 (total)
fr: Utilisation de la mémoire de BAR1 (total)
it: Utilizzo della memoria BAR1 (totale)
ja: BAR1 メモリー使用量(total)
nl: BAR1 geheugengebruik (totaal)
pt_pt: Utilização de memória BAR1 (total)
ro: Utilizarea memoriei BAR1 (total)

source: BAR1 memory usage (used)
de: BAR1 Speicherauslastung (verwendet)
es: Uso de memoria BAR1 (utilizada)
fr: Utilisation de la mémoire de BAR1 (utilisée)
it: Utilizzo della memoria BAR1 (usata)
ja: BAR1 メモリー使用量(used)
nl: BAR1 geheugengebruik (gebruikt)
pt_pt: Utilização de memória BAR1 (utilizada)
ro: Utilizarea memoriei BAR1 (utilizată)

source: BAR1 memory utilization
de: BAR1 Speicherauslastung
es: Utilización de la memoria BAR1
fr: Utilisation de la mémoire de BAR1
it: Utilizzo della memoria BAR1
ja: BAR1 メモリ使用率
nl: BAR1 geheugengebruik
pt_pt: Utilização da memória BAR1
ro: Utilizarea memoriei BAR1

source: BI Aggregation Group
de: BI Aggregationsgruppe
es: Grupo de agregación de BI
fr: Groupe d'agrégation BI
it: Gruppo di aggregazione BI
ja: BI集計グループ
nl: BI Aggregatie Groep
pt_pt: Grupo de Agregação BI
ro: Grupul de agregare BI

source: BI Aggregation Groups
de: BI Aggregationsgruppen
es: Grupos de agregación de BI
fr: Groupes d'agrégation BI
it: Gruppi di aggregazione BI
ja: BIアグリゲーショングループ
nl: BI Aggregatie Groepen
pt_pt: Grupos de Agregação BI
ro: Grupuri de agregare BI

source: BI Aggregations
de: BI Aggregationen
es: Agregaciones de BI
fr: Agrégats BI
it: Aggregazioni BI
ja: BI集計
nl: BI Aggregaties
pt_pt: Agregações de BI
ro: Agregări BI

source: BI Aggregations affected by one host
de: BI Aggregationen betroffen von einem Host
es: Agregaciones de BI afectadas por un host
fr: Agrégations BI affectées par un hôte
it: Aggregazioni BI interessate da un host
ja: 1つのホストの影響を受けるBIアグリゲーション
nl: BI Aggregaties beïnvloed door één host
pt_pt: BI Agregações afetadas por um anfitrião
ro: Agregări BI afectate de o singură gazdă

source: BI Aggregations containing this %s
de: Aggregationen, die diesen %s enthalten
es: Agregaciones de BI que contienen este %s
fr: Agrégats BI contenant ce %s
it: Aggregazioni BI che contengono questo %s
nl: BI Aggregaties die deze %s bevatten
ro: Agregări BI care conțin acest %s.

source: BI Configuration Packs
de: Bi Konfigurationspakete
es: Paquetes de configuración de BI
fr: Packs de configuration BI
it: Pacchetti di configurazione BI
ja: BI Configurationパック
nl: BI Configuratie Pakketten
pt_pt: Pacotes de Configuração BI
ro: Pachete de configurare BI

source: BI Pack Properties
de: BI Paketeingenschaften
es: Propiedades del paquete BI
fr: Propriétés du pack BI
it: Proprietà del pacchetto BI
ja: BIパックのプロパティ
nl: BI Pack Eigenschappen
pt_pt: Propriedades do BI Pack
ro: Proprietăți BI Pack

source: BI Visualization
de: BI-Visualisierung
es: Visualización de BI
fr: Visualisation BI
it: Visualizzazione della BI
ja: BIの視覚化
nl: BI-visualisatie
pt_pt: Visualização do BI
ro: Vizualizare BI

source: BI aggregation groups
de: BI Aggregationsgruppen
es: Grupos de agregación de BI
fr: Groupes d'agrégation BI
it: Gruppi di aggregazione BI
ja: BIアグリゲーショングループ
nl: BI-aggregatiegroepen
pt_pt: grupos de agregação do BI
ro: Grupuri de agregare BI

source: BI aggregation groups tree
de: Baum der BI-Aggregationsgruppen
es: Árbol de grupos de agregación de BI
fr: Arbre des groupes d'agrégation BI
it: Gruppi di aggregazione BI ad albero
ja: BI集約グループツリー
nl: BI aggregatiegroepen boom
pt_pt: Árvore de grupos de agregação BI
ro: Arborele grupurilor de agregare BI

source: BI aggregations for hosts by host groups
de: BI-Aggregationen für Hosts nach Host-Gruppen
es: Agregaciones de BI para hosts por grupos de hosts
fr: Agrégations BI pour les hôtes par groupes d'hôtes
it: Aggregazioni BI per host per gruppi di host
ja: ホストグループによるホストのBI集計
nl: BI-aggregaties voor hosts per hostgroep
pt_pt: Agregações de BI para anfitriões por grupos de anfitriões
ro: Agregări BI pentru gazde prin grupuri de gazde

source: BI aggregations summary state
de: Gesamtzustand der BI-Aggregationen
it: Stato di sintesi delle aggregazioni BI
ja: BI集計サマリーの状態
ro: Starea de sinteză a agregărilor BI

source: BI availability
de: BI Verfügbarkeit
it: Disponibilità della BI
ja: BI の可用性
ro: Disponibilitatea BI

source: BI compilation
de: BI-Kompilierung
es: Compilación de BI
fr: Compilation BI
it: Compilazione BI
ja: BIコンパイル
nl: BI compilatie
pt_pt: compilação do BI
ro: Compilare BI

source: BI configuration
de: BI-Konfiguration
es: Configuración de BI
fr: Configuration BI
it: Configurazione BI
ja: BI設定
nl: BI-configuratie
pt_pt: configuração do BI
ro: Configurația BI

source: BI host name aggregations
de: BI Host-Namen-Aggregationen
ja: BIホスト名の集約

source: BI pack
de: BI Paket
es: Paquete BI
fr: Pack BI
it: Pacchetto BI
ja: BIパック
nl: BI-pakket
pt_pt: pacote de BI
ro: Pachet BI

source: BI pack ID
de: BI Paket-ID
es: ID del paquete BI
fr: ID du pack BI
it: ID del pacchetto BI
ja: BIパックID
nl: BI pakket ID
pt_pt: BI ID do pacote
ro: ID-ul pachetului BI

source: BI packs
de: BI-Pakete
es: Paquete BI
fr: Packs BI
it: Pacchetto BI
ja: BIパック
nl: BI-pakketten
pt_pt: Pacotes de BI
ro: Pachete BI

source: BI rule or aggregation
de: BI-Regel oder Aggregationen
es: Regla o agregación de BI
fr: Règle de BI ou agrégation
it: Regola o aggregazione di BI
ja: BIルールまたは集計
nl: BI-regel of aggregatie
pt_pt: Regra de BI ou agregação
ro: Regulă BI sau agregare

source: BI rules %s from BI pack '%s'
de: BI-Regeln %s aus BI-Paket '%s'
es: Reglas de BI %s del paquete de BI '%s'
fr: Règles BI %s du pack BI '%s'
it: Regole BI %s dal pacchetto BI "%s
ja: BIルール %s BIパックからの '%s'
nl: BI-regels %s van BI-pakket '%s'
pt_pt: Regras do BI %s do pacote BI '%s'
ro: Reguli BI %s din pachetul BI '%s'

source: BI runtime data
de: BI Laufzeitdaten
ja: BIランタイムデータ

source: BI visualization
de: BI-Visualisierung
es: Visualización de BI
fr: Visualisation de la BI
it: Visualizzazione della BI
ja: BIの視覚化
nl: BI-visualisatie
pt_pt: visualização do BI
ro: Vizualizare BI

source: BMC key
de: BMC-Schlüssel
es: Clave BMC
fr: Clé BMC
it: Chiave BMC
ja: BMCキー
nl: BMC sleutel
pt_pt: tecla BMC
ro: Cheia BMC

source: Back
de: Zurück
es: Volver
fr: Dos
it: Indietro
ja: バック
nl: Terug
pt_pt: Voltar
ro: Înapoi

source: Back to users page
de: Zurück zur Benutzer-Seite
es: Volver a la página de usuarios
fr: Retour à la page des utilisateurs
it: Torna alla pagina degli utenti
ja: ユーザーページに戻る
nl: Terug naar de gebruikerspagina
pt_pt: Voltar à página dos utilizadores
ro: Înapoi la pagina de utilizatori

source: Back to view
de: Zurück zu Ansicht
es: Volver a la vista
fr: Retour à la vue
it: Torna a vedere
ja: 表示に戻る
nl: Terug naar overzicht
pt_pt: Voltar para ver
ro: Înapoi la vizualizare

source: Back to view with checkboxes reset
de: Zurück zur Ansicht und Checkboxen zurücksetzen
es: Volver a la vista con las casillas de verificación restablecidas
fr: Retour à la vue avec les cases à cocher réinitialisées
it: Torna alla vista con le caselle di controllo azzerate
ja: チェックボックスをリセットした画面に戻る
nl: Terug naar overzicht met teruggestelde checkboxes
pt_pt: Voltar para ver com as caixas de seleção zeradas
ro: Înapoi la vizualizarea cu casetele de selectare resetate

source: Backend Conn. failures
de: Backend-Verbindungsprobleme
ja: バックエンド接続の不具合

source: Backend Conn. not attempted
de: Backend-Verbindung nicht angestrebt
ja: バックエンド接続は未試行

source: Backend Conn. recycles
de: Backend-Verbindung wiederverwendet
ja: バックエンド接続のリサイクル

source: Backend Conn. requests
de: Backend-Verbindungsanfragen
ja: バックエンド接続のリクエスト

source: Backend Conn. retry
de: Backend-Verbindungsversuch
ja: バックエンド接続のリトライ

source: Backend Conn. reuses
de: Wiederverwendungen der Backend-Verbindung
ja: バックエンド接続のリユース

source: Backend Conn. success
de: Erfolgreiche Backend-Verbindung
ja: バックエンド接続の成功

source: Backend Conn. too many
de: zu viele Backend-Verbindungen
ja: バックエンド接続が多すぎます

source: Backend Conn. was closed
de: Backend-Verbindung wurde beendet
ja: バックエンド接続 がクローズ

source: Backend IP config
de: Backend IP-Konfiguration
ja: バックエンドIP設定

source: Backend connection errors
de: Fehler bei der Backend-Verbindung
es: Errores de conexión del backend
fr: Erreurs de connexion au backend
it: Errori di connessione al backend
ja: バックエンド接続エラー
nl: Backend verbindingsfouten
pt_pt: Erros de conexão backend
ro: Erori de conexiune backend

source: Background in status color and label
de: Hintergrund in Statusfarbe und -label
es: Fondo en color de estado y etiqueta
fr: Fond d'écran en couleur d'état et étiquette
it: Sfondo in colore di stato ed etichetta
nl: Achtergrond in statuskleur en label
ro: Fundalul în culoarea de stare și eticheta

source: Background job acknowledged
de: Hintergrund-Prozess quittiert
es: Reconocimiento del trabajo de fondo
fr: Reconnaissance du travail de fond
it: Background di lavoro riconosciuto
ja: バックグラウンドジョブが承認されました
nl: Achtergrond baan erkend
pt_pt: Trabalho de base reconhecido
ro: Recunoașterea muncii de fond

source: Background job details
de: Hintergrund-Job Details
es: Detalles del trabajo de fondo
fr: Détails du travail de fond
it: Dettagli del lavoro in background
ja: バックグラウンドジョブの詳細
nl: Achtergrond functiegegevens
pt_pt: Detalhes do trabalho de base
ro: Detaliile postului de fond

source: Background job has been deleted
de: Hintergrund-Prozess wurde gelöscht
es: Se ha eliminado el trabajo de fondo
fr: La tâche d'arrière-plan a été supprimée
it: Il lavoro in background è stato cancellato
ja: バックグラウンドジョブは削除されました
nl: Achtergrond opdracht is verwijderd
pt_pt: O trabalho de fundo foi eliminado
ro: Sarcina de fond a fost ștearsă

source: Background job has been stopped
de: Hintergrund-Prozess wurde gestoppt
es: El trabajo de fondo se ha detenido
fr: La tâche d'arrière-plan a été arrêtée
it: Il lavoro in background è stato fermato
ja: バックグラウンドジョブが停止しました
nl: Achtergrond opdracht is gestopt
pt_pt: O trabalho de base foi interrompido
ro: Sarcina de fundal a fost oprită

source: Background job info is not available
de: Hintergrund-Prozess Information ist nicht verfügbar
es: La información sobre el trabajo de fondo no está disponible
fr: Les informations sur le travail de fond ne sont pas disponibles
it: Le informazioni sul lavoro in background non sono disponibili
ja: バックグラウンドジョブ情報は利用できません
nl: Achtergrondinformatie over de baan is niet beschikbaar
pt_pt: Informações sobre o trabalho de base não estão disponíveis
ro: Informațiile despre postul de muncă din fundal nu sunt disponibile

source: Background jobs
de: Hintergrund-Jobs
es: Trabajos de fondo
fr: Emplois de base
it: Lavori di sfondo
ja: バックグラウンドジョブ
nl: Achtergrond banen
pt_pt: Trabalhos de base
ro: Locuri de muncă de fond

source: Background jobs overview
de: Hintergrund-Job Übersicht
es: Resumen de trabajos de fondo
fr: Aperçu des emplois de base
it: Panoramica dei lavori in background
ja: バックグラウンドジョブの概要
nl: Overzicht achtergrondbanen
pt_pt: Visão geral dos empregos de base
ro: Privire de ansamblu asupra locurilor de muncă de fond

source: Background shading for rows
de: Hintergrundschattierung für Zeilen
es: Sombreado de fondo para las filas
fr: Ombrage de fond pour les lignes
it: Ombreggiatura di sfondo per le righe
ja: 行のバックグラウンドシェーディング
nl: Achtergrond schaduwen voor rijen
pt_pt: Sombreamento de fundo para filas
ro: Umbrire de fundal pentru rânduri

source: Backup
de: Sicherung
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
pt_pt: Cópia de segurança

source: Backup & restore
de: Sicherung & Wiederherstellung
it: Backup e ripristino
ja: バックアップとリストア
ro: Backup & Restaurare

source: Backup age
de: Alter der Sicherung
es: Edad de reserva
fr: Âge de sauvegarde
it: Età di backup
ja: バックアップ経過数
nl: Back-up leeftijd
pt_pt: Idade de backup
ro: Vârsta de rezervă

source: Backup code
de: Sicherungs-Code
es: Modos de copia de seguridad
fr: Code de sauvegarde
it: Modalità di backup
ro: Cod de rezervă

source: Backup codes
de: Sicherungs-Codes
es: Modos de copia de seguridad
fr: Modes de sauvegarde
it: Modalità di backup
ja: バックアップコード
pt_pt: Códigos de segurança
ro: Coduri de rezervă

source: Backup codes have been regenerated
de: Sicherungs-Codes wurden neu erstellt
ja: バックアップコードが再生成されました

source: Backup codes left:
de: Verbleibende Sicherungs-Codes:
fr: Codes de sauvegarde restants :
it: Codici di backup a sinistra:
ja: バックアップコード残り:
ro: Codurile de rezervă au rămas:

source: Backup configured
de: Sicherung konfiguriert
es: Copia de seguridad configurada
fr: Sauvegarde configurée
it: Backup configurato
ja: バックアップが構成されています
nl: Back-up geconfigureerd
pt_pt: Backup configurado
ro: Backup configurat

source: Backup encryption keys
de: Kodierungschlüssel der Sicherung
es: Copia de seguridad de las claves de cifrado
fr: Sauvegarde des clés de cryptage
it: Chiavi di crittografia di backup
ja: バックアップ暗号化キー
nl: Back-up encryptiesleutels
pt_pt: Chaves de encriptação de cópia de segurança
ro: Chei de criptare de rezervă

source: Backup job
de: Sicherungsauftrag
es: Trabajo de respaldo
fr: Travail de sauvegarde
it: Lavoro di backup
ja: バックアップジョブ
nl: Back-up opdracht
pt_pt: Trabalho de backup
ro: Job de backup

source: Backup modes
de: Sicherungs-Modi
es: Modos de copia de seguridad
fr: Modes de sauvegarde
it: Modalità di backup
ja: バックアップモード
nl: Back-up modi
pt_pt: Modos de backup
ro: Moduri de backup

source: Backup size
de: Größe der Sicherung
es: Tamaño de la copia de seguridad
fr: Taille de la sauvegarde
it: Dimensione del backup
ja: バックアップサイズ
nl: Back-up grootte
pt_pt: Tamanho do backup
ro: Dimensiunea de backup

source: Backup target
de: Ziel der Sicherung
es: Objetivo de la copia de seguridad
fr: Cible de sauvegarde
it: Obiettivo di backup
ja: バックアップターゲット
nl: Back-up doel
pt_pt: Alvo de backup
ro: Țintă de rezervă

source: Backup targets
de: Ziele der Sicherung
es: Objetivos de copia de seguridad
fr: Cibles de sauvegarde
it: Obiettivi di backup
ja: バックアップターゲット
nl: Back-up doelen
pt_pt: Metas de backup
ro: Obiective de backup

source: Backup time
de: Zeitpunkt der Sicherung
es: Tiempo de respaldo
fr: Temps de sauvegarde
it: Tempo di backup
ja: バックアップ時間
nl: Back-up tijd
pt_pt: Tempo de backup
ro: Timp de backup

source: Backup-ID
de: Sicherungs-ID
es: Copia de seguridad-ID
fr: ID de secours
ja: バックアップID
pt_pt: Identificação de Backup

source: Backups
de: Sicherungen
es: Copias de seguridad
fr: Sauvegardes
ja: バックアップ
pt_pt: Cópias de segurança
ro: Copii de rezervă

source: Bad Requests Received
de: Ungültige Anfragen empfangen
es: Solicitudes mal recibidas
fr: Mauvaises requêtes reçues
it: Richieste sbagliate ricevute
ja: 不正なリクエストを受信しました
nl: Slechte verzoeken ontvangen
pt_pt: Maus Pedidos Recebidos
ro: Cereri primite în mod necorespunzător

source: Bake a generic agent package for this folder.
de: Backen Sie ein generisches Agentenpaket für diesen Ordner.
es: Crea un paquete de agente genérico para esta carpeta.
fr: Créer un paquet d'agents génériques pour ce dossier.
it: Crea un pacchetto agente generico per questa cartella.
ja: このフォルダの汎用エージェントパッケージをベイクします。
nl: Maak een generiek agent-pakket voor deze map.
pt_pt: Criar um pacote de agente genérico para esta pasta.
ro: Coaceți un pachet de agent generic pentru acest dosar.

source: Bake agent packages
de: Agentenpakete backen
es: Paquetes de agentes de horneado
fr: Paquets d'agents de cuisson
it: Pacchetti di agenti di cottura
ja: ベイクエージェントパッケージ
nl: Pakketten bakmiddelen
pt_pt: Pacotes de agentes de cozedura
ro: Pachete de agenți de coacere

source: Bake agent packages for this folder even if it is empty.
de: Backen Sie Agentenpakete für diesen Ordner, auch wenn er leer ist.
es: Crea paquetes de agentes para esta carpeta aunque esté vacía.
fr: Lancer des paquets d'agents pour ce dossier, même s'il est vide.
it: Inforna i pacchetti dell'agente per questa cartella anche se è vuota.
ja: このフォルダが空の場合でも、エージェントパッケージをベイクします。
nl: Bak agentpakketten voor deze map, zelfs als deze leeg is.
pt_pt: Assar pacotes de agentes para esta pasta, mesmo que esteja vazia.
ro: Pregătește pachetele agentului pentru acest dosar, chiar dacă este gol.

source: Bake agents
de: Agenten backen
es: Agentes horneados
fr: Agents de cuisson
it: Agenti di panificazione
ja: ベイクエージェント
nl: Bakmiddelen
pt_pt: Agentes de panificação
ro: Agenți de coacere

source: Bake and sign
de: Backen und signieren
es: Hornea y firma
fr: Cuisson et signature
it: Cuocere e firmare
ja: ベイクと署名
nl: Bakken en tekenen
pt_pt: Assar e assinar
ro: Coaceți și semnați

source: Bake and sign agents
de: Backe und signiere Agenten
es: Hornear y firmar agentes
fr: Agents de cuisson et de signature
it: Infornare e firmare agenti
ja: エージェントのベイクと署名
nl: Bakken en agenten tekenen
pt_pt: Assar e assinar agentes
ro: Coaceți și semnați agenți

source: Bake new agent packages for Linux, Windows and other operating systems
de: Neue Agentenpakete für Linux, Windows und andere Betriebssysteme backen
es: Creación de nuevos paquetes de agentes para Linux, Windows y otros sistemas operativos
fr: Créer de nouveaux paquets d'agents pour Linux, Windows et d'autres systèmes d'exploitation
it: Creare nuovi pacchetti di agenti per Linux, Windows e altri sistemi operativi
ja: Linux, Windows, その他のオペレーティングシステム用の新しいエージェントパッケージを作成する
nl: Nieuwe agent-pakketten bakken voor Linux, Windows en andere besturingssystemen
pt_pt: Criar novos pacotes de agentes para Linux, Windows e outros sistemas operativos
ro: Coaceți noi pachete de agenți pentru Linux, Windows și alte sisteme de operare

source: Baked agents
de: Gebackene Agenten
es: Agentes horneados
fr: Agents cuits
it: Agenti al forno
ja: ベーキングエージェント
nl: Gebakken agenten
pt_pt: Agentes cozidos
ro: Agenți coapte

source: Baked host specific agent
de: Gebackener Host-spezifischer Agent
es: Agente específico del huésped horneado
fr: Agent spécifique de l'hôte cuit
it: Agente specifico per l'ospite al forno
ja: ベイクされたホストの特定エージェント
nl: Gebakken gastheer-specifiek middel
pt_pt: Agente específico do hospedeiro assado
ro: Agent specific gazdei coapte

source: Bakery rules
de: Bakery-Regeln
ja: ベーカリールール
