Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: State if ha local State is Active-Primary
de: Zustand, wenn HA-Local-Zustand Active-Primär ist
es: Estado si ha local Estado es Activo-Primario
fr: Indiquer si l'État local est actif-primaire
it: Stato se lo Stato locale è attivo-primario
ja: haローカル状態がActive-Primaryな場合の状態
nl: Geef aan of ha lokale staat Actief-Primair is
pt_pt: Estado se o Estado local é Activo-Primário
ro: Stabiliți dacă statul local este Active-Primary

source: State if ha local State is Active-Secondary
de: Zustand, wenn HA-Local-Zustand Aktiv-Sekundär ist
es: Estado si ha local Estado es Activo-Secundario
fr: État si l'État local est Actif-Secondaire
it: Stato se lo Stato locale è attivo-secondario
ja: ローカル状態がアクティブ-セカンダリである場合の状態
pt_pt: Estado se o Estado local for Activo-Secundário
ro: Stare dacă starea locală este Active-Secondary

source: State if ha local State is Disabled
de: Zustand, wenn HA-Local-Zustand deaktiviert ist
es: Estado si ha local Estado es Desactivado
fr: Indiquer si l'État local est désactivé
it: Stato se lo Stato locale è disabilitato
ja: haローカル状態が無効な場合の状態
pt_pt: Estado se o Estado local for Desactivado
ro: Stare dacă statul local este dezactivat

source: State if ha local State is Non-Functional
de: Zustand, wenn HA-Local-Zustand Nicht Funktionsfähig ist
es: Indicar si el Estado local no es funcional
fr: Indiquer si l'État local est non fonctionnel
it: Indicare se lo Stato locale non è funzionale
ja: haローカル状態が機能しない場合の状態
nl: Geef aan of ha lokale staat niet functioneel is
pt_pt: Indicar se o Estado local não é funcional
ro: Stabiliți dacă statul local este nefuncțional

source: State if ha local State is Passive
de: Zustand, wenn HA-Local-Zustand Passiv ist
es: Estado si ha local Estado es Pasivo
fr: Indiquer si l'État local est passif
it: Stato se lo Stato locale è passivo
ja: haローカル状態がパッシブな場合の状態
nl: Staat als ha lokale staat Passief is
pt_pt: Estado se o Estado local for Passivo
ro: Stabiliți dacă statul local este pasiv

source: State if ha local State is Suspended
de: Zustand, wenn HA-Local-Zustand Suspendiert ist
es: Estado en caso de suspensión del Estado local
fr: État si l'État local est suspendu
it: Stato se lo Stato locale è sospeso
ja: haローカル状態が停止している場合の状態
nl: Staat als ha lokale staat geschorst is
pt_pt: Estado se o Estado local for suspenso
ro: Stare dacă statul local este suspendat

source: State if ha local State is Tentative
de: Zustand, wenn HA-Local-Zustand Tentative ist
es: Indique si el Estado local es provisional
fr: Indiquer si l'État local est provisoire
it: Indicare se lo Stato locale è provvisorio
ja: haローカル状態が暫定である場合の状態
nl: Geef aan of ha lokale staat voorlopig is
pt_pt: Indicar se o Estado local é provisório
ro: Indicați dacă statul local este provizoriu

source: State if ha local State is Unknown
de: Zustand, wenn HA-Local-Zustand Unbekannt ist
es: Estado si ha local Estado es Desconocido
fr: État si l'État local est inconnu
it: Stato se lo Stato locale è sconosciuto
ja: haローカル状態が不明な場合の状態
nl: Staat indien ha lokale staat onbekend is
pt_pt: Estado se o Estado local for Desconhecido
ro: Statul dacă statul local este Necunoscut

source: State if ha peer State is Active
de: Zustand, wenn HA-Peer-Zustand Aktiv ist
es: Estado si ha peer Estado es Activo
fr: État si l'état de l'homologue est actif
it: Stato se lo stato ha peer è attivo
ja: haピア状態がアクティブな場合の状態
pt_pt: Estado se o Estado do par está activo
ro: Stare dacă starea ha peer este activă

source: State if ha peer State is Active-Primary
de: Zustand, wenn HA-Peer-Zustand Aktiv-Primär ist
es: Estado si ha peer State es Activo-Primario
fr: État si l'état de l'homologue est Actif-Primaire
it: Stato se lo Stato del peer è Attivo-Primario
ja: haピア状態がActive-Primaryな場合の状態
pt_pt: Estado se o Estado do par é Activo-Primário
ro: Stare dacă starea ha peer este Active-Primary

source: State if ha peer State is Active-Secondary
de: Zustand, wenn HA-Peer-Zustand Aktiv-Sekundär ist
es: Estado si ha peer Estado es Activo-Secundario
fr: État si l'état de l'homologue est Actif-Secondaire
it: Stato se lo stato del peer è Attivo-Secondario
ja: haピア状態がActive-Secondaryな場合の状態
pt_pt: Estado se o estado do par ha for Activo-Secundário
ro: Stare dacă starea ha peer este activă-secundară

source: State if ha peer State is Disabled
de: Zustand, wenn HA-Peer-Zustand deaktiviert ist
es: Estado si ha peer State es Disabled
fr: État si l'état de l'homologue est désactivé
it: Stato se lo stato di ha peer è disabilitato
ja: haピア状態が無効な場合の状態
pt_pt: Estado se o estado do par ha estiver desactivado
ro: Stare dacă starea ha peer este dezactivată

source: State if ha peer State is Non-Functional
de: Zustand, wenn HA-Peer-Zustand Nicht Funktionsfähig ist
es: Estado si ha peer State es No Funcional
fr: État si l'État pair est non fonctionnel
it: Stato se lo stato ha peer è non funzionale
ja: haピア状態が機能していない場合の状態
nl: Staat als ha peer State niet functioneel is
pt_pt: Estado se o Estado homólogo não for funcional
ro: Stare dacă starea ha peer este nefuncțională

source: State if ha peer State is Passive
de: Zustand, wenn HA-Peer-Zustand Passiv ist
es: Estado si ha peer State es Pasivo
fr: État si l'état de l'homologue est passif
it: Stato se lo stato di ha peer è passivo
ja: haピア状態がパッシブな場合の状態
pt_pt: Estado se o estado do par é passivo
ro: Stare dacă starea ha peer este pasivă

source: State if ha peer State is Suspended
de: Zustand, wenn HA-Peer-Zustand Suspendiert ist
es: Estado si el estado ha peer es Suspendido
fr: État si l'état de l'homologue est suspendu
it: Stato se lo stato di ha peer è sospeso
ja: haピア状態が停止している場合の状態
nl: Staat als ha peer State opgeschort is
pt_pt: Estado se o estado do par for Suspenso
ro: Stare dacă starea ha peer este suspendată

source: State if ha peer State is Tentative
de: Zustand, wenn HA-Peer-Zustand Tentativ ist
es: Estado si ha peer Estado es provisional
fr: Indiquer si l'État membre est provisoire
it: Dichiarare se lo Stato è provvisorio
ja: haピア状態が暫定である場合の状態
nl: Geef aan of ha peer State voorlopig is
pt_pt: Indicar se o Estado homólogo é provisório
ro: Indicați dacă ha peer State este provizoriu

source: State if ha peer State is Unknown
de: Zustand, wenn HA-Peer-Zustand Unbekannt ist
es: Estado si ha peer State es Desconocido
fr: État si l'état de l'homologue est inconnu
it: Stato se lo stato del peer è sconosciuto
ja: haピア状態が不明である場合の状態
pt_pt: Estado se o Estado do par ha for Desconhecido
ro: Stare dacă starea ha peer este Necunoscută

source: State if input is OFF
de: Zustand, wenn der Eingang OFF ist
es: Estado si la entrada está en OFF
fr: État si l'entrée est OFF
it: Stato se l'ingresso è OFF
ja: 入力がOFFの場合の状態
nl: Toestand als ingang UIT is
pt_pt: Indique se a entrada está desligada
ro: Stare dacă intrarea este OFF

source: State if input is ON
de: Zustand, wenn der Eingang ON ist
es: Estado si la entrada está en ON
fr: Etat si l'entrée est ON
it: Stato se l'ingresso è ON
ja: 入力がONの場合の状態
nl: Staat als ingang AAN is
pt_pt: Indique se a entrada está ligada
ro: Stare dacă intrarea este ON

source: State if input is Unknown
de: Zustand, wenn die Eingabe UNKNOWN ist
es: Estado si la entrada es Desconocido
fr: État si l'entrée est inconnue
it: Stato se l'ingresso è Sconosciuto
ja: 入力がUnknownの場合の状態
nl: Staat als invoer onbekend is
pt_pt: Estado se a entrada for Desconhecido
ro: Stare dacă intrarea este Necunoscută

source: State if license is expired
de: Zustand, wenn die Lizenz abgelaufen ist
es: Indique si la licencia está caducada
fr: Indiquez si la licence est expirée
it: Indicare se la licenza è scaduta
ja: ライセンスの有効期限が切れているかどうかを記載する
nl: Vermeld of de vergunning verlopen is
pt_pt: Estado se a licença estiver expirada
ro: Indicați dacă licența este expirată

source: State if mode is Active-Active
de: Zustand, wenn der Modus Active-Active ist
es: Estado si el modo es Activo-Activo
fr: État si le mode est Actif-Actif
it: Stato se la modalità è Attivo-Attivo
ja: モードActive-Activeの場合の状態
nl: Staat als de modus Actief-Actief is
pt_pt: Estado se o modo for Activo-Activo
ro: Stare dacă modul este Activ-Activ

source: State if mode is Active-Passive
de: Zustand, wenn der Modus Aktiv-Passiv ist
es: Estado si el modo es Activo-Pasivo
fr: État si le mode est actif-passif
it: Stato se la modalità è Attivo-Passivo
ja: モードがActive-Passiveの場合の状態
nl: Staat indien de modus Actief-Passief is
pt_pt: Estado se o modo for Activo-Passivo
ro: Stare dacă modul este Activ-Pasiv

source: State if mode is Disabled
de: Zustand, wenn Modus deaktiviert ist
es: Estado si el modo es Desactivado
fr: État en cas de désactivation du mode Archivelog
it: Stato in caso di mode è disabilitato
ja: モードが無効の場合の状態
nl: Staat als de modus Uitgeschakeld is
pt_pt: Estado se o modo for Desactivado
ro: Stare dacă modul este Dezactivat

source: State if no backup found
de: Zustand, wenn keine Sicherung gefunden wurde
es: Estado si no se encuentra una copia de seguridad
fr: État si aucune sauvegarde n'a été trouvée
it: Stato se nessun backup trovato
ja: バックアップが見つからない場合の状態
nl: Staat indien geen backup gevonden
pt_pt: Indique se não for encontrado nenhum backup
ro: Stare dacă nu se găsește nicio copie de rezervă

source: State if no entry matches
de: Zustand, wenn kein Eintrag passt
es: Estado si no hay ninguna entrada que coincida
fr: État si aucune entrée ne correspond
it: Stato se nessuna voce corrisponde
ja: 一致するエントリがない場合の状態
nl: Staat als geen enkele invoer overeenkomt
pt_pt: Estado se nenhuma entrada corresponder
ro: Stare dacă nicio intrare nu corespunde

source: State if no reserve is configured
de: Zustand, wenn keine Reserve konfiguriert ist
es: Estado si no se configura ninguna reserva
fr: État si aucune réserve n'est configurée
it: Stato se nessuna riserva è configurata
ja: 予約が構成されていない場合の状態
nl: Staat als er geen reserve is geconfigureerd
pt_pt: Declarar se nenhuma reserva estiver configurada
ro: Stare dacă nu este configurată nicio rezervă

source: State if node has disk free alarm in effect
de: Zustand, wenn der Knoten einen Alarm für freie Festplatten hat
es: Estado si el nodo tiene la alarma de disco libre en efecto
fr: Etat si le noeud a une alarme de disque libre en vigueur
it: Stato se il nodo ha un allarme disco libero in vigore
ja: ノードでディスク空きアラームが有効になっているかどうかを示します
nl: Geeft aan of het knooppunt een schijfvrij-alarm heeft
pt_pt: Indique se o nó tem alarme sem disco em vigor
ro: Stare dacă nodul are o alarmă de liber pe disc în vigoare

source: State if node has mem alarm in effect
de: Zustand, wenn der Knoten einen Mem-Alarm in Kraft hat
es: Estado si el nodo tiene alarma de mem en efecto
fr: Indique si le noeud a une alarme de mémoire en vigueur
it: Stato se il nodo ha un allarme mem in vigore
ja: ノードにmemアラームが有効になっているかどうかの状態
nl: Geeft aan of het knooppunt een mem-alarm heeft
pt_pt: Indique se o nó tem mem alarme em vigor
ro: Starea dacă nodul are o alarmă mem în vigoare

source: State if node is not in state running
de: Zustand, wenn Knoten nicht im Zustand running ist
es: Estado si el nodo no está en estado de ejecución
fr: État si le nœud n'est pas en état de marche
it: Stato se il nodo non è in stato di esecuzione
ja: ノードが実行中の状態にない場合の状態
nl: Staat indien knooppunt niet in staat is te draaien
pt_pt: Estado se o nó não estiver em estado de funcionamento
ro: Stare dacă nodul nu este în stare de funcționare

source: State if probe state not OK
de: Zustand, wenn der Probe-Zustand nicht OK ist
es: Estado si el estado de la sonda no es OK
fr: État si l'état de la sonde n'est pas OK
it: Stato se lo stato della sonda non è OK
ja: プローブ状態がOKでない場合の状態
nl: Staat indien sondestaat niet OK
pt_pt: Estado se o estado da sonda não for OK
ro: Stare dacă starea sondei nu este OK

source: State if remaining API reads are unknown
de: Zustand falls verbleibende API Leseoperationen unbekannt sind
es: Estado si las lecturas restantes de la API son desconocidas
fr: Indiquer si les lectures restantes de l'API sont inconnues
it: Stato se le letture API rimanenti sono sconosciute
ja: 残りのAPI読み取りが不明であるかどうかの状態
nl: Staat als resterende API-lezingen onbekend zijn
pt_pt: Indique se as restantes leituras da API são desconhecidas
ro: Stare dacă citirile API rămase sunt necunoscute

source: State if specific check plug-ins receive no monitoring data.
de: Zustand, wenn spezifische Check-Plugins keine Monitoring-Daten erhalten.
ja: 特定のチェックプラグインが監視データを受け取らない場合。

source: State if the failover link is not up.
de: Zustand, wenn der Failover-Link nicht aktiv ist.
es: Estado si el enlace de conmutación por error no está activo.
fr: État si le lien de basculement n'est pas en place.
it: Stato se il collegamento di failover non è attivo.
ja: フェイルオーバーリンクがアップしていない場合の状態。
nl: Staat als de failover link niet up is.
pt_pt: Indique se o link de failover não estiver em alta.
ro: Stare dacă legătura de basculare nu este activă.

source: State if the local or the remote device state are other than active/standby.
de: Zustand, wenn der lokale oder der Remote-Gerätezustand ein anderer als aktiv/standby ist.
es: Indica si el estado del dispositivo local o del remoto es distinto al de activo/en espera.
fr: Indique si l'état du dispositif local ou distant est autre que actif/standby.
it: Stato se lo stato del dispositivo locale o remoto è diverso da attivo/standby.
ja: ローカルまたはリモートデバイスの状態がアクティブ/スタンバイ以外である場合の状態。
nl: Geeft aan of de lokale of de remote apparaatstatus anders zijn dan actief/standby.
pt_pt: Indique se o estado local ou o estado do dispositivo remoto são diferentes de ativo/standby.
ro: Stare dacă starea dispozitivului local sau a dispozitivului la distanță este alta decât activă/în așteptare.

source: State if tunnel is not found
de: Zustand, wenn Tunnel nicht gefunden wird
es: Estado si no se encuentra el túnel
fr: État si le tunnel n'est pas trouvé
it: Stato se il tunnel non viene trovato
ja: トンネルが見つからない場合の状態
nl: Staat indien tunnel niet is gevonden
pt_pt: Estado se não for encontrado um túnel
ro: Stare dacă nu se găsește tunelul

source: State if violated
de: Zustand bei Verstößen
es: Indicar si se ha infringido
fr: Indiquez si elle a été violée
it: Stato se violato
ja: 違反した場合の状態
nl: Vermeld indien overtreden
pt_pt: Estado se violado
ro: Statul în cazul în care a fost încălcat

source: State in case of Active Data-Guard Option is active:
de: Zustand, wenn aktiver Data-Guard-Option aktiv ist:
es: Estado en caso de que la opción de protección de datos esté activa:
fr: État en cas d'activation de l'option Data-Guard :
it: Stato nel caso in cui l'opzione Active Data-Guard sia attiva:
nl: Staat in geval van Actieve Data-Guard Optie is actief:
ro: Starea în cazul în care opțiunea Active Data-Guard este activă:

source: State in case of Job has no log information
de: Zustand des Services, falls der Job keine Log-Informationen hat
es: Estado en caso de que el trabajo no tenga información de registro
fr: État en cas d'absence d'informations sur le journal du travail
it: Stato nel caso in cui Job non abbia informazioni di log
ja: ジョブの場合の状態にログ情報がありません
nl: Staat in geval van Job heeft geen log informatie
pt_pt: Estado em caso de Emprego não tem informação de registo
ro: Stare în cazul în care lucrarea nu are informații de jurnal

source: State in case of a timeout
de: Zustand bei allgemeiner Zeitüberschreitung
es: Estado en caso de un tiempo de espera
fr: État en cas de timeout
it: Stato in caso di timeout
ja: タイムアウトの場合の状態
nl: Staat in geval van een time-out
pt_pt: Estado no caso de um timeout
ro: Starea în caz de timeout

source: State in case of absent updates
de: Zustand bei fehlenden Updates
es: Estado en caso de ausencia de actualizaciones
fr: État en cas d'absence de mise à jour
it: Stato in caso di aggiornamenti assenti
ja: 更新がない場合の状態
nl: Staat in geval van ontbrekende updates
pt_pt: Estado em caso de atualizações ausentes
ro: Starea în cazul în care nu se fac actualizări

source: State in case of archive log mode is disabled:
de: Zustand falls der Archiv-Logmodus deaktiviert ist:
ja: Archivelogmodeが無効になっている場合の状態：

source: State in case of archive log mode is enabled:
de: Zustand falls der Archiv-Logmodus eingeschaltet ist:
ja: Archivelogmodeが有効になっている場合の状態：

source: State in case of available but not enabled TLS
de: Zustand bei verfügbarem, aber nicht aktiviertem TLS
es: Estado en caso de que el TLS esté disponible pero no habilitado
fr: État en cas de TLS disponible mais non activé
it: Stato nel caso in cui TLS sia abilitato
ja: TLSが利用可能だが有効でない場合の状態
nl: Toestand in geval van beschikbare maar niet ingeschakelde TLS
pt_pt: Estado em caso de TLS disponível mas não activado
ro: Starea în cazul în care TLS este disponibil, dar nu este activat

source: State in case of connection problems
de: Zustand bei Verbindungsproblemen
es: Estado en caso de problemas de conexión
fr: État en cas de problèmes de connexion
it: Stato in caso di problemi di connessione
ja: 接続に問題がある場合の状態
nl: Staat in geval van verbindingsproblemen
pt_pt: Estado em caso de problemas de conexão
ro: Stare în caz de probleme de conectare

source: State in case of database is PRIMARY and not OPEN:
de: Zustand, falls die Datenbank PRIMARY und nicht OPEN ist:
ja: データベースがPRIMARYでありOPENでない場合の状態：

source: State in case of force logging is disabled:
de: Zustand falls Force Logging deaktiviert ist:
ja: 強制ログ取得が無効の場合の状態：

source: State in case of force logging is enabled:
de: Zustand falls Force Logging aktiviert ist:
ja: 強制ログ取得が有効の場合の状態：

source: State in case of logins are not possible:
de: Zustand, falls Logins nicht möglich sind:
es: Estado en caso de que los inicios de sesión no sean posibles:
fr: État en cas d'impossibilité de se connecter :
it: Stato nel caso in cui i login non siano possibili:
ja: ログイン時の状態は不可能です:
nl: Staat in geval van logins niet mogelijk zijn:
pt_pt: Estado em caso de logins não são possíveis:
ro: Declarație în cazul în care nu este posibilă autentificarea:

source: State in case of no system replication
de: Zustand für den Fall, dass keine Systemreplikation erfolgt
es: Estado en caso de no replicación del sistema
fr: État en cas d'absence de réplication du système
it: Stato in caso di assenza di replica del sistema
ja: システムレプリケーションがない場合の状態
nl: Toestand in geval van geen systeemreplicatie
pt_pt: Estado no caso de não haver replicação do sistema
ro: Starea în cazul în care nu există replicare a sistemului

source: State in case of non space error count is greater then 0:
de: Zustand, falls der "Non Space Error"-Zähler größer als 0 ist:
es: Estado en caso de que el recuento de errores no espaciales sea mayor que 0:
fr: Indiquer si le nombre d'erreurs non spatiales est supérieur à 0 :
it: Stato nel caso in cui il conteggio degli errori non spaziali sia maggiore di 0:
ja: スペース以外のエラーカウントが0より大きい場合の状態:
nl: Staat in geval van niet spatiefout telling is groter dan 0:
pt_pt: Estado em caso de contagem de erros não espaciais é maior que 0:
ro: Stare în cazul în care numărul de erori nespațiale este mai mare decât 0:

source: State in case of restricted address mismatch
de: Zustand im Falle fehlerhafter Übereinstimmung bei Adressbeschränkung
es: Estado en caso de falta de coincidencia de direcciones restringidas
fr: État en cas de non-concordance de l'adresse restreinte
it: Stato in caso di mancata corrispondenza dell'indirizzo ristretto
ja: 制限つきアドレスの不一致の場合の状態
nl: Toestand in geval van een discrepantie tussen een beperkt adres
pt_pt: Estado em caso de incompatibilidade de endereços restritos
ro: Starea în caz de neconcordanță a adreselor restricționate

source: State in case of the checked device is neither Android nor iOS (or cannot be read)
de: Zustand für den Fall, dass das überprüfte Gerät weder Android noch iOS ist (oder nicht gelesen werden kann)
es: Estado en caso de que el dispositivo comprobado no sea ni Android ni iOS (o no se pueda leer)
fr: État dans le cas où l'appareil contrôlé n'est ni Android ni iOS (ou ne peut être lu)
it: Stato nel caso in cui il dispositivo controllato non sia né Android né iOS (o non possa essere letto)
ja: チェックした端末がAndroid, iOS以外の場合（または読み取れない場合）の状態
nl: Staat in geval het gecontroleerde apparaat noch Android noch iOS is (of niet kan worden gelezen)
pt_pt: Estado no caso de o dispositivo verificado não ser Android nem iOS (ou não poder ser lido)
ro: Stare în cazul în care dispozitivul verificat nu este nici Android, nici iOS (sau nu poate fi citit)

source: State in case of unhandled exception
de: Zustand im Falle von unbehandelter Exception
es: Estado en caso de excepción no controlada
fr: État en cas d'exception non gérée
it: Stato in caso di eccezione non gestita
ja: 未処理の例外の場合の状態
nl: Staat in geval van een onbehandelde uitzondering
pt_pt: Estado em caso de excepção sem comando
ro: Starea în cazul unei excepții netransferate

source: State in case of unknown OS build
de: Zustand im Falle eines unbekannten OS-Builds
es: Estado en caso de versión desconocida del sistema operativo
fr: État en cas de version inconnue du système d'exploitation
it: Stato in caso di build del sistema operativo sconosciuta
ja: OSのビルドが不明な場合の状態
nl: Staat in geval van onbekende OS build
pt_pt: Estado em caso de compilação desconhecida do SO
ro: Starea în cazul în care sistemul de operare este necunoscut

source: State in case of unknown patch level
de: Zustand im Falle eines unbekannten Patch-Levels
es: Estado en caso de nivel de parche desconocido
fr: État en cas de niveau de correctif inconnu
it: Stato in caso di livello di patch sconosciuto
ja: 不明なパッチレベルの場合の状態
nl: Staat in geval van onbekend patchniveau
pt_pt: Estado em caso de nível de correcção desconhecido
ro: Stare în cazul unui nivel de patch necunoscut

source: State in case of unknown status from replication script
de: Zustand bei unbekanntem Status vom Replikationsskript
es: Estado en caso de estado desconocido del script de replicación
fr: État en cas de statut inconnu du script de réplication
it: Stato in caso di stato sconosciuto dallo script di replica
ja: レプリケーションスクリプトからステータスが不明な場合の状態
nl: Toestand in geval van onbekende status van replicatiescript
pt_pt: Estado em caso de status desconhecido do roteiro de replicação
ro: Starea în cazul unei stări necunoscute din scriptul de replicare

source: State in case of wrong agent version
de: Zustand bei falscher Agentenversion
es: Estado en caso de versión incorrecta del agente
fr: État en cas de version erronée de l'agent
it: Stato in caso di versione sbagliata dell'agente
ja: エージェントのバージョンが間違っている場合の状態
nl: Staat in geval van verkeerde agent versie
pt_pt: Estado em caso de versão de agente errada
ro: Situația în cazul unei versiuni greșite a agentului

source: State info
de: Zustand Info
es: Información del Estado
fr: Informations sur l'État
it: Informazioni sullo stato
ja: 状態情報
nl: Info van de staat
pt_pt: informações estatais
ro: Informații despre stat

source: State is WARNING in case the next extent has the default size.
de: Der Zustand wird WARNUNG, falls der nächste Extent die Defaultgröße hat.
es: El estado es ADVERTENCIA en caso de que la siguiente extensión tenga el tamaño por defecto.
fr: L'état est AVERTISSEMENT dans le cas où l'étendue suivante a la taille par défaut.
it: Lo stato è WARNING nel caso in cui la prossima estensione abbia la dimensione predefinita.
ja: 次のエクステントのサイズがデフォルトの場合、状態は警告です。
nl: State is WAARSCHUWING in het geval dat de volgende extent de standaard grootte heeft.
pt_pt: O Estado está ATENÇÃO no caso da próxima extensão ter o tamanho padrão.
ro: Starea este AVERTISMENT în cazul în care următoarea extensie are dimensiunea implicită.

source: State machine in invalid state
de: Zustandsautomat in ungültigem Zustand
es: Máquina de estado en estado inválido
fr: Machine à états dans un état invalide
it: Macchina di stato in stato non valido
ja: 無効な状態のステートマシン
nl: Staatsmachine in ongeldige toestand
pt_pt: Máquina de estado em estado inválido
ro: Mașină de stat în stare invalidă
