Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: State of %s if recovery is set
de: Zustand von %s, wenn Wiederherstellung eingestellt ist
es: Estado de %s si se establece la recuperación
fr: État de %s si le recouvrement est activé
it: Stato %s se il recupero è impostato
ja: リカバリが設定されている場合の%s状態
nl: Toestand van %s indien herstel is ingesteld
pt_pt: Estado de %s se a recuperação estiver definida
ro: Starea %s în cazul în care este activată recuperarea

source: State of %s if recovery is set (as integer)
de: Zustand von %s, wenn Wiederherstellung eingestellt ist (als Ganzzahl)
es: Estado de %s si se establece la recuperación (como entero)
fr: État de %s si la récupération est mise en place (en tant qu'entier)
it: Stato %s se il recupero è impostato (come intero)
ja: リカバリが設定されている場合の%sの状態(整数)
nl: Toestand van %s indien herstel is ingesteld (als geheel getal)
pt_pt: Estado de %s se a recuperação estiver definida (como um número inteiro)
ro: Starea %s în cazul în care este activată recuperarea (ca număr întreg)

source: State of Juniper Alarms
de: Zustände der Juniper Alarme

source: State of NTP peer
de: Zustand von NTP-Peer
es: Estado del par NTP
fr: État de l'homologue NTP
it: Stato del peer NTP
ja: NTPピアの状態
nl: Toestand van NTP peer
pt_pt: Estado do NTP par
ro: Starea omologului NTP

source: State of NTP time synchronisation
de: Zustand der NTP Zeitsynchronisation
es: Estado de la sincronización horaria NTP
fr: État de la synchronisation temporelle NTP
it: Stato della sincronizzazione temporale NTP
nl: Toestand van NTP tijdsynchronisatie
ro: Starea de sincronizare a timpului NTP

source: State of a host
de: Zustand eines Hosts
es: Estado de un host
fr: État d'un hôte
it: Stato di un host
ja: ホストの状態
nl: Staat van een host
pt_pt: Estado de um país anfitrião
ro: Starea unei gazde

source: State of a service
de: Zustand eines Services
es: Estado de un servicio
fr: État d'un service
it: Stato di un servizio
ja: サービスの状態
nl: Staat van een dienst
pt_pt: Estado de um serviço
ro: Starea unui serviciu

source: State of case if recovery is set (predefined)
de: Zustand des Falles, wenn Wiederherstellung eingestellt ist (vordefiniert)
es: Estado del caso si se establece la recuperación (predefinido)
fr: État du cas si le recouvrement est fixé (prédéfini)
it: Stato del caso se il recupero è impostato (predefinito)
ja: リカバリが設定されている場合の状態(事前定義)
nl: Staat van het geval indien herstel is ingesteld (vooraf bepaald)
pt_pt: Estado do processo se a recuperação for definida (predefinido)
ro: Starea cazului în cazul în care este stabilită recuperarea (predefinită)

source: State of event changed by user
de: Ereigniszustand durch Benutzer geändert
es: Estado del evento cambiado por el usuario
fr: État de l'événement modifié par l'utilisateur
it: Stato dell'evento cambiato dall'utente
ja: ユーザーによって変更されたイベントの状態
nl: Toestand van gebeurtenis gewijzigd door gebruiker
pt_pt: Estado do evento alterado pelo usuário
ro: Starea evenimentului schimbată de utilizator

source: State of host
de: Zustand des Hosts
es: Estado de un anfitrión
fr: État de l'hôte
it: Stato di un host
ja: ホストの状態
nl: Staat van gastheer
pt_pt: Estado de acolhimento
ro: Statul de gazdă

source: State of incident if acknowledgement is set
de: Zustand des Ereignisses, wenn eine Quittierung gesetzt ist
es: Estado del incidente si se establece el acuse de recibo
fr: État de l'incident si l'accusé de réception est activé
it: Stato dell'incidente se è impostato il riconoscimento
ja: 承認が設定されている場合のインシデントの状態
nl: Staat van incident indien bevestiging is ingesteld
pt_pt: Estado do incidente, se o reconhecimento for estabelecido
ro: Starea incidentului în cazul în care este setată confirmarea

source: State of incident if acknowledgement is set (as integer)
de: Zustand des Ereignisses, wenn die Quittierung gesetzt ist (als Ganzzahl)
es: Estado del incidente si el acuse de recibo está configurado (como entero)
fr: État de l'incident si l'accusé de réception est activé (en tant que nombre entier)
it: Stato dell'incidente se il riconoscimento è impostato (come intero)
ja: (整数として)承認応答が設定されている場合のインシデントの状態
nl: Status van incident indien bevestiging is ingesteld (als geheel getal)
pt_pt: Estado do incidente se o reconhecimento for definido (como número inteiro)
ro: Starea incidentului în cazul în care este activată confirmarea (ca număr întreg)

source: State of incident if acknowledgement is set (predefined)
de: Zustand des Ereignisses, wenn Quittierung gesetzt ist (vordefiniert)
es: Estado del incidente si se establece el acuse de recibo (predefinido)
fr: État de l'incident si l'accusé de réception est activé (prédéfini)
it: Stato dell'incidente se il riconoscimento è impostato (predefinito)
ja: 確認応答が設定されている場合のインシデントの状態(事前定義)
nl: Status van incident indien ontvangstbevestiging is ingesteld (voorgedefinieerd)
pt_pt: Estado do incidente se o reconhecimento estiver definido (pré-definido)
ro: Starea incidentului în cazul în care este setată confirmarea (predefinită)

source: State of incident if downtime expires
de: Zustand des Ereignisses bei Ablauf der Wartungszeit
es: Estado del incidente si el tiempo de inactividad expira
fr: État de l'incident si le temps d'arrêt expire
it: Stato dell'incidente se il tempo di inattività scade
ja: ダウンタイムが期限切れになった場合のインシデントの状態
nl: Staat van het incident als de downtime verstrijkt
pt_pt: Estado do incidente se o tempo de inactividade expirar
ro: Starea incidentului în cazul în care expiră timpul de nefuncționare

source: State of incident if downtime expires (as integer)
de: Zustand des Ereignisses bei Ablauf der Wartungszeit (als Ganzzahl)
es: Estado del incidente si el tiempo de inactividad expira (como entero)
fr: État de l'incident si le temps d'arrêt expire (en nombre entier)
it: Stato dell'incidente se il tempo di inattività scade (come intero)
ja: ダウンタイムが期限切れになった場合のインシデントの状態(整数として)
nl: Toestand van het incident als de downtime afloopt (als geheel getal)
pt_pt: Estado do incidente se o tempo de inactividade expirar (como número inteiro)
ro: Starea incidentului în cazul în care expiră timpul de nefuncționare (ca număr întreg)

source: State of incident if downtime expires (predefined)
de: Zustand des Ereignisses bei Ablauf der Wartungszeit (vordefiniert)
es: Estado del incidente si el tiempo de inactividad expira (predefinido)
fr: État de l'incident si le temps d'arrêt expire (prédéfini)
it: Stato dell'incidente se il tempo di inattività scade (predefinito)
ja: ダウンタイムが期限切れになった場合のインシデントの状態(事前定義)
nl: Toestand van het incident na afloop van de downtime (vooraf gedefinieerd)
pt_pt: Estado do incidente se o tempo de paragem expirar (pré-definido)
ro: Starea incidentului în cazul în care expiră timpul de oprire (predefinit)

source: State of incident if downtime is set
de: Zustand des Ereignisses, wenn eine Wartungszeit gesetzt ist
es: Estado del incidente si se establece un tiempo de inactividad
fr: État de l'incident si le temps d'arrêt est fixé
it: Stato dell'incidente se il tempo di inattività è impostato
ja: ダウンタイムが設定されている場合のインシデントの状態
nl: Staat van incident indien downtime is ingesteld
pt_pt: Estado do incidente se o tempo de paragem estiver definido
ro: Starea incidentului în cazul în care este setat timpul de oprire

source: State of incident if downtime is set (as integer)
de: Zustand des Ereignisses, wenn eine Wartungszeit gesetzt ist (als Ganzzahl)
es: Estado del incidente si se establece el tiempo de inactividad (como número entero)
fr: État de l'incident si le temps d'arrêt est défini (en tant que nombre entier)
it: Stato dell'incidente se il tempo di inattività è impostato (come intero)
ja: ダウンタイムが設定されている場合のインシデントの状態(整数として)
nl: Staat van het incident indien downtime is ingesteld (als geheel getal)
pt_pt: Estado do incidente se o tempo de paragem estiver definido (como número inteiro)
ro: Starea incidentului în cazul în care este setat timpul de nefuncționare (ca număr întreg)

source: State of incident if downtime is set (predefined)
de: Zustand des Ereignisses, wenn eine Wartungszeit gesetzt ist (vordefiniert)
es: Estado de la incidencia si se establece un tiempo de inactividad (predefinido)
fr: État de l'incident si le temps d'arrêt est défini (prédéfini)
it: Stato dell'incidente se il tempo di inattività è impostato (predefinito)
ja: ダウンタイムが設定されている場合(事前定義)のインシデントの状態
nl: Staat van incident indien downtime is ingesteld (voorgedefinieerd)
pt_pt: Estado do incidente se o tempo de paragem estiver definido (pré-definido)
ro: Starea incidentului în cazul în care se stabilește o perioadă de întrerupere (predefinită)

source: State of remaining services
de: Zustand der übrigen Services
es: Estado de los servicios restantes
fr: État des services restants
it: Stato dei servizi rimanenti
ja: 残りのサービスの状態
nl: Staat van resterende diensten
pt_pt: Estado dos serviços restantes
ro: Starea serviciilor rămase

source: State of service
de: Zustand des Service
es: Estado de un servicio
fr: État de service
it: Stato di un servizio
ja: サービスの状態
nl: Staat van dienst
pt_pt: Estado de serviço
ro: Statul de serviciu

source: State of the event (0/1/2/3)
de: Zustand des Ereignisses (0/1/2/3)
es: Estado del evento (0/1/2/3)
fr: État de l'événement (0/1/2/3)
it: Stato dell'evento (0/1/2/3)
ja: イベントの状態 (0/1/2/3)
nl: Toestand van de gebeurtenis (0/1/2/3)
pt_pt: Estado do evento (0/1/2/3)
ro: Starea evenimentului (0/1/2/3)

source: State on hard read error
de: Zustand bei Disk-Lesefehler
es: Estado en el error de lectura dura
fr: État sur l'erreur de lecture dure
it: Stato in caso di errore di lettura
nl: Staat bij hard-lezen fout
ro: Stare la eroarea de citire dură

source: State on hard write error
de: Zustand bei hartem Schreibefehler
es: Estado en el error de escritura dura
fr: État sur l'erreur d'écriture dure
it: Stato in caso di errore di scrittura hard
nl: Toestand bij hardeschrijffout
ro: Stare la o eroare de scriere dură

source: State retention interval
de: Interval für Zustandsbeibehaltung
es: Intervalo de retención del estado
fr: Intervalle de conservation des états
it: Intervallo di conservazione dello stato
ja: 状態保持間隔
nl: Bewaarinterval van de staat
pt_pt: intervalo de retenção do Estado
ro: Intervalul de reținere a stării

source: State the disk is expected to be in. Typical good states are online, host spare, OK and the like. The exact way of how to specify a state depends on the check and hard type being used. Please take examples from discovered checks for reference.
de: Erwarteter Zustand für Festplatte. Beispiele für guten Zustand: online, Hosts spare, OK und ähnliches. Die Art, wie ein Zustand spezifiziert wird, hängt von Check und vom verwendeten Festplattentyp ab. Schauen Sie auf die Beispiele der erkannten Checks.
es: Estado en el que se espera que esté el disco. Los estados buenos típicos son online, host spare, OK y similares. La forma exacta de especificar un estado depende de la comprobación y del tipo de disco que se utilice. Por favor, tome ejemplos de comprobaciones descubiertas como referencia.
fr: État dans lequel le disque est censé se trouver. Les bons états typiques sont en ligne, host spare, OK et autres. La manière exacte de spécifier un état dépend du contrôle et du type de disque utilisé. Veuillez prendre des exemples de contrôles découverts pour référence.
it: Stato in cui ci si aspetta che il disco si trovi. I tipici stati buoni sono online, host spare, OK e simili. Il modo esatto di come specificare uno stato dipende dal controllo e dal tipo di disco utilizzato. Prendete esempi di controlli scoperti come riferimento.
ja: ディスクが入っていると予想される状態。 一般的な良好な状態は、オンライン、ホストスペア、OKなどです。状態を指定する正確な方法は、使用されているチェックとハードタイプによって異なります。 発見されたチェックの例を参考にしてください。
nl: Toestand waarin de schijf verwacht wordt te verkeren. Typisch goede toestanden zijn online, host spare, OK en dergelijke. De precieze manier om een toestand te specificeren hangt af van de controle en het hard type dat gebruikt wordt. Neem voorbeelden van ontdekte controles als referentie.
pt_pt: Diga que o disco deve estar dentro. Os bons estados típicos estão online, o host sobressalente, OK e afins. A maneira exata de como especificar um estado depende do tipo de cheque e do tipo difícil que está sendo usado. Por favor, pegue exemplos de cheques descobertos para referência.
ro: Starea în care se așteaptă să se afle discul. Stările bune tipice sunt online, host spare, OK și altele asemenea. Modul exact în care se specifică o stare depinde de tipul de verificare și de tipul de hard utilizat. Vă rugăm să luați ca referință exemple din verificările descoperite.

source: State when Last AOF rewrite operation was faulty
de: Zustand, wenn der letzte AOF-Rewrite-Vorgang fehlerhaft war
es: Estado cuando la última operación de reescritura AOF fue defectuosa
fr: Etat lorsque la dernière opération de réécriture de l'AOF était défectueuse
it: Stato in cui l'ultima operazione di riscrittura AOF era difettosa
ja: 最後のAOF書き換え操作が失敗したときの状態
nl: Toestand waarin de laatste AOF-herschrijfbewerking foutief was
pt_pt: Diga quando a última operação de reescrita da AOF foi defeituosa
ro: Starea în care ultima operațiune de rescriere AOF a fost defectuoasă

source: State when VPN status is Active
de: Zustand bei VPN-Status Active
es: Estado cuando el estado de la VPN es Activo
fr: État lorsque le statut VPN est actif
it: Stato quando lo stato VPN è attivo
ja: VPNステータスがアクティブなときの状態
nl: Staat wanneer VPN-status Actief is
pt_pt: Indique quando o estado da VPN está ativo
ro: Stare atunci când starea VPN este activă

source: State when VPN status is Destroy
de: Zustand bei VPN-Status Destroy
es: Estado cuando el estado de la VPN es Destruido
fr: État lorsque le statut VPN est Détruit
it: Stato quando lo stato della VPN è Destroy
ja: VPNステータスがDestroyの場合の状態
nl: Staat wanneer VPN-status Vernietigen is
pt_pt: Estado quando o estado VPN é Destruir
ro: Stare atunci când starea VPN este Destroy

source: State when VPN status is Down
de: Zustand bei VPN-Status Down
es: Estado cuando el estado de la VPN es Abajo
fr: État lorsque le statut VPN est Down
it: Stato quando lo stato della VPN è Down
ja: VPNステータスがダウンしているときの状態
nl: Staat wanneer VPN-status Down is
pt_pt: Estado quando o estado da VPN está em baixo
ro: Stare atunci când starea VPN este Down

source: State when VPN status is Idle
de: Zustand bei VPN-Status Idle
es: Estado cuando el estado de la VPN es Idle
fr: État lorsque le statut du VPN est Idle
it: Stato quando lo stato della VPN è Idle
ja: VPNステータスがアイドルのときの状態
nl: Toestand wanneer VPN-status inactief is
pt_pt: Declarar quando o estado de VPN está ocioso
ro: Stare atunci când starea VPN este Idle

source: State when VPN status is Init
de: Zustand bei VPN-Status Init
es: Estado cuando el estado de la VPN es Init
fr: État lorsque le statut du VPN est Init
it: Stato quando lo stato della VPN è Init
ja: VPNステータスがInitの場合の状態
nl: Staat wanneer VPN-status Init is
pt_pt: Estado quando o estado VPN é Init
ro: Stare atunci când starea VPN este Init

source: State when VPN status is Phase1
de: Zustand bei VPN-Status Phase1
es: Estado cuando el estado de la VPN es Fase1
fr: Etat lorsque le statut VPN est Phase1
it: Stato quando lo stato della VPN è Phase1
ja: VPNステータスがフェーズ1のときの状態
nl: Toestand wanneer VPN-status Fase 1 is
pt_pt: Indique quando o estado da VPN é Fase1
ro: Stare când starea VPN este faza 1

source: State when active state is not OK
de: Zustand, wenn der aktive Zustand nicht OK ist
es: Estado cuando el estado activo no es OK
fr: État lorsque l'état actif n'est pas OK
it: Stato quando lo stato attivo non è OK
ja: アクティブ状態がOKでないときの状態
nl: Toestand wanneer actieve toestand niet OK is
pt_pt: Declarar quando o estado ativo não está OK
ro: Stare atunci când starea activă nu este OK

source: State when build result is: running
de: Zustand bei Build-Ergebnis: laufend
es: Estado cuando el resultado de la construcción es: en ejecución
fr: État lorsque le résultat de la construction est : en cours
it: Stato quando il risultato della costruzione è: in esecuzione
ja: ビルド結果が次の場合の状態:実行中
nl: Toestand wanneer build resultaat is: bezig
pt_pt: Estado quando o resultado da construção é: em execução
ro: Starea când rezultatul construcției este: în curs de execuție

source: State when collector is in state failing
de: Zustand, wenn der Kollektor im Zustand 'failing' ist
es: Estado cuando el colector está en estado fallido
fr: État lorsque le collecteur est en état d'échec
it: Stato quando il collettore è in stato di fallimento
ja: コレクターが障害状態にあるときの状態
nl: Toestand wanneer de collector zich in de fouttoestand bevindt
pt_pt: Estado quando o colector está em estado de falha
ro: Starea când colectorul se află în stare de eșec

source: State when collector is in state running
de: Zustand, wenn der Kollektor im Zustand 'running' ist
es: Estado cuando el colector está en estado de funcionamiento
fr: État lorsque le collecteur est en état de marche
it: Stato quando il collettore è in stato di esecuzione
ja: コレクターが実行中の状態
nl: Toestand wanneer de collector in de toestand "running" is
pt_pt: Estado quando o colector está em estado de funcionamento
ro: Stare când colectorul este în stare de funcționare

source: State when collector is in state stopped
de: Zustand, wenn der Kollektor im Zustand 'stopped' ist
es: Estado cuando el colector está en estado de parada
fr: État lorsque le collecteur est à l'arrêt
it: Stato quando il collettore è in stato di arresto
ja: コレクターが停止状態のときの状態
nl: Toestand wanneer de collector in de status gestopt is
pt_pt: Estado quando o colector está no estado parado
ro: Starea când colectorul este în stare oprită

source: State when file is missing
de: Zustand, wenn die Datei fehlt
es: Estado cuando falta el archivo
fr: État lorsque le fichier est manquant
it: Stato quando il file manca
ja: ファイルが欠落しているときの状態
nl: Staat wanneer bestand ontbreekt
pt_pt: Indique quando falta o arquivo
ro: Starea când lipsește fișierul

source: State when hardware changes are detected
de: Zustand beim Erkennen von Hardwareänderungen
es: Estado cuando se detectan cambios en el hardware
fr: État lorsque des changements matériels sont détectés
it: Stato quando vengono rilevati cambiamenti hardware
ja: ハードウェアの変更が検出されたときの状態
nl: Toestand wanneer hardwarewijzigingen worden gedetecteerd
pt_pt: Indique quando forem detectadas alterações de hardware
ro: Stare atunci când sunt detectate modificări hardware

source: State when index is not processing
de: Zustand, wenn der Index nicht verarbeitet wird
es: Estado cuando el índice no se está procesando
fr: État lorsque l'index n'est pas en cours de traitement
it: Stato quando l'indice non viene elaborato
ja: インデックスが処理されていないときの状態
nl: Staat wanneer index niet wordt verwerkt
pt_pt: Estado quando o índice não está processando
ro: Starea când indexul nu este în curs de procesare

source: State when index is processing
de: Zustand, wenn der Index bearbeitet wird
es: Estado cuando el índice se está procesando
fr: État lors du traitement de l'index
it: Stato quando l'indice è in elaborazione
ja: インデックスが処理されているときの状態
nl: Staat wanneer index wordt verwerkt
pt_pt: Indique quando o índice está processando
ro: Starea în care se procesează indexul

source: State when input is not in state running
de: Zustand, wenn der Eingang nicht im Zustand running ist
es: Estado cuando la entrada no está en funcionamiento
fr: État lorsque l'entrée n'est pas en état de marche
it: Stato quando l'ingresso non è in esecuzione
ja: 入力が実行中の状態にないときの状態
nl: Toestand wanneer de ingang niet in de lopende toestand is
pt_pt: Estado quando a entrada não está no estado em execução
ro: Stare atunci când intrarea nu este în stare de funcționare

source: State when inventory fails
de: Zustand, wenn die Inventur scheitert
es: Estado cuando el inventario falla
fr: État en cas de défaillance de l'inventaire
it: Stato quando l'inventario fallisce
ja: インベントリが失敗したときの状態
nl: Staat wanneer inventaris mislukt
pt_pt: Declarar quando o inventário falhar
ro: Starea în care eșuează inventarul

source: State when job is in state aborted
de: Zustand, wenn der Auftrag im Zustand aborted ist
es: Estado cuando el trabajo está en estado abortado
fr: État lorsque le travail est en état d'abandon
it: Stato quando il lavoro è in stato abortito
ja: ジョブが中止された状態のときの状態
nl: Toestand wanneer opdracht is afgebroken
pt_pt: Estado quando o trabalho está no estado abortado
ro: Starea în care se află lucrarea în stare de avort

source: State when job is in state disabled
de: Zustand, wenn der Job im Zustand deaktiviert ist
es: Estado cuando el trabajo está en estado desactivado
fr: État lorsque le travail est dans l'état désactivé
it: Stato quando il lavoro è in stato disabilitato
ja: ジョブが無効な状態にあるときの状態
nl: Staat wanneer de job in de status uitgeschakeld is
pt_pt: Estado quando o emprego está em estado de invalidez
ro: Stare atunci când lucrarea este în stare dezactivată

source: State when job is in state failed
de: Zustand, wenn der Auftrag im Zustand failed ist
es: Estado cuando el trabajo está en estado fallido
fr: État lorsque le travail est en état d'échec
it: Stato quando il lavoro è in stato di fallimento
ja: ジョブが失敗した状態のときの状態
nl: Staat wanneer opdracht in status mislukt is
pt_pt: Estado quando o trabalho está no estado falhou
ro: Starea în cazul în care lucrarea se află în starea eșuată

source: State when job is in state not built
de: Zustand, wenn Auftrag nicht im Zustand built ist
es: Estado cuando el trabajo está en estado no construido
fr: Etat lorsque le travail est en état non construit
it: Stato quando il lavoro è in stato non costruito
ja: ジョブがビルドされていない状態にあるときの状態
nl: Staat wanneer de baan in de staat "niet gebouwd" is
pt_pt: Estado quando o trabalho está em estado não construído
ro: Starea în care se află lucrarea în starea "neconstituit

source: State when job is in state success
de: Zustand, wenn der Auftrag im Zustand success ist
es: Estado cuando el trabajo está en estado de éxito
fr: État lorsque le travail est en état de réussite
it: Stato quando il lavoro è in stato di successo
ja: ジョブが成功の状態のときの状態
nl: Staat wanneer baan in staat van slagen is
pt_pt: Estado quando o trabalho está em estado de sucesso
ro: Starea când lucrarea este în stare de succes

source: State when job is in state unstable
de: Zustand, wenn der Job im Zustand unstable ist
es: Estado cuando el trabajo está en estado inestable
fr: Etat lorsque l'emploi est en état instable
it: Stato quando il lavoro è in stato instabile
ja: ジョブが不安定な状態のときの状態
nl: Staat wanneer baan in staat onstabiel is
pt_pt: Estado quando o emprego está em estado instável
ro: Starea în cazul în care sarcina este în stare instabilă

source: State when last RDB save operation was faulty
de: Zustand wenn der letzte RDB-Speicher-Vorgang fehlerhaft war
es: Estado cuando la última operación de guardado de la RDB fue defectuosa
fr: Etat lorsque la dernière opération de sauvegarde de la RDB était défectueuse
it: Stato in cui l'ultima operazione di salvataggio RDB era difettosa
ja: 最後のRDB保存操作が失敗したときの状態
nl: Toestand waarin de laatste RDB-opslavering foutief was
pt_pt: Indique quando a última operação de salvamento do RDB foi defeituosa
ro: Starea în care ultima operațiune de salvare RDB a fost defectuoasă

source: State when last build result is: aborted
de: Zustand bei letztem Build-Ergebnis: aborted
es: Estado cuando el último resultado de la construcción es: abortado
fr: État lorsque le dernier résultat de la construction est : avorté
it: Stato quando l'ultimo risultato della costruzione è: aborted
ja: 最後のビルド結果が次の場合の状態: 中止
nl: Staat wanneer het laatste build resultaat is: afgebroken
pt_pt: Estado no último resultado de construção é: abortado
ro: Starea când ultimul rezultat al construcției este: abandonat
