Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: If this is active, the check will automatically go into downtime whenever the aggregation does. This downtime is also cleaned up automatically when the aggregation leaves downtime. Downtimes you set manually for this check are unaffected.
de: Diese Option sorgt dafür, dass der Check automatisch in eine Wartungszeit geht, sobald das BI-Aggregat das tut. Umgekehrt wird die Wartungszeit entfernt, sobald diese beim BI-Aggregat verschwindet. Manuell gesetzte Wartungszeiten sind davon unberührt.
es: Si esto está activo, la comprobación entrará automáticamente en tiempo de inactividad cada vez que la agregación lo haga. Este tiempo de inactividad también se limpia automáticamente cuando la agregación sale del tiempo de inactividad. Los tiempos de inactividad que establezca manualmente para esta comprobación no se verán afectados.
fr: Si cette option est activée, le contrôle sera automatiquement mis hors service chaque fois que l'agrégation le fera. Ce temps d'arrêt est également nettoyé automatiquement lorsque l'agrégation quitte le temps d'arrêt. Les temps d'arrêt que vous avez définis manuellement pour ce contrôle ne sont pas affectés.
it: Se questo è attivo, il controllo andrà automaticamente in downtime ogni volta che l'aggregazione lo farà. Questo tempo di inattività viene anche ripulito automaticamente quando l'aggregazione lascia il tempo di inattività. I tempi di inattività impostati manualmente per questo controllo non sono influenzati.
ja: これがアクティブな場合、集計が実行されるたびに、チェックは自動的にダウンタイムになります。このダウンタイムは、集計がダウンタイムを離れたときにも自動的にクリーンアップされます。このチェックのために手動で設定したダウンタイムは影響を受けません。
nl: Als dit actief is, zal de controle automatisch in downtime gaan wanneer de aggregatie dat doet. Deze downtime wordt ook automatisch opgeruimd wanneer de aggregatie de downtime verlaat. Downtime die u handmatig instelt voor deze controle wordt niet beïnvloed.
pt_pt: Se este estiver ativo, a verificação entrará automaticamente em inatividade sempre que a agregação o fizer. Este tempo de inatividade também é limpo automaticamente quando a agregação deixa o tempo de inatividade. Os tempos de inatividade definidos manualmente para esta verificação não são afetados.
ro: Dacă această opțiune este activă, verificarea va intra automat în timp de nefuncționare ori de câte ori agregarea o face. De asemenea, acest timp de nefuncționare este curățat automat atunci când agregarea iese din timpul de nefuncționare. Timpii de nefuncționare pe care i-ați stabilit manual pentru această verificare nu sunt afectați.

source: If this is option is enabled the actual check plug-in will not be run every check cycle but just every time the configured age has expired. Furthermore the plug-in will be executed asynchronously as a background process. This is useful for plug-ins that have a long execution time.
de: Wenn diese Option aktiviert ist, wird das eigentliche Check-Plugin nicht bei jedem Prüfzyklus ausgeführt, sondern nur dann, wenn das konfigurierte Alter erreicht ist. Außerdem wird das Plugin asynchron als Hintergrundprozess ausgeführt. Dies ist nützlich für Plugins, die eine lange Ausführungszeit haben.
ja: このオプションが有効になっている場合、実際のチェックプラグインはチェックサイクルごとに実行されるのではなく、構成された有効期限が切れるたびに実行されます。さらに、プラグインはバックグラウンドプロセスとして非同期で実行されます。これは、実行時間が長いプラグインに役立ちます。

source: If this is selected, the controller will keep all connections found on the monitored host. Those connections might have been created manually or by a previous configuration. If it is deselected, the controller will discard all connections not listed here.
de: Wenn diese Option ausgewählt ist, behält der Controller alle auf dem überwachten Host gefundenen Verbindungen bei. Diese Verbindungen können manuell oder durch eine frühere Konfiguration erstellt worden sein. Ist diese Option abgewählt, verwirft der Controller alle hier nicht aufgeführten Verbindungen.
es: Si se selecciona esta opción, el controlador mantendrá todas las conexiones encontradas en el host monitorizado. Estas conexiones pueden haber sido creadas manualmente o por una configuración anterior. Si se deselecciona, el controlador descartará todas las conexiones que no aparezcan en esta lista.
fr: Si cette option est sélectionnée, le contrôleur conservera toutes les connexions trouvées sur l'hôte surveillé. Ces connexions peuvent avoir été créées manuellement ou par une configuration précédente. Si cette option est désélectionnée, le contrôleur supprimera toutes les connexions qui ne sont pas répertoriées ici.
it: Se si seleziona questa opzione, il controllore manterrà tutte le connessioni trovate sull'host monitorato. Tali connessioni potrebbero essere state create manualmente o da una configurazione precedente. Se è deselezionata, il controllore scarterà tutte le connessioni non elencate.
ja: これを選択すると、コントローラは監視するホスト上で見つかったすべての接続を保持します。これらの接続は、手動または過去の設定によって作成されたものである可能性があります。非選択の場合、コントローラはここに記載されていない接続をすべて破棄します。
nl: Als dit is geselecteerd, behoudt de controller alle verbindingen die op de bewaakte host zijn gevonden. Deze verbindingen kunnen handmatig of door een eerdere configuratie zijn gemaakt. Als deze optie niet is geselecteerd, verwijdert de controller alle verbindingen die hier niet zijn vermeld.
pt_pt: Se esta opção for seleccionada, o controlador manterá todas as ligações encontradas no anfitrião monitorizado. Essas ligações podem ter sido criadas manualmente ou por uma configuração anterior. Se esta opção não estiver seleccionada, o controlador rejeitará todas as ligações não listadas aqui.
ro: Dacă se selectează această opțiune, controlerul va păstra toate conexiunile găsite pe gazda monitorizată. Aceste conexiuni pot fi create manual sau printr-o configurație anterioară. Dacă este deselectată, controlerul va elimina toate conexiunile care nu sunt enumerate aici.

source: If this is set, the plug-in output will be cached and will only be refreshed once the age of the cache has exceeded this value.
de: Wenn dies gesetzt ist, wird die Ausgabe des Plugins zwischengespeichert und erst aktualisiert, wenn das Alter des Caches diesen Wert überschritten hat.
ja: これが設定されている場合、プラグイン出力はキャッシュされ、キャッシュの経過時間がこの値を超えた場合にのみ更新されます。

source: If this option is activated, checkmk will pad port numbers of network interfaces with zeroes so that the descriptions of all ports of a host or switch have the same length and thus are sorted correctly in the GUI.
de: Wenn diese Option aktiviert ist, wird Checkmk Portnummern von Schnittstellen mit Nullen auffüllen, damit die Port-Beschreibungen aller Ports dieselbe Länge haben. Das führt zu einer korrekten Sortierung in der GUI.
es: Si esta opción está activada, checkmk rellenará los números de puerto de las interfaces de red con ceros para que las descripciones de todos los puertos de un host o switch tengan la misma longitud y, por tanto, se ordenen correctamente en la GUI.
fr: Si cette option est activée, checkmk remplacera les numéros de port des interfaces réseau par des zéros afin que les descriptions de tous les ports d'un hôte ou d'un commutateur aient la même longueur et soient donc triées correctement dans l'interface graphique.
it: Se questa opzione è attivata, checkmk riempirà i numeri di porta delle interfacce di rete con degli zeri in modo che le descrizioni di tutte le porte di un host o di uno switch abbiano la stessa lunghezza e quindi siano ordinate correttamente nella GUI.
ja: このオプションを有効にすると、checkmkはネットワークインターフェイスのポート番号にゼロを埋め込み、ホストまたはスイッチのすべてのポートの説明が同じ長さになるため、GUIで正しく並べ替えられます。
nl: Als deze optie geactiveerd is, zal checkmk de poortnummers van netwerk interfaces opvullen met nullen zodat de beschrijvingen van alle poorten van een host of switch dezelfde lengte hebben en dus correct gesorteerd worden in de GUI.
pt_pt: Se esta opção for ativada, a checkmk irá preencher o número de portas das interfaces de rede com zeros para que as descrições de todas as portas de um host ou switch tenham o mesmo comprimento e, assim, sejam ordenadas corretamente na GUI.
ro: Dacă această opțiune este activată, checkmk va completa numerele de port ale interfețelor de rețea cu zerouri, astfel încât descrierile tuturor porturilor unei gazde sau ale unui comutator să aibă aceeași lungime și, prin urmare, să fie sortate corect în interfața grafică.

source: If this option is activated, the state of an input during the discovery will be evaluated as OK. All other states will result in CRIT.
de: Wenn diese Option aktiviert ist, wird der Eingangszustand während der Erkennung als OK bewertet. Alle anderen Zustände führen zu CRIT.
es: Si se activa esta opción, el estado de una entrada durante el descubrimiento se evaluará como OK. Todos los demás estados resultarán en CRIT.
fr: Si cette option est activée, l'état d'une entrée pendant la découverte sera évalué comme OK. Tous les autres états donneront lieu à CRIT.
it: Se questa opzione è attivata, lo stato di un ingresso durante il rilevamento sarà valutato come OK. Tutti gli altri stati risulteranno in CRIT.
ja: このオプションが有効な場合、ディスカバリー中の入力の状態はOKとして評価されます。その他の状態はすべてCRITとなります。
nl: Indien deze optie geactiveerd is, zal de toestand van een ingang tijdens de ontdekking als OK geëvalueerd worden. Alle andere toestanden zullen resulteren in CRIT.
pt_pt: Se esta opção for ativada, o estado de uma entrada durante a descoberta será avaliado como OK. Todos os outros estados resultarão em CRIT.
ro: Dacă această opțiune este activată, starea unei intrări în timpul descoperirii va fi evaluată ca fiind OK. Toate celelalte stări vor avea ca rezultat CRIT.

source: If this option is enabled, Checkmk BI will create a log with details about compiling BI aggregations. This includes statistics and details for each executed compilation.
de: Wenn diese Option verwendet wird, dann erstellt Checkmk ein Log mit Informationen über die Kompilierung von BI-Aggregationen. Dies schließt Statistiken und Detailinformationen für jede Kompilierung mit ein.
es: Si esta opción está activada, Checkmk BI creará un registro con detalles sobre la compilación de agregaciones BI. Esto incluye estadísticas y detalles para cada compilación ejecutada.
fr: Si cette option est activée, Checkmk BI créera un journal avec des détails sur la compilation des agrégations de BI. Cela inclut des statistiques et des détails pour chaque compilation exécutée.
it: Se questa opzione è attivata, Checkmk BI creerà un registro con i dettagli della compilazione delle aggregazioni BI. Questo include statistiche e dettagli per ogni compilazione eseguita.
ja: このオプションを有効にすると、Checkmk BI は BI 集約のコンパイルに関する詳細なログを作成します。これには、実行された各集約の統計と詳細が含まれます。
nl: Als deze optie ingeschakeld is, zal Checkmk BI een logboek aanmaken met details over het compileren van BI-aggregaties. Dit omvat statistieken en details voor elke uitgevoerde compilatie.
pt_pt: Se esta opção for activada, o Checkmk BI criará um registo com detalhes sobre a compilação de agregações de BI. Isto inclui estatísticas e detalhes para cada compilação executada.
ro: Dacă această opțiune este activată, Checkmk BI va crea un jurnal cu detalii despre compilarea agregărilor BI. Acesta include statistici și detalii pentru fiecare compilare executată.

source: If this option is enabled, the GUI reads the configured HTTP header variable from the incoming HTTP request and simply takes the string in this variable as name of the authenticated user. Be warned: Only allow access from trusted IP addresses (Apache <tt>Allow from</tt>), like proxy servers, to this webpage. A user with access to this page could simply fake the authentication information. This option can be useful to realize authentication in reverse proxy environments. As of version 1.6 and on all platforms using Apache 2.4+ only A-Z, a-z, 0-9 and minus (-) are to be used for the variable name.
de: Wenn diese Option aktiviert ist, liest die GUI die konfigurierte HTTP-Header-Variable aus der eingehenden HTTP-Anfrage aus und verwendet einfach die Zeichenfolge in dieser Variable als Name des authentifizierten Benutzers. Achtung: Erlauben Sie nur den Zugriff von vertrauenswürdigen IP-Adressen (Apache <tt>Allow from</tt>), wie Proxy-Servern, auf diese Webseite. Ein Benutzer mit Zugriff auf diese Seite könnte die Authentifizierungsinformationen einfach fälschen. Diese Option kann nützlich sein, um die Authentifizierung in Reverse-Proxy-Umgebungen zu realisieren. Ab Version 1.6 und auf allen Plattformen, die Apache 2.4+ verwenden, dürfen nur A-Z, a-z, 0-9 und Minus (-) für den Variablennamen verwendet werden.
ja: このオプションが有効になっている場合、GUIは着信HTTP要求から構成済みのHTTPヘッダー変数を読み取り、この変数の文字列を認証されたユーザーの名前として取得します。警告:プロキシサーバーなどの信頼できるIPアドレス(Apache <tt>Allow from</tt>)からこのWebページへのアクセスのみを許可してください。このページにアクセスできるユーザーは、単に認証情報を偽造することができます。このオプションは、リバースプロキシ環境で認証を実現するのに役立ちます。バージョン1.6以降、Apache 2.4以降を使用するすべてのプラットフォームでは、変数名にAZ、az、0-9、およびマイナス(-)のみが使用されます。

source: If this option is enabled, the check monitors the list of forwarded logfiles and will warn you if at any time a logfile is missing or exceeding when compared to the initial list that was snapshotted during service detection. Reinventorize this check in order to make it OK again.
de: Wenn diese Option aktiviert ist, dann überwacht der Check die Liste der weitergeleiteten Log-Dateien. Falls später eine Log-Datei hinzukommt oder wegfällt, dann nimmt der Check einen WARNUNG-Zustand an. Mit einer erneuten Service-Erkennung wird der Check dann wieder OK.
es: Si esta opción está activada, la comprobación monitoriza la lista de archivos de registro reenviados y le advertirá si en algún momento falta o sobra un archivo de registro en comparación con la lista inicial que se tomó durante la detección del servicio. Reinvente esta comprobación para que vuelva a estar bien.
fr: Si cette option est activée, le contrôle surveille la liste des fichiers journaux transmis et vous avertira si, à tout moment, un fichier journal est manquant ou excédentaire par rapport à la liste initiale qui a été instantanée lors de la détection du service. Réinventez ce contrôle pour qu'il redevienne OK.
it: Se questa opzione è attivata, il controllo monitora l'elenco dei file di log inoltrati e vi avvertirà se in qualsiasi momento un file di log è mancante o eccedente rispetto all'elenco iniziale che è stato fotografato durante il rilevamento del servizio. Reinventa questo controllo per renderlo di nuovo OK.
nl: Als deze optie is ingeschakeld, controleert de controle de lijst van doorgestuurde logbestanden en waarschuwt je als er op enig moment een logbestand ontbreekt of overschreden wordt ten opzichte van de oorspronkelijke lijst die tijdens de service detectie werd gesnapt. Vind deze controle opnieuw uit om hem OK te maken.
ro: Dacă această opțiune este activată, verificarea monitorizează lista de fișiere de jurnal transmise și vă va avertiza dacă în orice moment un fișier de jurnal lipsește sau este depășit în comparație cu lista inițială, care a fost instantanee în timpul detectării serviciului. Reinventariați această verificare pentru a o face din nou OK.

source: If this option is enabled, the logwatch lines are first reclassified by the logwatch patterns before they are sent to the event console. If you reclassify specific lines to IGNORE they are not forwarded to the event console. This takes the burden from the event console to process the message itself through all of its rulesets. The reclassifcation of each line takes into account from which logfile the message originates. So you can create logwatch reclassification rules specifically designed for a logfile <i>access.log</i>, which do not apply to other logfiles.
de: Wenn diese Option aktiviert ist, werden die Logwatch-Zeilen zunächst durch die Logwatch Patterns neu klassifiziert, bevor sie an die Event Console gesendet werden. Wenn Sie spezifische Zeilen auf IGNORE umklassifizieren, werden sie nicht an die Event Console weitergeleitet. Dies entlastet die Event Console von der Aufgabe, die Meldung selbst durch alle ihre Regelsätze zu verarbeiten. Die Reklassifizierung jeder Zeile berücksichtigt, aus welcher Log-Datei die Meldung stammt. So können Sie Logwatch-Regeln erstellen, die speziell für die Log-Datei <i>access.log</i> entwickelt wurden und nicht für andere Log-Dateien gelten.
es: Si esta opción está activada, las líneas de logwatch son reclasificadas primero por los patrones de logwatch antes de ser enviadas a la consola de eventos. Si se reclasifican líneas específicas a IGNORAR no se envían a la consola de eventos. Esto le quita a la consola de eventos la carga de procesar el mensaje por sí mismo a través de todos sus conjuntos de reglas. La reclasificación de cada línea tiene en cuenta desde qué archivo de registro se origina el mensaje. Así que puede crear reglas de reclasificación de logwatch específicamente diseñadas para un archivo de registro <i>acceso.log</i>, que no se aplican a otros archivos de registro.
fr: Si cette option est activée, les lignes de logwatch sont d'abord reclassées par les modèles de logwatch avant d'être envoyées à la console d'événements. Si vous reclassifiez des lignes spécifiques en IGNORE, elles ne sont pas transmises à la console d'événements. Ainsi, la console d'événements n'a pas à traiter le message lui-même à travers tous ses jeux de règles. La reclassification de chaque ligne prend en compte le fichier journal d'où provient le message. Vous pouvez donc créer des règles de reclassement de logwatch spécifiquement conçues pour un fichier journal <i>access.log</i>, qui ne s'appliquent pas aux autres fichiers journaux.
it: Se questa opzione è abilitata, le linee di logwatch sono prima riclassificate dai modelli di logwatch prima di essere inviate alla console degli eventi. Se riclassifichi linee specifiche in IGNORE, esse non vengono inoltrate alla console degli eventi. Questo toglie alla console degli eventi l'onere di elaborare il messaggio stesso attraverso tutti i suoi set di regole. La riclassificazione di ogni linea tiene conto da quale logfile proviene il messaggio. Così si possono creare regole di riclassificazione di logwatch specificamente progettate per un file di log <i>access.log</i>, che non si applicano ad altri file di log.
nl: Als deze optie is ingeschakeld, worden de logwatch regels eerst geherclassificeerd door de logwatch patronen voordat ze naar de event console worden gestuurd. Als u specifieke regels herclassificeert naar IGNORE worden ze niet doorgestuurd naar de event console. Dit neemt de last weg van de event console om het bericht zelf te verwerken door al zijn regelsets. De herclassificatie van elke regel houdt rekening met van welk logbestand het bericht afkomstig is. U kunt dus logwatch herclassificatieregels maken die specifiek ontworpen zijn voor een logbestand <i>access.log</i>, die niet van toepassing zijn op andere logbestanden.
ro: Dacă această opțiune este activată, liniile de logwatch sunt mai întâi reclasificate de modelele de logwatch înainte de a fi trimise la consola de evenimente. Dacă reclasificați liniile specifice la IGNORE, acestea nu sunt transmise către consola de evenimente. Acest lucru ia din sarcina consolei de evenimente de a procesa ea însăși mesajul prin toate seturile sale de reguli. Reclasificarea fiecărei linii ia în considerare din ce fișier jurnal provine mesajul. Astfel, puteți crea reguli de reclasificare logwatch concepute special pentru un fișier de jurnal <i>acces.log</i>, care nu se aplică altor fișiere de jurnal.

source: If this option is enabled, there will be one separate check for each logfile found during the service discovery. This option also changes the behaviour for unknown logfiles. The default logwatch check forwards all logfiles to the event console, even logfiles which were not known during the service discovery. Creating one check per logfile changes this behaviour so that any data from unknown logfiles is discarded.
de: Wenn diese Option aktiviert ist, wird für jede bei der Service-Erkennung gefundene Log-Datei eine separate Prüfung durchgeführt. Diese Option ändert auch das Verhalten bei unbekannten Log-Dateien. Die standardmäßige Logwatch-Prüfung leitet alle Log-Dateien an die Event Console weiter, auch solche, die bei der Service-Erkennung nicht bekannt waren. Die Erstellung eines Checks pro Log-Datei ändert dieses Verhalten, so dass alle Daten aus unbekannten Log-Dateien verworfen werden.
es: Si esta opción está activada, habrá una comprobación separada para cada archivo de registro encontrado durante el descubrimiento del servicio. Esta opción también cambia el comportamiento de los archivos de registro desconocidos. La comprobación por defecto de logwatch envía todos los archivos de registro a la consola de eventos, incluso los archivos de registro que no se conocieron durante el descubrimiento del servicio. La creación de una comprobación por archivo de registro cambia este comportamiento de manera que se descartan los datos de los archivos de registro desconocidos.
fr: Si cette option est activée, il y aura une vérification séparée pour chaque fichier journal trouvé pendant la découverte du service. Cette option modifie également le comportement pour les fichiers journaux inconnus. Le contrôle par défaut de logwatch transmet tous les fichiers journaux à la console d'événements, même les fichiers journaux qui n'étaient pas connus lors de la découverte du service. La création d'un contrôle par fichier de log modifie ce comportement de sorte que toutes les données des fichiers de log inconnus sont rejetées.
it: Se questa opzione è abilitata, ci sarà un controllo separato per ogni file di log trovato durante il rilevamento del servizio. Questa opzione cambia anche il comportamento per i file di log sconosciuti. Il controllo predefinito di logwatch inoltra tutti i file di log alla console degli eventi, anche i file di log che non erano noti durante il rilevamento del servizio. Creare un controllo per ogni file di log cambia questo comportamento in modo che qualsiasi dato proveniente da file di log sconosciuti venga scartato.
ja: このオプションを有効にすると、サービス検出中に検出されたログファイルごとに1つの個別のチェックが行われます。このオプションは、不明なログファイルの動作も変更します。デフォルトのログウォッチチェックは、サービス検出中に認識されなかったログファイルも含め、すべてのログファイルをイベントコンソールに転送します。ログファイルごとに1つのチェックを作成すると、この動作が変更され、不明なログファイルのデータはすべて破棄されます。
nl: Als deze optie is ingeschakeld, zal er een aparte controle zijn voor elk logbestand dat wordt gevonden tijdens de service discovery. Deze optie verandert ook het gedrag voor onbekende logfiles. De standaard logwatch controle stuurt alle logfiles door naar de event console, zelfs logfiles die niet bekend waren tijdens de service discovery. Het aanmaken van een controle per logfile verandert dit gedrag, zodat alle gegevens van onbekende logfiles worden weggegooid.
pt_pt: Se esta opção estiver ativada, haverá uma verificação separada para cada arquivo de log encontrado durante a descoberta do serviço. Esta opção também altera o comportamento para arquivos de log desconhecidos. A verificação padrão do logwatch encaminha todos os arquivos de log para o console de eventos, mesmo os arquivos de log que não eram conhecidos durante a descoberta do serviço. A criação de uma verificação por arquivo de registro altera esse comportamento para que quaisquer dados de arquivos de registro desconhecidos sejam descartados.
ro: Dacă această opțiune este activată, va exista o verificare separată pentru fiecare fișier jurnal găsit în timpul descoperirii serviciului. Această opțiune modifică, de asemenea, comportamentul pentru fișierele jurnal necunoscute. Verificarea implicită a logwatch transmite toate fișierele jurnal către consola de evenimente, chiar și fișierele jurnal care nu erau cunoscute în timpul descoperirii serviciului. Crearea unei verificări pentru fiecare fișier jurnal modifică acest comportament, astfel încât orice date din fișierele jurnal necunoscute sunt eliminate.
