Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The attribute can be added to the host definition in order to use it as custom host attribute (sometimes called monitoring macro) in different places, for example as in check commands or notifications. You can also only display this attribute in the status GUI when enabling this option.
de: Das Attribut kann der Host-Definition hinzugefügt werden, um es als benutzerdefiniertes Host-Attribut (manchmal auch Monitoring-Makro genannt) an verschiedenen Stellen zu verwenden, z.B. in Check-Befehlen oder Benachrichtigungen. Sie können dieses Attribut nur dann in der Status-GUI anzeigen, wenn Sie diese Option aktivieren.
es: El atributo se puede añadir a la definición del host para utilizarlo como atributo personalizado del host (a veces llamado macro de monitorización) en diferentes lugares, por ejemplo, como en los comandos de comprobación o en las notificaciones. También se puede mostrar este atributo sólo en la GUI de estado cuando se habilita esta opción.
fr: L'attribut peut être ajouté à la définition de l'hôte afin de l'utiliser comme attribut d'hôte personnalisé (parfois appelé macro de surveillance) à différents endroits, par exemple dans les commandes de contrôle ou les notifications. Vous pouvez également afficher cet attribut uniquement dans l'interface graphique d'état lorsque vous activez cette option.
it: L'attributo può essere aggiunto alla definizione dell'host al fine di utilizzarlo come attributo personalizzato dell'host (a volte chiamato macro di monitoraggio) in luoghi diversi, ad esempio nei comandi di controllo o nelle notifiche. È anche possibile visualizzare questo attributo solo nella GUI di stato quando si abilita questa opzione.
ja: この属性をホスト定義に追加して、チェックコマンドや通知など、さまざまな場所でカスタムホスト属性(監視マクロと呼ばれることもあります)として使用できます。このオプションを有効にすると、ステータスGUIにのみこの属性を表示することもできます。
nl: Het attribuut kan aan de host definitie worden toegevoegd om het als aangepast host attribuut (soms monitoring macro genoemd) op verschillende plaatsen te gebruiken, bijvoorbeeld als in controlecommando's of meldingen. U kunt dit attribuut ook alleen weergeven in de status GUI als u deze optie inschakelt.
pt_pt: O atributo pode ser adicionado à definição do host para que possa ser utilizado como atributo de host personalizado (às vezes chamado de macro de monitorização) em locais diferentes, por exemplo, como em comandos de verificação ou notificações. Também só é possível exibir este atributo na GUI de status ao ativar esta opção.
ro: Atributul poate fi adăugat la definiția gazdei pentru a-l utiliza ca atribut personalizat al gazdei (uneori numit macro de monitorizare) în diferite locuri, de exemplu, în comenzi de verificare sau notificări. De asemenea, puteți afișa acest atribut numai în GUI de stare atunci când activați această opțiune.

source: The attribute does not exist.
de: Das Attribut existiert nicht.
es: El atributo no existe.
fr: L'attribut n'existe pas.
it: L'attributo non esiste.
ja: 属性が存在しません。
nl: Het kenmerk bestaat niet.
pt_pt: O atributo não existe.
ro: Atributul nu există.

source: The attribute is added to this section in the edit dialog.
de: Das Attribut wird diesem Abschnitt im Edit-Dialog hinzugefügt.
es: El atributo se añade a esta sección en el diálogo de edición.
fr: L'attribut est ajouté à cette section dans la boîte de dialogue d'édition.
it: L'attributo viene aggiunto a questa sezione nella finestra di dialogo di modifica.
ja: 編集ダイアログでは、この部分に属性が追加されます。
nl: Het attribuut wordt toegevoegd aan deze sectie in het bewerkingsdialoogvenster.
pt_pt: O atributo é adicionado a esta seção no diálogo de edição.
ro: Atributul este adăugat la această secțiune în caseta de dialog de editare.

source: The attribute used as the email of the user.
de: Das Attribut, das als E-Mail des Benutzers verwendet wird.
ja: ユーザーのEメールとして使用される属性。

source: The attribute used as the full name of the user. If not specified, the user ID is used.
de: Das Attribut, das als vollständiger Name des Benutzers verwendet wird. Wenn nicht angegeben, wird die Benutzer-ID verwendet.
es: El atributo utilizado como nombre completo del usuario. Si no se especifica, se utiliza el ID de usuario.
fr: L'attribut utilisé comme nom complet de l'utilisateur. S'il n'est pas spécifié, l'ID de l'utilisateur est utilisé.
it: L'attributo utilizzato come nome completo dell'utente. Se non viene specificato, viene utilizzato l'ID utente.
ja: ユーザーのフルネームとして使用される属性。指定しない場合は、ユーザーIDが使用されます。
nl: Het kenmerk dat wordt gebruikt als de volledige naam van de gebruiker. Indien niet gespecificeerd, wordt de gebruikers-ID gebruikt.
pt_pt: O atributo utilizado como nome completo do utilizador. Se não for especificado, é utilizado o ID do utilizador.
ro: Atributul utilizat ca nume complet al utilizatorului. Dacă nu este specificat, se utilizează ID-ul utilizatorului.

source: The attribute used to identify an individual user. It must be unique.
de: Das Attribut, das zur Identifizierung eines einzelnen Benutzers verwendet wird. Es muss eindeutig sein.
es: Atributo utilizado para identificar a un usuario individual. Debe ser único.
fr: L'attribut utilisé pour identifier un utilisateur individuel. Il doit être unique.
it: L'attributo utilizzato per identificare un singolo utente. Deve essere unico.
ja: 個々のユーザーを識別するために使用される属性。一意でなければならない。
nl: Het kenmerk dat wordt gebruikt om een individuele gebruiker te identificeren. Het moet uniek zijn.
pt_pt: O atributo utilizado para identificar um utilizador individual. Deve ser único.
ro: Atributul utilizat pentru a identifica un utilizator individual. Acesta trebuie să fie unic.

source: The attribute used to identify the individual users. It must have unique values to make an user identifyable by the value of this attribute.
de: Das Attribut, das genutzt wird, um den einzelnen Benutzer zu identifizieren. Es muss eindeutige Werte haben, um einen Benutzer durch den Wert dieses Attributs identifizierbar zu machen.
es: Atributo utilizado para identificar a los usuarios individuales. Debe tener valores únicos para que un usuario sea identificable por el valor de este atributo.
fr: L'attribut utilisé pour identifier les utilisateurs individuels. Il doit avoir des valeurs uniques pour qu'un utilisateur puisse être identifié par la valeur de cet attribut.
it: L'attributo utilizzato per identificare i singoli utenti. Deve avere valori unici per rendere un utente identificabile dal valore di questo attributo.
nl: Het kenmerk dat wordt gebruikt om de individuele gebruikers te identificeren. Het moet unieke waarden hebben om een gebruiker identificeerbaar te maken aan de hand van de waarde van dit kenmerk.
ro: Atributul utilizat pentru a identifica utilizatorii individuali. Trebuie să aibă valori unice pentru ca un utilizator să poată fi identificat prin valoarea acestui atribut.

source: The attribute used to identify users group memberships.
de: Das Attribut, das genutzt wird, um Mitgliedschaften in Benutzergruppen festzustellen.
es: Atributo utilizado para identificar la pertenencia a grupos de usuarios.
fr: L'attribut utilisé pour identifier les membres du groupe d'utilisateurs.
it: L'attributo usato per identificare le appartenenze ai gruppi di utenti.
ja: ユーザーグループのメンバーシップを識別するために使用される属性。
nl: Het kenmerk dat wordt gebruikt om het lidmaatschap van een gebruikersgroep te identificeren.
pt_pt: O atributo utilizado para identificar os membros do grupo de usuários.
ro: Atributul utilizat pentru a identifica apartenența utilizatorilor la grupuri.

source: The audit log can not be shown because of a syntax error in %s.<br><br>Please review and fix the file content or remove the file before you visit this page again.<br><br>The problematic entry is:<br>%s
de: Das Audit Log kann aufgrund eines Syntaxfehlers in %s nicht angezeigt werden.<br><br>Bitte überprüfen und korrigieren Sie den Inhalt der Datei oder entfernen Sie die Datei, bevor Sie diese Seite erneut besuchen.<br><br>Der problematische Eintrag lautet:<br>%s
es: No se puede mostrar el registro de auditoría debido a un error de sintaxis en %s.<br><br>Por favor, revise y corrija el contenido del archivo o elimínelo antes de volver a visitar esta página.<br><br>La entrada problemática es:<br>%s
fr: Le journal d'audit ne peut être affiché en raison d'une erreur de syntaxe dans %s.<br><br>Veuillez revoir et corriger le contenu du fichier ou supprimer le fichier avant de visiter à nouveau cette page.<br><br>L'entrée problématique est:<br>%s
it: Il registro di controllo non può essere visualizzato a causa di un errore di sintassi in %s.<br><br>Si prega di rivedere e correggere il contenuto del file o di rimuovere il file prima di visitare nuovamente questa pagina.<br><br>La voce problematica è:<br>%s
nl: Het auditlogboek kan niet worden weergegeven vanwege een syntaxisfout in %s.<br><br>Bekijk en repareer de inhoud van het bestand of verwijder het bestand voordat u deze pagina opnieuw bezoekt.<br><br>De problematische invoer is:<br>%s
ro: Jurnalul de audit nu poate fi afișat din cauza unei erori de sintaxă în %s.<br><br>Vă rugăm să revizuiți și să remediați conținutul fișierului sau să eliminați fișierul înainte de a vizita din nou această pagină.<br><br><br>Intrarea problematică este:<br>%s

source: The authentication context class reference (for example urn:oasis:names:tc:SAML:2.0:ac:classes:PasswordProtectedTransport)
de: Die Referenz der Authentifizierungskontextklasse (zum Beispiel urn:oasis:names:tc:SAML:2.0:ac:classes:PasswordProtectedTransport)
ja: 認証コンテキストクラス参照（例：urn:oasis:names:tc:SAML:2.0:ac:classes:PasswordProtectedTransport）

source: The availability is computed by processing entries from a data table of historic events and state phases. In order to avoid a hanging system in cases where your time range and filtering would accept a vast amount of data entries, the number of processed entries is limited. You can raise this limit here if you really need to process a huge amount of data. Set this to zero in order to disable the limit.
de: Die Verfügbarkeit wird durch die Verarbeitung von Einträgen aus einer Datentabelle mit historischen Ereignissen und Zustandsphasen berechnet. Um ein Hängenbleiben des Systems in Fällen zu vermeiden, in denen Ihr Zeitraum und Ihre Filterung eine große Menge an Dateneinträgen akzeptieren würden, ist die Anzahl der verarbeiteten Einträge begrenzt. Sie können diese Grenze hier erhöhen, wenn Sie wirklich eine große Datenmenge verarbeiten müssen. Setzen Sie diesen Wert auf Null, um die Begrenzung zu deaktivieren.
es: La disponibilidad se calcula procesando entradas de una tabla de datos de eventos históricos y fases de estado. Para evitar que el sistema se cuelgue en los casos en los que el rango de tiempo y el filtrado acepten una gran cantidad de entradas de datos, el número de entradas procesadas está limitado. Puede aumentar este límite aquí si realmente necesita procesar una gran cantidad de datos. Si desea desactivar el límite, póngalo a cero.
fr: La disponibilité est calculée en traitant les entrées d'une table de données d'événements historiques et de phases d'état. Afin d'éviter un blocage du système dans les cas où votre plage de temps et votre filtrage accepteraient une grande quantité d'entrées de données, le nombre d'entrées traitées est limité. Vous pouvez augmenter cette limite ici si vous avez vraiment besoin de traiter une grande quantité de données. Pour désactiver cette limite, mettez-la à zéro.
it: La disponibilità è calcolata elaborando voci da una tabella di dati di eventi storici e fasi di stato. Al fine di evitare un sistema sospeso nei casi in cui l'intervallo di tempo e il filtraggio accetterebbero una grande quantità di voci di dati, il numero di voci elaborate è limitato. Puoi aumentare questo limite qui se hai davvero bisogno di elaborare una grande quantità di dati. Impostalo a zero per disabilitare il limite.
ja: 可用性は、履歴イベントと状態フェーズのデータ テーブルからのエントリを処理することによって計算されます。時間範囲とフィルタリングが大量のデータエントリを受け入れる場合にシステムがハングするのを避けるために、処理されるエントリの数は制限されています。本当に大量のデータを処理する必要がある場合は、ここでこの制限を上げることができます。制限を無効にするには、これをゼロに設定します。
nl: De beschikbaarheid wordt berekend door gegevens uit een gegevenstabel van historische gebeurtenissen en toestandsfasen te verwerken. Om te vermijden dat het systeem vastloopt in gevallen waar uw tijdsbereik en filtering een enorme hoeveelheid data entries zouden aanvaarden, is het aantal verwerkte entries beperkt. U kunt deze limiet hier verhogen als u echt een enorme hoeveelheid gegevens moet verwerken. Zet dit op nul om de limiet uit te schakelen.
pt_pt: A disponibilidade é calculada através do processamento de entradas de uma tabela de dados de eventos históricos e fases de estado. Para evitar um sistema suspenso nos casos em que o intervalo de tempo e a filtragem aceitariam uma grande quantidade de entradas de dados, o número de entradas processadas é limitado. É possível aumentar esse limite aqui se for realmente necessário processar uma grande quantidade de dados. Defina este limite para zero para desativar o limite.
ro: Disponibilitatea este calculată prin procesarea intrărilor dintr-un tabel de date cu evenimente istorice și faze de stare. Pentru a evita ca sistemul să se blocheze în cazurile în care intervalul de timp și filtrarea ar accepta un număr mare de intrări de date, numărul de intrări procesate este limitat. Puteți mări această limită aici dacă aveți cu adevărat nevoie să procesați o cantitate mare de date. Setați această valoare la zero pentru a dezactiva limita.

source: The backup codes associated with your account have been reset.
de: Die mit Ihrem Konto verbundenen Sicherungs-Codes wurden zurückgesetzt.
ja: ご登録のアカウントに関連するバックアップコードがリセットされました。

source: The backup has been deleted.
de: Die Sicherung wurde gelöscht.
es: La copia de seguridad ha sido eliminada.
fr: La sauvegarde a été supprimée.
it: Il backup è stato cancellato.
ja: バックアップが削除されました。
nl: De backup is verwijderd.
pt_pt: O backup foi apagado.
ro: Copia de rezervă a fost ștearsă.

source: The backup has been started.
de: Die Sicherung wurde gestartet.
es: La copia de seguridad se ha iniciado.
fr: La sauvegarde a été lancée.
it: Il backup è stato avviato.
nl: De back-up is gestart.
ro: Copie de rezervă a fost începută.

source: The backup has been stopped.
de: Die Sicherung wurde gestoppt.
es: La copia de seguridad se ha detenido.
fr: La sauvegarde a été arrêtée.
it: Il backup è stato fermato.
ja: バックアップが停止しました。
nl: De back-up is gestopt.
pt_pt: O backup foi interrompido.
ro: Salvarea a fost oprită.

source: The backup key will be stored encrypted using this passphrase on your disk. The passphrase will not be stored anywhere. The backup will use the public key part of the key to sign or encrypt the backups. If you encrypt a backup, you will need the private key part together with the passphrase to decrypt the backup.
de: Der Sicherungsschlüssel wird mit dem hier angegebenen Passwort verschlüsselt auf der Festplatte gespeichert. Das Passwort wird nirgends gespeichert. Die Sicherung nutzt den öffentlichen Schlüssel-Teil des Schlüssels um die Sicherung zu verschlüsseln. Wenn Sie eine Sicherung verschlüsseln, werden Sie den privaten Schlüssel und das Passwort des privaten Schlüssels benötigen, um die Sicherung wiederherstellen zu können.
es: La clave de la copia de seguridad se almacenará encriptada utilizando esta frase de contraseña en su disco. La frase de contraseña no se almacenará en ningún sitio. La copia de seguridad utilizará la parte de la clave pública para firmar o cifrar las copias de seguridad. Si encripta una copia de seguridad, necesitará la parte de la clave privada junto con la frase de contraseña para descifrar la copia de seguridad.
fr: La clé de sauvegarde sera stockée cryptée à l'aide de cette phrase de passe sur votre disque. La phrase de passe ne sera stockée nulle part. La sauvegarde utilisera la partie publique de la clé pour signer ou crypter les sauvegardes. Si vous cryptez une sauvegarde, vous aurez besoin de la partie de la clé privée ainsi que de la phrase de passe pour décrypter la sauvegarde.
it: La chiave di backup sarà memorizzata criptata usando questa passphrase sul tuo disco. La passphrase non sarà memorizzata da nessuna parte. Il backup userà la parte di chiave pubblica della chiave per firmare o criptare i backup. Se cripti un backup, avrai bisogno della parte di chiave privata insieme alla passphrase per decriptare il backup.
ja: バックアップキーは、このパスフレーズを使用して暗号化されてディスクに保存されます。パスフレーズはどこにも保存されません。バックアップは、キーの公開キー部分を使用して、バックアップに署名または暗号化します。バックアップを暗号化する場合、バックアップを復号化するためにパスフレーズと一緒に秘密鍵部分が必要になります。
nl: De backup sleutel zal versleuteld met deze passphrase op uw schijf worden opgeslagen. De passphrase zal nergens worden opgeslagen. De backup zal het publieke sleutelgedeelte van de sleutel gebruiken om de backups te ondertekenen of te versleutelen. Als u een backup versleutelt, hebt u het privésleutelgedeelte samen met de passphrase nodig om de backup te ontsleutelen.
pt_pt: A chave de backup será armazenada encriptada utilizando esta frase-chave no seu disco. A frase-chave não será armazenada em nenhum lugar. O backup utilizará a parte de chave pública da chave para assinar ou criptografar os backups. Se você criptografar um backup, você precisará da parte da chave privada junto com a frase-chave para descriptografar o backup.
ro: Cheia de rezervă va fi stocată criptată pe discul dumneavoastră cu ajutorul acestei fraze de acces. Fraza de acces nu va fi stocată nicăieri. Copia de rezervă va utiliza partea de cheie publică a cheii pentru a semna sau a cripta copiile de rezervă. Dacă criptați o copie de rezervă, veți avea nevoie de partea de cheie privată împreună cu fraza de trecere pentru a decripta copia de rezervă.

source: The base OID for the trap content
de: Die Basis-OID für den Inhalt der Trap
es: El OID base para el contenido de la trampa
fr: L'OID de base pour le contenu du piège
it: L'OID di base per il contenuto della trappola
ja: トラップコンテンツのベースOID
nl: De basis-OID voor de inhoud van de val
pt_pt: O OID base para o conteúdo da armadilha
ro: OID de bază pentru conținutul capcanei

source: The base URL to the monitoring instance. For example <tt>http://mycheckmk01/mysite</tt>. You can use macros like <tt>$HOSTADDRESS$</tt> and <tt>$HOSTNAME$</tt> within this URL to make them be replaced by the hosts values.
de: Die Basis-URL der Monitoring-Instanz, z.B. <tt>http://mycheckmk01/mysite</tt>. Sie können Makros wie <tt>$HOSTADDRESS$</tt> und <tt>$HOSTNAME$</tt> innerhalb der URL verwenden, welche dann durch die Werte des jeweiligen Hosts ersetzt werden.
es: La URL base de la instancia de monitorización. Por ejemplo <tt>http://mycheckmk01/mysite</tt>. Puede utilizar macros como <tt>$HOSTADDRESS$</tt> y <tt>$HOSTNAME$</tt> dentro de esta URL para hacer que se sustituyan por los valores de los hosts.
fr: L'URL de base de l'instance de surveillance. Par exemple <tt>http://mycheckmk01/mysite</tt>. Vous pouvez utiliser des macros comme <tt>$HOSTADDRESS$</tt> et <tt>$HOSTNAME$</tt> dans cette URL pour qu'elles soient remplacées par les valeurs des hôtes.
it: L'URL di base dell'istanza di monitoraggio. Per esempio <tt>http://mycheckmk01/mysite</tt>. Puoi usare macro come <tt>$HOSTADDRESS$</tt> e <tt>$HOSTNAME$</tt> all'interno di questo URL per farli sostituire dai valori degli host.
ja: 監視インスタンスへのベースURLです。例えば、<tt>http://mycheckmk01/mysite</tt>のようなものです。このURLの中で<tt>$HOSTADDRESS$</tt> and <tt>$HOSTNAME$</tt>などのマクロを使用すると、Hostsの値で置き換えられます。
nl: De basis URL naar de monitoring instantie. Bijvoorbeeld <tt>http://mycheckmk01/mysite</tt>. U kunt macro's zoals <tt>$HOSTADDRESS$</tt> en <tt>$HOSTNAME$</tt> binnen deze URL gebruiken om ze te laten vervangen door de waarden van de hosts.
pt_pt: O URL base para a instância de monitoramento. Por exemplo <tt>http://mycheckmk01/mysite</tt>. Você pode usar macros como <tt>$HOSTADDRESS$</tt> e <tt>$HOSTNAME$</tt> dentro desta URL para fazê-los ser substituídos pelos valores dos hosts.
ro: URL-ul de bază pentru instanța de monitorizare. De exemplu <tt>http://mycheckmk01/mysite</tt>. Puteți utiliza macro-uri precum <tt>$HOSTADDRESS$</tt> și <tt>$HOSTNAME$</tt> în cadrul acestui URL pentru a face ca acestea să fie înlocuite cu valorile gazdelor.

source: The basic function of this check is to log in into an IMAP, POP3 or EWS mailbox to monitor whether or not the login is possible. An extended feature is, that the check can fetch all (or just some) from the mailbox and forward them as events to the Event Console.
de: Die Grundfunktion dieses Checks besteht darin, sich in ein IMAP-, POP3- oder EWS-Postfach einzuloggen, um zu überprüfen, ob das Login möglich ist oder nicht. Eine erweiterte Funktion ist, dass der Check alle (oder nur einige) Nachrichten aus der Mailbox holen kann und sie als Ereignisse an die Event Console weiterleitet.
it: La funzione di base di questo controllo è quella di accedere a una casella di posta IMAP, POP3 o EWS per monitorare se l'accesso è possibile o meno. Una caratteristica estesa è che il controllo può recuperare tutti (o solo alcuni) i messaggi dalla casella di posta e inoltrarli come eventi alla Console eventi.
ja: このチェックの基本的な機能は、IMAP、POP3またはEWSメールボックスにログインして、ログインが可能かどうかを監視することです。拡張機能として、このチェックはメールボックスからすべて(または一部のみ)を取得し、イベントとしてイベントコンソールに転送することができます。
pt_pt: A função básica desta verificação é iniciar sessão numa caixa de correio IMAP, POP3 ou EWS para monitorizar se a sessão é possível ou não. Uma caraterística alargada é que a verificação pode ir buscar todos (ou apenas alguns) da caixa de correio e encaminhá-los como eventos para a Consola de Eventos.
ro: Funcția de bază a acestei verificări este de a se conecta la o căsuță poștală IMAP, POP3 sau EWS pentru a monitoriza dacă este posibilă sau nu conectarea. O funcție extinsă este aceea că această verificare poate prelua toate (sau doar unele) din căsuța poștală și le poate transmite ca evenimente către Consola de evenimente.

source: The battery capacity in percent at and below which a critical state is triggered
de: Batterie-Kapazität in Prozent ab und unterhalb derer ein kritischer Zustand ausgelöst werden soll
es: La capacidad de la batería, en porcentaje, a partir de la cual se desencadena un estado crítico
fr: La capacité de la batterie en pourcentage à laquelle et en dessous de laquelle un état critique est déclenché
it: La capacità della batteria in percentuale a e sotto la quale si attiva uno stato critico
ja: クリティカル状態がトリガーされるときおよびそれ以下でのバッテリー容量(パーセント)
nl: De accucapaciteit in procenten bij en onder welke een kritieke toestand wordt geactiveerd
pt_pt: A capacidade da bateria em percentagem a e abaixo da qual é desencadeado um estado crítico
ro: Capacitatea bateriei, exprimată în procente, la și sub care se declanșează o stare critică

source: The battery capacity in percent at and below which a warning state is triggered
de: Batterie-Kapazität in Prozent ab und unterhalb derer eine Warnung ausgelöst werden soll
es: La capacidad de la batería, en porcentaje, a partir de la cual se activa un estado de alerta
fr: La capacité de la batterie en pourcentage à laquelle et en dessous de laquelle un état d'alerte est déclenché
it: La capacità della batteria in percentuale e al di sotto della quale viene attivato uno stato di avvertimento
nl: De batterijcapaciteit in procenten waarbij en waaronder een waarschuwingsstatus wordt geactiveerd
ro: Capacitatea bateriei în procente la și sub care se declanșează o stare de avertizare
