Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Edit this managed robot
de: Diesen verwalteten Roboter bearbeiten
ja: この管理ロボットを編集する

source: Edit this notification parameter
de: Diesen Benachrichtigungsparameter bearbeiten
ja: この通知パラメータを編集する

source: Edit this notification rule
de: Diese Benachrichtigungsregel bearbeiten
es: Editar esta regla de notificación
fr: Modifier cette règle de notification
it: Modifica questa regola di notifica
ja: この通知ルールを編集する
nl: Bewerk deze meldingsregel
pt_pt: Editar esta regra de notificação
ro: Editați această regulă de notificare

source: Edit this report
de: Diesen Bericht bearbeiten
es: Editar este informe
fr: Modifier ce rapport
it: Modifica questo rapporto
ja: このレポートを編集する
nl: Dit verslag bewerken
pt_pt: Editar este relatório
ro: Editați acest raport

source: Edit this rule
de: Bearbeite Regel
es: Editar esta regla
fr: Modifier cette règle
it: Modifica questa regola
ja: このルールを編集する
nl: Wijzig deze regel
pt_pt: Editar esta regra
ro: Editați această regulă

source: Edit this schedule entry
de: Planeintrag bearbeiten
es: Editar esta entrada de la agenda
fr: Modifier cette entrée de calendrier
it: Modifica questa voce del programma
ja: スケジュールエントリを編集する
nl: Deze agenda bewerken
pt_pt: Editar esta entrada de programação
ro: Editați această intrare de program

source: Edit this tag group
de: Bearbeite Merkmalgruppe
es: Editar este grupo de etiquetas
fr: Modifier ce groupe de tags
it: Modifica questo gruppo di tag
ja: タググループを編集する
nl: Bewerk deze tag groep
pt_pt: Editar este grupo de etiquetas
ro: Editați acest grup de etichete

source: Edit this user's notifications
de: Die Benachrichtigungen dieses Benutzers bearbeiten
es: Editar las notificaciones de este usuario
fr: Modifier les notifications de cet utilisateur
it: Modifica le notifiche di questo utente
ja: このユーザーの通知を編集する
nl: De meldingen van deze gebruiker bewerken
pt_pt: Editar as notificações deste usuário
ro: Editați notificările acestui utilizator's

source: Edit time period
de: Bearbeite Zeitperiode
es: Editar periodo de tiempo
fr: Modifier la période de temps
it: Modifica periodo di tempo
ja: 期間を編集する
nl: Wijzig tijdsperiode
pt_pt: Editar período de tempo
ro: Editați perioada de timp

source: Edit topic
de: Thema bearbeiten
es: Editar tema
fr: Sujet d'édition
it: Modifica argomento
ja: トピックを編集する
nl: Wijzig onderwerp
pt_pt: Editar tópico
ro: Editați subiectul

source: Edit two-factor authentication
de: Zwei-Faktor-Authentifizierung bearbeiten
es: Editar la autenticación de dos factores
fr: Modifier l'authentification à deux facteurs
it: Modifica dell'autenticazione a due fattori
ja: 2要素認証を編集する
nl: Bewerk twee-factor authenticatie
pt_pt: Editar a autenticação de dois factores
ro: Editați autentificarea cu doi factori

source: Edit user %s
de: Bearbeite Benutzer %s
es: Editar usuario %s
fr: Modifier l'utilisateur %s
it: Modifica utente %s
ja: ユーザー %sを編集する
nl: Bewerk gebruiker %s
pt_pt: Editar usuário %s
ro: Editați utilizatorul %s

source: Edit user attribute
de: Benutzer-Attribut bearbeiten
es: Editar atributo de usuario
fr: Modifier l'attribut de l'utilisateur
it: Modifica attributo utente
ja: ユーザー属性を編集する
nl: Gebruikersattribuut bewerken
pt_pt: Editar atributo do usuário
ro: Editarea atributului de utilizator

source: Edit view of user %s
de: Tabellenansicht des Benutzers %s bearbeiten
es: Editar vista del usuario %s
fr: Modifier la vue de l'utilisateur %s
it: Modifica della vista dell'utente %s
ja: ユーザー %sのビューを編集する
nl: Bewerkingsweergave van gebruiker %s
pt_pt: Editar a vista do utilizador %s
ro: Vizualizare editare a utilizatorului %s

source: Editable by
de: Editierbar durch
es: Editable por
fr: Modifiable par
it: Modificabile da
ja: 編集可能
nl: Bewerkbaar door
pt_pt: Editável por
ro: Editabil de către

source: Editable by Users
de: Editierbar durch Benutzer
es: Editable por los usuarios
fr: Modifiable par les utilisateurs
it: Modificabile dagli utenti
ja: ユーザーが編集可能
nl: Bewerkbaar door gebruikers
pt_pt: Editável pelos usuários
ro: Editabil de către utilizatori

source: Edited %d hosts
de: %d Hosts bearbeitet
es: Editado %d hosts
fr: Modifié %d hôtes
it: Modificato %d host
ja: 編集された %d ホスト
nl: Bewerkte %d hosts
pt_pt: Editado %d anfitriões
ro: Editat %d gazde

source: Edited host tag group %s (%s)
de: Host-Merkmalgruppe %s (%s) bearbeitet
es: Grupo de etiquetas de host editado %s (%s)
fr: Groupe de balises d'hôte modifié %s (%s)
it: Gruppo tag host modificato %s (%s)
ja: 編集されたホストタググループ%s(%s)
nl: Bewerkte host tag groep %s (%s)
ro: A fost editat grupul de etichete gazdă %s (%s)

source: Edited properties of folder %s
de: Eigenschaften von Ordner %s bearbeitet
es: Propiedades editadas de la carpeta %s
fr: Propriétés modifiées du dossier %s
it: Proprietà modificate della cartella %s
ja: フォルダ%sの編集されたプロパティ
nl: Bewerkte eigenschappen van map %s
pt_pt: Propriedades editadas da pasta %s
ro: Proprietăți editate ale dosarului %s

source: Edited rule in ruleset "%s" in folder "%s"
de: Regel in Regelsatz "%s" in Ordner "%s" editiert
es: Regla editada en el conjunto de reglas "%s" en la carpeta "%s"
fr: Règle éditée dans le jeu de règles "%s" dans le dossier "%s"
it: Regola modificata nel ruleset "%s" nella cartella "%s"
ja: ルールセット内 "%s" フォルダー内 "%s"で編集されたルール
nl: Bewerkte regel in regelset "%s" in map "%s"
pt_pt: Regra editada no conjunto de regras "%s" na pasta "%s"
ro: Regulă editată în setul de reguli "%s" în folderul "%s"

source: Edited the %s '%s'
de: %s '%s' editiert
es: Editado el %s '%s'
fr: Modifié le %s '%s'
it: Modificato il %s '%s'
ja: %s '%s' を編集しました
nl: Bewerkte de %s '%s'
pt_pt: Editado o %s "%s"
ro: A fost editat %s "%s

source: Edited user profile for user %s
de: Benutzerprofil des Benutzers %s bearbeitet
es: Editado el perfil del usuario %s
fr: Modification du profil de l'utilisateur %s
it: Modificato il profilo utente per l'utente %s
ja: ユーザ %s のプロファイルを編集しました
nl: Bewerkt gebruikersprofiel voor gebruiker %s
pt_pt: Perfil de utilizador editado para o utilizador %s
ro: Profil de utilizator editat pentru utilizator %s

source: Effect
de: Wirkung
ja: 効果

source: Effective State
de: Effektiver Zustand
es: Estado efectivo
fr: État efficace
it: Stato effettivo
ja: 効果的な 状態
nl: Effectieve staat
pt_pt: Estado efectivo
ro: Statul efectiv

source: Effective labels
de: Effektive Labels
es: Etiquetas eficaces
fr: Étiquettes efficaces
it: Etichette efficaci
ja: 効果的なラベル
nl: Doeltreffende etiketten
pt_pt: Etiquetas efectivas
ro: Etichete eficiente

source: Effective parameters
de: Effektive Parameter
es: Parámetros efectivos
fr: Paramètres effectifs
it: Parametri efficaci
ja: 有効なパラメータ
nl: Effectieve parameters
pt_pt: Parâmetros efetivos
ro: Parametrii efectivi

source: Effective parameters of
de: Effektive Parameter von
es: Parámetros efectivos
fr: Paramètres effectifs de
it: Parametri efficaci
ja: 有効なパラメータ
nl: Effectieve parameters van
pt_pt: Parâmetros efectivos de
ro: Parametrii efectivi ai

source: Egress packet drop
de: verworfene Egress-Pakete
es: Caída de paquetes de salida
fr: Chute de paquets de sortie
it: Caduta dei pacchetti in uscita
ja: Egressパケットドロップ
nl: Daling van het pakket bij aankomst
pt_pt: Queda de pacotes à saída
ro: Pierderea pachetelor de ieșire

source: Either Containers, Images, Local Volumes or Build Cache
de: Entweder Container, Images, lokale Volumes oder Build Caches
es: Contenedores, imágenes, volúmenes locales o caché de construcción
fr: Soit les conteneurs, les images, les volumes locaux ou le cache de construction
it: Contenitori, immagini, volumi locali o costruire la cache
ja: コンテナ、イメージ、ローカルボリューム、またはビルドキャッシュのいずれか
nl: Containers, Images, Local Volumes of Build Cache
pt_pt: Containers, Imagens, Volumes Locais ou Cache de Construção
ro: Fie containere, imagini, volume locale sau Build Cache

source: Either a title is customized for all graphs of this element or per graph the related title is used as a header.
de: Entweder wird ein Titel für alle Graphen dieses Elements angepasst oder für jeden Graph wird der zugehörige Titel als Header verwendet.
es: O bien se personaliza un título para todos los gráficos de este elemento, o bien se utiliza el título correspondiente a cada gráfico como cabecera.
fr: Soit un titre est personnalisé pour tous les graphiques de cet élément, soit le titre correspondant est utilisé comme en-tête pour chaque graphique.
it: O un titolo è personalizzato per tutti i grafici di questo elemento o per ogni grafico il relativo titolo è usato come intestazione.
ja: タイトルは、この要素のすべてのグラフ用にカスタマイズされるか、グラフごとに関連するタイトルがヘッダーとして使用されます。
nl: Ofwel wordt een titel aangepast voor alle grafieken van dit element, ofwel wordt per grafiek de bijbehorende titel gebruikt als koptekst.
pt_pt: Ou um título é personalizado para todos os gráficos deste elemento ou por gráfico o título relacionado é usado como cabeçalho.
ro: Fie se personalizează un titlu pentru toate graficele acestui element, fie se utilizează titlul aferent fiecărui grafic ca antet.

source: Either an exact host name or a regular expression exactly matching the host name. Example: <tt>srv.*p</tt> will match <tt>srv4711p</tt> but not <tt>xsrv4711p2</tt>.
de: Entweder ein exakter Host-Name oder ein regulärer Ausdruck, der dem Host-Namen genau entspricht. Beispiel: <tt>srv.*p</tt> passt auf <tt>srv4711p</tt> aber nicht auf <tt>xsrv4711p2</tt>.
es: Un nombre de host exacto o una expresión regular que coincida exactamente con el nombre de host. Ejemplo: <tt>srv.*p</tt> coincidirá con <tt>srv4711p</tt> pero no con <tt>xsrv4711p2</tt>.
fr: Soit un nom d'hôte exact, soit une expression régulière correspondant exactement au nom d'hôte. Exemple : <tt>srv.*p</tt> correspondra à <tt>srv4711p</tt> mais pas à <tt>xsrv4711p2</tt>.
it: O un nome esatto dell'host o un'espressione regolare che corrisponde esattamente al nome dell'host. Esempio: <tt>srv.*p</tt> corrisponderà a <tt>srv4711p</tt> ma non a <tt>xsrv4711p2</tt>.
ja: 正確なホスト名またはホスト名と完全に一致する正規表現のいずれか。例:<tt> srv。* p </tt>は<tt> srv4711p </tt>と一致しますが、<tt> xsrv4711p2 </tt>とは一致しません。
nl: Ofwel een exacte hostnaam of een reguliere expressie die exact overeenkomt met de hostnaam. Voorbeeld: <tt>srv.*p</tt> zal overeenkomen met <tt>srv4711p</tt> maar niet met <tt>xsrv4711p2</tt>.
pt_pt: Ou um nome exacto do anfitrião ou uma expressão regular que corresponda exactamente ao nome do anfitrião. Exemplo: <tt>srv.*p</tt> irá combinar <tt>srv4711p</tt> mas não <tt>xsrv4711p2</tt>.
ro: Fie un nume de gazdă exact, fie o expresie regulată care corespunde exact numelui de gazdă. Exemplu: <tt>srv.*p</tt> se va potrivi cu <tt>srv4711p</tt>, dar nu și cu <tt>xsrv4711p2</tt>.

source: Either disable persistent connections or carefully review maximum number of Apache processes and possible Livestatus connections.
de: Entweder deaktivieren Sie dauerhafte Verbindungen oder Sie überprüfen sorgfältig die maximale Anzahl von Apache-Prozessen und möglichen Livestatus-Verbindungen.
ja: 持続的接続を無効にするか、Apacheプロセスの最大数と可能なlivestatus接続を注意深く確認してください。

source: Either increase the dashlet height or disable the graph legend.
de: Vergrößern Sie entweder die Höhe des Dashlets oder deaktivieren Sie die Graphbeschriftung.
ja: ダッシュレットの高さを上げるか、グラフの凡例を無効にする。

source: Either the minimum or maximum allowed value must be configured, otherwise this validator is meaningless.
de: Es muss entweder der minimal oder der maximal zulässige Wert konfiguriert werden, andernfalls ist dieser Validator sinnlos.
ja: 許容値の最小値または最大値のいずれかを設定しなければならない。
ro: Trebuie configurată fie valoarea minimă, fie valoarea maximă admisă, altfel acest validator nu are sens.

source: Either the minimum or maximum number of allowed groups must be configured, otherwise this validator is meaningless.
de: Es muss entweder die Mindest- oder die Höchstzahl der zulässigen Gruppen konfiguriert werden, andernfalls ist dieser Validator sinnlos.
ja: 許可されるグループの最小数または最大数のいずれかを設定しなければならない。
ro: Trebuie configurat fie numărul minim, fie numărul maxim de grupuri permise, în caz contrar acest validator este lipsit de sens.

source: Either verify the server certificate using the site local CA or accept any certificate offered by the server. It is highly recommended to leave this enabled.
de: Überprüfen Sie entweder das Serverzertifikat mit der lokalen CA oder akzeptieren Sie jedes vom Server angebotene Zertifikat. Es wird dringend empfohlen, diese Option aktiviert zu lassen.
es: Verifique el certificado del servidor utilizando la CA local del sitio o acepte cualquier certificado ofrecido por el servidor. Se recomienda encarecidamente dejar esta opción activada.
fr: Vous pouvez soit vérifier le certificat du serveur en utilisant l'autorité de certification locale du site, soit accepter tout certificat proposé par le serveur. Il est fortement recommandé de laisser cette option activée.
it: Verificare il certificato del server usando la CA locale del sito o accettare qualsiasi certificato offerto dal server. Si raccomanda vivamente di lasciarlo abilitato.
ja: サイトのローカルCAを使用してサーバー証明書を確認するか、サーバーから提供された証明書を受け入れます。これを有効のままにしておくことを強くお勧めします。
nl: Ofwel verifieert u het servercertificaat met de lokale CA van de site, ofwel aanvaardt u elk certificaat dat door de server wordt aangeboden. Het wordt sterk aangeraden om dit ingeschakeld te laten.
pt_pt: Verifique o certificado do servidor usando a CA local do site ou aceite qualquer certificado oferecido pelo servidor. É altamente recomendável deixar isso ativado.
ro: Fie verificați certificatul serverului utilizând CA locală a site-ului, fie acceptați orice certificat oferit de server. Este foarte recomandat să lăsați această opțiune activată.

source: Elapsed time
de: Verstrichene Zeit
es: Tiempo transcurrido
fr: Temps écoulé
it: Tempo trascorso
ja: 経過時間
nl: Verstreken tijd
pt_pt: Tempo transcorrido
ro: Timp scurs

source: Elastic IP addresses
de: Elastic IP-Adressen
it: Indirizzi IP elastici
ja: Elastic IPアドレス
ro: Adrese IP elastice

source: Elasticsearch Cluster Health
de: Gesundheit des Elasticsearch Clusters
es: Salud del clúster de Elasticsearch
fr: Santé du cluster Elasticsearch
it: Salute del cluster Elasticsearch
nl: Elasticsearch Cluster Gezondheid
ro: Elasticsearch Cluster Sănătate Cluster

source: Elasticsearch Indices
de: Elasticsearch-Indizes
es: Índices de Elasticsearch
fr: Indices Elasticsearch
it: Indici Elasticsearch
ja: Elasticsearchインデックス
nl: Elasticsearch indexen
pt_pt: Índices de Elasticsearch
ro: Indicii Elasticsearch

source: Elasticsearch Nodes
de: Elasticsearch-Knoten
es: Nodos de Elasticsearch
fr: Nœuds Elasticsearch
it: Nodi Elasticsearch
ja: Elasticsearchノード
nl: Elasticsearch knooppunten
pt_pt: Nós de Elasticsearch
ro: Noduri Elasticsearch

source: Elbow
de: Winkel
fr: Coude
it: Gomito
ja: 肘
nl: Elleboog
pt_pt: Cotovelo
ro: Cotul

source: Electrical Apparent Power
de: Elektrische Scheinleistung
es: Potencia eléctrica aparente
fr: Puissance apparente électrique
it: Potenza apparente elettrica
nl: Elektrisch Schijnbaar Vermogen
ro: Puterea electrică aparentă

source: Electrical Current (Amperage)
de: Elektrische Stromstärke (Ampere)
es: Corriente eléctrica (amperaje)
fr: Courant électrique (ampérage)
it: Corrente elettrica (amperaggio)
nl: Elektrische stroom (Amperage)
ro: Curent electric (amperaj)

source: Electrical Current of Overcurrent Protectors
de: Elektrische Stromstärke der Überstromschutzeinrichtungen
es: Corriente eléctrica de los protectores de sobreintensidad
fr: Courant électrique des protecteurs de surintensité
it: Corrente elettrica degli interruttori di sovracorrente
ja: 過電流保護装置の電流
nl: Elektrische stroom van overstroombeveiligers
pt_pt: Corrente elétrica de protetores de sobrecorrente
ro: Curentul electric al protectorilor de supracurent

source: Electrical Energy
de: Elektrische Energie
es: Energía eléctrica
fr: Énergie électrique
it: Energia elettrica
nl: Elektrische energie
ro: Energie electrică

source: Electrical Power
de: Elektrische Leistung
es: Energía eléctrica
fr: Énergie électrique
it: Potenza elettrica
ja: 電力
nl: Elektrisch vermogen
pt_pt: Energia Elétrica
ro: Putere electrică

source: Electrical Power for Devices with only one phase
de: Elektrische Leistung für Geräte mit nur einer Phase
es: Alimentación eléctrica para dispositivos con una sola fase
fr: Alimentation électrique pour les appareils à une seule phase
it: Potenza elettrica per dispositivi con una sola fase
ja: 単相のみのデバイスの電力
nl: Elektrisch vermogen voor apparaten met slechts één fase
pt_pt: Energia Eléctrica para Dispositivos com apenas uma fase
ro: Putere electrică pentru dispozitive cu o singură fază

source: Electrical Tension (Voltage)
de: Elektrische Spannung
es: Tensión eléctrica (voltaje)
fr: Tension électrique (Voltage)
it: Tensione elettrica (tensione)
nl: Elektrische spanning (Voltage)
ro: Tensiune electrică (tensiune)

source: Electrical apparent power
de: Elektrische Scheinleistung
es: Potencia eléctrica aparente
fr: Puissance apparente électrique
it: Potenza apparente elettrica
ja: 電気皮相電力
nl: Elektrisch schijnbaar vermogen
pt_pt: Potência eléctrica aparente
ro: Puterea aparentă electrică

source: Electrical current
de: Elektrische Stromstärke
es: Corriente eléctrica
fr: Courant électrique
it: Corrente elettrica
ja: 電流
nl: Elektrische stroom
pt_pt: Corrente eléctrica
ro: Curent electric

source: Electrical energy
de: Elektrische Energie
es: Energía eléctrica
fr: Énergie électrique
it: Energia elettrica
ja: 電気エネルギー
nl: Elektrische energie
pt_pt: Energia eléctrica
ro: Energie electrică

source: Electrical input power
de: Elektrische Eingangsleistung
ja: 入力電力

source: Electrical input voltage
de: Elektrische Eingangsspannung
ja: 入力電圧

source: Electrical output power
de: Elektrische Ausgangsleistung
ja: 出力電力

source: Electrical power
de: Elektrische Leistung
es: Energía eléctrica
fr: Énergie électrique
it: Potenza elettrica
ja: 電力
nl: Elektrisch vermogen
pt_pt: Energia eléctrica
ro: Putere electrică

source: Electrical tension in % of normal value
de: Elektrische Spannung in % des Normwertes
ja: 電気張力の正常値に対する%割合

source: Electrical voltage
de: Elektrische Spannung
es: Tensión eléctrica
fr: Tension électrique
it: Tensione elettrica
ja: 電圧
nl: Elektrische spanning
pt_pt: Tensão eléctrica
ro: Tensiune electrică

source: Element %r does not exist anymore
de: Element %r existiert nicht mehr
es: El elemento %r ya no existe
fr: L'élément %r n'existe plus
it: L'elemento %r non esiste più
ja: 要素 %rはもう存在しません
nl: Element %r bestaat niet meer
pt_pt: O elemento %r já não existe
ro: Elementul %r nu mai există

source: Element %s is already enabled
de: Element %s ist schon aktiviert
es: El elemento %s ya está activado
fr: L'élément %s est déjà activé
it: L'elemento %s è già abilitato
ja: 要素 %s はすでに有効になっています
nl: Element %s is al ingeschakeld
pt_pt: Elemento %s já está ativado
ro: Elementul %s este deja activat

source: Element type
de: Elementtyp
es: Tipo de elemento
fr: Type d'élément
it: Tipo di elemento
ja: 要素タイプ
nl: Type element
pt_pt: Tipo do elemento
ro: Tipul de element

source: Elements
de: Elemente
es: Elementos
fr: Éléments
it: Elementi
ja: 要素レベルを追加
nl: Elementen
pt_pt: Elementos
ro: Elemente

source: Elements to show
de: Anzuzeigende Elemente
es: Elementos a mostrar
fr: Éléments à montrer
it: Elementi da mostrare
ja: 表示するエレメント
nl: Elementen om te laten zien
pt_pt: Elementos a mostrar
ro: Elemente de arătat

source: Elliptic curve
de: Elliptische Kurve
it: Curva ellittica
ja: 楕円曲線Elliptic curve
ro: Curbă eliptică

source: Email address
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse électronique
it: Indirizzo e-mail
ja: Eメールアドレス
nl: Emailadres
pt_pt: Endereço de e-mail
ro: Adresa de e-mail

source: Email address attribute
de: Attribut der E-Mail-Adresse
ja: Eメールアドレス属性

source: Email address used for account identification
de: E-Mail-Adresse, die zur Kontoidentifizierung verwendet wird
es: Dirección de correo electrónico utilizada para la identificación de la cuenta
fr: Adresse électronique utilisée pour l'identification du compte
it: Indirizzo e-mail utilizzato per l'identificazione dell'account
ja: アカウントの識別に使用されるEメールアドレス
nl: E-mailadres gebruikt voor rekeningidentificatie
pt_pt: Endereço de correio electrónico utilizado para identificação da conta
ro: Adresa de e-mail utilizată pentru identificarea contului

source: Email addresses to mail PDF reports to
de: E-Mail-Adressen, an welche die PDF-Berichte gemailt werden sollen
ja: PDFレポートの送付先メールアドレス

source: Email body/content
de: E-Mail-Text/Inhalt
ja: メールのボディ／内容

source: Email header
de: E-Mail-Kopfzeile
ja: Eメールヘッダー

source: Email sent
de: E-Mail gesendet
es: Correo electrónico enviado
fr: Courriel envoyé
it: Email inviata
ja: 送信済みメール
nl: E-mail verzonden
pt_pt: E-mail enviado
ro: Email trimis

source: Emailed report to %s.
de: Bericht an %s gemailt.
es: Informe enviado por correo electrónico a %s.
fr: Rapport envoyé par e-mail à %s.
it: Rapporto inviato via e-mail a %s.
ja: レポートを %sに電子メールで送信しました。
nl: Rapport gemaild naar %s.
pt_pt: Relatório enviado por e-mail para %s.
ro: A trimis raportul prin e-mail la %s.

source: Emails containing URL per second
de: E-Mails mit URL pro Sekunde
ja: URLを含むメール/秒

source: Emails containing attachment per second
de: E-Mails mit Anhang pro Sekunde
ja: 添付ファイルを含むメール/秒

source: Emails containing malicious URL per second
de: E-Mails mit schädlicher URL pro Sekunde
ja: 1秒あたり 悪意のあるURL を含むメール

source: Emails containing malicious attachment per second
de: E-Mails mit schädlichen Anhängen pro Sekunde
ja: 1秒あたり悪意のある添付ファイルを含むメール

source: Embed existing view
de: Vorhandene Ansicht einbetten
es: Incrustar la vista existente
fr: Intégrer une vue existante
it: Incorpora la vista esistente
nl: Bestaande weergave insluiten
ro: Integrați vizualizarea existentă

source: Embedded image
de: Eingefügtes Bild
es: Imagen incrustada
fr: Image intégrée
it: Immagine incorporata
ja: 埋め込み画像
nl: Ingesloten afbeelding
pt_pt: Imagem embutida
ro: Imagine încorporată

source: Emergency
de: Notfall
es: Emergencia
fr: Urgence
it: Emergenza
ja: 緊急
nl: Noodgeval
pt_pt: Emergência
ro: Urgență

source: Emergency: Repeat push notification in intervalls till expire time.
de: Notfall: Wiederhole Push-Benachrichtigungen in Intervallen bis der Ablaufzeitpunkt erreicht ist.
es: Emergencia: Repite la notificación push en intervalos hasta la hora de expiración.
fr: Urgence : Répétition de la notification push par intervalles jusqu'à expiration.
it: Emergenza: Ripetere la notifica push a intervalli fino alla scadenza.
ja: 緊急事態:有効期限が切れるまで、間隔を置いてプッシュ通知を繰り返します。
nl: Noodgeval: Herhaal push notificatie in intervallen tot de tijd verstrijkt.
pt_pt: Emergência: Repetir a notificação em intervalos até expirar o tempo.
ro: Urgență: Repetați notificarea push în intervale de timp până la expirarea timpului.

source: Empty host group visibilitiy
de: Sichtbarkeit von Host-Gruppen leeren
es: Visibilidad vacía del grupo anfitrión
fr: Visibilité du groupe d'accueil vide
it: Visibilità del gruppo host vuoto
ja: 空のホストグループの可視性
nl: Zichtbaarheid lege hostgroep
pt_pt: Visibilidade do grupo de anfitriões vazio
ro: Vizibilitate grup gazdă gol

source: Empty output from remote site.
de: Leere Ausgabe von Remote-Instanz.
es: Salida vacía del sitio remoto.
fr: Sortie vide du site distant.
it: Uscita vuota dal sito remoto.
ja: リモートサイトからの空の出力。
nl: Lege uitgang van externe locatie.
pt_pt: Saída vazia do local remoto.
ro: Ieșire goală de la distanță.

source: Empty response from web service
de: Leere Antwort vom Webdienst
es: Respuesta vacía del servicio web
fr: Réponse vide du service web
it: Risposta vuota dal servizio web
ja: Webサービスからの空の応答
nl: Leeg antwoord van webdienst
pt_pt: Resposta vazia do serviço web
ro: Răspuns gol de la serviciul web

source: Empty template for least privilege roles
de: Leere Vorlage für Rollen mit geringsten Rechten
ja: 最小権限ロール用の空のテンプレート

source: Enable
de: Einschalten
es: Activar
fr: Activer
it: Abilita
ja: 有効にする
nl: Activeer
pt_pt: Ativar
ro: Activați
