Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: The target rule is no longer available
de: Die Zielregel ist nicht mehr verfügbar
es: La regla de destino ya no está disponible
fr: La règle cible n'est plus disponible
it: La regola di destinazione non è più disponibile
ja: ターゲットルールは現在使用できません
nl: De doelregel is niet langer beschikbaar
pt_pt: A regra de destino não está mais disponível
ro: Regula țintă nu mai este disponibilă

source: The team secret of your SIGNL4 team. That is the last part of your webhook URL: https://connect.signl4.com/webhook/[TEAM_SECRET]
de: Das Team-Passwort Ihres SIGNL4-Teams. Es handelt sich um den letzten Teil Ihrer Webhook-URL: https://connect.signl4.com/webhook/[TEAM_SECRET]
es: El secreto del equipo de su equipo SIGNL4. Es la última parte de la URL de su webhook: https://connect.signl4.com/webhook/[TEAM_SECRET]
fr: Le secret d'équipe de votre équipe SIGNL4. C'est la dernière partie de l'URL de votre webhook : https://connect.signl4.com/webhook/[TEAM_SECRET]
it: Il segreto del team SIGNL4. Questa è l'ultima parte dell'URL del webhook: https://connect.signl4.com/webhook/[TEAM_SECRET]
ja: SIGNL4チームのチームシークレット。これがwebhook URLの最後の部分です URL: https://connect.signl4.com/webhook/[TEAM_SECRET]
nl: Het teamgeheim van uw SIGNL4 team. Dat is het laatste deel van uw webhook URL: https://connect.signl4.com/webhook/[TEAM_SECRET]
pt_pt: O segredo de equipa da sua equipa SIGNL4. Esta é a última parte do URL do webhook: https://connect.signl4.com/webhook/[TEAM_SECRET]
ro: Secretul echipei SIGNL4. Aceasta este ultima parte din URL-ul webhook-ului: https://connect.signl4.com/webhook/[TEAM_SECRET]

source: The temporary filesystem is mounted
de: Das temporäre Dateisystem ist eingebunden
es: El sistema de archivos temporal está montado
fr: Le système de fichiers temporaire est monté
it: Il filesystem temporaneo è montato
nl: Het tijdelijke bestandssysteem is aangekoppeld
ro: Sistemul de fișiere temporar este montat

source: The temporary filesystem is not mounted. Your installation may work with degraded performance.
de: Das temporäre Dateisystem ist nicht eingebunden. Ihre Installation könnte mit eingeschränkter Performance arbeiten.
es: El sistema de archivos temporales no está montado. Su instalación puede funcionar con un rendimiento degradado.
fr: Le système de fichiers temporaire n'est pas monté. Votre installation peut fonctionner avec des performances dégradées.
it: Il filesystem temporaneo non è montato. La tua installazione potrebbe funzionare con prestazioni degradate.
nl: Het tijdelijke bestandssysteem is niet aangekoppeld. Uw installatie werkt mogelijk met verminderde prestaties.
ro: Sistemul de fișiere temporar nu este montat. Este posibil ca instalația dumneavoastră să funcționeze cu performanțe degradate.

source: The test is missing.
de: Der Test fehlt.
es: Falta la prueba.
fr: Le test est manquant.
it: Manca il test.
ja: テストがありません。
nl: De test ontbreekt.
pt_pt: O teste está faltando.
ro: Testul lipsește.

source: The text
de: Der Text
es: El texto
fr: Le texte
it: Il testo
ja: テキスト
nl: De tekst
pt_pt: O texto
ro: Textul

source: The text entered here is handled as a regular expression pattern.
de: Der eingegebene Text wird als regulärer Ausdrucks-Pattern behandelt.
es: El texto introducido aquí se maneja como un patrón de expresión regular.
fr: Le texte saisi ici est traité comme un modèle d'expression régulière.
it: Il testo inserito qui è gestito come un modello di espressione regolare.
ja: ここに入力されたテキストは、正規表現パターンとして処理されます。
nl: De hier ingevoerde tekst wordt behandeld als een regulier expressiepatroon.
pt_pt: O texto aqui introduzido é tratado como um padrão de expressão regular.
ro: Textul introdus aici este tratat ca un model de expresie regulată.

source: The text entered here is handled as a regular expression pattern. The pattern is case-sensitive and matches from the start. Add '$' to match the whole text.
de: Der hier eingegebene Text wird als Pattern für einen regulären Ausdruck behandelt. Das Pattern unterscheidet zwischen Groß- und Kleinschreibung und muss auf den Anfang des Ausdrucks zutreffen. Fügen Sie '$' hinzu, um den gesamten Text abzugleichen.
ja: ここに指定されたテキストは正規表現パターンとして処理されます。このパターンは大文字小文字を区別し、先頭から一致します。全体の一致を指定するには '$' を追加してください。

source: The text entered here well be prefixed to the host name. Ending the prefix with a period will create a separate folder in Graphite
de: Der hier eingegebene Text wird dem Host-Namen als Präfix vorangestellt. Das Präfix mit einem Punkt zu beenden wird in Graphite einen eigenen Ordner erstellen
ja: ここに入力されたテキストは、ホスト名の前に付けられます。プレフィックスをピリオドで終了すると、Graphiteに別のフォルダーが作成されます

source: The text of the event can be constructed from the <a href='https://docs.datadoghq.com/api/latest/logs/#search-logs'>attributes section of a log entry</a>. The text elements are rendered as 'Name:str(attributes[Key])', separated by a comma. To access nested fields, use 'key.subkey'. Defaults to the message of the log.
de: Der Text des Ereignisses kann aus dem <a href='https://docs.datadoghq.com/api/latest/logs/#search-logs'>Attribute-Abschnitt eines Log-Eintrags</a> erstellt werden. Die Textelemente werden als 'Name:str(attributes[Key])', getrennt durch ein Komma, dargestellt. Um auf verschachtelte Felder zuzugreifen, verwenden Sie 'key.subkey'. Standardmäßig wird die Meldung des Protokolls verwendet.
es: El texto del evento puede construirse a partir de la sección <a href='https://docs.datadoghq.com/api/latest/logs/#search-logs'>atributos de una entrada de registro</a>. Los elementos de texto se muestran como 'Nombre:str(atributos[Clave])', separados por una coma. Para acceder a campos anidados, utilice 'clave.subclave'. Por defecto es el mensaje del registro.
fr: Le texte de l'événement peut être construit à partir de la section <a href='https://docs.datadoghq.com/api/latest/logs/#search-logs'>attributs d'un enregistrement</a>. Les éléments de texte sont rendus sous la forme 'Name:str(attributes[Key])' ;, séparés par une virgule. Pour accéder aux champs imbriqués, utilisez 'key.subkey' ;. La valeur par défaut est le message du journal.
it: Il testo dell'evento può essere costruito dalla sezione <a href='https://docs.datadoghq.com/api/latest/logs/#search-logs'>attributi di una voce di registro</a>. Gli elementi di testo sono resi come 'Name:str(attributes[Key])', separati da una virgola. Per accedere ai campi annidati, usare 'key.subkey'. Il valore predefinito è il messaggio del log.
ja: イベントのテキストは、<a href='https://docs.datadoghq.com/api/latest/logs/#search-logs'>attributes section of a log entry</a>から構築することができます。テキスト要素は、カンマで区切られた 'Name:str(attributes[Key])' としてレンダリングされます。ネストされたフィールドにアクセスするには、'key.subkey' を使用します。デフォルトは、ログのメッセージです。
nl: De tekst van de gebeurtenis kan worden opgebouwd uit de <a href='https://docs.datadoghq.com/api/latest/logs/#search-logs'>attributen sectie van een logboekitem</a>. De tekstelementen worden weergegeven als 'Name:str(attributes[Key])', gescheiden door een komma. Voor toegang tot geneste velden gebruikt u 'key.subkey'. Standaard wordt het bericht van het logboek gebruikt.
pt_pt: O texto do evento pode ser construído a partir da secção <a href='https://docs.datadoghq.com/api/latest/logs/#search-logs'>atributos de uma entrada de registo</a>. Os elementos de texto são renderizados como 'Name:str(attributes[Key])', separados por uma vírgula. Para aceder a campos aninhados, utilize 'key.subkey'. A predefinição é a mensagem do registo.
ro: Textul evenimentului poate fi construit din secțiunea <a href='https://docs.datadoghq.com/api/latest/logs/#search-logs'>attributes a unei intrări în jurnal</a>. Elementele de text sunt redate sub forma 'Name:str(attributes[Key])', separate prin virgulă. Pentru a accesa câmpurile imbricate, utilizați 'key.subkey'. Valoarea implicită este mesajul din jurnal.

source: The thresholds are calculated by increasing or decreasing the predicted value by a fixed absolute value
de: Die Schwellwerte werden berechnet, indem der vorhergesagte Wert um einen festen absoluten Wert erhöht oder verringert wird
ja: しきい値は、予測値を一定の絶対値で増減させることによって計算される
ro: Pragurile se calculează prin creșterea sau scăderea valorii previzionate cu o valoare absolută fixă.

source: The thresholds are calculated by increasing or decreasing the predicted value by a multiple of the standard deviation
de: Die Schwellwerte werden berechnet, indem der vorhergesagte Wert um ein Vielfaches der Standardabweichung erhöht oder verringert wird
ja: しきい値は、予測値を標準偏差の倍数だけ増減させることによって計算される
ro: Pragurile se calculează prin creșterea sau scăderea valorii previzionate cu un multiplu al abaterii standard.

source: The thresholds are calculated by increasing or decreasing the predicted value by a percentage
de: Die Schwellwerte werden berechnet, indem der vorhergesagte Wert um einen Prozentsatz erhöht oder verringert wird
ja: しきい値は、予測値をパーセンテージで増減させることで算出される
ro: Pragurile se calculează prin creșterea sau scăderea valorii previzionate cu un procent.

source: The thresholds for wait_duration_ms. Will overwrite the default state set above.
de: Die Schwellwerte für wait_duration_ms. Überschreibt den oben eingestellten Standardzustand.
es: Los umbrales para wait_duration_ms. Sobrescribirá el estado por defecto establecido anteriormente.
fr: Les seuils pour wait_duration_ms. Remplacera l'état par défaut défini ci-dessus.
it: Le soglie per wait_duration_ms. Sovrascriverà lo stato predefinito impostato sopra.
ja: wait_duration_msのしきい値。上記で設定したデフォルトの状態を上書きします。
nl: De drempels voor wait_duration_ms. Overschrijven de standaard toestand die hierboven is ingesteld.
pt_pt: As debulhadoras de espera_duração_ms. irão sobregravar o estado padrão definido acima.
ro: Pragurile pentru wait_duration_ms. Va suprascrie starea implicită stabilită mai sus.

source: The time interval for the execution of a sequence of plans must be longer than the sum of all total plan runtime limits. The total runtime limit of a plan is calculated as follows: <tt>limit_per_attempt x (1 + max_number_of_reexecutions).</tt>
de: Das Zeitintervall für die Ausführung einer Sequenz von Plänen muss größer sein als die Summe aller Gesamtplanlaufzeitgrenzen. Die Gesamtlaufzeitgrenze eines Plans wird wie folgt berechnet: <tt>Limit_pro_Versuch x (1 + max_Anzahl_der_Wiederholungen).</tt>
ja: 計画のシーケンスの実行にかかる時間間隔は、すべての計画の実行時間制限の合計よりも長くなければなりません。計画の総実行時間制限は次のように計算されます：<tt>limit_per_attempt × (1 + max_number_of_reexecutions)</tt>

source: The time interval for the execution of a sequence of plans. This interval must be longer than the sum of all total plan runtime limits. The total runtime limit of a plan is calculated as follows: <tt>limit_per_attempt x (1 + max_number_of_reexecutions).</tt>
de: Das Zeitintervall für die Ausführung einer Sequenz von Plänen. Dieses Intervall muss größer sein als die Summe aller Gesamtplanlaufzeitgrenzen. Die Gesamtlaufzeitgrenze eines Plans wird wie folgt berechnet: <tt>Limit_pro_Versuch x (1 + max_Anzahl_der_Wiederholungen).</tt>
ja: 計画のシーケンスの実行にかかる時間間隔は、すべての計画の実行時間制限の合計よりも長くなければなりません。計画の総実行時間制限は次のように計算されます：<tt>limit_per_attempt × (1 + max_number_of_reexecutions)</tt>

source: The time interval statistical data is saved to disk
de: Das Zeitinterval mit dem die statistischen Daten abgespeichert werden
es: Los datos estadísticos del intervalo de tiempo se guardan en el disco
fr: L'intervalle de temps pendant lequel les données statistiques sont sauvegardées sur le disque
it: I dati statistici dell'intervallo di tempo vengono salvati su disco
ja: 時間間隔の統計データはディスクに保存されます
nl: Het tijdsinterval waarin statistische gegevens op schijf worden opgeslagen
pt_pt: Os dados estatísticos do intervalo de tempo são gravados em disco
ro: Intervalul de timp în care datele statistice sunt salvate pe disc

source: The time must not be greater than %02d:%02d.
de: Die Zeit darf nicht größer als %02d:%02d sein.
es: El tiempo no debe ser mayor que %02d:%02d.
fr: L'heure ne doit pas être supérieure à %02d:%02d.
it: Il tempo non deve essere maggiore di %02d:%02d.
ja: 時間は %02d:%02dを超えてはなりません。
nl: De tijd mag niet groter zijn dan %02d:%02d.
pt_pt: O tempo não deve ser maior do que %02d:%02d.
ro: Timpul nu trebuie să fie mai mare decât %02d:%02d.

source: The timeout %s is not a valid integer number.
de: Die Zeitüberschreitung von %s ist keine gültige ganzzahlige Nummer.
es: El tiempo de espera %s no es un número entero válido.
fr: Le délai d'attente %s n'est pas un nombre entier valide.
it: Il timeout %s non è un numero intero valido.
ja: タイムアウト %s は有効な整数ではありません。
nl: De timeout %s is geen geldig geheel getal.
pt_pt: O timeout %s não é um número inteiro válido.
ro: Timeout %s nu este un număr întreg valid.

source: The timeout applied to HTTP connections with the identity provider. Checkmk sends requests to and receives responses from it regarding the authentication process of a user.
de: Das Timeout, das für HTTP-Verbindungen mit dem Identitätsanbieter gilt. Checkmk sendet in Bezug auf den Authentifizierungsprozess eines Benutzers Anfragen an den Identitätsanbieter und erhält Antworten von ihm.
es: El tiempo de espera aplicado a las conexiones HTTP con el proveedor de identidad. Checkmk envía solicitudes a éste y recibe respuestas de él en relación con el proceso de autenticación de un usuario.
fr: Le délai d'attente appliqué aux connexions HTTP avec le fournisseur d'identité. Checkmk lui envoie des demandes et reçoit des réponses concernant le processus d'authentification d'un utilisateur.
it: Il timeout applicato alle connessioni HTTP con il fornitore di identità. Checkmk invia richieste e riceve risposte dal fornitore di identità in merito al processo di autenticazione di un utente.
ja: IDプロバイダとのHTTP接続に適用されるタイムアウト。Checkmkは、ユーザーの認証プロセスに関して、IDプロバイダにリクエストを送信し、そこからレスポンスを受信します。
nl: De time-out toegepast op HTTP-verbindingen met de identity provider. Checkmk verstuurt verzoeken naar en ontvangt antwoorden van hem betreffende het authenticatieproces van een gebruiker.
pt_pt: O tempo limite aplicado às ligações HTTP com o fornecedor de identidade. O Checkmk envia pedidos e recebe respostas do mesmo relativamente ao processo de autenticação de um utilizador.
ro: Timpul de așteptare aplicat conexiunilor HTTP cu furnizorul de identitate. Checkmk trimite solicitări către acesta și primește răspunsuri de la acesta cu privire la procesul de autentificare a unui utilizator.

source: The timeout in seconds when gathering the support diagnostics data. The default is 110 seconds. When very large files are collected, it's also possible to call the support diagnostics from the command line using the command 'cmk --create-diagnostics-dump' with appropriate parameters in the context of the affected site. See the %s.
de: Der Timeout in Sekunden beim Sammeln der Support Diagnostics Daten. Der Standardwert ist 110 Sekunden. Wenn sehr große Dateien gesammelt werden, ist es auch möglich, die Support Diagnostics von der Befehlszeile aus mit dem Befehl 'cmk --create-diagnostics-dump' mit den entsprechenden Parametern im Kontext der betroffenen Instanz aufzurufen. Beachten Sie hierzu %s.
ja: サポート診断データを収集する際のタイムアウト時間（秒）。デフォルトは 110 秒です。非常に大きなファイルが収集された場合、該当するサイトのコンテキストで適切なパラメータを指定し 'cmk --create-diagnostics-dump' コマンドを使用して、コマンドラインからサポート診断を呼び出すこともできます。%sをご確認ください。

source: The timeout must be at least 1 second.
de: Der Timeout muss mindestens eine Sekunde betragen.
ja: タイムアウトは１秒以上でなければなりません。

source: The timeseries graph may be incomplete due to the following warnings:<ul>%s</ul>
de: Der Zeitreihen Graph kann unvollständig sein aufgrund der folgenden Warnungen: <ul>%s</ul>
es: El gráfico de series temporales puede estar incompleto debido a las siguientes advertencias:<ul>%s</ul>
fr: Le graphique de la série chronologique peut être incomplet en raison des avertissements suivants :<ul>%s</ul>
it: Il grafico delle serie temporali potrebbe essere incompleto a causa dei seguenti avvertimenti:<ul>%s</ul>
ja: 次の警告が原因で、時系列グラフが不完全な場合があります:<ul>%s</ul>
nl: De tijdreeksgrafiek kan onvolledig zijn vanwege de volgende waarschuwingen:<ul>%s</ul>
pt_pt: O gráfico da série temporal pode estar incompleto devido aos seguintes avisos:<ul>%s</ul>
ro: Graficul seriilor de timp poate fi incomplet din cauza următoarelor avertismente:<ul>%s</ul>.

source: The title is used to label this attribute.
de: Der Titel wird zum Markieren des Attributes verwendet.
es: El título se utiliza para etiquetar este atributo.
fr: Le titre est utilisé pour étiqueter cet attribut.
it: Il titolo è usato per etichettare questo attributo.
ja: タイトルは、この属性にラベルを付けるために使用されます。
nl: De titel wordt gebruikt om dit kenmerk te labelen.
pt_pt: O título é usado para rotular este atributo.
ro: Titlul este utilizat pentru a eticheta acest atribut.

source: The title of an exported rule pack cannot be modified.
de: Der Titel eines exportierten Regelsatzes kann nicht modifiziert werden.
es: El título de un paquete de reglas exportado no puede ser modificado.
fr: Le titre d'un pack de règles exporté ne peut pas être modifié.
it: Il titolo di un pacchetto di regole esportato non può essere modificato.
ja: エクスポートされたルールパックのタイトルは変更できません。
nl: De titel van een geëxporteerd rule pack kan niet worden gewijzigd.
pt_pt: O título de um pacote de regras exportado não pode ser modificado.
ro: Titlul unui pachet de reguli exportat nu poate fi modificat.

source: The title of the %s. It will be used as display name.
de: Anzeigename dieses Objekts (%s).
es: El título del %s. Se utilizará como nombre para mostrar.
fr: Le titre du %s. Il sera utilisé comme nom d'affichage.
it: Il titolo del %s. Sarà usato come nome di visualizzazione.
ja: %sのタイトル。表示名として使用されます。
nl: De titel van de %s. Deze zal worden gebruikt als schermnaam.
pt_pt: O título das %s. Será usado como nome de exibição.
ro: Titlul rubricii %s. Acesta va fi utilizat ca nume de afișare.

source: The title of the BI nodes which are created from this rule. This will be displayed as the name of the node in the BI view. For top level nodes this title must be unique. You can insert rule parameters like <tt>$FOO$</tt> or <tt>$BAR$</tt> here.
de: Titel, der aus dieser Regel erstellten BI-Knoten. Dieser Titel taucht als Name des Knotens in der BI Ansicht auf. Titel für Knoten auf der obersten Ebene müssen eindeutig sein. Sie können Regel-Parameter wie <tt>$FOO$</tt> oder <tt>$BAR$</tt> verwenden.
es: El título de los nodos BI que se crean a partir de esta regla. Se mostrará como el nombre del nodo en la vista de BI. Para los nodos de nivel superior este título debe ser único. Aquí se pueden insertar parámetros de regla como <tt>$FOO$</tt> o <tt>$BAR$</tt>.
fr: Le titre des nœuds de BI qui sont créés à partir de cette règle. Ce titre sera affiché comme le nom du nœud dans la vue BI. Pour les nœuds de niveau supérieur, ce titre doit être unique. Vous pouvez insérer des paramètres de règle comme <tt>$FOO$</tt> ou <tt>$BAR$</tt> ici.
it: Il titolo dei nodi BI che sono creati da questa regola. Questo sarà visualizzato come il nome del nodo nella vista BI. Per i nodi di livello superiore questo titolo deve essere unico. Puoi inserire qui i parametri della regola come <tt>$FOO$</tt> o <tt>$BAR$</tt>.
ja: このルールから作成されるBIノードのタイトル。これは、BIビューにノードの名前として表示されます。トップレベルノードの場合、このタイトルは一意である必要があります。ここに<tt>$FOO$</tt> や <tt>$BAR$</tt>などのルールパラメータを挿入できます。
nl: De titel van de BI nodes die op basis van deze regel worden aangemaakt. Dit zal getoond worden als de naam van de node in de BI view. Voor top level nodes moet deze titel uniek zijn. U kunt hier regel parameters invoegen zoals <tt>$FOO$</tt> of <tt>$BAR$</tt>.
pt_pt: O título dos nós de BI que são criados a partir desta regra. Este será exibido como o nome do nó na visão do BI. Para nós de nível superior, este título deve ser único. É possível inserir parâmetros de regra como <tt>$FOO$</tt> ou <tt>$BAR$</tt> aqui.
ro: Titlul nodurilor BI care sunt create din această regulă. Acesta va fi afișat ca denumire a nodului în vizualizarea BI. Pentru nodurile de nivel superior, acest titlu trebuie să fie unic. Puteți insera aici parametrii regulii precum <tt>$FOO$</tt> sau <tt>$BAR$</tt>.

source: The title of the column displayed in the view.
de: Der Titel der Spalte, die in der Ansicht angezeigt wird.
es: El título de la columna que se muestra en la vista.
fr: Le titre de la colonne affichée dans la vue.
it: Il titolo della colonna visualizzata nella vista.
ja: ビューに表示される列のタイトル。
nl: De titel van de kolom die in de view wordt weergegeven.
pt_pt: O título da coluna exibida na vista.
ro: Titlul coloanei afișate în vizualizare.

source: The title under which the value will appear in Checkmk. Defaults to path if unspecified.
de: Der Titel, unter dem der Wert in Checkmk angezeigt wird. Default ist der Pfad.
es: El título bajo el que aparecerá el valor en Checkmk. Por defecto es la ruta si no se especifica.
fr: Titre sous lequel la valeur apparaîtra dans Checkmk. Le chemin d'accès est utilisé par défaut s'il n'est pas spécifié.
it: Il titolo con cui il valore apparirà in Checkmk. Se non viene specificato, il valore predefinito è il percorso.
ja: Checkmkで値が表示されるタイトル。指定されていない場合、デフォルトでパスになります。
nl: De titel waaronder de waarde zal verschijnen in Checkmk. Wordt standaard op pad gezet indien niet opgegeven.
pt_pt: O título sob o qual o valor aparecerá no Checkmk. A predefinição é o caminho se não for especificado.
ro: Titlul sub care va apărea valoarea în Checkmk. Dacă nu este specificat, se utilizează calea de acces.

source: The top level rule does not exist.
de: Die Hauptregel existiert nicht.
es: La regla de nivel superior no existe.
fr: La règle de niveau supérieur n'existe pas.
it: La regola di livello superiore non esiste.
ja: トップレベルのルールは存在しません。
nl: De regel van het hoogste niveau bestaat niet.
pt_pt: A regra do nível superior não existe.
ro: Regula de nivel superior nu există.

source: The total number of hosts and service with and without problems
de: Gesamtzahl aller Hosts/Services mit/ohne Problemen
es: El número total de hosts y servicios con y sin problemas
fr: Le nombre total d'hôtes et de services avec et sans problèmes
it: Il numero totale di host e servizi con e senza problemi
ja: 問題のある場合とない場合のホストとサービスの総数
nl: Het totale aantal hosts en diensten met en zonder problemen
pt_pt: O número total de hospedeiros e serviços com e sem problemas
ro: Numărul total de gazde și servicii cu și fără probleme

source: The tuple must contain two elements, but you have %d
de: Tuple muss 2 Elemente enthalten - Sie haben aber %d
es: La tupla debe contener dos elementos, pero tiene %d
fr: Le tuple doit contenir deux éléments, mais vous avez %d
it: La tupla deve contenere due elementi, ma hai %d
ja: タプルには2つのエレメントが含まれている必要がありますが、 %d があります
nl: De tuple moet twee elementen bevatten, maar je hebt %d
pt_pt: O tuple deve conter dois elementos, mas você tem %d
ro: Tupla trebuie să conțină două elemente, dar aveți %d.

source: The type is %s, but should be str
de: Type muss str sein - ist aber %s
es: El tipo es %s, pero debería ser str
fr: Le type est %s, mais devrait être str
it: Il tipo è %s, ma dovrebbe essere str
ja: タイプは %sですが、strである必要があります
nl: Het type is %s, maar moet str zijn
pt_pt: O tipo é %s, mas deve ser estr
ro: Tipul este %s, dar ar trebui să fie str

source: The type must be a dictionary, but it is a %s
de: Typ muss dictionary sein - ist aber %s
es: El tipo debe ser un diccionario, pero es un %s
fr: Le type doit être un dictionnaire, mais c'est un %s
it: Il tipo deve essere un dizionario, ma è un %s
ja: タイプは辞書である必要がありますが %s です
nl: Het type moet een woordenboek zijn, maar het is een %s
pt_pt: O tipo deve ser um dicionário, mas é uma %s
ro: Tipul trebuie să fie un dicționar, dar este un %s.
