Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Uploaded custom logo %s
de: Angepasstes Logo %s hochgeladen
es: Cargar el logotipo personalizado %s
fr: Téléchargement d'un logo personnalisé %s
it: Carica un logo personalizzato %s
ja: カスタムロゴ%sをアップロードする
nl: Aangepast logo geüpload %s
pt_pt: Carregamento de logótipo personalizado %s
ro: Încărcat logo-ul personalizat %s

source: Uploaded extension package %s-%s (%s)
de: Hochgeladenes Erweiterungspaket %s-%s (%s)
es: Paquete de ampliación cargado %s-%s (%s)
fr: Téléchargement du paquet d'extensions %s-%s (%s)
it: Pacchetto di estensione caricato %s-%s (%s)
ja: アップロードされた拡張パッケージ %s-%s (%s)
nl: Uploaden uitbreidingspakket %s-%s (%s)
pt_pt: Pacote de extensão carregado %s-%s (%s)
ro: Pachet de extensie încărcat %s-%s (%s)

source: Upper
de: Obere
es: OK
it: Superiore
ja: アッパー
nl: Boven
pt_pt: Alto
ro: Partea superioară

source: Upper Temperature Levels
de: Obergrenzen für Temperatur
es: Niveles de temperatura superiores
fr: Niveaux de température supérieurs
it: Livelli superiori di temperatura
ja: 上限温度レベル
nl: Bovenste temperatuurniveaus
pt_pt: Níveis superiores de temperatura
ro: Niveluri superioare de temperatură

source: Upper absolute levels
de: Absolute Obergrenzen
es: Niveles absolutos superiores
fr: Niveaux absolus supérieurs
it: Livelli assoluti superiori
ja: 上限絶対レベル
nl: Absolute bovengrenzen
pt_pt: Níveis absolutos superiores
ro: Niveluri superioare absolute

source: Upper fan speed levels
de: Obergrenzen für Lüftergeschwindigkeit
es: Niveles superiores de velocidad del ventilador
fr: Niveaux supérieurs de vitesse du ventilateur
it: Livelli superiori di velocità del ventilatore
ja: ファンの上限速度レベル
nl: Bovenste ventilatorsnelheidsniveaus
pt_pt: Níveis superiores de velocidade dos ventiladores
ro: Nivelurile superioare ale vitezei ventilatorului

source: Upper level for GC run rate
de: Obergrenze für GC-Run-Rate
es: Nivel superior para la tasa de ejecución de GC
fr: Niveau supérieur pour le taux d'exécution du GC
it: Livello superiore per il tasso di corsa GC
ja: GC実行率の上位レベル
nl: Bovenste niveau voor GC run rate
pt_pt: Nível superior para a taxa de execução da GC
ro: Nivelul superior pentru rata de alergare a GC

source: Upper level for GC runs
de: Obergrenze für GC-Runs
it: Livello superiore per le corse GC
ja: GCランの上位レベル
ro: Nivelul superior pentru cursele GC

source: Upper level for blocked tasks
de: Obergrenze für blockierte Aufgaben
es: Nivel superior para tareas bloqueadas
fr: Niveau supérieur pour les tâches bloquées
it: Livello superiore per compiti bloccati
ja: ブロックされたタスクの上位レベル
nl: Bovenste niveau voor geblokkeerde taken
pt_pt: Nível superior para tarefas bloqueadas
ro: Nivelul superior pentru sarcini blocate

source: Upper level for deadlocked threads
de: Obergrenze für festgefahrene Prozesse
ja: デッドロック状態のスレッドの上位レベル

source: Upper level for delivered message rate
de: Obergrenze für die Rate der zugestellten Meldungen
es: Nivel superior de la tasa de mensajes entregados
fr: Niveau supérieur pour le taux de messages délivrés
it: Livello superiore per il tasso di messaggi consegnati
ja: 配信メッセージレートの上位レベル
nl: Bovenste niveau voor de snelheid van afgeleverde berichten
pt_pt: Nível superior para a taxa de mensagens entregues
ro: Nivelul superior pentru rata mesajelor livrate

source: Upper level for file descriptor open attempts
de: Obergrenze für Dateideskriptor-Öffnungsversuche
es: Nivel superior para los intentos de apertura del descriptor de archivo
fr: Niveau supérieur pour les tentatives d'ouverture de descripteurs de fichiers
it: Livello superiore per i tentativi di apertura dei descrittori di file
ja: ファイルディスクリプタのオープン試行の上位レベル
nl: Bovenste niveau voor bestandsdescriptor open pogingen
pt_pt: Nível superior para tentativas abertas de descritores de ficheiros
ro: Nivelul superior pentru încercările de deschidere a descriptorului de fișiere

source: Upper level for file descriptor open attempts rate
de: Obergrenze für die Rate der Dateideskriptor-Öffnungsversuche
es: Nivel superior de la tasa de intentos de apertura del descriptor de archivo
fr: Niveau supérieur pour le taux de tentatives d'ouverture de descripteurs de fichiers
it: Livello superiore per il tasso di tentativi di apertura dei descrittori di file
ja: ファイル記述子のオープン試行率の上位レベル
nl: Bovengrens voor aantal pogingen om een bestandsdescriptor te openen
pt_pt: Nível superior para taxa de tentativas abertas de descritores de ficheiros
ro: Nivelul superior pentru rata încercărilor de deschidere a descriptorului de fișiere

source: Upper level for memory used by JVM
de: Obergrenzen für Speichernutzung durch JVM
ja: JVMが使用するメモリの上限値

source: Upper level for message rate
de: Obergrenze für die Meldungsrate
es: Nivel superior de la tasa de mensajes
fr: Niveau supérieur pour le taux de messages
it: Livello superiore per la frequenza dei messaggi
ja: メッセージレートの上位レベル
nl: Bovenste niveau voor berichtensnelheid
pt_pt: Nível superior para a taxa de mensagens
ro: Nivelul superior pentru rata mesajelor

source: Upper level for number of busy executors of this node
de: Obergrenze für Anzahl der beschäftigten Executors dieses Knotens
es: Nivel superior para el número de ejecutores ocupados de este nodo
fr: Niveau supérieur pour le nombre d'exécuteurs occupés de ce nœud
it: Livello superiore per il numero di esecutori occupati di questo nodo
ja: このノードのビジーなエグゼキュータの数の上位レベル
nl: Bovenste niveau voor het aantal bezette uitvoerders van dit knooppunt
pt_pt: Nível superior para o número de executores ocupados deste nó
ro: Nivelul superior pentru numărul de executori ocupați ai acestui nod

source: Upper level for number of executors of this node
de: Obergrenze für die Anzahl der Executors dieses Knotens
ja: このノードのエグゼキュータの数の上位レベル

source: Upper level for number of idle executors of this node
de: Obergrenze für die Anzahl der ungenutzten Executors dieses Knotens
es: Nivel superior del número de ejecutores inactivos de este nodo
fr: Niveau supérieur pour le nombre d'exécuteurs inactifs de ce noeud
it: Livello superiore per il numero di esecutori inattivi di questo nodo
ja: ノードのアイドルエグゼキュータ数の上位レベル
nl: Bovenste niveau voor het aantal niet actieve uitvoerders van dit knooppunt
pt_pt: Nível superior para o número de executores ociosos deste nó
ro: Nivelul superior pentru numărul de executori inactivi ai acestui nod

source: Upper level for pending tasks
de: Obergrenze für anstehende Aufgaben
es: Nivel superior para las tareas pendientes
fr: Niveau supérieur pour les tâches en attente
it: Livello superiore per i compiti in sospeso
ja: 保留中のタスクの上位レベル
nl: Bovenste niveau voor lopende taken
pt_pt: Nível superior para tarefas pendentes
ro: Nivelul superior pentru sarcinile în așteptare

source: Upper level for published message rate
de: Obergrenze für veröffentlichte Meldungsrate
es: Nivel superior de la tasa de mensajes publicada
fr: Niveau supérieur pour le taux de messages publiés
it: Livello superiore per il tasso di messaggio pubblicato
ja: 公開メッセージレートの上位レベル
nl: Bovenste niveau voor gepubliceerde berichtsnelheid
pt_pt: Nível superior para a taxa de mensagens publicadas
ro: Nivelul superior pentru rata mesajelor publicate

source: Upper level for queue length
de: Obergrenze für Warteschlangenlänge
es: Nivel superior de la longitud de la cola
fr: Niveau supérieur pour la longueur de la file d'attente
it: Livello superiore per la lunghezza della coda
ja: キューの長さの上位レベル
nl: Bovenste niveau voor wachtrijlengte
pt_pt: Nível superior para o comprimento da fila
ro: Nivelul superior pentru lungimea cozii de așteptare

source: Upper level for rate of memory reclaimed by GC
de: Obergrenze für die Rate des von GC zurückgewonnenen Speichers
es: Nivel superior para la tasa de memoria recuperada por GC
fr: Niveau supérieur pour le taux de mémoire récupérée par GC
it: Livello superiore per il tasso di memoria recuperata da GC
ja: GCによって回収されたメモリレートの上位レベル
nl: Bovenste niveau voor snelheid van geheugen dat door GC wordt teruggewonnen
pt_pt: Nível superior para taxa de memória recuperada pela GC
ro: Nivelul superior pentru rata de memorie recuperată de GC

source: Upper level for runtime run queue
de: Obergrenze für Laufzeit-Laufwarteschlange
es: Nivel superior de la cola de ejecución
fr: Niveau supérieur pour la file d'attente de l'exécution
it: Livello superiore per la coda di esecuzione runtime
ja: ランタイム実行キューの上位レベル
nl: Bovenste niveau voor runtime wachtrij
pt_pt: Nível superior para fila de execução em tempo de execução
ro: Nivelul superior pentru coada de execuție în timp de execuție

source: Upper level for stuck tasks
de: Obergrenze für festgefahrene Aufgaben
es: Nivel superior para tareas atascadas
fr: Niveau supérieur pour les tâches bloquées
it: Livello superiore per compiti bloccati
ja: スタックタスクの上位レベル
nl: Bovenste niveau voor vastzittende taken
pt_pt: Nível superior para tarefas presas
ro: Nivelul superior pentru sarcini blocate

source: Upper level for total number of channels
de: Obergrenze für die Gesamtzahl der Kanäle
es: Nivel superior para el número total de canales
fr: Niveau supérieur pour le nombre total de canaux
it: Livello superiore per il numero totale di canali
ja: チャネル総数の上位レベル
nl: Bovenste niveau voor het totale aantal kanalen
pt_pt: Nível superior para o número total de canais
ro: Nivelul superior pentru numărul total de canale

source: Upper level for total number of connections
de: Obergrenze für Gesamtanzahl der Verbindungen
es: Nivel superior del número total de conexiones
fr: Niveau supérieur pour le nombre total de connexions
it: Livello superiore per il numero totale di connessioni
ja: 接続総数の上位レベル
nl: Bovenste niveau voor totaal aantal verbindingen
pt_pt: Nível superior para o número total de ligações
ro: Nivelul superior pentru numărul total de conexiuni

source: Upper level for total number of consumers
de: Obergrenze für die Gesamtzahl der Verbraucher
es: Nivel superior para el número total de consumidores
fr: Niveau supérieur pour le nombre total de consommateurs
it: Livello superiore per il numero totale di consumatori
ja: 消費者総数の上位レベル
nl: Bovengrens voor het totale aantal consumenten
pt_pt: Nível superior para o número total de consumidores
ro: Nivelul superior pentru numărul total de consumatori

source: Upper level for total number of delivered messages
de: Obergrenze für die Gesamtzahl der zugestellten Meldungen
es: Nivel superior del número total de mensajes entregados
fr: Niveau supérieur pour le nombre total de messages délivrés
it: Livello superiore per il numero totale di messaggi consegnati
ja: 配信されたメッセージの総数の上位レベル
nl: Bovenste niveau voor het totale aantal afgeleverde berichten
pt_pt: Nível superior para o número total de mensagens entregues
ro: Nivelul superior pentru numărul total de mesaje livrate

source: Upper level for total number of exchanges
de: Obergrenze für die Gesamtzahl der Austauschvorgänge
es: Nivel superior para el número total de intercambios
fr: Niveau supérieur pour le nombre total d'échanges
it: Livello superiore per il numero totale di scambi
ja: エクスチェンジの総数の上位レベル
nl: Bovenste niveau voor het totale aantal uitwisselingen
pt_pt: Nível superior para o número total de trocas
ro: Nivelul superior pentru numărul total de schimburi

source: Upper level for total number of messages
de: Obergrenze für die Gesamtanzahl der Meldungen
es: Nivel superior del número total de mensajes
fr: Niveau supérieur pour le nombre total de messages
it: Livello superiore per il numero totale di messaggi
ja: メッセージの総数の上位レベル
nl: Bovenste niveau voor totaal aantal berichten
pt_pt: Nível superior para o número total de mensagens
ro: Nivelul superior pentru numărul total de mesaje

source: Upper level for total number of published messages
de: Obergrenze für die Gesamtzahl der veröffentlichten Meldungen
es: Nivel superior del número total de mensajes publicados
fr: Niveau supérieur pour le nombre total de messages publiés
it: Livello superiore per il numero totale di messaggi pubblicati
ja: 公開されたメッセージの総数の上位レベル
nl: Bovenste niveau voor het totale aantal gepubliceerde berichten
pt_pt: Nível superior para o número total de mensagens publicadas
ro: Nivelul superior pentru numărul total de mesaje publicate

source: Upper level for total number of queued messages
de: Obergrenze für die Gesamtzahl der Meldungen in der Warteschlange
es: Nivel superior del número total de mensajes en cola
fr: Niveau supérieur pour le nombre total de messages en file d'attente
it: Livello superiore per il numero totale di messaggi in coda
ja: キューに入れられたメッセージ総数の上位レベル
nl: Bovenste niveau voor het totale aantal berichten in de wachtrij
pt_pt: Nível superior para o número total de mensagens enfileiradas
ro: Nivelul superior pentru numărul total de mesaje din coada de așteptare

source: Upper level for total number of queues
de: Obergrenze für die Gesamtzahl der Warteschlangen
es: Nivel superior del número total de colas
fr: Niveau supérieur pour le nombre total de files d'attente
it: Livello superiore per il numero totale di code
ja: キュー総数の上位レベル
nl: Bovenste niveau voor totaal aantal wachtrijen
pt_pt: Nível superior para o número total de filas de espera
ro: Nivelul superior pentru numărul total de cozi

source: Upper level for total number of ready messages
de: Obergrenze für die Gesamtzahl der Bereitschaftsmeldungen
es: Nivel superior para el número total de mensajes listos
fr: Niveau supérieur pour le nombre total de messages prêts
it: Livello superiore per il numero totale di messaggi pronti
ja: 準備完了メッセージ総数の上位レベル
nl: Bovenste niveau voor totaal aantal gereedmeldingen
pt_pt: Nível superior para o número total de mensagens prontas
ro: Nivelul superior pentru numărul total de mesaje pregătite

source: Upper level for total number of unacknowledged messages
de: Obergrenze für die Gesamtzahl der unbestätigten Meldungen
es: Nivel superior del número total de mensajes no reconocidos
fr: Niveau supérieur pour le nombre total de messages non acquittés
it: Livello superiore per il numero totale di messaggi non riconosciuti
ja: 未承認メッセージ総数の上位レベル
nl: Bovenste niveau voor het totale aantal niet-erkende berichten
pt_pt: Nível superior para o número total de mensagens não reconhecidas
ro: Nivelul superior pentru numărul total de mesaje neacceptate

source: Upper levels
de: Obergrenzen
es: Niveles superiores
fr: Niveaux supérieurs
it: Livelli superiori
ja: 上位レベル
nl: Bovenste niveaus
pt_pt: Níveis superiores
ro: Niveluri superioare

source: Upper levels (absolute)
de: Obergrenzen (absolut)
es: Niveles superiores (absolutos)
fr: Niveaux supérieurs (absolus)
it: Livelli superiori (assoluti)
ja: 上位レベル（絶対値）
nl: Bovenste niveaus (absoluut)
pt_pt: Níveis superiores (absolutos)
ro: Niveluri superioare (absolut)

source: Upper levels (in percent)
de: Obergrenzen (in Prozent)
es: Niveles superiores (en porcentaje)
fr: Niveaux supérieurs (en pourcentage)
it: Livelli superiori (in percentuale)
ja: 上位レベル（%）
nl: Bovenste niveaus (in procenten)
pt_pt: Níveis superiores (em percentagem)
ro: Nivelurile superioare (în procente)

source: Upper levels for "ESI errors" per second
de: Obergrenzen für "ESI errors" pro Sekunde
es: Niveles superiores de "errores ESI" por segundo
fr: Niveaux supérieurs pour les "erreurs ESI" par seconde
it: Livelli superiori per "errori ESI" al secondo
ja: 1秒あたりの"ESIエラー"の上位レベル
nl: Maximale waarden voor "ESI-fouten" per seconde
pt_pt: Níveis superiores para "erros de ESI" por segundo
ro: Niveluri superioare pentru "erori ESI" pe secundă

source: Upper levels for "ESI warnings" per second
de: Obergrenzen für "ESI warnings" pro Sekunde
es: Niveles máximos de "avisos ESI" por segundo
fr: Niveaux supérieurs pour les "avertissements ESI" par seconde
it: Livelli superiori per "avvisi ESI" al secondo
ja: 1秒あたりの"ESI警告"の上位レベル
nl: Bovenste niveaus voor "ESI-waarschuwingen" per seconde
pt_pt: Níveis superiores para "avisos ESI" por segundo
ro: Niveluri superioare pentru "avertismente ESI" pe secundă

source: Upper levels for "LRU nuked objects" per second
de: Obergrenzen für "LRU nuked objects" pro Sekunde
es: Niveles máximos de "objetos eliminados por LRU" por segundo
fr: Niveaux supérieurs pour les "LRU nuked objects" par seconde
it: Livelli superiori per "LRU nuked objects" al secondo
ja: 1秒あたりの"LRU核兵器"の上位レベル
nl: Bovenste niveaus voor "LRU nuked objects" per seconde
pt_pt: Níveis superiores para "LRU nuked objects" por segundo
ro: Niveluri superioare pentru "LRU nuked objects" pe secundă

source: Upper levels for "backend connections busy/too many" per second
de: Obergrenzen für "Backend Verbindungen beschäftigt/zu viele" pro Sekunde
es: Niveles superiores de "conexiones backend ocupadas/demasiadas" por segundo
fr: Niveaux supérieurs pour "connexions backend occupées/trop nombreuses" par seconde
it: Livelli superiori per "connessioni backend occupate/troppo numerose" al secondo
ja: 1秒あたりの"バックエンド接続がビジー/多すぎる"の上位レベル
nl: Bovenste niveaus voor "backend connections busy/too many" per seconde
pt_pt: Níveis superiores para "ligações backend ocupadas/too muitas" por segundo
ro: Niveluri superioare pentru "backend connections busy/too many" pe secundă

source: Upper levels for "backend connections failures" per second
de: Obergrenzen für "Backend Verbindungsfehler" pro Sekunde
es: Niveles superiores de "fallos en las conexiones del backend" por segundo
fr: Niveaux supérieurs pour les "échecs de connexion au backend" par seconde
it: Livelli superiori per "fallimenti di connessioni backend" al secondo
ja: 1秒あたりの"バックエンド接続障害"の上位レベル
nl: Bovenste niveaus voor "mislukte backend-verbindingen" per seconde
pt_pt: Níveis superiores para "falhas nas conexões backend" por segundo
ro: Niveluri superioare pentru "backend connections failures" pe secundă

source: Upper levels for "backend connections unhealthy/not attempted" per second
de: Obergrenzen für "Backend Verbindungen ungesund/nicht versucht" pro Sekunde
es: Niveles superiores de "conexiones backend no saludables/no intentadas" por segundo
fr: Niveaux supérieurs pour les "connexions au backend malsaines/non tentées" par seconde
it: Livelli superiori per "connessioni backend malsane/non tentate" al secondo
ja: 1秒あたりの"バックエンド接続が正常でない/試行されていない"の上位レベル
nl: Bovenste niveaus voor "backend verbindingen ongezond/niet geprobeerd" per seconde
pt_pt: Níveis superiores para "conexões backend insalubres/não tentadas" por segundo
ro: Niveluri superioare pentru "backend connections unhealthy/not attempted" pe secundă

source: Upper levels for "cache misses" per second
de: Obergrenzen für "Cache Misses" pro Sekunde
es: Niveles máximos de "fallos de caché" por segundo
fr: Niveaux supérieurs pour les "ratés du cache" par seconde
it: Livelli superiori per "cache misses" al secondo
ja: 1秒あたりの"キャッシュミス"の上位レベル
nl: Bovenste niveaus voor "cache misses" per seconde
pt_pt: Níveis superiores para "falhas de cache" por segundo
ro: Niveluri superioare pentru "ratări de cache" pe secundă

source: Upper levels for "client requests" per second
de: Obergrenzen für "client requests" pro Sekunde
es: Niveles superiores de "solicitudes de clientes" por segundo
fr: Niveaux supérieurs pour les "demandes du client" par seconde
it: Livelli superiori per "richieste di clienti" al secondo
ja: 1秒あたりの "クライアント要求" の上位レベル
nl: Bovenste niveaus voor "client requests" per seconde
pt_pt: Níveis superiores para "pedidos de clientes" por segundo
ro: Niveluri superioare pentru "cereri ale clienților" pe secundă

source: Upper levels for "clients dropped" per second
de: Obergrenzen für "clients dropped" pro Sekunde
es: Niveles máximos de "clientes perdidos" por segundo
fr: Niveaux supérieurs pour les "clients abandonnés" par seconde
it: Livelli superiori per "clienti abbandonati" al secondo
ja: 1秒当たりの"ドロップしたクライアント数"の上位レベル
nl: Bovenste niveaus voor "gedropte cliënten" per seconde
pt_pt: Níveis superiores para "clientes caíram" por segundo
ro: Niveluri superioare pentru "clienți eliminați" pe secundă

source: Upper levels for "dropped work requests" per second
de: Obergrenzen für "dropped work requests" pro Sekunde
es: Niveles superiores de "solicitudes de trabajo abandonadas" por segundo
fr: Niveaux supérieurs de "demandes de travail abandonnées" par seconde
it: Livelli superiori per "richieste di lavoro abbandonate" al secondo
ja: 1秒あたりの"ドロップされた作業要求"の上位レベル
nl: Bovenste niveaus voor "gedropte werkaanvragen" per seconde
pt_pt: Níveis superiores para "pedidos de trabalho abandonados" por segundo
ro: Niveluri superioare pentru "cereri de lucru abandonate" pe secundă

source: Upper levels for "expired objects" per second
de: Obergrenzen für "expired objects" pro Sekunde
es: Niveles superiores de "objetos caducados" por segundo
fr: Niveaux supérieurs pour les "objets périmés" par seconde
it: Livelli superiori per "oggetti scaduti" al secondo
ja: 1秒あたりの"期限切れオブジェクト"の上位レベル
nl: Bovenste niveaus voor "verlopen objecten" per seconde
pt_pt: Níveis superiores para "objetos expirados" por segundo
ro: Niveluri superioare pentru "obiecte expirate" pe secundă

source: Upper levels for "fetch EOF" per second
de: Obergrenzen für "fetch EOF" pro Sekunde
es: Niveles superiores de "fetch EOF" por segundo
fr: Niveaux supérieurs pour le "fetch EOF" par seconde
it: Livelli superiori per "fetch EOF" al secondo
ja: 1秒あたりの"フェッチEOF"の上位レベル
nl: Bovenste niveaus voor "fetch EOF" per seconde
pt_pt: Níveis superiores para "fetch EOF" por segundo
ro: Niveluri superioare pentru "fetch EOF" pe secundă

source: Upper levels for "fetch failed" per second
de: Obergrenzen für "fetch failed" pro Sekunde
es: Niveles superiores de "fetch failed" por segundo
fr: Niveaux supérieurs de "fetch failed" par seconde
it: Livelli superiori per "fetch fallito" al secondo
ja: 1秒あたりの"フェッチに失敗しました"の上位レベル
nl: Bovenste niveaus voor "fetch mislukt" per seconde
pt_pt: Níveis superiores para "fetch failed" por segundo
ro: Niveluri superioare pentru "fetch failed" pe secundă

source: Upper levels for "fetch had bad headers" per second
de: Obergrenzen für "Der Fetch hatte schlechte Header" in Sekunden
es: Niveles superiores para "fetch had bad headers" por segundo
fr: Niveaux supérieurs pour "fetch had bad headers" par seconde
it: Livelli superiori per "fetch aveva cattive intestazioni" al secondo
ja: 1秒当たりの"フェッチの不正ヘッダー"の上位レベル
nl: Bovenste niveaus voor "fetch had bad headers" per seconde
pt_pt: Os níveis superiores para "fetch tinha maus cabeçalhos" por segundo
ro: Niveluri superioare pentru "fetch had bad headers" pe secundă

source: Upper levels for "fetch no body (1xx)" per second
de: Obergrenzen für "fetch no body (1xx)" pro Sekunde
es: Niveles superiores para "buscar ningún cuerpo (1xx)" por segundo
fr: Niveaux supérieurs pour "fetch no body (1xx)" par seconde
it: Livelli superiori per "fetch no body (1xx)" al secondo
ja: 1秒あたりの"fetch no body (1xx)"の上位レベル
nl: Bovenste niveaus voor "fetch no body (1xx)" per seconde
pt_pt: Níveis superiores para "fetch no body (1xx)" por segundo
ro: Niveluri superioare pentru "fetch no body (1xx)" pe secundă

source: Upper levels for "fetch no body (204)" per second
de: Obergrenzen für "fetch no body (204)" pro Sekunde
es: Niveles superiores para "buscar ningún cuerpo (204)" por segundo
fr: Niveaux supérieurs pour "fetch no body (204)" par seconde
it: Livelli superiori per "fetch no body (204)" al secondo
ja: 1秒あたりの"フェッチno body(204)"の上位レベル
nl: Bovenste niveaus voor "fetch no body (204)" per seconde
pt_pt: Níveis superiores para "fetch no body (204)" por segundo
ro: Niveluri superioare pentru "fetch no body (204)" pe secundă

source: Upper levels for "fetch no body (304)" per second
de: Obergrenzen für "fetch no body (304)" pro Sekunde
es: Niveles superiores para "buscar ningún cuerpo (304)" por segundo
fr: Niveaux supérieurs pour "fetch no body (304)" par seconde
it: Livelli superiori per "fetch no body (304)" al secondo
ja: 1秒あたりの "fetch no body (304)"の上位レベル
nl: Bovenste niveaus voor "fetch no body (304)" per seconde
pt_pt: Níveis superiores para "fetch no body (304)" por segundo
ro: Niveluri superioare pentru "fetch no body (304)" pe secundă
