Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Signets
it: Segnalibri
ja: ブックマーク
nl: Bladwijzers
pt_pt: Favoritos
ro: Semne de carte

source: Border width
de: Rahmenbreite
es: Ancho de la frontera
fr: Largeur de la bordure
it: Larghezza del confine
ja: ボーダー幅
nl: Breedte van de rand
pt_pt: Largura da fronteira
ro: Lățimea marginii

source: Both
de: Beide
es: Ambos
fr: Les deux sites
it: Entrambi
ja: 両方
nl: Zowel
pt_pt: Ambos
ro: Atât

source: Both - Display the information for both pod and container levels
de: Beide - Zeige Informationen für das Pod- und das Container-Level
it: Entrambi: visualizza le informazioni per entrambi i livelli di baccello e contenitore.
ja: 両方(both)-Podとコンテナの両方のレベルの情報を表示します
ro: Ambele - Afișează informațiile pentru ambele niveluri, pod și container

source: Both conditions must match (defensive)
de: Beide Bedingungen müssen zutreffen (defensiv)
ja: 両方の条件が一致しなければならない（defensive）

source: Bottom
de: Unten
es: En el fondo
fr: Fond
it: In basso
ja: ボトム
nl: Bodem
pt_pt: Fundo
ro: Partea de jos

source: Bottom (lowest) N
de: Bottom (niedrigste) N
ja: ボトム（最下位） N
ro: Jos (cel mai jos) N

source: Bottom level suite
de: Suite der untersten Ebene
ja: 最下層スイート

source: Bounce buffers
de: Bounce-Puffer
es: Topes de rebote
fr: Tampons de rebondissement
it: Buffer di rimbalzo
ja: バウンスバッファ
nl: Stuiterbuffers
ro: Tampoane de ricoșeu

source: Boxes
de: Kästen
es: Cajas
fr: Boîtes
it: Scatole
ja: ボックス
nl: Dozen
pt_pt: Caixas
ro: Cutii

source: Boxes (omit root)
de: Kästen (root auslassen)
es: Cajas (omitir raíz)
fr: Boîtes (omettre la racine)
it: Scatole (omettere la radice)
ja: ボックス(ルートを省略)
nl: Dozen (wortel weglaten)
pt_pt: Caixas (omitir raiz)
ro: Cutii (omiteți rădăcina)

source: Breakdown
de: Aufschlüsselung
es: Desglose
fr: Ventilation
it: Ripartizione
ja: ブレイクダウン
pt_pt: Discriminação
ro: Descompunere

source: Brightness
de: Helligkeit
es: Brillo
fr: Luminosité
it: Luminosità
ja: 明るさ
nl: Helderheid
pt_pt: Brilho
ro: Luminozitate

source: Brightness Levels
de: Helligkeitslevels
es: Niveles de luminosidad
fr: Niveaux de luminosité
it: Livelli di luminosità
ja: 明るさのレベル
nl: Helderheidsniveaus
pt_pt: Níveis de luminosidade
ro: Niveluri de luminozitate

source: Broadcast packet rates
de: Rate an Broadcast-Paketen
es: Tasas de paquetes de difusión
fr: Taux de paquets de diffusion
it: Velocità di trasmissione dei pacchetti
ja: ブロードキャストパケットレート
nl: Uitzending pakket tarieven
pt_pt: Taxas de transmissão de pacotes
ro: Ratele pachetelor de difuzare

source: Broadcast packets
de: Broadcastpakete
es: Paquetes de transmisión
fr: Paquets de diffusion
it: Pacchetti di trasmissione
ja: ブロードキャストパケット
nl: Broadcast pakketten
pt_pt: Pacotes de difusão
ro: Pachete de difuzare

source: Broadcom bonding network interface on Windows
de: Broadcom Bonding-Netzwerkschnittstelle unter Windows
es: Interfaz de red Broadcom bonding en Windows
fr: Interface réseau de liaison Broadcom sous Windows
it: Interfaccia di rete Broadcom bonding su Windows
ja: Windows上のBroadcomボンディングネットワークインターフェイス
nl: Broadcom bonding netwerkinterface op Windows
pt_pt: Interface de rede de ligação Broadcom no Windows
ro: Interfață de rețea Broadcom bonding pe Windows

source: Brocade FibreChannel ports
de: Brocade FC FibreChannel Ports
es: Puertos Brocade FibreChannel
fr: Ports Brocade FibreChannel
it: Porte Brocade FibreChannel
ja: Brocadeファイバーチャネルポート
nl: Brocade FibreChannel poorten
pt_pt: Portas Brocade FibreChannel
ro: Porturi Brocade FibreChannel

source: Brocade Optical Signal
de: Brocade optische Signale
es: Señal óptica Brocade
fr: Signal optique Brocade
it: Segnale ottico Brocade
ja: ブロケードオプティカルシグナル
nl: Brocade Optisch Signaal
pt_pt: Sinal Óptico Brocade
ro: Semnal optic Brocade

source: Brocade port discovery
de: Erkennung für Brocade-Port
es: Descubrimiento de puertos Brocade
fr: Découverte des ports Brocade
it: Scoperta della porta Brocade
ja: Brocadeポートの発見
nl: Brocade poort ontdekking
pt_pt: Descoberta do porto de Brocade
ro: Descoperirea portului Brocade

source: Broken
de: Gebrochen
es: Rompido
fr: Cassé
it: Rotto
ja: 壊れた
pt_pt: Quebrado
ro: Rupt

source: Broken GUI extensions
de: Defekte GUI-Erweiterungen
es: Extensiones de la interfaz gráfica de usuario rotas
fr: Extensions de l'interface graphique cassées
it: Estensioni GUI rotte
ja: 壊れたGUI拡張機能
nl: Gebroken GUI uitbreidingen
pt_pt: Extensões GUI quebradas
ro: Extensii GUI sparte

source: Broker certificates and configuration
de: Broker-Zertifikate und Konfiguration
ja: 通知設定ブローカーの証明書と設定

source: Browse the catalog of all check plug-ins, create static checks
de: Den Katalog aller Check-Plugins durchsuchen, statische Checks erstellen
it: Sfogliare il catalogo di tutti i plug-in di controllo, creare controlli statici
ja: すべてのチェックプラグインのカタログを参照し、静的チェックを作成します
ro: Răsfoiți catalogul tuturor plugin-urilor de verificare, creați verificări statice

source: Bucket memory
de: Bucket-Speicher
es: Memoria del cubo
fr: Mémoire du baquet
it: Memoria del secchio
ja: バケットメモリ
nl: Emmer geheugen
pt_pt: Memória de balde
ro: Memorie cu găleată

source: Bucket names
de: Bucket-Namen
es: Nombres de cubos
fr: Noms des seaux
it: Nomi dei secchi
ja: バケット名
nl: Emmer namen
pt_pt: Nomes de baldes
ro: Nume de găleți

source: Bucket size
de: Bucket-Größe
es: Tamaño del cubo
fr: Taille du seau
it: Dimensione del secchio
ja: バケットサイズ
nl: Afmetingen emmer
pt_pt: Tamanho da caçamba
ro: Dimensiunea găleții

source: Buckets only: Levels for disk queue drain rate
de: Nur für Buckets: Levels für die Abbaurate der Festplattenwarteschlange
es: Sólo cubos: Niveles para la tasa de drenaje de la cola del disco
fr: Godets uniquement : Niveaux pour le taux de vidange des files d'attente de disques
it: Solo secchi: Livelli per il tasso di scarico della coda del disco
ja: バケットのみ: ディスクキューのドレインレートのレベル
nl: Alleen emmers: Niveaus voor schijfwachtrij-afvoersnelheid
pt_pt: Só baldes: Níveis para taxa de drenagem de fila de disco
ro: Numai găleți: Niveluri pentru rata de golire a cozii de așteptare a discurilor

source: Buckets only: Levels for disk queue fill rate
de: Nur für Buckets: Levels für die Auffüllrate der Festplattenwarteschlange
es: Sólo cubos: Niveles para la tasa de llenado de la cola del disco
fr: Godets uniquement : Niveaux pour le taux de remplissage des files d'attente de disques
it: Solo secchi: Livelli per il tasso di riempimento della coda del disco
ja: バケットのみ:ディスクキューの充填率のレベル
nl: Alleen emmers: Niveaus voor schijfwachtrij vullingsgraad
pt_pt: Só baldes: Níveis de enchimento da fila de discos
ro: Numai găleți: Niveluri pentru rata de umplere a cozii de așteptare a discurilor

source: Buckets only: Levels for length of disk write queue
de: Nur für Buckets: Levels für die Länge der Festplattenwarteschlange
es: Sólo cubos: Niveles para la longitud de la cola de escritura del disco
fr: Godets uniquement : Niveaux pour la longueur de la file d'attente d'écriture sur le disque
it: Solo secchi: Livelli per la lunghezza della coda di scrittura del disco
ja: バケットのみ:ディスク書き込みキューの長さのレベル
nl: Alleen emmers: Niveaus voor lengte van schijf-schrijfwachtrij
pt_pt: Só baldes: Níveis de comprimento da fila de gravação do disco
ro: Numai găleți: Niveluri pentru lungimea cozii de scriere pe disc

source: Buckets only: Levels for number of items fetched from disk
de: Nur für Buckets: Levels für Anzahl an abgerufenen Items von einer Festplatte
es: Sólo cubos: Niveles para el número de elementos recuperados del disco
fr: Godets uniquement : Niveaux pour le nombre d'éléments récupérés sur le disque
it: Solo secchi: Livelli per il numero di elementi recuperati dal disco
ja: バケットのみ:ディスクからフェッチされたアイテム数のレベル
nl: Alleen emmers: Niveaus voor aantal opgehaalde items van schijf
pt_pt: Só baldes: Níveis para o número de itens buscados no disco
ro: Numai găleți: Niveluri pentru numărul de elemente preluate de pe disc

source: Buffer cache size
de: Größe des Puffer-Cache
es: Tamaño de la caché del búfer
fr: Taille du cache de la mémoire tampon
it: Dimensione della cache del buffer
ja: バッファキャッシュサイズ
nl: Buffer cache grootte
pt_pt: Tamanho do cache buffer
ro: Dimensiunea cache-ului tampon

source: Buffered I/O
de: Gepufferter I/O
es: E/S con búfer
fr: E/S tamponnées
it: I/O tamponato
ja: バッファI/O
nl: Gebufferde I/O
pt_pt: E/S tamponadas
ro: E/S cu memorie tampon

source: Bufferpool Hitratios
de: Pufferpool-Trefferverhältnisse
es: Ratios de aciertos de Bufferpool
fr: Hitratios du Bufferpool
pt_pt: Hitratios de Bufferpool
ro: Hitratios Bufferpool

source: Bugle
de: Signalhorn
es: Corneta
fr: Clairon
ja: ラッパ

source: Build duration
de: Bauzeit
es: Duración de la construcción
fr: Durée de la construction
it: Costruire la durata
ja: ビルド期間
nl: Bouwduur
pt_pt: Duração da construção
ro: Durata construcției

source: Building of search index started
de: Bauen der Suchindex gestartet
es: Comienza la construcción del índice de búsqueda
fr: La construction de l'index de recherche a commencé
it: Iniziata la costruzione dell'indice di ricerca
ja: 検索インデックスの構築を開始
nl: Bouw van zoekindex begonnen
pt_pt: Início da construção do índice de busca
ro: A început construirea indexului de căutare

source: Built-in
de: Mitgeliefert
fr: Intégré
it: Incorporato
ja: ビルトイン
pt_pt: Incorporado

source: Built-in icon visibility
de: Sichtbarkeit mitgelieferter Symbole
fr: Visibilité des icônes intégrés
it: Visibilità delle icone integrata
ja: ビルトインアイコンの可視性
pt_pt: Visibilidade de ícones incorporada
ro: Vizibilitate încorporată a pictogramelor

source: Built-in time periods can not be modified
de: Mitgelieferte Zeitperioden können nicht modifiziert werden
fr: Les périodes de temps intégrées ne peuvent pas être modifiées
it: I periodi di tempo incorporati non possono essere modificati
ro: Perioadele de timp încorporate nu pot fi modificate

source: Built-in: Force
de: Mitgeliefert: Stärke
fr: Intégré : Force
it: Incorporato: Forza
ja: ビルトイン: 強制
pt_pt: Integrado: Força
ro: Built-in: Forța

source: Built-in: Hierarchy
de: Mitgeliefert: Hierarchie
fr: Intégré : Hiérarchie
it: Integrato: Gerarchia
ja: ビルトイン:階層
pt_pt: Integrado: Hierarquia
ro: Built-in: Ierarhie

source: Built-in: Radial
de: Mitgeliefert: Radial
fr: Intégré : Radial
it: Incorporato: Radiale
ja: ビルトイン: ラジアル
pt_pt: Integrado: Radial

source: Bulk discovery
de: Bulk-Erkennung
es: Descubrimiento de la masa
fr: Découverte en vrac
it: Scoperta di massa
ja: 一括発見
nl: Bulkontdekking
pt_pt: Descoberta de massa
ro: Descoperire în vrac

source: Bulk discovery currently running in <a href="%s">background</a>.
de: Bulk-Erkennung, wird derzeit im <a href="%s">Hintergrund</a> ausgeführt.
es: La detección masiva se está ejecutando en <a href="%s">fondo</a>.
fr: La découverte en vrac est en cours dans <a href="%s">arrière-plan</a>.
it: Scoperta di massa attualmente in esecuzione in <a href="%s">sfondo</a>.
ja: 現在<a href="%s">バックグラウンド</a>で実行されている一括検出。
nl: Bulkonderzoek wordt momenteel uitgevoerd in <a href="%s">achtergrond</a>.
pt_pt: Descoberta a granel actualmente em <a href="%s">background</a>.
ro: Descoperirea în masă se execută în prezent în <a href="%s">background</a>.

source: Bulk discovery finished.
de: Bulk-Erkennung abgeschlossen.
es: Descubrimiento en masa terminado.
fr: Découverte en vrac terminée.
it: Scoperta di massa finita.
ja: 一括検出が終了しました。
nl: Bulk ontdekking voltooid.
pt_pt: Descoberta a granel terminada.
ro: Descoperirea în masă a fost finalizată.

source: Bulk discovery started...
de: Bulk-Erkennung gestartet...
es: El descubrimiento en masa comenzó...
fr: La découverte du vrac a commencé...
it: La scoperta di massa è iniziata...
ja: 一括検出が開始されました...
nl: Bulk ontdekking begon...
pt_pt: A descoberta a granel começou...
ro: Descoperirea în vrac a început...

source: Bulk discovery successful
de: Bulk-Erkennung erfolgreich
es: Descubrimiento masivo con éxito
fr: Découverte en vrac réussie
it: Rilevamento di massa riuscito
ja: 一括検出に成功
nl: Bulk ontdekking succesvol
pt_pt: Descoberta em massa bem sucedida
ro: Descoperire în masă reușită

source: Bulk during time period
de: Bulks innerhalb der Zeitperiode bilden
es: A granel durante el periodo
fr: En vrac pendant la période de temps
it: Bulk durante il periodo di tempo
nl: Bulk gedurende de periode
ro: Volumul în timpul perioadei de timp

source: Bulk edit hosts
de: Bulk-Bearbeitung von Hosts
es: Edición masiva de hosts
fr: Modification en masse des hôtes
it: Modifica in blocco degli host
nl: Hosts in bulk bewerken
ro: Editarea în masă a gazdelor

source: Bulk host import
de: Bulk-Import von Hosts
es: Importación masiva de hosts
fr: Importation groupée d'hôtes
it: Importazione di massa di host
ro: Importul de gazde în masă

source: Bulk move
de: Bulk-Verschiebung
es: Movimiento en masa
fr: Déplacement en vrac
it: Spostamento di massa
ja: 一括移動
nl: Bulk verplaatsing
pt_pt: Movimento a granel
ro: Mutarea în vrac

source: Bulk notification
de: Bulk-Benachrichtigung
ja: 一括通知

source: Bulk notifications
de: Bulk-Benachrichtigungen
ja: 一括通知

source: Bulk outside of the timeperiod
de: Bulks außerhalb der Zeitperiode bilden
ja: 期間外の一括

source: Bulk removal of explicit attributes
de: Bulk-Entfernung von expliziten Attributen
es: Eliminación masiva de atributos explícitos
fr: Suppression en bloc d'attributs explicites
it: Rimozione in blocco di attributi espliciti
ja: 明示的な属性の一括削除
nl: Bulk verwijderen van expliciete attributen
pt_pt: Remoção em massa de atributos explícitos
ro: Eliminarea în bloc a atributelor explicite

source: Bulk rename
de: Bulk-Umbenennung
es: Cambio de nombre masivo
fr: Renommer en masse
it: Rinominare in blocco
ja: 一括名前変更
nl: Bulk hernoemen
pt_pt: Renomeação a granel
ro: Redenumire în bloc

source: Bulk renaming
de: Bulk-Umbenennung
ja: 一括名前変更

source: Bulk renaming of hosts
de: Bulk-Umbenennung von Hosts
es: Cambio masivo de nombre de hosts
fr: Renommage en masse des hôtes
it: Rinominare in massa gli host
ja: ホストの一括名前変更
nl: Bulk hernoemen van hosts
pt_pt: Renomeação em massa dos anfitriões
ro: Redenumirea în masă a gazdelor

source: Bulk up to
de: Bulks bilden bis zu
es: Aumentar el volumen hasta
fr: Accumulez jusqu'à
it: Ingrandire fino a
nl: Bulk tot
ro: Încărcați până la

source: Bulk walk: Limit SNMP OID ranges
de: Bulk-Walk: SNMP-OID-Bereiche begrenzen
es: Paseo en masa: Limitar los rangos OID de SNMP
fr: Marche en vrac : Limiter les plages d'OID SNMP
it: Camminare alla rinfusa: Limitare gli intervalli di OID SNMP
ja: バルクウォーク:SNMP OID範囲を制限する
nl: Bulk wandeling: Beperk SNMP OID reeksen
pt_pt: Passeio a granel: Limite das gamas SNMP OID
ro: Plimbare în vrac: Limitarea intervalelor SNMP OID

source: Bulk walk: Number of OIDs per bulk
de: Bulk-Walk: Anzahl von OIDs pro Bulk
es: Paseo en masa: Número de OIDs por bulto
fr: Marche en vrac : Nombre d'OIDs par bulk
it: Camminata in blocco: Numero di OID per blocco
ja: バルクウォーク: バルクあたりのOIDの数
nl: Bulk wandeling: Aantal OID's per bulk
pt_pt: Passeio a granel: Número de OIDs por granel
ro: Plimbare în vrac: Numărul de OID-uri pe grup

source: Bulking
de: Bulks bilden
es: Aumento de volumen
fr: Remplissage
ro: Umplerea

source: Bulking not allowed
de: Bulks zu bilden ist nicht erlaubt
fr: Regroupement de masse non autorisé
it: Non è consentito il bulking
ro: Nu este permisă creșterea în volum

source: Bus speed
de: Busgeschwindigkeit
ja: バス速度

source: Business Intelligence rules and aggregations
de: Business Intelligence Regeln und Aggregate
it: Regole e aggregazioni di business intelligence
ja: ビジネスインテリジェンスルールと集計
ro: Reguli și agregări Business Intelligence

source: Business Intelligence runtime data
de: Business Intelligence Laufzeitdaten
ja: ビジネスインテリジェンス ランタイムデータ

source: Business time series display seasonalities as a result of the human behaviors they represent. 5-day working weeks can produce higher loads and weekly repetition, while vacations can produce effects that repeat each year. Seasonality are these periodic oscillations of the time series.
de: Geschäftliche Zeitreihen weisen aufgrund der menschlichen Verhaltensweisen, die sie darstellen, saisonale Schwankungen auf. Eine 5-Tage-Woche kann zu einer höheren Auslastung und einer wöchentlichen Wiederholung führen, während Urlaube zu Effekten führen können, die sich jedes Jahr wiederholen. Unter Saisonalität versteht man diese periodischen Schwankungen der Zeitreihen.
fr: Les séries chronologiques des entreprises présentent des saisonnalités en raison des comportements humains qu'elles représentent. Les semaines de travail de 5 jours peuvent produire des charges plus élevées et répétitives sur chaque semaine. Alors que les vacances peuvent produire des effets qui se répètent chaque année. La saisonnalité est cette oscillation périodique de la série temporelle.
it: Le serie temporali aziendali presentano delle stagionalità come risultato dei comportamenti umani che rappresentano. Le settimane lavorative di 5 giorni possono produrre carichi più elevati e ripetizioni settimanali, mentre le vacanze possono produrre effetti che si ripetono ogni anno. Le stagionalità sono queste oscillazioni periodiche delle serie temporali.
ja: ビジネス時系列は、それらが表す人間の行動の結果として季節性を示します。週5日労働は、より高い負荷と週ごとの繰り返しを生みだし、休暇は毎年繰り返される効果を生み出します。季節性とは、このような時系列の周期的な揺れ幅のことを表します。
ro: Seriile de timp ale întreprinderilor prezintă sezonalități ca urmare a comportamentelor umane pe care le reprezintă. Săptămânile de lucru de 5 zile pot produce sarcini mai mari și repetiție săptămânală, în timp ce vacanțele pot produce efecte care se repetă în fiecare an. Sezonalitatea reprezintă aceste oscilații periodice ale seriilor de timp.

source: Busy and idle servers
de: Beschäftigte und untätige Server
es: Servidores ocupados y no ocupados
fr: Serveurs occupés et inactifs
it: Server occupati e inattivi
ja: ビジーとアイドルサーバー
nl: Drukke en inactieve servers
pt_pt: Servidores ocupados e ociosos
ro: Servere ocupate și inactive

source: Busy and idle workers
de: Beschäftigte und untätige Worker
es: Trabajadores ocupados y ociosos
fr: Travailleurs occupés et inactifs
it: Lavoratori occupati e inattivi
ja: ビジーとアイドルなワーカー
nl: Drukke en inactieve werknemers
pt_pt: Trabalhadores ocupados e ociosos
ro: Muncitori ocupați și inactivi

source: Busy servers
de: Belegte Server
es: Servidores ocupados
fr: Des serveurs occupés
it: Server occupati
ja: ビジーサーバー
nl: Drukke servers
pt_pt: Servidores ocupados
ro: Servere ocupate

source: Busy threads
de: Belegte Threads
es: Hilo conductor
fr: Des fils occupés
it: Flussi di lavoro
ja: ビジースレッド
nl: Drukke draden
pt_pt: Fios ocupados
ro: Fire ocupate

source: Busy workers
de: Beschäftigte Worker
es: Trabajadores ocupados
fr: Des travailleurs occupés
it: Lavoratori occupati
ja: 忙しい労働者
nl: Drukke arbeiders
pt_pt: Trabalhadores ocupados
ro: Muncitori ocupați

source: But there were errors:
de: Doch es sind Fehler aufgetreten:
es: Pero hubo errores:
fr: Mais il y a eu des erreurs :
it: Ma ci sono stati degli errori:
ja: しかし、エラーがありました:
nl: Maar er waren fouten:
pt_pt: Mas houve erros:
ro: Dar au existat erori:

source: But you are allowed to make changes anyway.
de: Allerdings können Sie trotzdem Änderungen vornehmen.
es: Pero de todos modos se le permite hacer cambios.
fr: Mais vous êtes quand même autorisé à faire des changements.
it: Ma ti è permesso di fare dei cambiamenti comunque.
ja: ただし、変更を加えることは許可されています
nl: Maar je mag toch veranderingen aanbrengen.
pt_pt: Mas você está autorizado a fazer mudanças de qualquer maneira.
ro: Dar oricum aveți voie să faceți modificări.

source: But you are not a member of any contact group.
de: Aber Sie sind kein Mitglied einer Kontaktgruppe.
es: Pero usted no es miembro de ningún grupo de contacto.
fr: Mais vous n'êtes membre d'aucun groupe de contact.
it: Ma lei non è membro di nessun gruppo di contatto.
ja: しかし、あなたはどの連絡先グループにも属していません。
nl: Maar je bent geen lid van een contactgroep.
pt_pt: Mas você não é um membro de nenhum grupo de contato.
ro: Dar nu sunteți membru al niciunui grup de contact.

source: Buttons for globally switching states such as enabling checks and notifications
de: Knöpfe für das globale Umschalten von Zuständen wie die Aktivierung von Checks und Benachrichtigungen
it: Pulsanti per la commutazione globale degli stati, come l'abilitazione dei controlli e delle notifiche.
ja: チェックや通知の有効化など、状態をグローバルに切り替えるためのボタン
ro: Butoane pentru comutarea globală a stărilor, cum ar fi activarea verificărilor și a notificărilor

source: Buy a license
de: Eine Lizenz kaufen
ja: ライセンス購入

source: By
de: Von
es: Por
fr: Par
it: Da
ja: 沿って
nl: Door
pt_pt: Por
ro: De către

source: By activating a matching entry here you can <b>restrict</b> the hosts that we should send updates to. <b>Note</b>: The properties from the hosts are being taken from the <b>activated changes</b>, not from the current settings in Setup!
de: Wenn Sie hier einen passenden Eintrag aktivieren, können Sie damit die Hosts, an die Updates gesendet werden sollen, <b>einschränken</b>. <b>Hinweis:</b> Die Eigenschaften der Hosts werden von den <b>aktivierten Änderungen</b> abgeleitet, nicht von den derzeitigen Setup-Einstellungen!
es: Activando aquí una entrada coincidente podemos <b>restringir</b> los hosts a los que debemos enviar actualizaciones. <b>Nota</b>: Las propiedades de los hosts se están tomando de los <b>cambios activados</b>, ¡no de la configuración actual en Configuración!
fr: En activant une entrée correspondante ici, vous pouvez <b>restricter</b> les hôtes auxquels nous devons envoyer des mises à jour. <b>Note</b> : Les propriétés des hôtes proviennent des <b> modifications activées</b>, et non des paramètres actuels dans Setup !
it: Attivando una voce corrispondente qui è possibile <b> limitare</b> gli host a cui inviare gli aggiornamenti. <b> Nota</b>: le proprietà degli host vengono prese dalle <b> modifiche attivate</b>, non dalle impostazioni correnti in Setup!
ja: ここで一致するエントリを有効にすることで、アップデートを送信するホストを<b>制限</b>することができます。<b>注意</b>: ホストのプロパティは、セットアップ の現在の設定からではなく、<b>変更のアクティブ化</b>から取得されます！
nl: Door hier een overeenkomstige entry te activeren kun je <b>beperken</b> naar welke hosts we updates moeten sturen. <b>Noot</b>: De eigenschappen van de hosts worden overgenomen van de <b>geactiveerde wijzigingen</b>, niet van de huidige instellingen in Setup!
pt_pt: Ao ativar uma entrada correspondente aqui, você pode <b>restringir</b> os hosts para os quais devemos enviar atualizações. <b>Nota</b>: As propriedades dos hosts estão sendo retiradas das <b>alterações ativadas</b>, e não das configurações atuais na Configuração!
ro: Prin activarea unei intrări corespunzătoare aici puteți <b>restricționa</b> gazdele cărora ar trebui să le trimitem actualizări. <b>Nota</b>: Proprietățile de la gazde sunt preluate din <b>modificările activate</b>, nu din setările curente din Setup!
