Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Per default only one notification is generated for all recipients. Therefore, all recipients can see who was notified and reply to all other recipients.
de: Standardmäßig wir nur eine Benachrichtigung für alle Empfänger erstellt. Dadurch ist für einen Anwender ersichtlich, welche anderen Benutzer ebenfalls benachrichtigt wurden.
es: Por defecto sólo se genera una notificación para todos los destinatarios. Por lo tanto, todos los destinatarios pueden ver quién fue notificado y responder a todos los demás destinatarios.
fr: Par défaut, une seule notification est générée pour tous les destinataires. Par conséquent, tous les destinataires peuvent voir qui a été notifié et répondre à tous les autres destinataires.
it: Per default viene generata una sola notifica per tutti i destinatari. Pertanto, tutti i destinatari possono vedere chi è stato notificato e rispondere a tutti gli altri destinatari.
ja: デフォルトでは、すべての受信者に対して1つの通知のみが生成されます。したがって、すべての受信者は、誰に通知されたかを確認し、他のすべての受信者に返信できます。
nl: Standaard wordt slechts één melding gegenereerd voor alle ontvangers. Daarom kunnen alle ontvangers zien wie op de hoogte werd gebracht en antwoorden naar alle andere ontvangers.
pt_pt: Por padrão, apenas uma notificação é gerada para todos os destinatários. Portanto, todos os destinatários podem ver quem foi notificado e responder a todos os outros destinatários.
ro: În mod implicit, se generează o singură notificare pentru toți destinatarii. Prin urmare, toți destinatarii pot vedea cine a fost notificat și pot răspunde tuturor celorlalți destinatari.

source: Per default setting only state changes (alerts) trigger any action. You can add normal check executions here. <b>Be aware:</b> This can lead to a huge CPU utilization and increased memory consumption of the monitoring core in case the events can not be processed on your monitoring server, especially when you have a installation with more than several hosts. Don't enable the "check execution" option when you have more than ~10 hosts in a site.
de: Standardmäßig sorgen nur Zustandswechsel (Alerts) dafür, dass Aktionen getriggert werden. Sie können zusätzlich auch bei allen Checkausführungen Aktionen triggern. <b>ACHTUNG:</b> Dies kann dazu führen, dass die CPU- und Speicherauslastung durch den Monitoring-Kern stark steigt sobald die Ereignisse nicht rechtzeitig abgearbeitet werden können. Aktivieren Sie "Checkausführung" nicht, wenn Sie mehr als etwa 10 Hosts durch eine Instanz überwachen.
es: Por defecto, sólo los cambios de estado (alertas) desencadenan alguna acción. Aquí puede añadir ejecuciones de comprobación normales. <b>Tenga en cuenta:</b> Esto puede llevar a una enorme utilización de la CPU y un mayor consumo de memoria del núcleo de monitorización en caso de que los eventos no puedan ser procesados en su servidor de monitorización, especialmente cuando tiene una instalación con más de varios hosts. No habilite la opción "comprobar la ejecución" cuando tenga más de ~10 hosts en un sitio.
fr: Par défaut, seuls les changements d'état (alertes) déclenchent une action. Vous pouvez ajouter des exécutions de contrôle normales ici. <b>Attention:</b> Cela peut conduire à une énorme utilisation du CPU et à une consommation de mémoire accrue du noyau de surveillance dans le cas où les événements ne peuvent pas être traités sur votre serveur de surveillance, en particulier lorsque vous avez une installation avec plus de plusieurs hôtes. N'activez pas l'option "vérifier l'exécution" lorsque vous avez plus de ~10 hôtes dans un site.
it: Per impostazione predefinita solo i cambiamenti di stato (avvisi) fanno scattare qualsiasi azione. Puoi aggiungere qui le normali esecuzioni dei controlli. <b>Attenzione:</b> Questo può portare a un enorme utilizzo della CPU e a un maggiore consumo di memoria del core di monitoraggio nel caso in cui gli eventi non possano essere elaborati sul tuo server di monitoraggio, specialmente quando hai un'installazione con più di diversi host. Non abilitare l'opzione "controlla l'esecuzione" quando hai più di ~10 host in un sito.
ja: デフォルトの設定では、状態の変化(警告)のみがアクションのトリガーとなります。ここで、通常のチェックの実行を追加することができます。<b>注意:</b>これは、監視サーバでイベントを処理できない場合、特に複数のホストでインストールされている場合、監視コアの膨大なCPU使用量とメモリ消費量の増加につながる可能性があります。1つのサイトに10台以上のホストがある場合は、"check execution "オプションを有効にしないでください。
nl: Standaard worden alleen toestandsveranderingen (waarschuwingen) geactiveerd. U kunt hier normale controle-uitvoeringen toevoegen. <b>Let op:</b> Dit kan leiden tot een enorm CPU-gebruik en verhoogd geheugengebruik van de monitoring core in het geval dat de events niet op uw monitoring server kunnen worden verwerkt, vooral wanneer u een installatie met meer dan enkele hosts hebt. Schakel de optie "uitvoering controleren" niet in als je meer dan ~10 hosts in een site hebt.
pt_pt: Por configuração padrão, apenas alterações de estado (alertas) acionam qualquer ação. Você pode adicionar aqui as execuções normais de verificação. <b> Esteja ciente:</b> Isto pode levar a uma enorme utilização da CPU e aumento do consumo de memória do núcleo de monitoramento caso os eventos não possam ser processados em seu servidor de monitoramento, especialmente quando você tem uma instalação com mais de vários hosts. Não ative a opção "check execution" quando você tiver mais de ~10 hosts em um site.
ro: Conform setării implicite, numai modificările de stare (alerte) declanșează orice acțiune. Puteți adăuga aici execuții normale de verificare. <b>Atenție:</b> Acest lucru poate duce la o utilizare uriașă a CPU și la un consum crescut de memorie al nucleului de monitorizare în cazul în care evenimentele nu pot fi procesate pe serverul de monitorizare, în special atunci când aveți o instalație cu mai multe gazde. Nu activați opțiunea "check execution" atunci când aveți mai mult de ~10 gazde într-un site.

source: Per default the offsets of all Windows performance counters are preconfigured in the check. If the format of your counters object is not compatible then you can adapt the counter offsets manually.
de: Standardmäßig sind die Offsets aller Windows-Performance-Zähler in der Prüfung vorkonfiguriert. Wenn das Format Ihres Zählerobjekts nicht kompatibel ist, können Sie die Zähler-Offsets manuell anpassen.
es: Por defecto, los desplazamientos de todos los contadores de rendimiento de Windows están preconfigurados en la comprobación. Si el formato de su objeto de contadores no es compatible, puede adaptar los desplazamientos de los contadores manualmente.
fr: Par défaut, les offsets de tous les compteurs de performance de Windows sont préconfigurés dans la vérification. Si le format de votre objet compteur n'est pas compatible, vous pouvez adapter manuellement les décalages des compteurs.
it: Per default gli offset di tutti i contatori di prestazioni di Windows sono preconfigurati nel controllo. Se il formato del tuo oggetto contatori non è compatibile, puoi adattare gli offset dei contatori manualmente.
ja: デフォルトでは、すべてのWindowsパフォーマンスカウンターのオフセットがチェックで事前構成されています。カウンターオブジェクトの形式に互換性がない場合は、カウンターオフセットを手動で調整できます。
nl: Standaard zijn de offsets van alle Windows prestatietellers vooraf geconfigureerd in de controle. Indien het formaat van uw tellerobject niet compatibel is, kunt u de teller-offsets handmatig aanpassen.
pt_pt: Por padrão, os offsets de todos os contadores de desempenho do Windows são pré-configurados na verificação. Se o formato do seu objeto contador não for compatível, então você pode adaptar os offsets do contador manualmente.
ro: În mod prestabilit, valorile de compensare ale tuturor contoarelor de performanță Windows sunt preconfigurate în verificare. În cazul în care formatul obiectului dvs. de contorizare nu este compatibil, puteți adapta manual decalajele de contorizare.

source: Per default, Checkmk tries to map the underlying Checkmk host to the Node Exporter host which contains either the Checkmk host name, host address or "localhost" in its endpoint address. The created services of the mapped Node Exporter will be assigned to the Checkmk host. A piggyback host for each Node Exporter host will be created if none of the options are valid. This option allows you to explicitly map one of your Node Exporter hosts to the underlying Checkmk host. This can be used if the default options do not apply to your setup.
de: Standardmäßig versucht Checkmk, den zugrundeliegenden Checkmk-Host auf den Knoten-Exporteur-Host abzubilden, der entweder den Checkmk-Host-Namen, die Host-Adresse oder "localhost" in seiner Endpunktadresse enthält. Die erstellten Services des abgebildeten Knoten-Exporteurs werden dem Checkmk-Host zugewiesen. Es wird ein Piggyback-Host für jeden Knoten-Exporteur-Host erstellt, wenn keine der Optionen gültig ist. Mit dieser Option können Sie einen Ihrer Knoten-Exporteur-Hosts explizit dem zugrunde liegenden Checkmk-Host zuordnen. Dies kann verwendet werden, wenn die Standardoptionen nicht auf Ihre Einrichtung zutreffen.
ja: デフォルトでは、Checkmkは、基になるCheckmkホストをNode Exporterホストにマップしようとします。このホストには、Checkmkホスト名、ホストアドレス、またはエンドポイントアドレスに"localhost"が含まれています。マップされたNode Exporterの作成されたサービスは、Checkmkホストに割り当てられます。どのオプションも有効でない場合、各Node Exporterホストのピギーバックホストが作成されます。このオプションを使用すると、Node Exporterホストの1つを基になるCheckmkホストに明示的にマップできます。これは、デフォルトのオプションがセットアップに適用されない場合に使用できます。

source: Per entry
de: Pro Eintrag
es: Por entrada
fr: Par entrée
it: Per voce
ja: エントリごと
nl: Per item
pt_pt: Por entrada
ro: Pe intrare

source: Per topic
de: Pro Thema
es: Por tema
fr: Par sujet
it: Per argomento
ja: トピックごと
nl: Per onderwerp
pt_pt: Por tópico
ro: Pe subiect

source: Percent Per Meter
de: Prozent pro meter
es: Porcentaje por metro
fr: Pourcentage par mètre
it: Percentuale per metro
nl: Percentage per meter
ro: Procent pe metru

source: Percent and time
de: Prozent und Zeit
es: Porcentaje y tiempo
fr: Pourcentage et temps
it: Percentuale e tempo
ja: パーセントと時間
nl: Percentage en tijd
pt_pt: Porcentagem e tempo
ro: Procent și timp

source: Percent full
de: Prozent gefüllt
es: Porcentaje completo
fr: Pourcentage de remplissage
it: Percentuale piena
nl: Percentage vol
ro: Procent de umplere

source: Percent of OK-nodes
de: Prozent von OK-Knoten
es: Porcentaje de nodos OK
fr: Pourcentage de nœuds OK
it: Percentuale di nodi OK
ja: OKノードの割合
nl: Percentage OK-knooppunten
pt_pt: Porcentagem de nós OK
ro: Procentul de noduri OK

source: Percent subscribed
de: Prozent unterzeichnet
es: Porcentaje de suscripción
fr: Pourcentage d'abonnés
it: Percentuale sottoscritta
nl: Percentage ingeschrevenen
ro: Procentul de subscriere

source: Percent time spent in garbage collection
de: Prozentuale Zeit in der Garbage Collection
es: Porcentaje de tiempo dedicado a la recogida de basura
fr: Pourcentage de temps passé en garbage collection
it: Percentuale di tempo speso nella garbage collection
ja: ガベージコレクションに費やされた時間の割合
nl: Percentage tijd besteed aan vuilnisophaling
pt_pt: Percentual de tempo gasto na coleta de lixo
ro: Procentul de timp petrecut în colectarea gunoiului

source: Percentage
de: Prozentwert
es: Porcentaje
fr: Pourcentage
it: Percentuale
ja: パーセンテージ
pt_pt: Porcentagem
ro: Procentul

source: Percentage %s space
de: Prozentsatz %s Speicher
es: Porcentaje %s de espacio
fr: Pourcentage d'espace %s
it: Percentuale di spazio %s
ja: パーセンテージ%sスペース
nl: Percentage %s ruimte
pt_pt: Porcentagem de espaço %s
ro: Procentul de spațiu %s

source: Percentage (0...100)
de: Prozentwert (0..100)
es: Porcentaje (0...100)
fr: Pourcentage (0...100)
it: Percentuale (0...100)
ro: Procent (0...100)

source: Percentage - XX %
de: Prozentwert - XX %
es: Porcentaje - XX %
fr: Pourcentage - XX %
it: Percentuale - XX %
ja: パーセンテージ - XX %
pt_pt: Porcentagem - XX %
ro: Procent - XX %

source: Percentage - XX.X %
de: Prozentwert - XX.X %
es: Porcentaje - XX.X %
fr: Pourcentage - XX.X
it: Percentuale - XX.X %
ja: パーセンテージ- XX.X %
pt_pt: Porcentagem - XX,X %
ro: Procentul - XX.X %

source: Percentage - XX.XX %
de: Prozentwert - XX.XX %
es: Porcentaje - XX.XX %
fr: Pourcentage - XX.XX
it: Percentuale - XX.XX %
ja: パーセンテージ-XX.XX%
pt_pt: Porcentagem - XX,XX %
ro: Procentul - XX.XX %

source: Percentage - XX.XXX %
de: Prozentwert - XX.XXX %
es: Porcentaje - XX.XXX %
fr: Pourcentage - XX.XXX
it: Percentuale - XX.XXX %
ja: パーセンテージ-XX.XXX%
pt_pt: Porcentagem - XX,XXX %
ro: Procentul - XX.XXX %

source: Percentage DELETE requests
de: Prozentwert DELETE-Anfragen
ja: パーセンテージ DELETE リクエスト

source: Percentage GET requests
de: Prozentwert GET-Anfragen
ja: パーセンテージ GET リクエスト

source: Percentage HEAD requests
de: Prozentwert HEAD-Anfragen
ja: パーセンテージ HEAD リクエスト

source: Percentage LIST requests
de: Prozentwert LIST-Anfragen
ja: パーセンテージ LIST リクエスト

source: Percentage POST requests
de: Prozentwert POST-Anfragen
ja: パーセンテージ POSTリクエスト

source: Percentage PUT requests
de: Prozentwert PUT-Anfragen
ja: パーセンテージ PUT リクエスト

source: Percentage SELECT requests
de: Prozentwert SELECT-Anfragen
ja: パーセンテージ SELECT リクエスト

source: Percentage free
de: Prozentwert frei
es: Porcentaje libre
fr: Pourcentage libre
it: Percentuale libera
ja: パーセンテージ無料
nl: Percentage vrij
pt_pt: Porcentagem livre
ro: Procentul liber

source: Percentage free space
de: Prozentwert freier Speicherplatz
es: Porcentaje de espacio libre
fr: Pourcentage d'espace libre
it: Percentuale di spazio libero
ja: 空き容量の割合
nl: Percentage vrije ruimte
pt_pt: Porcentagem de espaço livre
ro: Procentul de spațiu liber

source: Percentage in respect to the optimal utilization. For example if an alarm should raise at 50% wasted space, you need to configure 150%
de: Prozentsatz in Bezug auf die optimale Auslastung. Wenn Sie z. B. bei 50% verschwendetem Platz alarmieren möchten, müssen Sie hier 150% konfigurieren
es: Porcentaje respecto a la utilización óptima. Por ejemplo, si una alarma debe sonar con un 50% de espacio desaprovechado, hay que configurar un 150%
fr: Pourcentage par rapport à l'utilisation optimale. Par exemple, si une alarme doit se déclencher à partir de 50 % d'espace gaspillé, vous devez configurer 150 %
it: Percentuale rispetto all'utilizzo ottimale. Per esempio, se un allarme deve scattare al 50% di spazio sprecato, è necessario configurare il 150%
ja: 最適な使用率に関するパーセンテージ。たとえば、50%の無駄なスペースでアラームが発生する場合は、150%を構成する必要があります
nl: Percentage ten opzichte van het optimale gebruik. Als bijvoorbeeld een alarm moet afgaan bij 50% verspilde ruimte, moet u 150% configureren
pt_pt: Porcentagem em relação à utilização óptima. Por exemplo, se um alarme deve aumentar a 50% o espaço desperdiçado, você precisa configurar 150%
ro: Procentul în raport cu utilizarea optimă. De exemplu, dacă ar trebui să se declanșeze o alarmă la 50% de spațiu irosit, trebuie să configurați 150%.

source: Percentage levels
de: Prozentwert Schwellen
es: Niveles porcentuales
fr: Niveaux de pourcentage
it: Livelli percentuali
ja: パーセンテージレベル
nl: Procentuele niveaus
pt_pt: Níveis percentuais
ro: Niveluri procentuale

source: Percentage levels of current thread count in threadpool
de: Prozentwert Schwellen für Anzahl der Treads im Pool
es: Niveles de porcentaje del número de hilos actual en el pool de hilos
fr: Niveaux de pourcentage du nombre actuel de threads dans le pool de threads
it: Livelli percentuali del numero di thread correnti nel threadpool
ja: スレッドプール内の現在のスレッド数のパーセンテージレベル
nl: Percentage van het huidige aantal threads in de threadpool
pt_pt: Níveis percentuais de contagem de roscas atuais no conjunto de roscas
ro: Niveluri procentuale ale numărului curent de fire în threadpool

source: Percentage of HTTP 2XX errors
de: Prozentwert HTTP 2XX Fehler
it: Percentuale di errori HTTP 2XX
ja: HTTP 2XX エラーの割合
ro: Procentul de erori HTTP 2XX

source: Percentage of HTTP 3/4/5XX Errors
de: HTTP 3/4/5XX Fehler in Prozent
es: Porcentaje de errores HTTP 3/4/5XX
fr: Pourcentage d'erreurs HTTP 3/4/5XX
it: Percentuale di errori HTTP 3/4/5XX
ja: HTTP 3/4/5XXエラーの割合
nl: Percentage HTTP 3/4/5XX Fouten
pt_pt: Porcentagem de erros HTTP 3/4/5XX
ro: Procentul de erori HTTP 3/4/5XX

source: Percentage of HTTP 3XX errors
de: Prozent HTTP 3XX Fehler
it: Percentuale di errori HTTP 3XX
ja: HTTP 3XX エラーの割合
ro: Procentul de erori HTTP 3XX

source: Percentage of HTTP 4XX errors
de: Prozent HTTP 4XX Fehler
it: Percentuale di errori HTTP 4XX
ja: HTTP 4XX エラーの割合
ro: Procentul de erori HTTP 4XX

source: Percentage of HTTP 500 errors
de: Prozent HTTP 500 Fehler
it: Percentuale di errori HTTP 500
ja: HTTP 4XX エラーの割合
ro: Procentul de erori HTTP 500

source: Percentage of HTTP 500/2/3/4 Errors
de: HTTP 500/2/3/4 Fehler in Prozent
es: Porcentaje de errores HTTP 500/2/3/4
fr: Pourcentage d'erreurs HTTP 500/2/3/4
it: Percentuale di errori HTTP 500/2/3/4
ja: HTTP500/2/3/4エラーの割合
nl: Percentage HTTP 500/2/3/4 fouten
pt_pt: Porcentagem de erros do HTTP 500/2/3/4
ro: Procentul de erori HTTP 500/2/3/4

source: Percentage of HTTP 502 errors
de: Prozent HTTP 502 Fehler
it: Percentuale di errori HTTP 502
ja: HTTP 502 エラーの割合
ro: Procentul de erori HTTP 502

source: Percentage of HTTP 503 errors
de: Prozent HTTP 503 Fehler
it: Percentuale di errori HTTP 503
ja: HTTP 503エラーの割合
ro: Procentul de erori HTTP 503

source: Percentage of HTTP 504 errors
de: Prozent HTTP 504 Fehler
it: Percentuale di errori HTTP 504
ja: HTTP 504 エラーの割合
ro: Procentul de erori HTTP 504

source: Percentage of HTTP 5XX errors
de: Prozent HTTP 5XX Fehler
it: Percentuale di errori HTTP 5XX
ja: HTTP 5XXエラーの割合
ro: Procentul de erori HTTP 5XX

source: Percentage of Lambda user errors
de: Prozentsatz der Lambda-Benutzerfehler
es: Porcentaje de errores de los usuarios de Lambda
fr: Pourcentage d'erreurs des utilisateurs de Lambda
it: Percentuale di errori dell'utente Lambda
ja: Lambdaユーザーエラーの割合
nl: Percentage gebruikersfouten bij Lambda
pt_pt: Porcentagem de erros do usuário Lambda
ro: Procentul de erori ale utilizatorilor Lambda

source: Percentage of allowed requests
de: Prozentsatz der erlaubten Anfragen
es: Porcentaje de solicitudes permitidas
fr: Pourcentage de demandes autorisées
it: Percentuale di richieste consentite
ja: リクエスト許可率
nl: Percentage van toegestane verzoeken
pt_pt: Percentagem de pedidos permitidos
ro: Procentul de cereri permise

source: Percentage of available cooling capacity
de: Prozentsatz der verfügbaren Kühlleistung
es: Porcentaje de capacidad de refrigeración disponible
fr: Pourcentage de la capacité de refroidissement disponible
it: Percentuale della capacità di raffreddamento disponibile
ja: 利用可能な冷却能力のパーセンテージ
nl: Percentage van beschikbare koelcapaciteit
pt_pt: Percentagem da capacidade de refrigeração disponível
ro: Procentul de capacitate de răcire disponibilă

source: Percentage of blocked requests
de: Prozentsatz der blockierten Anfragen
es: Porcentaje de solicitudes bloqueadas
fr: Pourcentage de demandes bloquées
it: Percentuale di richieste bloccate
ja: ブロックされたリクエストの割合
nl: Percentage geblokkeerde verzoeken
pt_pt: Percentagem de pedidos bloqueados
ro: Procentul de cereri blocate

source: Percentage of current threads busy in threadpool
de: Prozentsatz von beschäftigten Threads im Threadpool
es: Porcentaje de hilos actuales ocupados en el threadpool
fr: Pourcentage de threads actuels occupés dans le pool de threads
it: Percentuale di thread attuali occupati nel threadpool
ja: スレッドプールでビジー状態の現在のスレッドの割合
nl: Percentage van huidige threads bezig in threadpool
pt_pt: Percentagem de roscas de corrente ocupadas no conjunto de roscas
ro: Procentul de fire curente ocupate în threadpool

source: Percentage of free cooling positions
de: Prozentsatz der freien Kühlpositionen
es: Porcentaje de posiciones libres de refrigeración
fr: Pourcentage de positions de refroidissement libres
it: Percentuale di posizioni di raffreddamento libere
ja: フリークーリングポジションの割合
nl: Percentage vrije koelposities
pt_pt: Percentagem de posições de arrefecimento livre
ro: Procentul de poziții libere de răcire

source: Percentage of log file used
de: Prozentsatz der verwendeten Log-Datei
es: Porcentaje de archivo de registro utilizado
fr: Pourcentage du fichier journal utilisé
it: Percentuale del file di log utilizzato
ja: 使用されたログファイルの割合
nl: Percentage van gebruikt logbestand
pt_pt: Percentagem do ficheiro de registo utilizado
ro: Procentul de fișier jurnal utilizat

source: Percentage of maximum available active connections
de: Prozentualer Anteil der maximal verfügbaren aktiven Verbindungen
es: Porcentaje de conexiones activas máximas disponibles
fr: Pourcentage du nombre maximum de connexions actives disponibles
it: Percentuale delle connessioni attive massime disponibili
ja: 使用可能な最大アクティブ接続の割合
nl: Percentage van maximum beschikbare actieve verbindingen
pt_pt: Percentagem de ligações activas máximas disponíveis
ro: Procent din numărul maxim de conexiuni active disponibile

source: Percentage of maximum available connections
de: Prozentsatz von maximal verfügbaren Verbindungen
es: Porcentaje de conexiones máximas disponibles
fr: Pourcentage des connexions maximales disponibles
it: Percentuale delle connessioni massime disponibili
ja: 利用可能な最大接続の割合
nl: Percentage van maximum beschikbare verbindingen
pt_pt: Percentagem de ligações máximas disponíveis
ro: Procent din numărul maxim de conexiuni disponibile

source: Percentage of maximum available idle connections
de: Prozentualer Anteil der maximal verfügbaren Leerlaufverbindungen
es: Porcentaje de conexiones máximas disponibles en reposo
fr: Pourcentage du maximum de connexions inactives disponibles
it: Percentuale delle connessioni inattive massime disponibili
ja: 最大利用可能なアイドル接続数のパーセンテージ
nl: Percentage van maximum beschikbare inactieve verbindingen
pt_pt: Percentagem de ligações ociosas máximas disponíveis
ro: Procent din numărul maxim de conexiuni inactive disponibile

source: Percentage of points below which an interval is <i>unknown</i>.
de: Prozentsatz an Punkten unterhalb von denen ein Intervall als <i>unbekannt</i> gilt.
es: Porcentaje de puntos por debajo de los cuales un intervalo es <i>desconocido</i>.
fr: Pourcentage de points en dessous desquels un intervalle est <i>inconnu</i>.
it: Percentuale di punti al di sotto dei quali un intervallo è <i>non conosciuto</i>.
ja: 間隔が<i>不明</i>になるポイントのパーセンテージ。
nl: Percentage punten waaronder een interval <i>onbekend</i> is.
pt_pt: Percentagem de pontos abaixo dos quais um intervalo é <i>unknown</i>.
ro: Procentul de puncte sub care un interval este <i>necunoscut</i>.

source: Percentage of queue depth
de: Prozentsatz der Warteschlangenlänge
es: Porcentaje de profundidad de la cola
fr: Pourcentage de la profondeur de la file d'attente
it: Percentuale della profondità della coda
ja: キューの深さのパーセンテージ
nl: Percentage van de wachtrij diepte
pt_pt: Percentagem de profundidade da fila
ro: Procentul de adâncime a cozii de așteptare

source: Percentage of read I/O operations per latency range
de: Prozentsatz der Lese-E/A-Operationen pro Latenzbereich
ja: 遅延範囲ごとの読み取りI/O操作の割合

source: Percentage of service problems
de: Prozentsatz der Serviceprobleme
es: Porcentaje de problemas de servicio
fr: Pourcentage de problèmes de service
it: Percentuale di problemi di servizio
ja: サービスの問題の割合
nl: Percentage dienstverleningsproblemen
pt_pt: Percentagem de problemas de serviço
ro: Procentul de probleme de serviciu

source: Percentage of total RAM
de: Prozentsatz vom gesamten RAM
es: Porcentaje de la RAM total
fr: Pourcentage de la RAM totale
it: Percentuale della RAM totale
ja: 合計RAMのパーセンテージ
nl: Percentage van totale RAM
pt_pt: Porcentagem do total de RAM
ro: Procentul din totalul RAM

source: Percentage of total service problems
de: Prozentualer Anteil der gesamten Serviceprobleme
es: Porcentaje del total de problemas de servicio
fr: Pourcentage du total des problèmes de service
it: Percentuale del totale dei problemi di servizio
ja: 総サービス問題のパーセンテージ
nl: Percentage van totale dienstverleningsproblemen
pt_pt: Percentagem do total de problemas de serviço
ro: Procent din totalul problemelor de serviciu

source: Percentage of unhealthy access points
de: Prozentsatz der problematischen Zugriffspunkte
ja: 不健全なアクセスポイントの割合
