Repository: Checkmk/checkmk
Catalog: locale/*/LC_MESSAGES/multisite.po
Languages: de, es, fr, it, ja, nl, pt_pt, ro

source: Resident memory usage (in percentage of total RAM) averaging
de: Durchschnittliche Auslastung des residenten Speichers (in Prozent von Gesamt-RAM)
es: Uso de memoria residente (en porcentaje de la RAM total) promediando
fr: Moyenne de l'utilisation de la mémoire résidente (en pourcentage de la RAM totale)
it: Utilizzo della memoria residente (in percentuale della RAM totale) in media
ja: 常駐メモリ使用量（RAM総量に対する割合）平均化
nl: Resident geheugengebruik (in percentage van totaal RAM) gemiddeld
pt_pt: Média da utilização de memória residente (em percentagem da RAM total)
ro: Utilizarea memoriei rezidente (în procentaj din totalul RAM) medie de utilizare

source: Resident memory usage (in percentage of total RAM) of a single process
de: Durchschnittliche Auslastung des residenten Speichers eines einzelnen Prozesses (in Prozent von Gesamt-RAM)
es: Uso de memoria residente (en porcentaje de la RAM total) de un único proceso
fr: Utilisation de la mémoire résidente (en pourcentage de la RAM totale) d'un processus unique
it: Utilizzo della memoria residente (in percentuale della RAM totale) di un singolo processo
ja: 単一プロセスの常駐メモリ使用量（総RAM数に対する割合）
nl: Resident geheugengebruik (in percentage van totaal RAM) van een enkel proces
pt_pt: Utilização de memória residente (em percentagem da RAM total) de um único processo
ro: Utilizarea memoriei rezidente (în procente din totalul RAM) a unui singur proces

source: Resident memory usage, in percentage of total RAM
de: Auslastung des residenten Speichers, in Prozent von Gesamt-RAM
es: Uso de memoria residente, en porcentaje de la RAM total
fr: Utilisation de la mémoire résidente, en pourcentage de la RAM totale
it: Utilizzo della memoria residente, in percentuale della RAM totale
ja: 常駐メモリ使用量（総RAM数に対する割合）
nl: Gebruik van het interne geheugen, in percentage van het totale RAM-geheugen
pt_pt: Utilização de memória residente, em percentagem da RAM total
ro: Utilizarea memoriei rezidente, în procente din totalul RAM

source: Resident memory utilization of a single process
de: Durchschnittliche Auslastung des residenten Speichers eines einzelnen Prozesses
es: Utilización de la memoria residente de un único proceso
fr: Utilisation de la mémoire résidente d'un processus unique
it: Utilizzo della memoria residente di un singolo processo
ja: 単一プロセスの常駐メモリ使用率のレベル
nl: Gebruik van het interne geheugen van een enkel proces
pt_pt: Utilização da memória residente de um único processo
ro: Utilizarea memoriei rezidente a unui singur proces

source: Resident size
de: Resident-Größe
es: Tamaño de los residentes
fr: Taille des résidents
it: Dimensione del residente
ja: レジデントのサイズ
nl: Grootte van de bewoner
pt_pt: Tamanho do residente
ro: Dimensiunea rezidentului

source: Resident size (average)
de: Resident-Größe (Durchschnitt)
ja: レジデントのサイズ(平均)

source: Resolution notes for host cases
de: Lösungshinweise für Host-Fälle
es: Notas de resolución de los casos de acogida
fr: Notes de résolution pour les cas d'hôtes
it: Note di risoluzione per i casi di accoglienza
ja: ホスト案件の解決メモ
nl: Nota's van oplossingen voor gevallen van ontvangst
pt_pt: Notas de resolução para casos de acolhimento
ro: Note de rezoluție pentru cazurile gazdă

source: Resolution notes for service cases
de: Lösungshinweise für Service-Fälle
es: Notas de resolución de casos de servicio
fr: Notes de résolution pour les cas de service
it: Note di risoluzione per i casi di servizio
ja: サービスケースの解決メモ
nl: Nota's van oplossingen voor dienstgevallen
pt_pt: Notas de resolução para casos de serviço
ro: Note de rezoluție pentru cazurile de servicii

source: Resolved
de: Gelöst
es: Resuelto
fr: Résolu
it: Risolto
ja: 解決済み
nl: Opgelost
pt_pt: Resolvido
ro: Rezolvat

source: Resource Group
de: Ressourcengruppe
es: Grupo de recursos
fr: Groupe de ressources
it: Gruppo di risorse
ja: リソースグループ
nl: Hulpbron Groep
pt_pt: Grupo de Recursos
ro: Grupul de resurse

source: Resource Name
de: Ressourcenname
es: Nombre del recurso
fr: Nom de la ressource
it: Nome della risorsa
ja: リソース名
nl: Bronnaam
pt_pt: Nome do recurso
ro: Numele resursei

source: Resource consumption of Windows processes
de: Ressourcenverbrauch von Windows-Prozessen
ja: Windowsプロセスのリソース消費

source: Resource pinning: Ensure monitored resources are unchanged
de: Ressourcen-Pinning: Sicherstellen, dass überwachte Ressourcen sich nicht ändern
es: Fijación de recursos: Garantizar que los recursos supervisados no se modifican
fr: Épinglage des ressources : Garantir que les ressources surveillées restent inchangées
it: Pinning delle risorse: Assicura che le risorse monitorate siano invariate
ja: リソースの固定: 監視対象のリソースが変更されていないことを確認します
nl: Resource pinning: Zorg ervoor dat gecontroleerde bronnen ongewijzigd blijven
pt_pt: Afixação de recursos: Garantir que os recursos monitorados não sofram alterações
ro: Fixarea resurselor: Asigurați-vă că resursele monitorizate sunt neschimbate

source: Resources matching tag based criteria
de: Ressourcen, die den merkmalbasierten Kriterien entsprechen
ja: タグベースの基準に一致するリソース

source: Response Time
de: Antwortzeit
es: Tiempo de respuesta
fr: Temps de réponse
it: Tempo di risposta
ja: 反応時間
nl: Responstijd
pt_pt: Tempo de resposta
ro: Timp de răspuns

source: Response data has wrong data type
de: Die Antwortdaten haben den falschen Datentyp
es: Los datos de la respuesta tienen un tipo de datos incorrecto
fr: Les données de la réponse ont un mauvais type de données
it: I dati della risposta hanno un tipo di dati sbagliato
ja: 応答データのデータ型が間違っています
nl: De responsgegevens hebben een verkeerd gegevenstype
pt_pt: Os dados de resposta têm tipo de dados errado
ro: Datele de răspuns au un tip de date greșit

source: Response object has wrong data type
de: Das Antwortobjekt hat den falschen Datentyp
es: El objeto de respuesta tiene un tipo de datos incorrecto
fr: L'objet de réponse a un mauvais type de données
it: L'oggetto della risposta ha un tipo di dati sbagliato
ja: 応答オブジェクトのデータ型が間違っています
nl: Het antwoordobject heeft een verkeerd gegevenstype
pt_pt: O objeto de resposta tem tipo de dado errado
ro: Obiectul de răspuns are un tip de date greșit

source: Response size
de: Antwortgröße
es: Tamaño de la respuesta
fr: Taille de la réponse
it: Dimensione della risposta
ja: 応答サイズ
nl: Responsgrootte
pt_pt: Tamanho da resposta
ro: Dimensiunea răspunsului

source: Response time
de: Antwortzeit
it: Tempo di risposta
ja: 応答時間
ro: Timp de răspuns

source: Response timeout
de: Timeout der Antwort
es: Tiempo de respuesta
fr: Délai de réponse
it: Timeout di risposta
ja: 応答タイムアウト
nl: Time-out antwoord
pt_pt: Tempo limite de resposta
ro: Timeout de răspuns

source: Response timeout for a single query
de: Timeout der Antwort auf eine einzelne Anfrage
es: Tiempo de respuesta para una sola consulta
fr: Délai de réponse pour une seule requête
it: Timeout di risposta per una singola query
ja: 単一のクエリの応答タイムアウト
nl: Response timeout voor een enkele query
pt_pt: Tempo limite de resposta para uma única consulta
ro: Timeout de răspuns pentru o singură interogare

source: Responsible teams
de: Verantwortliche Teams
es: Equipos responsables
fr: Équipes responsables
it: Squadre responsabili
ja: 責任あるチーム
nl: Verantwoordelijke teams
pt_pt: Equipas responsáveis
ro: Echipe responsabile

source: Restart
de: Neustart
es: Reiniciar
fr: Redémarrer
it: Riavviare
ja: 再起動
nl: Herstart
pt_pt: Reinicie
ro: Reporniți

source: Restart count
de: Zählung neu starten
es: Recuento de reinicio
fr: Nombre de redémarrages
it: Conteggio dei riavvii
ja: リスタート回数
nl: Aantal herstarts
pt_pt: Contagem de reinícios
ro: Numărătoarea de repornire

source: Restart mode for Nagios
de: Neustart-Modus für Nagios
es: Modo de reinicio para Nagios
fr: Mode de redémarrage pour Nagios
it: Modalità di riavvio per Nagios
ja: Nagiosの再起動モード
nl: Herstartmodus voor Nagios
pt_pt: Modo de reinício para o Nagios
ro: Modul de repornire pentru Nagios

source: Restart or reload Nagios when changes are activated
de: Nagios neu starten oder neu laden, wenn Änderungen aktiviert werden
es: Reiniciar o recargar Nagios cuando se activen los cambios
fr: Redémarrer ou recharger Nagios lorsque les changements sont activés
it: Riavviare o ricaricare Nagios quando le modifiche vengono attivate
ja: 変更が有効になったときに、Nagiosを再起動またはリロードする
nl: Herstart of herlaad Nagios wanneer wijzigingen zijn geactiveerd
pt_pt: Reiniciar ou recarregar o Nagios quando as alterações são activadas
ro: Reporniți sau reîncărcați Nagios atunci când modificările sunt activate

source: Restart rate
de: Rate der Neustarts
es: Tasa de reinicio
fr: Taux de redémarrage
it: Tasso di riavvio
ja: 再起動レート
nl: Herstarten
pt_pt: Taxa de reinício
ro: Rata de repornire

source: Restarts
de: Neustarts
es: Reiniciar
fr: Redémarre
it: Riavviare
ja: 再起動
nl: Herstart
pt_pt: Reinícios
ro: Repornește

source: Restarts per hour
de: Neustarts pro Stunde
es: Reinicios por hora
fr: Redémarrages par heure
it: Riavvii all'ora
ja: １時間当たりの再起動数
nl: Herstart per uur
pt_pt: Reinícios por hora
ro: Reporniri pe oră

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristinare
ja: 戻す
nl: Herstel
pt_pt: Restaurar
ro: Restaurați

source: Restore from backup
de: Von Sicherung wiederherstellen
es: Restaurar desde una copia de seguridad
fr: Restaurer à partir d'une sauvegarde
it: Ripristinare dal backup
ja: バックアップから復元
nl: Herstellen vanaf back-up
pt_pt: Restaurar a partir do backup
ro: Restaurarea din copia de rezervă

source: Restore from target: %s
de: Von Sicherungsziel wiederherstellen: %s
es: Restaurar desde el objetivo: %s
fr: Restaurer à partir de la cible : %s
it: Ripristino dal target: %s
ja: ターゲットからの復元: %s
nl: Herstellen van doel: %s
pt_pt: Restaurar do alvo: %s
ro: Restaurare de la țintă: %s.

source: Restore from this backup target
de: Von diesem Sicherungsziel wiederherstellen
es: Restaurar desde este objetivo de copia de seguridad
fr: Restaurer à partir de cette cible de sauvegarde
it: Ripristinare da questa destinazione di backup
ja: このバックアップターゲットから復元する
nl: Herstellen vanaf dit back-updoel
pt_pt: Restaurar a partir deste alvo de backup
ro: Restaurați din această țintă de backup

source: Restore job
de: Job wiederherstellen
es: Restaurar el trabajo
fr: Restaurer le travail
it: Ripristinare il lavoro
ja: ジョブを復元する
nl: Herstel opdracht
pt_pt: Restaurar emprego
ro: Restabilirea locului de muncă

source: Restrict Logfiles (Prefix matching regular expressions)
de: Beschränke Log-Dateien (Präfix-Übereinstimmung mit regulärem Ausdruck)
es: Restringir los archivos de registro (expresiones regulares de coincidencia de prefijos)
fr: Restreindre les fichiers journaux (expressions régulières de correspondance des préfixes)
it: Limitare i file di log (espressioni regolari corrispondenti ai prefissi)
nl: Logfiles beperken (Prefix overeenkomende reguliere expressies)
ro: Restricționarea fișierelor jurnal (expresii regulate de potrivire a prefixelor)

source: Restrict access to IP addresses
de: Zugriff über IP-Adressen beschränken
es: Restringir el acceso a las direcciones IP
fr: Restreindre l'accès aux adresses IP
it: Limitare l'accesso agli indirizzi IP
ja: IPアドレスへのアクセスを制限する
nl: Toegang tot IP-adressen beperken
pt_pt: Restringir o acesso a endereços IP
ro: Restricționarea accesului la adresele IP

source: Restrict access to the following source IPv4/IPv6 addresses/networks
de: Zugriff auf die folgenden IPv4/IPv6-Quelladressen bzw. -netzwerke beschränken
it: Limitare l'accesso ai seguenti indirizzi/reti IPv4/IPv6 di origine
ja: 次の送信元IPv4/IPv6アドレス、ネットワークへのアクセスを制限します
pt_pt: Restringir o acesso aos seguintes endereços/redes IPv4/IPv6 de origem
ro: Restricționați accesul la următoarele adrese/rețele IPv4/IPv6 sursă

source: Restrict all
de: verbiete alle
es: Restringir todo
fr: Restreindre tous
it: Limitare tutti
ja: 全てを制限
nl: Beperk alle
pt_pt: Restringir tudo
ro: Restricționează toate

source: Restrict by contact groups
de: Anhand von Kontaktgruppe einschränken
es: Restringir por grupos de contacto
fr: Restreindre par groupes de contacts
it: Limitare per gruppi di contatto
ja: 連絡先グループによる制限
nl: Beperken door contactgroepen
pt_pt: Restringir por grupos de contato
ro: Restrângerea pe grupuri de contacte

source: Restrict by custom macros
de: Anhand von benutzerdefinierten Makros einschränken
es: Restringir mediante macros personalizadas
fr: Restreindre par des macros personnalisées
it: Limitare con macro personalizzate
ja: カスタムマクロによる制限
nl: Beperken door aangepaste macro's
pt_pt: Restringido por macros personalizadas
ro: Restrângerea prin macro-uri personalizate

source: Restrict by description
de: Nach Beschreibung einschränken
es: Restringir por descripción
fr: Restreindre par description
it: Limitare per descrizione
ja: 説明による制限
nl: Beperken door beschrijving
pt_pt: Restringir por descrição
ro: Restrângeți prin descriere

source: Restrict by monitor tags
de: Nach Monitor-Merkmalen einschränken
es: Restringir por etiquetas de monitor
fr: Restreindre par des balises de surveillance
it: Limitazione per tag del monitor
ja: 監視タグによる制限
nl: Beperken door monitortags
pt_pt: Restringir por etiquetas do monitor
ro: Restricție în funcție de etichetele monitorului

source: Restrict by name
de: Nach Name einschränken
es: Restringir por nombre
fr: Restreindre par nom
it: Limitare per nome
ja: 名前による制限
nl: Beperken op naam
pt_pt: Restringir por nome
ro: Restricție după nume

source: Restrict by service unit name
de: Nach Name der Service-Einheit einschränken
es: Restringir por nombre de unidad de servicio
fr: Restreindre par le nom de l'unité de service
it: Limitare per nome dell'unità di servizio
ja: サービスユニット名で制限
nl: Beperken op naam van service-eenheid
pt_pt: Restringir por nome da unidade de serviço
ro: Restrângeți după numele unității de servicii

source: Restrict by state
de: Nach Zustand einschränken
es: Restricción por estado
fr: Restriction par état
it: Limitare per stato
ja: 状態による制限
nl: Beperken per staat
pt_pt: Restringir por estado
ro: Restricții în funcție de stat

source: Restrict by tags
de: Nach Merkmalen einschränken
es: Restringir por etiquetas
fr: Restreindre par tags
it: Limitare per tag
ja: タグによる制限
nl: Beperken door tags
pt_pt: Restringir por etiquetas
ro: Restrângere după etichete

source: Restrict fetched events by tags (API field <tt>tags</tt>). Events must have all of the configured tags in order to be fetched.
de: Einschränkung der abgerufenen Ereignisse nach Merkmalen (API-Feld <tt>tags</tt>). Die Ereignisse müssen alle konfigurierten Merkmale enthalten, um abgerufen zu werden.
es: Restringe los eventos obtenidos por etiquetas (campo API <tt>etiquetas</tt>). Los eventos deben tener todas las etiquetas configuradas para ser recuperados.
fr: Restreindre les événements récupérés par balises (champ API <tt>tags</tt>). Les événements doivent avoir toutes les balises configurées afin d'être récupérés.
it: Limita gli eventi recuperati per tag (campo API <tt>tags</tt>). Gli eventi devono avere tutti i tag configurati per essere recuperati.
ja: 取得するイベントをタグで制限します（APIフィールド<tt>tags</tt>）。フェッチするためには、イベントは設定されたタグをすべて持っている必要があります。
nl: Beperk opgehaalde gebeurtenissen door tags (API veld <tt>tags</tt>). Gebeurtenissen moeten alle geconfigureerde tags hebben om opgehaald te worden.
pt_pt: Restringe os eventos obtidos por tags (campo da API <tt>tags</tt>). Os eventos devem ter todas as tags configuradas para serem buscados.
ro: Restrângerea evenimentelor preluate în funcție de etichete (câmpul API <tt>tags</tt>). Evenimentele trebuie să aibă toate etichetele configurate pentru a fi preluate.

source: Restrict fetched monitors by service and/or custom tags (API field <tt>monitor_tags</tt>). Monitors must have all of the configured tags in order to be fetched.
de: Einschränkung der abgerufenen Monitore nach Dienst und/oder benutzerdefinierten Merkmalen (API-Feld <tt>monitor_tags</tt>). Die Monitore müssen alle konfigurierten Merkmale aufweisen, um abgerufen werden zu können.
es: Restringir la búsqueda de monitores por servicio y/o etiquetas personalizadas (campo API) <tt>etiquetas_monitor</tt>). Monitors must have all of the configured tags in orden de búsqueda.
fr: Restreindre les moniteurs récupérés par service et/ou balises personnalisées (champ API <tt>monitor_tags</tt>). Les moniteurs doivent avoir toutes les balises configurées afin d'être récupérés.
it: Limitare i monitor recuperati per servizio e/o tag personalizzati (campo API <tt>monitor_tags</tt>). I monitor devono avere tutti i tag configurati per essere recuperati.
ja: フェッチされた監視を、サービスやカスタムタグで制限します (APIフィールド <tt>monitor_tags</tt>)。監視をフェッチするには、設定されたタグをすべて持っている必要があります。
nl: Beperk opgehaalde monitors op service en/of aangepaste tags (API veld <tt>monitor_tags</tt>). Monitors moeten alle geconfigureerde tags hebben om opgehaald te kunnen worden.
pt_pt: Restringir os monitores obtidos por tags de serviço e/ou personalizadas (campo da API <tt>monitor_tags</tt>). Os monitores devem ter todas as tags configuradas para serem buscados.
ro: Restrângeți monitoarele preluate în funcție de serviciu și/sau etichete personalizate (câmpul API <tt>monitor_tags</tt>). Monitoarele trebuie să aibă toate etichetele configurate pentru a putea fi preluate.

source: Restrict fetched monitors by tags (API field <tt>tags</tt>). Monitors must have all of the configured tags in order to be fetched.
de: Einschränkung der abgerufenen Monitore durch Merkmale (API-Feld <tt>tags</tt>). Die Monitore müssen alle konfigurierten Merkmale aufweisen, um abgerufen werden zu können.
es: Restringe la búsqueda de monitores por etiquetas (campo de la API <tt>etiquetas</tt>). Los monitores deben tener todas las etiquetas configuradas para poder obtenerse.
fr: Restreindre les moniteurs récupérés par balises (champ API <tt>tags</tt>). Les moniteurs doivent avoir toutes les balises configurées afin d'être récupérés.
it: Limita i monitor recuperati per tag (campo API <tt>tags</tt>). I monitor devono avere tutti i tag configurati per essere recuperati.
ja: 取得する監視をタグで制限します(APIフィールド <tt>tags</tt>)。監視をフェッチするには、設定されたタグをすべて持っている必要があります。
nl: Beperk het ophalen van monitors op tags (API veld <tt>tags</tt>). Monitors moeten alle geconfigureerde tags hebben om opgehaald te kunnen worden.
pt_pt: Restringe os monitores obtidos por etiquetas (campo da API <tt>tags</tt>). Os monitores devem ter todas as tags configuradas para serem buscados.
ro: Restrângerea monitoarelor preluate în funcție de etichete (câmpul API <tt>tags</tt>). Monitoarele trebuie să aibă toate etichetele configurate pentru a putea fi preluate.

source: Restrict generation of notifications
de: Erstellung von Benachrichtigungen einschränken
ja: 通知の生成を制限する

source: Restrict interface items
de: Elemente der Schnittstelle einschränken
es: Restringir los elementos de la interfaz
fr: Restreindre les éléments de l'interface
it: Limitare gli elementi dell'interfaccia
ja: インターフェイスアイテムを制限する
nl: Interface-items beperken
pt_pt: Restringir itens de interface
ro: Restrângerea elementelor de interfață

source: Restrict monitoring services by one of these AWS tags
de: Schränken Sie die Monitoring-Dienste durch eines der folgenden AWS-Merkmale ein
es: Restringir los servicios de monitorización mediante una de estas etiquetas de AWS
fr: Restreindre les services de surveillance par l'une de ces balises AWS
it: Limitare i servizi di monitoraggio con uno di questi tag AWS
ja: AWSタグで監視サービスを制限する
nl: Beperk bewakingsdiensten door één van deze AWS tags
pt_pt: Restringir os serviços de monitoramento por um destes tags AWS
ro: Restricționați serviciile de monitorizare prin una dintre aceste etichete AWS

source: Restrict notifications to a time period
de: Benachrichtigungen auf eine bestimmte Zeitperiode beschränken
ja: 通知を特定の時間帯に制限する

source: Restrict number of processed messages per cycle
de: Anzahl der verarbeiteten Meldungen pro Zyklus begrenzen
es: Restringir el número de mensajes procesados por ciclo
fr: Limiter le nombre de messages traités par cycle
it: Limita il numero di messaggi elaborati per ciclo
ja: サイクルごとに処理されるメッセージの数を制限する
nl: Beperking van het aantal verwerkte berichten per cyclus
pt_pt: Restringir o número de mensagens processadas por ciclo
ro: Limitarea numărului de mesaje procesate pe ciclu

source: Restrict previous options to
de: Vorherige Optionen einschränken auf
ja: 以前のオプションを次のように制限する

source: Restrict runtime of logfile parsing
de: Laufzeit des Log-Dateien-Parsings begrenzen
es: Restringir el tiempo de ejecución del análisis de archivos de registro
fr: Restreindre le temps d'exécution de l'analyse du fichier journal
it: Limitare il tempo di esecuzione dell'analisi dei file di log
nl: Beperk runtime van logfile parsing
ro: Restricționarea timpului de execuție a analizei fișierelor jurnal

source: Restrict severity to at worst
de: Schränke Schweregrad ein auf höchstens
es: Restringir la gravedad a lo peor
fr: Limiter la sévérité au pire
it: Limitare la gravità al peggio
ja: 重大度を最悪の場合に制限する
nl: Beperk de ernst tot in het ergste geval
pt_pt: Restringir a severidade à pior das hipóteses
ro: Limitați severitatea la cel mult

source: Restrict single values
de: Schränke auf Einzelwerte ein
es: Restringir los valores individuales
fr: Restreindre les valeurs individuelles
it: Limitare i valori singoli
ja: 単一の値を制限
nl: Enkele waarden beperken
pt_pt: Restringir valores individuais
ro: Limitarea valorilor unice

source: Restrict source hosts
de: Schränke auf Quell-Hosts ein
es: Restringir los hosts de origen
fr: Restreindre les hôtes sources
it: Limitare gli host di origine
ja: ソースホストを制限する
nl: Bronhosts beperken
pt_pt: Anfitriões de fontes restritas
ro: Restricționați gazdele sursă

source: Restrict subcategories
de: Schränke auf Unterkategorien ein
es: Restringir subcategorías
fr: Restreindre les sous-catégories
it: Limitare le sottocategorie
ja: サブカテゴリの制限
nl: Subcategorieën beperken
pt_pt: Restringir subcategorias
ro: Restricționarea subcategoriilor

source: Restrict table columns
de: Schränke auf Tabellenspalten ein
es: Restringir las columnas de la tabla
fr: Restreindre les colonnes de la table
it: Limitare le colonne della tabella
ja: テーブルのカラムを制限する
nl: Tabelkolommen beperken
pt_pt: Restringir colunas da tabela
ro: Restricționarea coloanelor din tabel

source: Restrict the following keys
de: Auf die folgenden Schlüssel einschränken
es: Restringir las siguientes claves
fr: Restreindre les clés suivantes
it: Limitare i seguenti tasti
ja: 次のキーを制限
nl: Beperk de volgende toetsen
pt_pt: Restringir as seguintes teclas
ro: Limitați următoarele chei

source: Restrict the length of the lines
de: Länge der Zeilen begrenzen
es: Restringir la longitud de las líneas
fr: Limiter la longueur des lignes
it: Limitare la lunghezza delle linee
ja: 行の長さを制限する
nl: Beperk de lengte van de lijnen
pt_pt: Restringir o comprimento das linhas
ro: Limitarea lungimii liniilor

source: Restrict the systemd services by description.
de: Systemd-Services nach Beschreibung einschränken.
es: Restringir los servicios systemd por descripción.
fr: Restreindre les services systemd par description.
it: Limitare i servizi systemd per descrizione.
ja: 説明によるsystemdサービスを制限。
nl: Beperk de systemd diensten op beschrijving.
pt_pt: Restringir os serviços systemd por descrição.
ro: Restrângeți serviciile systemd în funcție de descriere.

source: Restrict the systemd services by unit name.
de: Systemd-Services nach Unit-Namen einschränken.
es: Restringir los servicios systemd por nombre de unidad.
fr: Restreindre les services systemd par nom d'unité.
it: Limita i servizi systemd per nome di unità.
ja: systemd サービスをユニット名で制限します。
nl: Beperk de systemd diensten op unit naam.
pt_pt: Restringe os serviços systemd por nome de unidade.
ro: Restrângeți serviciile systemd după numele unității.
